{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6064262","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/03/21 (Numéro 17918)."],"contentAsText":["n EMPS PROBABLE : ■ REGION PARISIENNE. Journée nuageuse. S ! et très lralche par vent assez lort de nord»\"' • est. Petites ondées locales. Nuit : 2\". Jour: S EN FRANCE. Sur nos réglons des § IPyràaées et du littoral méditerranéen, un ; peu de pluie. Sur nos autres régions, même S ; temps gue sur la région parisienne. ■ S SOLEIL : lever, 5 h. 55 ; coucher, 18 h. 3. S ï LUNE : pleine le 29 ; dern. quart, le 5 avril. î\nSb. DERNIÈRE ÉDITION DE PARIS j\nj|^M>Ml**ku<*ia*a««*i««a(iiai laalantaaaaaaava(a . S>l AIT M ES. y. 17.918 \\ MSw DIMANCHE î W 21 MARS 1926 | v )\n20 cent. <1 LE PLUS FORT TIRAGE OESJOURDIAUX OU MONDE ENTÏTRU *\nL'ORGANISATION DE L'ARMÉE ET LE PROJET DE M. PAINLEVÉ\nLa France dispose, pour sa défense éventuelle, des cinq millions d'hom mes que le service obligatoire peut lui donner. Tout le problème de notre organisation militaire consiste à prendre ces hommes vers leur vingtième année, à les instruire, à leur donner rapidement une em preinte militaire durable, puis a obtenir de leur ensemble un maxi mum de rendement pour défendre, »'il en est besoin, le sol de la patrie. L'est) pour contribuer à résoudre èe problème que M. Painlevé a déposé, le 28 janvier 1926 un projet de loi sur l'organisation générale de 1 armée. Le projet en question a pour but de réaliser une organisation rationnelle de la défense nationale ; ,il marque, en même temps, une étape décisive vers la réduction à un an du temps de service actif. Le rôle des réserves L'organisation projetée est basée Hur une confiance justifiée dans la Vdeur des réserves, sur leur prépa ration et leur utilisation judicieuses, sur l'abandon, enfin, pour leur emploi, des méthodes surannées dont la guerre a fait bonne justice. La force principale de l'armee est constituée, aujourd'hui, non plus par les hommes en train de s ins truire, par les jeunes gens sous les drapeaux, mais par les hommes faits, par les soldats instruits ren trés dans leurs foyers. La guerre, chacun le sait, a été gagnée par la masse de nos réservistes et de nos territoriaux qui, combattant côte a côte avec nos jeunes recrues, ont fait preuve jusqu'au bout d'une belle endurance, d une admirable valeur. Les réserves, une fois organisées, nous ont donné la victoire ; ce qu'elles ont fait hier, elles sauront le faire demain. En dehors de leur ■valeur propre, elles représentent le nombre, facteur essentiel des lon gues luttes modernes et, à ce double titre, elles doivent constituer la force principale des armées mobili sées. Le projet ministériel rompt, avec les vieilles traditions en pré-' jvoyant leur préparation, leur enca drement, leur groupement en unîtes ayant une existence normale et leur inobilisation. Celui de l'active Le rôle de l'armée active armée Su temps de paix consiste à onner aux jeunes soldats l'instruc tion et la formation militaires ; à Assurer la sécurité de nos frontières, Wè nos colonies et de nos pays de protectorat ; à préparer la mobili sation des unités constituées avec lies réserves. Cette mobilisation, qui serait un ifardeau écrasant pour les corps de troupe, est confiée à des organes 'spéciaux, dits centres de mobilisa tion. Quant aux corps de troupe, ils \"comprennent des unités d'instruc jtion dans lesquelles sont versées les (recrues et qui deviennent unités actives lorsque l'instruction est ter minée. Ces unités actives son» des éléments toujours disponibles et rapidement utilisables, dont une par tie forme les troupes de couverture destinées à la garde des frontières. La garde de nos possessions d'ou tre-mer et la formation des corps destinés aux théâtres extérieurs incombent aux troupes coloniales et aux troupes d'Afrique qui, recrutées avec des règles spéciales, font, les unes et les autres, partie de l'armée active. Des unités de ces troupes •contribuent au service de couverture. Au jour du danger, la mobilisation A' opère sous la protection des troupes de couverture, les réservistes rejoi gnent leurs centres d'appel, les unités prévues dès le temps de paix se constituent et il n'y a plus qu une seule armée, l'armée nationale, en globant toutes les forces vives de la nation pour concourir, à sa défense. La durée du service Le système d'organisation générale ainsi prévu est dans ses grandes lignes indépendant de la durée du service actif. Il ne perd pas de vue cependant que cette durée est une lourde charge pour, le pays et il tend à réduire, autant que possible, le temps consacré à l'instruction des hommes et des unités. Aux élections dernières, le suffrage universel a impérieusement réclamé que ce temps fût réduit à un an. Il n'y a là rien d'impossible. Mais la réduc tion du service, diminuant sensible ment les effectifs présents en temps normal et nécessitant des mesures spéciales pour le recrutement des cadres, ne peut pas être appliquée du joqr. au lendemain. Des mesures sont à prendre ; certaines disposi tions sont à réaliser progressive ment ; après quoi, la durée du service pourra être réduite sans que - la défense nationale en soit affaiblie. La réduction du service ne peut donc pas être le but de la loi atten due ; mais elle doit en être la résul tante. L'essentiel est, avant tout, en tenant compte de toutes les ressour ces dont le pays dispose, d'organiser une armée nouvelle qui, différente de l'armée d'hier, n'en sera pas moins à hauteur de toutes ses obligations. Le service d'un an viendra par sur croît. Général THEVENET\nCe n'est (pie mardi ou mercredi pro chain que M. Painlevé remettra, à la commission de l'armée, le texte esquis sant ta réorganisation de l'armée selon les projets en voie d'élaboration. En ce qui concerne le futur régime du service d un an, après une période tran sitoire où le service serait réduit il seize mois, il convient de préciser certains des renseignements donnés hier : L'armée comprendrait, en France : 1\" vingt divisions métropolitaines ; 2° qua tre divisions d'indigènes nord-africains; 3\" quatre divisions coloniales. Pour arriver à cette nouvelle organisa tion, une période de transition sera né cessaire : 1° pour faire face aux théâtres d'opérations extérieurs: 2\" pour recru ter le personnel supplémentaire qui sera nécessaire, comme nous l'avons dit ; 3° pour assurer le passage de l'appel à vingt ans à l'appel & vingt et un ans.\nMORT DE LA REINE-MERE LOUISE DE DANEMARK\nLondres, .20 mars (dép. Petit Paris.) Un message Exchange Telegraph de Copenhague annonce la mort, ce soir, de la reine douairière Louise de Danemark. Rappelons que la sou veraine, née en 1851, était fille de Charles XV de Suède et épousa, .en 1869, le prince héritier qui devint roi de Danemark, sous le nom de Frédérick VIII. La reine. douairière, qui était la belle-sœur de la reine Alexandre d'Angleterre, perdit son mari en 1912 et mena, depuis lors, une vie très retirée. Il y a huit jours,\" la souve raine contracta une pneumonie qui ne cessa de s'aggraver. Hier soir, son état empira et une crise car diaque amena le dénouement fatal. Le roi Haakon de Norvège n'a pu arriver à temps pour assister aux derniers moments de sa mère.\nM. LOUIS BARTHOU EST RÉÉLU PRÉSIDENT DE LA C. D. R,\nLa commilssion des réparations, réunie hier, à 10 h. 30, a procédé à l'élection de son.président et-de»son vice-président, en vertu du para graphe 6 de llannexe II à la partie VIII du traité de Versailles : M. Louis Barthou, délégué de la France, et le marquis Salvago Raggi, délégué de l'ltalie, ont été réélus président et vice-président.\nL'Etat syrien d'Alexandrette se proclame indépendant sous le mandat français\nBeyrouth. 20 mars (dép. Bavas.) Le\" conseil représentatif d'Alexan drette, réuni en Assemblée consti tuante, a proclamé l'indépendance de l'Etat et a voté une Constitution. Estimant qu'un président français est seul capable de conduire le pays à sa nouvelle destinée, le conseil a proposé à l'agrément de M. de Jou venel la nomination de son délégué actuel à Alexandrette, M. Durieux. [La région d'Alexandrette dépendait de l'Etat de Damas, mais, en raison de l'agi tation antifrançaise qui, depuis quelques mois, s'est manifestée chez certains élé ments de la population de Damas, les vTlayets d'Alexandrette et d'Antioche avaient, à plusieurs reprises, annoncé leur intention de se séparer de l'Etat de Damas. Si, comme il eet probable, le haut com missaire français ratifie la décision de l'assemblée d'Alexandrette,. ia Syrie comptera un Etat autonome de plus, sous le mandat français.]\nONE CONFÉRENCE A LA SORBONNE du vice-chancelier de l'Université de Londres\nL'Université de Paris recevait hier après-midi, en Sorbonne. l'Université de Londres en la personne de son vice chancelier, le professeur E. A. Gardner. Et elle y recevait avec lui ce qu'on pour rait appeler « l'âge tendre du' sport », l'honorable professeur ayant choisi pour thème de sa conférence : « L'évolution du type athlétique en Grèce ». De nombreux professeuts de' l'Univer sité de Paris s'étaient réunis autour de leur recteur, M. Lapie, pour entendre leur confrère. Celui-oi, après avoir dit-, en français, son honneur de parler « devant cet auditoire qui symbolisait A ses yeux l'entente cordiale des deux universités », s'excusa de faire sa con férence en anglais. « Mais, dit-Il en souriant, ,je veux espé rer que les projeotions m'aideront à me faire comprendre. » Et M. Gardner traça à larges traits les différences des types athlétiques, telles que les ont livrées les fouilles de Naxos et de Delphes. L'éminent conférenoier fut vigoureusement applaudi. Notre cli ché représente M. Gardner et, à sa droite, M. Lapie, recteur de l'Université de Paris.\nLA TENSION DES CHANGES\nUne nouvelle tension s'est mani festée- hier, au marché des changes. Vers midi, clôture du samedi, la livre atteignait 137 85 contre 137 20 vendredi et le dollar. 28 33 au lieu de 28 23.\nUn cambrioleur acrobate Me plus de 400.000 francs à de riches Américains dans un hôtel de Cannes\n11 grimpe jusqu'au deuxième étage, pénètre par la fenêtre dans une chambre, fait main basse sur de magnifiques bijoux et de l'argent, et s'en va sans que ses victimes se soient réveillées\nCannes, 20 mars ( dép. Petit Parisien) Un vol audacieux a été commis, la nuit dernière, dans un des plus grands hôtels de la promenade de la Croisette. Après avoir escaladé la véranda de l'hôtel, un cambrioleur a grimpé, par la façade, jusqu'au deuxième étage. Par une fenêtre, il s'est introduit dans l'appartement occupé par Mme et M. Walter Baker, ancien secré taire général de la compagnie de chemins de fer du Pacific Canadian, qui étaient rentrés à l'hôtel très tard, après avoir assisté à une représen tation théâtrale. Le malfaiteur s'empara d'un ma gnifique collier de perles fines que Mme Baker avait laissé sur une table, de plusieurs autres bijoux de prix et dune somme assez impor tante. Le montant du vol est évalué à 400.000 francs. Le cambrioleur visita ensuite la chambre contiguë, occupée par Mme Rice, de nationalité américaine, et y déroba un portefeuille, contenant plusieurs milliers de francs. Le monte-en-l'air acrobate se retira par où il était venu, sans être inquiété. Ses vols ne furent découverts que le matin par ses victimes.\nPOUR ET COMRE\nIl y a une affaire de diamants... Il y en a même trente-six... Il y en a même cent trente-six... Les diamants sont des francs-carats qui font beau coup parler d'eux. On vole des dia mants... On perd des diamants... On retrouve des diamants... On négocie mystérieusement des diamants. Et des Roumains bien Parisiens, et des Espa gnols du faubourg Montmartre, et des Péruviens du boulevard de Sébastopol, et des Grecs de la rue Lafayette, trafi quent, en gros et en détail, du solitaire et du bouchon de carafe... Nous ne sommes plus à l'âge de pierre. Nous sommes devenus des civilisés... Nous sommes à l'âge des pierres des pier res précieuses... En temps de « fiscalité » sévère, en temps d'impôts drus, les diamants sont d'une commodité remarquable... Les plus gros Les plus gros échappent aisément aux inquisitions des contrôleurs des contributions. Les plus gros passent en se jouant les fron tières. Ainsi, des capitaux s'évadent ; ainsi de beaux messieurs font de belles affaires- Tous les jours, des millions en pier res, en perles, prennent discrète ment congé de la France et vont s'em barquer on ne sait où, en Europe, ou en Amérique... Et le fisc ne voit rien— Et le fisc ne peut rien... Et les gabelous ne peuvent rien qui peuvent, en revanche, nous empêcher de passer la frontière si nous sommes seulement porteurs de sept billets de i.ooo francs papier... C'est la loi. C'est le règle ment... —Secrètement, clandestinement, 1e s bijoux s'achètent et se vendent. Des gaillards très bruns, qui n'ont point de boutique, qui ne paient ni patente ni taxe, des mercantis venus du fond de l'Arménie ou de la Grèce, négocient « en douce » le carat. « En douce », des acheteurs font affaire, changent leurs francs-papier contre des colliers, des pendentifs ou des bagues... « En douce », ces bijoux disparaissent. Et le tour est joué. Et le fisc est i bafoué... Et nous, pendant ce temps-là, ! nous courons chez le percepteur— Peut-être pourrait-on, tout de même, j faire quelque chose pour entraver ce ; « brillant » trafic- Maurice PRAX.\nA Lorient, un aveugle de guerre reçoit la cravate de commandeur de la Légion d'honneur\nLorient, 20 mars (dép. Bavas.) En présence des troupes de terre et de mer, le vice-amiral de Cransac, préfet maritime, a remis la cravate de commandeur de la Légion d'hon neur à un aveugle de gnerre, M. Serre, ancien instituteur public dans le Morbihan, et capitaine de réserve. Le commandant en chef a rappelé les citations du glorieux mutilé et lui a donné l'accolade. Les troupes ont défilé devant le nouveau comman deur. Un vin d'honneur a ensuite été offert au décoré par les anciens com battants, ses camarades.\nVoici des feuill's... des feuill's... des Ivertes et des blanches, Feuilles d'impôts nouveaux créés exprès pour fvous... fi» les déchires pas avec vos deux mains f blanches. Et payez-les demain, leur prix sera plus doux.\nTEMPS ET ARGENT PERDUS\nCINQ CENTS PÉNICHES\nimmobilisées au nord de Cambrai attendent à la queue leu leu\nC'est un capital immobilisé de 35 millions, 1.200 chômeurs qui s'impatientent, des industriels qui se désespèrent... et finalement le consommateur paiera\nLe Bassin-Rond, 20 mars (de not. env. spéc.) Le Bassin-Rond c'est, un peu au nord de Cambrai, au coniluent de l'Escaut et du canal de la Sensée, un bassin exactement géométrique ment rectangulaire. C'est un port de mariniers, sorte de gare de triage, pour les bateaux qui descendent de Belgique ou du Pas-de-Calais. En temps normal, une péniche y séjourne quarante-huit heures. Ac tuellement, il y en a 510 qui sta tionnent là depuis dix jours et n'es pèrent guère en partir avant deux semaines. Chaque péniche peut, en moyenne, être évaluée à 35.000 francs, son chargement en vaut autant. C'est donc un capital de plus de 35 mil lions qui va être immobilisé, pendant plus de trois semaines. Voilà pour le matériel et les mar chandises. En ce qui concerne le personnel, 1.200 mariniers, qui se tournent les poaca®.chômeurs invo lontaires. Cela explique la nervosité qui anime la population... flottante du Bassin-Rond. Il y eut, hier, une réunion publique dans une salle de bal du port. Un bataillon de gars costauds, à figure brique, dont l'inaction crispe les poings et qui criaient : « Misère de misère ! Qu'est-ce qu'on attend j pour nous faire partir ? On ne nous laisse pas gagner notre vie ! » J'ai demandé : A qui la faute ? A la malchance, disent d%x qui ne veulent pas se compromettre. A l'administration disent, iout haut, les autres. Ce n'est pas moi qui les départa gerai. Je ne puis raconter que ce que j'ai vu et entendu. Fâcheuse méthode J'ai l d'abord entendu M. Choteau, président du groupement général de la batellerie du Nord. Cinquante - huit ans. Des yeux résolus, une voix calme. Il débuta simple 'marinier. Il a gagné, en tra vaillant sur l'eau, durant quarante années, ses galons et son aisance. Il a l'air de savoir de quoi il retourne. C'est un monsieur qui ne croit pas à cette malchance, que des mariniers d'un plus fort tonnage ont appelée la fatalité. Pour comprendre la situation actuelle, monsieur le reporter, il faut remonter, sinon au Déluge, du moins aux inondations. Le service de la navigation de Compiègne nous dit que, par suite des hautes eaux per manentes en rivière, les compagnies de remorquage ne disposent pas de moyens suffisants pour évacuer tou tes les péniches qui sont amarrées à Jan ville. Janville ? Mais nous sommes au Bassin-Rond ? Vous allez comprendre. Les péni ches qui viennent des houillères de Belgique, de Denain et de Valencien nes par l'Escaut, et celles qui vien nent de Béthune, Lens, Courrières par le canal de la Sensée, empruntent toutes, à Cambrai à quelques kilo mètres après le Bassin-Rond le canal de Saint-Quentin qui aboutit à l'Oise, à Janville. Pour ne pas encombrer le canal de Saint-Quentin, qui appartient au service de la navigation de Compiè gne, ce dernier arrête les bateaux au Bassin-Rond. Il n'en laisse passer que 25 par jour, alors qu'il en arrive de 30 à 40. Ça dure depuis janvier. Le résultat c'est que le canal de la Sensée qui, lui, est du ressort de la navigation de Lille est engorgé et que, si ça continue, les ports de chargement des mines vont être em bouteillés. C'est ce que les mariniers, qui ne connaissent que le subalterne qui les arrête ici, appellent les « bêtises de Cambrai ». Venez voir, ça vaut la peine. Doléances J'ai vu. Tout le long du bassin, il y a 200 péniches côte à côte, l'avant au quai. Ça fait une piste, en bois, ininterrompue de 38 m. 50 de large et de 1.500 mètres de long. Sur l'Escaut, il y a 80 bateaux amarrés. Sur le canal de la Sensée, il y en a 230. En tout, 510. Le compte y est. Les marinières font la lessive. Sur 25 kilomètres les canaux sont pavoi sés. Les hommes « se mangent les sangs ». Moi, monsieur, me dit l'un d'eux, j'allais à Masnières. C'est un voyage de cinq jours. Si je reste vingt jours ici, ça me fait vingt-cinq jours de frais. J'ai deux chevaux et un char retier qui mangent tous les jours, sans parler de la patronne et de moi. Mais si les frais courent pendant vingt-cinq jours le fret, lui, est cal cule pour cinq jours. Il ne couvrira même pas mes dépenses. La vie plus chère Il faut que vous sachiez, reprend M. Choteau, que sur les 8.000 péni ches qui circulent sur les canaux du Nord, il n'y en a pas 800 qui appar tiennent à de grosses entreprises. Les 7.200 autres sont la propriété, la seule richesse, en même temps que le seul moyen de travail, d'arti sans qui, presquè tous, ont hypothé qué leur bateau pour payer le cons tructeur et remboursent tant par an. Us ne sont pas riches. J'en connais qui se privent de pain pour nourrir leurs chevaux. Cependant ie fret est cher. II est actuellement de 27 francs par tonne de charbon de Béthune à Paris. Les industriels crient. Mais nous préférerions n'avoir que 21 francs à la tonne et pouvoir aller librement\nde Douai à Saint-Denis at retour en cinquante jours, comme cela devrait se faire, au lieu de mettre quatre mois, comme c'est le cas aujourd'hui- Les usiniers payent leur charbon au port d'embarquement ; quand une péniche met quarante-cinq jours au lieu de vingt-cinq pour livrer son chargement, c'est vingt jours de ce capital-là, qui, lui aussi est impro ductif. Sans compter que le com bustible peut leur faire défaut. Tout le monde n'a pas do stock. Finalement, qui est-ce qui trinque? Le consommateur. Le remède Mais, fis-je à mon tour, si on laisse passer les bateaux au Bassin- Rond, et que, faute de remorqueurs, ils soient immobilisés à Janville, l'embouteillage se produira à un autre endroit, mais il n'en subsistera pas moins. Pardon. D'abord, toutes les pé niches que vous voyez là ne sont pas destinées à Paris. Il y en a une bonne centaine qui n'iront pas jusqu'à Jan ville, soit qu'elles filent vers l'ouest par le canal de la Somme, soit qu'elles aillent dans l'Est par le canal de l'Oise à l'Aisne. Une autre cen taine, au moins, a son propre moyen de locomotion, moteur ou chevaux,\net n'a pas besoin de remorqueurs... Nous partons. A une écluse, nous apprenons que le nombre de péniches autorisées à franchir le terrible Bassin-Rond vient d'être porté de 25 à 38. C'est mieux, dit M. Choteau ; mais c'est bien tard... A 38 par 24 heures, les derniers de la file en ont encore pour qua torze jours d'attente et de chômage: L. C. Royer.\nD R A N E M\nAux Bouffes-Parisiens, dans les Trois jeunes filles nues. ■ ■■■ . Dranem entre. Il est vêtu comme tout le monde. Il marche comme tout le monde. 11 prononce quelques phrases, d'un ton uniforme. Point de gestes. Ses paupières sont baissées. Sa longue face est atone. Il s'asseoit paisiblement, ouvre un gros livre sa Bible et lit. C'est tout Et déjà le public n'a d'yeux que pour lui. Et il est réjoui à la limite de la réjouissance. Pourquoi? Où est le secret de cet empire. Tout simplement dans l'art infini des nuances, dans la sobriété du jeu, et sur tout dans le choix rigoureux des effets. Tenez ! Voici la jeune fille qui aime le chaste Hégésippe-Dranem. Elle est réso lue à le séduire. Elle s'assied à son côté, se penche, le frôle, le caresse des pru nelles, des cheveux, de l'épaule. Il est là, immobile, le visage toujours neutre, les bras allongés sur les genoux. Soudain, il renfle le cou, tel un vieux pigeon excité, ouvre des yeux ronds qui étincellent, tournent, s'éteignent, rapides et brillants comme deux petits phares bleus, tandis que le nez en bec de ramier semble piquer tin grain dans la bouche, mangeoire iarge ouverte, qui tremble et bée de concupiscence. Pas plus. Et c'est en raccourci tout un drame psycho-physiologique. Il chante ? Debout, fixe comme au port d'armes, les deux jambes cofléevies deux bras-tombants, d'une voix nasillarde, volontairement monotone. Mais il suffit d'un clin-d'œil, d'une torsion de la grande lippe si mobile, d'un doigt soulevé, d'un mot lancé en coup de clairon strident pour que la chanson la chanson souvent bien pauvre ! s'anime d'une vie prodigieuse. Bien plus : il danse. Entrechats, pirouet tes, virevoltes ? Pas du tout. Voyez-le quand il enlace l'ineffable matelot Patara : rien ne bouge dans son inflexible échine. Seuls ses pieds frétillants expriment l'allé gresse, ses pieds et son long profil hilare jpenché vers son potiron de partenaire. Et encore : tout à l'heure, dans les cou lisses des Folîes-Bocagères où, étrange mentor, il accompagne ses charmantes élèves, il était en ample et funèbre habit de clergyman. Il reparaît soudain en Eros ou en Apollon, grassement décolleté jus qu'aux reins, jusqu'au nombril en une légère tunique de feuilles de rose, une aguichante petite couronne de _ roses de guinguois sur sa tignasse de lichen. Eh bien! Il reste toujours aussi nature, c'est à-dire impayablement grave. Rien dans son attitude, dans ses gestes qui vienne souligner ce contraste désopilant et dire : Hein! Je suis drôle? Allez-y, riezl C'est surtout dans la scène sur le pont du cuirassé que sa manière triomphe. Il a dû remplacer au pied levé le marin de la T.S.F. Le voici en vareuse blanche et béret sur les sourcils, déplorable victime du mal de mer, lamentable loque humaine™ Pour d'autres, quels prétextes à dégrin goler échelles de cordes ou escaliers, à tituber, exhiber hoquets et hauts le cœur! Pas Dranem. Mais les lignes tombantes de son visage blême, ses regards éperdus, ses flexions de bouche, quelques gestes rares expri ment avec une telle éloquence son infinie détresse que toute la salle, à son tour, est atteinte du terrible mal. Or, cette sobriété, cette discrétion, ce dédain des effets faciles, n'est-ce pas jus tement le dernier mot de l'art? Oui, Dra nem est un grand artiste. Un de ses camarades me souffle : Et un grand cœur! Ce qui ne gâte rien. Andrée Viollis.\nCEUX QUI NOUS AMUSENT\nLE PREMIER JOUR DU PRINTEMPS\n21 mars... C'est la date à laquelle le printemps fait, chaque année, son entrée officielle. Mais le calendrier retarde, cette fois car les trois coups sont frappés depuis plusieurs semaines, si l'on en croit les nom breux arbres de nos jardins, qui se sont déjà parés de feuilles nouvelles. Toutes les traditions s'en; vont,.au surplus. Le mois de mars ne nous a montré, cette année, que de rares giboulées. En revanche, depuis qua rante-huit heures, il nous gratifie d'une température que n'aurait pas reniée le mois de janvier.\nBP* '\nL'aviateur Lemaltre, photographié sur ion appareil, hier matin, avant son départ de Tillaconblay pour Athènes, oh il va, on le sait, livrer un avion acheté par le gouver nement hellénique. Il est arrivé 4 Saint-Raphaël à 15 h. 30.\nUNE NOUVELLE PLAINTE CONTRE L'ESPAGNOL SANGHEZ OIT LE \"GRAND BOUGNAT\"\nOn prétend que Sanchez n a payé ni l'immeuble où il est installé aux Ternes, ni son château de Brionne, ni même son auto. La police se demande s'il n'a pas connu le vol des bijoux du prince Nasserul Mulfc\nLa secrétaire du \" Grand Bougnat qui était aussi son amie et qu'il faisait parfois passer pour sa fille, est inculpée de complicité\nUne double inculpation d'escroque rie et d'abus de confiance a été rele vée contre l'Espagnol Marcel San chez, dit le « Grand Bougnat », arrêté, comme nous l'avons annoncé, sur mandat du juge d'instruction Laugé, et sa secrétaire, Caroline Abruzzès, a été inculpée de com plicité. Outre la plainte de M. Bernard, visant une escroquerie au cautionne ment de 12.500 francs, le juge a re cueilli la plainte d'une dame Loi seau, qui avait confié à Sanchez environ 110.000 francs, en vue de diverses opérations commerciales. Le bâtonnier Henri-Robert et M' Herr assistent les deux inculpés. D'autre part, une autre informa tion, pour tentative d'escroquerie, est ouverte contre Sanchez par ie juge d'instruction Villette. Elle porte sur une lettre-circulaire envoyée par Sanchez à divers fonc tionnaires espagnols pour les aviser que leurs administrés ayant peut être intérêt à se débarrasser de purs' valeurs françaises, il était tout prêt, lui, Sanchez, à prendre ses valeurs à un prix supérieur aux cours' prati qués en Bourse. Selon Sanchez, il se proposait de déposer dans une banque les valeurs qu il se procurerait de la sort . afin de so constituer une couverture pour monter une société immobilière. Dans cette seconde affaire, il y aura une question préalable de com pétence à régler, Sanchez étant Espa gnol et le délit ayant été commis en Espagne. Un passé mouvementé Dans sa cellule de la Santé, Marcel Sanchez, que certains journaux bré siliens surnommaient dans leurs co lonnes de publicité le « roi de l'or », et qui, ihier, se faisait volontiers appeler marquis Joachim Sanchez de\nMachuca, avant de prendre la dési gnation commerciale du « Grand Bougnat », doit amèrement réfléchir sur les caprices du destin. Aussi bien les diverses étapes de sa carrière méritent-elles d'être rela tées pour ce qui est, du moins« de son plus récent passé. De diverses personnes qui furent en relations avec lui, nous tenons ceci- : En septembre 19-18, Sanchez s'ins lalla au 6, rue Marcel-Renault, aux Ternes. Il y fonde tant et de si diver ses sociétés que le rez-de-chaussée de l'immeuble lui devient rapidemeht insuffisant. Il loue un étage en plus. Mais peu après il apprend que l'im meuble voisin, au numéro 8, est à vendre. Il l'achète. Mais il parait que Sanchez est de ces gens qui réali sent constamment ce prodige d'ache ter sans payer ; à peine aurait-il acquitté les droits de cession. Il n'en est pas moins officiellement le pro priétaire de l'immeuble... Son pre mier soin après cet achat fut de faire percer le mur séparant de sa maison les bureaux loués au 6. Engagée comme dactylo, Mlle Ca roline Abruzzès devint rapidement l'amie de Sanchez. Elle devait, au surplus, jouer encore un autre rôle il \"la présentait, paraît-il, pour s« Hlle, en certaines circonstances. De quoi s'occupaient les établisse ments Sanchez ? Des lettres d'or sun une plaque de marbre l'indiquaient rue Marcel-Renault : « Bois et char bons. » ;Il y eut, titres aussi modestes les uns que les autres : le «Chauffage national», la «Banque des char bonnages et des exploitations terres tres», le «Drio», et, enfin, le «: Grand Bougnat », pour lequel San chez fit une telle publicité qu'elle monta jusqu'aux nuages, sous la forme d'un avion-réclame. La vente du charbon implique un approvisionnement. Sanchez aurait fait venir d'Angleterre pour 14 mil lions de houille, et l'on assure qu'il ne les aurait pas payés non plus ; admettions qu'il n'en paya qu'une partie ; qb tout cas, en décembre 1922, c'était la faillite, avec M. Gau bert comme syndic. Cette faillite, dit-on encore, n'au rait pas empêché Sanchez d'acquérir un château à Brionne, qu'il n'aurait pas davantage payé que l'immeuble de la rue Marcel-Renault. Une affaire de bijonx assez suspecte On sait quel accueil Sanchez ré serva à son fondé de pouvoir. M. Charles Bernard, lorsque celui-ci, désirant cesser toute collahoialion avec lui, lui réclama les 12.500 francs qu'il avait versés comme caulionnt ment. Mais nous devions apprendre de M» Bernard lui-même une sin gulière affaire de bi.joux que lui I aurait proposée son patron. Il y a 100.000 francs pour Cha-\nLe « Grand Bougnat », Marcel Sancher, et ion amie, Caroline AÈruzzès\nALLEZ VITE VOIR LES VACHES ET LES ÈCARTEURS tant qu'il eu est temps encore LA GRANDE SEMAINE LANDAISE grganisit arec le contouri de \" Petit Parisien \" AU VELODROME D'HIVER (Boulevard de Grenelle et rue Nélaton) PRENDRA FIN MERCREDI Ce soir, à 9 heures, 7 e représentation 15.000 places au prlî ne : loges d'arène (par 6 ou 4), 50 rr. la place; fauteuils d'arène, 30 fr.; fauteuils de pesage ou de i\" balcon, i« série, 20 fr. Les places sont en location ou Petit Parisien, 18, rue d'Enghien; a l'Offlce d'annonces, 29, boulevard des Italiens; à l'Auto, 10, faubourg Montmartre; au Vélodrome d'Hiver, rue Nélaton. (.Vu Vélodrome et dans les agences théâtrales seulement le dimanche). Les autres places sont distribuées cha que soir, pour la représentation, dès 7 h. 30 : fauteuils de pesage. 15 fr.; fauteuils de l\" balcon, 2\" série, 15 rr.; 2« balcon, 10 fr.; et 8.000 places de virage â 5 francs.\n","cun de nous, lui avait dit Sanchez. iVoilà ce dont il s'agit. Un prince russe qui! possède pour plusieurs millions de bijoux veut les négoçier «a Espagne. Il faut que votre femme et ma fille (sic) fassent passer la frontière à ces bijoux. M. Bernard s'empressa de refuser. Comme vous êtes provincial I tailla Sanchez. Or la police se demande si cette affaire de bijoux à passer en Espagne ne se rapporterait pas au vol dont fut Victime, ces jours derniers, un prince persan. On sait, en effet, que la femme de chambre Germaine Lesage jet son complice Manuel Sancho furent ' arrêtés avec leur butin alors qu'ils gagnaient l'Espagne. Entre Sancho < et Sanchez, tous deux Espagnols, cer tains inspecteurs ne cachent pas qu'il pourrait y avoir plus qu'une appro ximative homonymie. Donnons ce bruit pour ce qu'il vaut... 30 à 40.000 francs pour rédiger les statuts d'une société anonyme ! La seconde affaire que Sanchez proposa à son fondé de pouvoirs Ber nard ne plut pas davantage à ce der nier. Il s'agissait de rédiger les sta tuts d'une société anonyme en laquelle devait se transformer une entreprise de peinture et vitrerie. ILe capital annuel était de 3 millions. M. Bernard fouilla en vain le dos sier : il n'y trouva pas la moindre trace d'un apport quelconque de capital. Il en témoigna sa surprise à iSanchez, qui, narquois, lui aurait dit: C'est comme cela que se traitent les affaires à Paris. Et il y a de 30 à 40 « billets » à toucher pour nous. C'est à ce moment que M. Bernard aurait compris qu'il ne pouvait pas plus longtemps collaborer aveo San chez. D'où la demande dp rembour sement nu cautionnement, - l'impos sibilité pour Sanchez de s'exécuter et la première plainte portée. Une anto an rabais •Mme Loiseau, habitant Vaucres feoh. qui a porté la deuxième plainte contre Sanchez, lui reproche égale ment de ne lui avoir que partielle ment payé l'auto qu'elle lui vendit. Sanchez lui aurait versé 10.000 francs sur 25.000, puis il se, serait fait don mer un reçu de 25.000, en assurant qu il compléterait la somme d'un jour à l'autre. Mais Mme Loiseau attend toujours iet l'enquête ne permet plus de dou ter qu'au moment de son arresta tion les malles du « grand Bougnat » étaient prêtes pour aller sans doute plus loin que Vaucresson. \" Famille de grands magistrats à Madrid...\" Ifils de Sanchez déclare que son père est apparenté à de grands ma gistrats de Madrid. L'un de ses oncles serait même gouverneur d'une pro vince. Mon père, dit-il, ne peut qu'être la victime de « sales » agents d'af faires. C'est un honnête homme qui voulait regagner la fortune que la guerre lui avait fait perdre. En Espagne ? = — En Belgiquë, où nous nous trou vions au moment de l'invasicm. Mon père avait à Bruxelles un bel hôtel particulier. Malheureusement, toute notre fortune, déposée en des ban ques belges, disparut pendant l'oc cupation... Et nous nous appelons bien Sanchez de Machuca. Un employé des établissements Sanchez, M. Roger Breuil, n'est pas moins affirmatif. La situation de M. Sanchez, dit ,ll, n'est pas nouvelle. Sa faillite re jmonte, comme vous le savez, à 1922. Mais si le syndic lui faisait confiance, c'est qu'il doit avoir ses raisons. Que de toupet ! Ajoutons que, au cours de sa per quisition chez le « Grand Bougnat », M. Lefebvre, commissaire aux délé gations judiciaires, trouva toute une série de toupets postiches. Il faut en conclure que Sanchez, quels que sojént les faits qui puissent lui être reprochés, estimait qu'il manquait de toupet.\n80.000 francs de dommages-intérêts alloués ans parents de M Ue Duprat morte de brûlnres occasionnées par une friction à l'éthérol\nLe 19 janvier 1924, une jeune 011 e de dix-sept ans, Mlle Duprat, se faisait friotkmner à l'éthérol chez un coiffeur de l'avenue d'Orléans, M. Nozalque. Soudain la lotion s'enflamma. Une vio lente explosion se produisit et la Jeune fille, les cheveux et les vêtements en feu, fut si grièvement brûlée qu'elle en- mourut, après d'atroces souffrances. L'enquête faite par M.: Kling, ohef du laboratoire municipal, ayant établi que l'horrible accident provenait d'une imprudence, consistant à s'être servi d'éthérol dans un local non hermétique ment clos, car l'ancienne cui9ine où se faisait la friction communiquait par des carreaux cassés avec lé salon de coif fure où des réchauds étaient allumés, les parents de Mlle Duprat assignèrent le coiffeur en 200.000 francs de dom mages-intérêts devant la,, quatrième chambre. Et, hier, après plaidoiries de M\" Mur lefr et Waremburg, le tribunal a fixé ce» dommages à 80.000 francs, estimant que l'imprudence commise n'était pas atténuée par le fait que l'éthérol s'em» ploie couramment dans des conditions non motus défectueuses par nombre de coiffeurs qui en ignorent le danger.\nLE CONCOURS HIPPIQUE EST OUVERT\nC'est le vrai commencement de la saison de Paris. C'est resté, depuis soixante ans (car le début remonte exactement à 1866), ce qu'il y a de plus élégant et de plus snob, même avant le Salon de l'automobile, même avant les ballets russes (quand il y en a), et même avant le Salon tout court. Le Grand Palais surpasse-t-il l'an cien Palais de l'industrie et la Gale rie des machines ? Ou bien lui pré fère-t-on les baraquements de l'an née dernière, au Champ-de-Mars ? Peu importe .: l'hippique est tou jours smart. On y voit des vedettes de cinéma et des membres du Jockey, des offi ciers et des parlementaires, le Fau bourg et môme un peu les faubourgs, des connaisseurs et des profanes, Maisons-Laffltte et Chantilly y cou doient la garde à cheval, Saint-Cyr, Saumur et Fontainebleau. La grande piste ovale, saupoudrée de sable blond, est piquée, çà et là le premier jour est réservé à des courses d'obstacles d'accessoires qui semblent, de haut et de loin, empruntés à la boutique à treize : il y a le brooks, en bois peint qui imite la brique ; il y a des haies de toutes les formes ; il y a la butte de terre. Des lances aux flammes rigi des, rouges ou blanches, toutes sem blables à celles des manèges de petits chevaux, .encadrent l'espace où il faut sauter. C'est net : il n'y a pas à se trom per. Pourtant, il y a des chevaux que cela ne détermine pas à l'effort et qui se dérobent avec une coupable obstination. Admirables bêtes, d'ailleurs, quel que soit leur poil : alezan, bai brun, isabelle, noir ou gris. On comprend que l'homme ait tenu à cette con quête-là. * Hier, c'étaient des montures de sous-officiers. Elles portaient avec allégresse leur cavalier svelte et bien pincé dans le dolman noir. Chevaux de bataille, ils portaient aussi des noms de batailles ou des noms de pièces de Bataille. D'autres s'appelaient comme des diamants célèbres ou comme des frégates, comme des planètes, des dieux, des princes, des romanciers, des poètes et des paysans. Quand, faute de n'avoir pu boire l'obstacle, il leur arrivait de le démo lir, on les plaignait, car le choc devait être sensible à leurs jambes frêles et nerveuses. Quand ils réus sissaient le parcours sans faute, on les applaudissait à tout rompre ; et cela leur donnait l'air un peu m'as tu vu de bêtes de cirque. Des trompes de chasse se ren voyaient, d'un angle à l'autre de l'immense nef, des airs exempts dè tout imprévu. Mais une chose étonna fort le jury: on avait mi's à sa disposition un chronomètre géant qu'il mettait en route au départ de chaque concur rent et qu'il arrêtait à la fin du parcours. L'assistance pouvait sui vre ainsi le temps, sur le cadran installé au-dessus de l'entrée du Grand Palais. Eh bien ! c'est à peine croyable ce chronomètre fonctionna sans à-coup tout au long de cette première épreuve... Raymond de Nys. fLe programme d'hier comportait une épreuve d'obstacles pour sous-oflîcîers. M. Rouxel, sous-maître de manège à l'Ecole de Saint-Cyr, a gagné le pre mier prix de la première catégorie. M. Terrazoni, maréchal des logis au 4* hus sards, a gagné le premier prix de la deuxième catégorie. Aujourd'hui, à 14 heures, prix des Veneurs. Parcours de chasse (officiers).]\nL'anniversaire de la mort e Jules Ferry\nNous avons annoncé que la Soefété des amis de Jules Ferry commémorerait aujourd'hui, au cimetière de Saint-Dié, le 33* anniversaire de la mort de Jules Ferry et celle de son neveu Abel Ferry, tombé glorieusement pendant la guerre. M. Raoul Péret, ministre des Finances, retenu à Paris par les devoirs de sa charge, s'est excusé auprès de M. Cons tant Verlot, député et conseiller général de Saint-Dié, de ne pouvoir assister à la cérémonie. Il sera remplacé par M. Victor Boret, député de la Vienne, ancien ministre. MM. Angoulvant, député de l'lnde française, ancien gouverneur général des colonies, et le docteur Astier, député de l'Ardèche, prendront la parole. •\nIf DRAME DU PASSAGE STINVULE\nLe meurtrier de M\"* Feure u constitue prisonnier On sait que dans la soirée du 11 mars, passage Stînviile, tandis que la jeunesse fêtait la mi-carême, une jeune blanchis seuse de seize ans, Mlle Lucienne Faure, fut tuée d'une halle de revolver par Un jeune homme qui prit la fuite, mais que la police, dès le lendemain, réussit à identilier : il s'agissait d'un nommé Léon Huet, dont la jeune fille, déclarait-on, s'obstinait à repousser les avances. Depuis, le meurtrier demeurait introu vable. Las d'errer depuis son crime à tra vers Paris, et sachant qu'il Unirait par être arrêté, Léon Huet s'est décidé à se constituer prisonnier, et hier il se présentait dans les bureaux de la police judiciaire. Il fut, peu après, mis à la disposition de M. Mignonneau, devant lequel il a renouvelé ses aveux.\nLE CHEF DE L'ETAT VISITE LE CONCOURS AGRICOLE\nLe Président de la République a fait hier matin sa visite officielle et traditionnelle au concours agricole. Il y fut reçu, tandis que la musique du 46* d'infanterie exécutait la Mar seillaise et qu'une compagnie en armes de la garde républicaine ren dait les honneurs, par MM. Durand et Perrier, ministres de l'Agriculture et des Colonies. Guidé par M. Rolland, commissaire général, M. Gaston Doumergue exa mina en connaisseur les animaux primés et s'arrêta plus longuement devant le taureau normand Dolmen, à M. Joseph Aveline, de Dorceau ;Orne), acheté la veille 40.000 fr. par MM. de Valenzuela et Davila, éleveurs en Colombie. Au stand des vins de Bourgogne, M. Doumergue trinqua avec le docteur Chauveau. sénateur de la Côte-d'Or, qui lui souhaita la bienvenue. Puis il étudia l'immense carte du service du génie rural, indi quant, pour toute la France, où en est l'électrification des campagnes. Dans le hall des colonies, le chef de l'Etat a admiré les superbes tomates d'Algérie, les beaux cédrats du Maroc, les formidables oranges de Tunisie, le riz et le paddy indochi nois, le coton du Cameroun, les beaux raisins de la Compagnie d'Or léans, etc. Enfin il prit place dans une tribune doù il assista au défilé des animaux ayant obtenu les premiers prix dans chaque catégorie, défilé que fer maient quatre bœufs gras charollais pesant ensemble 4.000 kilos. Le pré sident, avant de se retirer, félicita chaudement les éleveurs et les orga nisateurs de cette belle manifestation agricole.\nLes offices d'orientation professionnelle ont été fêtés hier à l'Hôtel de Ville\nUne réception à laquelle assistait M. Benazet, sous-secrétaire d'Etat à l'Enseignement technique, a été donnée, hier après-midi, à l'Hôtel de Ville, en l'honneur des membres des offices d'orientation professionnelle et des co mités d'apprentissage. , Des discours célébrant les efforts réa lisés aussi bien par la Ville de Paris 3ue par la chambre de commerce pour évelopper les ateliers-écoles ont été prononcés par MM. Léopold Bellan, pré sident du conseil général ; Bouju, préfet de la Seine ; Contenot, secrétaire du conseil municipal ; Ambroise Rendu, Baudet, Vice-président de la chambre de commerce. Prenant le dernier la parole, M. Benazet a salué dans cette cérémonie la première manifestation officielle de l'union de l'Etat et des par ticuliers pour favoriser la rénovation de l'apprentissage et a constaté les bons résultats obtenus déjà grâce à cette col laboration.\nLa bagarre des Sociétés savantes\nLes inculpés ta liberté provisoire MM. Jean Gonnet, Jean Dlxier et Mar cel Daude, les trois jeunes gens inculpés de coups et blessures et port d'arme prohibée à la suite de la bagarre de la salle des Sociétés savantes, ont été mis en liberté provisoire par décision du juge d'instruction Barthélémy.\nLe double meurtre d'Alfortville\nLe juge d'instruction Berthaud a ren voyé devant la chambre des mises en aocusation, pour homicide volontaire, l'Arabe Mohamed Raib, cet ouvrier frappeur de trente et un ans qui, le 25 octobre, écondùit par une jeune bonne, Marie-Louise Lenoir, l'avait tuée à la sortie d'un bal, à Alfortville, et tué également du même coup son com patriote Rezoux.\nLÉGION D'HONNEUR\nFINANCES Commandeur : M. Nadaud, caissier-payeur central du Trésor public. Chevaliers : MM. Ponsard, directeur de l'agence du Crédit Lyonnais à Marseille ; Propper. administrateur de la Banque trans atlantique. INTERIEUR (Contingent spécial de l'Algérie) Officiers MM. Lamy-Boisroziecs, préfet de Constantme ; le docteur Babilée, conseil ler général du département d'Alger, maire de Douéra. Chevaliers : MM. Lemoine, conseiller rap porteur près le conseil du gouvernement de l'Algérie ; FYloux, directeur du cabinet ad ministratif du gouverneur général de l'Al gérie ; Juzaud, chef de la sûreté générale du département d'Alger ; Frldman. grand rabbin, à Alger ; Muller, délégué financier et matre de Marengo (département d'AJger) ; Cbabassière, secrétaire général de l'Office départemental des pupilles de la nation, h Alger ; Fekar, conseiller municipal a Aïn- Tômouchent (département d'Oran) ; Vlaltat, ancien maire d'Assi-ben-Okba (département d'Oran) ; Ambert, ancien maire de Lourmel (département d'Oran) ; Malpot, chef du ser vice de la propriété indigène du départe ment de Constantme ; Bonnes, adjoint au maire de Sétlf (département de Constan tme) ; Giovoni. adjoint spécial a Siïlègue. C. M. des Eulmas (département de Constan tme) ; le docteur Gouvert, médecin de colo nisation à Jemmapes. AFFAIRES ETRANGERES Chevaliers : MM. Dacher ; Dutbolt, conseil ler du bgut commissariat en Syrie et au Liban pour l'instruction publique ; Glaeometti, in dustriel ; Lebaudy, propriétaire-éleveur : Volze, secrétaire général du comité national d'études sociales et politiques ; Bradley Wil liam Aspenwall, Américain, homme de lettres, critique d'art ; Davis Ronald, libraire-édi teur ; Dellepiane, sujet italien, artiste pein tre ; Djmttrladls, de nationalité hellène, ar tiste sculpteur ; Fontaine, citoyen suisse, in génieur architecte ; Katnscop, sujet belge, ingénieur constructeur ; Leospo. sujet ita lien, professeur à l'Ecole pratique de com merce et d'industrie hôtelière de Nice ; Le venberg, de nationalité russe, président du syndicat de la presse étrangère A Paris ; Marcovlcl, dit Mareovtci-CléJa, sujet roumain, industriel ; Pattay, citoyen suisse. Industriel.\nLE COURTIER GOLDENBERG AURAIT DONNÉ DE SES NOUVELLES\nIl serait en possession de cinq aillions de bijoux et de pierres préciesies qu'il a reçu mission de rendre Trois nouvelles plaintes ont été déposées hier matin contre le cour tier Goldenberg, concernant : la pre mière, un bracelet en platine de 20.000 francs et une bague en pla tine de 32.000 francs ; la deuxième: deux pierres préciéuses, l'une de 70.000 francs, l'autre de 57.000 francs ; la troisième : un bracelet en platine, ornée de diamants, de 100.000 francs. Dans rentouraça.du courtier, on nous a déclaré hier que M. Golden berg avait téléphoné d'Anvers aussi tôt qu'il avait appris par les journaux l'accusation portée contre lui. M. Goldenberg, nous a-t-on dit, est en possession de près de cinq millions de bijoux et de diamants à lui confiés; ce qui prouve que tous ses clients n'ont pas porté plainte. Près de deux millions de pierres sont à l'heure actuelle en dépôt ohez des acheteurs éventuels. Le resto a été emporté par lui pour être vendu à Anvers. On ne peut reprooher à notre ami le voyage qui n'a pour but que de se conformer aux désirs des clients, sou cieux, avant tout, de vendre leurs bijoux. Du reste, M. Goldenberg a donné au jourd'hui même, par téléphone, des ins tructions pour que les bijoux en dépôt à Paris et qui appartiennent aux plai gnants leur soient rendus. Je puis vous affirmer qu'en oe moment, la moitié déjï a été restituée.\nUne délégation du conseil municipal aux obsèques de M. Juillard\nUne délégation du conseil municipal, composée de M. Jules Raflgnon, vice-pré sident de rassemblée, et MM. Lalou et Peuch, anciens présidents, a été désignée pour aller représenter la Ville de Paris a Luxembourg, à la levée du corps de M. Juillard, ancien préfet de la Seine, ministre de France au Luxembourg. M. Paul Boulu, préfet de la Seine, a délégué pour le représenter M. Roche, dlreoteur du personnel. La délégation sera accompagnée de M. René Weiss, directeur du cabinet du président du conseil municipal. Les obsèques serqnt célébrées à Paris.\nLa vendetta kabyle de la rue Fondary\nIl est revenu, hier, devant le .jury le Kabyle Idinaren Sald, qu'an avait oom mencé à juger le 3 de ce mois, pour avoir, le 12 avril dernier, dans un débit de la rue Fondary, tué son congénère Isabachcnne, pour régler une vieille querelle de famille, le père et le grand père d'ldinaren ayant mis à mort trois parents d'lsabachenne, et Isabachenne lui-même s'en étant vengé sur le beau frère d'ldinaren. M. l'avocat général Gazier.M'de Moro- Giafferri pour le frère de la victime, par tie civile; M* Rondenko, pour l'accusé, se Ait appliqués à démêler ce vieux conÇte de sang. Finalement, le jury a rapporté un ver dict afflrmatif, avec circonstances atté nuantes. Idinaren Saïd a été condamné aux travaux forcés à perpétuité et à 1 frano de dommages-intérêts envers la famille de sa victime.\nLES CONGRÈS\nLes agriculteurs de France La dernière séance da congrès des agri culteurs de France a eu lieu hier après midi, sous la présidence de M. de Vogllé. Elle a été consacrée a la conférence de M. de Nicolay 3ur « les services économi ques de la société ». M. Brétlgnlère, pro fesseur à l'école de BTignon, a parlé ensuite « dea progrès réalisés dans la culture du blé ». De l'exposé du conférencier 11 résulte que certains cultivateurs du Mord récol tent jusqu'à 35 quintaux à l'hectare mats que ceux des régions du Sud-Ouest n'eu obtien nent que 8 et que la production moyenne de la France est de 14 quintaux. La récolte moyenne des dernières aniiées est de 77 mil» • lions dè quintaux, a dit M. Bréttgnlère, alors que nous consommons 88 millions de quin taux. L'Afrique du Nord nous eu envole I million et demi de quintaux ; c'est donc 9 millions et demi de quintaux qu'il nous faut acheter à l'étranger soit pour un milliard de francs environ. Il faut que nous produisions toute notre consom mation et nous le pouvons en augmentant le rendement à l'hectare par un assolement approprié et par la sélection des semences. En ce faisant, a conclu M. de Vogué, le hlâ sauvera la France. Les fonctionnaires de l'Aéronautique Les délégués des fonctionnaires dépendant du sous-secrétariat de l'Aéronautique se sont réunis hier pour examiner leurs reven dications. M. Georges Béilères, secrétaire général, était assisté, au bureau, de MM. Lapaix et Vandengy. Au cours d'échanges de vues, les principales questions à l'ordre du Jour furent étudiées. Il s'agissait, no tamment, do la péréquation, de l'échelle mobile, des nouveaux statuts, du régime du service de nuit et des heures supplémen taires, des indemnités de résidenoe et de déplacement, qt des retraites. « Aide et Froteotlon » Le congrès de la société « Aide et Pro tection » s'est ouvert hier après-midi, à la Maison des mutilés, 7, rue des Minimes. La première séance a été consacrée à l'audition des rapports moral et financier et à l'élection d'un tiers du conseil d'administration. Les commissions se réu nirent ensuite et, à 20 h. 30, leurs prési dents donnèrent lecture des travaux effectués dans l'après-mldl. Ce matin, à 8 h. 80, lés congressistes se réuniront en assemblée plénière, pour étudier, entre autres questions r la Société des nations et les anciens combattants ; II révision de 3 pensions ; les veuves rema riées ; l'amélioration de la loi du 31 mars, etc., etc... < A 14 heures aura lieu, au palais de la Mutualité, la grande fête annuelle de la société. La Fédération des syndicats de forains Strasbourg, 20 mars (dép. Petit Parisien.) Le septième congrès national de la Fédéra tion des syndicats de marchands forains a discuté les questions suivantes : loi de 1900 sur les déballages ; droits des maires ; loi de 19(2 sur le 3 récépissés et carnets forains; contrainte par corps ; chiffre d'affaires ; sup pression des patentes locales ; suppression des adjudicataires placiers ; réorganisation des foires et des marchés par les municipa lités d'accord avec les groupements corpora tifs ; marchés du dimanche ; forains étran gers ; élections aux chambres de commerce.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par les anciens combattants 'du Caire, Grande semaine des courses landaise), 31 h.. Vélodrome d'hiver. Congrès : Aide et Protection, S h. 30, 7, rue des M mimes. Exposition : Tricentenaire de Mme de Sévt gné, 23, rue de Sévigné; du Meilleur artisan de France, Grand Palais; des Indépendants, Palais de Bois, porte Maillot. Vente de charité au profit des orphelins et des veuves de médecins militaires, 14 h.. Val de Grâce, 277 Pis, rue Saint-Jacques. Inauguration de l'hétel de la Société des anciens des écoles nationales d'arts et métiers par M. le Président de la Répu blique, 9 bis, avenue d'léna. Réunions d'anciens militaires : Association générale des mutilés de la guerre, 9 h., mairie du 10°; du 21* B. C. P., 9 h., 14, rue de Turbigo ; du 57» R. !.. 9h. 45, 28, boulevard de Strasbourg ; du 34\" R. 1. T., 10 h., 81, boulevard Voltaire ; des Garibaldiens survivants de l'Argonne et des volontaires italiens en France, 14 h., mairie du t\" arrond.; des 32°, 232» R. l. et 69» R, I. T., 14 h. 30, 17, rue du Pont- Neuf ; des 170» et 174» R. !.. 14 h. 30, 44, rte de Rennes. Réunions : Le Faisceau, 10 h., 39, avenue de Wagram; Etudiants agriculteurs catho liques, 14 h., 61, rue Madame; l'Alliance d'Alsace-Lorraine, 13 h. 30, 9, rue Bre tonneau. Fêtes, concerts et bals : Fanfare la «Sirène », 14 h., rue Huyghens. Orphelinat de l'enseignement primaire de France et des Colonies, 14 h., Sorbonne. Société natlo nale d'acclimatation de France, 14 h., Mu séum. Aide et Protection, 14 h., 325, rue Saint-Martin (suivie de banquet). Fédé ration des éelalreurs de France, 14 h. 30, gymnase Japy. Mutualité septentrionale, 14 h. 30, 12, rue du Renard. Hauts- Pyrénéens, 20 b. 45, 8, rue Danton ; Anciens du 4» R. 1., 14 h., 3i, boulevard Bonne-Nouvelle. Amicale Paris-Yonne, 14 h., 3, rue La Vieuville. Anciens du lycée Saint-Louis, 14 h.. 9, avenue Hoche. Banquets ; Association générale des herbo ristes de France, 19 h. 30, 3, avenue Ledru Rollin. Conférences de carême ; Notre-Dame, 17 h., R. P. Sanson : « Les vérités fondamentales de la religion »; Saint-Charles de Mon ceau, 10 n. 30, Mgr Dien ; Saint-Françols de-Sales, 15 b„ R. P. Galy ; Saint-Gervais, 14 b. 30, R. P. Cé les tin -, Satnt-Honoré d'Eylau, 15 h., R. P. Lhainde ; Saint-Louis d'Antin, 16 h. 30, abbé Kopp ; Salnte-Ms delelne, 14 h., abbé Fontagnéres ; Notre- Dame de Clignaneourt, 14 h. 30, abbé Hé nocque ; Saint-Pierre de Cballlot, 15 h., R. P. de Tonquédec ; Saint-Jean-Baptiste de Beßeville, 16 h. 30, abbé Lalande; Saiint- Tbomas d'Aquin, 16 h. R. P. Padé. Assemblée générale de l'Union catholique de la France agricole, 7 h. 30. basilique de Montmartre (présidence du cardinal Du bois). Fêtes foraines ; Boulevard de Vaugirard, boulevards Ney et Ornano, avenue Gam betta et place des Tourelles. Courses de lévriers : Polo de Bagatelle. Sports. Courses A Auteull A 14 heures. —■ Concours hippique, au Grand Palais, A 14 heures (2« Journée), -r Rugby, au stade Bergeyre, A 15 heures (Stade Français contre Toulouse 0.E.C.). Cyclisme, au Vélodrome d'Hiver, A 14 h. 30, réunion in ternationale.— Cross-country, A Saint-Ger main-en-Laye, A 15 heures, critérium des jeunes. T. s. F. Emissions et radio-concerts du Petit Parisien et des principales stations de France et de l'étranger. (Voir au Cour rier des amateurs.)\nM. Briand a quitté Paris hier matin, en auto, pour se rendre dans sa propriété de Cocherel (Eure). Il sera de retour à Paris aujourd'hui, à la fin de l'après midi.\nLes recteurs des universités de France, actuellement réunis à Paris à l'occasion des séances du comité consultatif des trois ordres d'enseignement, ont été rete nus à'déjeuner, hier matin, au ministère de l'lnstruotion publique par M. Lamou reux.\nM. de Ghiapowsiki, ambassadeur de Pologne, a remis, hier, avec le cérémo nial habituel, à S. E. Mgr le cardinal Dubois, archevêque de Paris, les insi gnes du grand cordon de l'Aigle Blanc qui a été conféré au prélat par le prési dent de la République de Pologne.\nM. Benedettà, préfet dos Alpes-Mari times, a offert, hier, un déjeuner en l'honneur du due de Connaught et de la princesse Louise, duchesse (vArgyli. Le colonel House, l'éminent collabo rateur ot confident du président Wiison, vient d'arriver à Cannes, où il séjournera quelque temps.\nL'Académie des beaux-arts a élu mem bre libre, en remplacement d'André Mi chel. au septième tour de scrutin, l'his torien et critique d'art Adolphe Boschot, par 22 voix contre 15 à M. fiourticq, 2 à M. Stanislas Lami, 1 à M. Bellaigne, 1 à M. Pé-rati et 1 à M. R. Schneider, qui avaient obtenu de nombreux suffrages aux tours précédents.\nPAQUES A DEAUVILLE. Le Casino, les Normandy et Royai Hôtels feront cette année leur ouverture pour Pâques: jeudi le'I e ' avril prochain. Location pour les Hôtels, à partir de demain 22 mars, 73, rue d'Anjou, Paris (8*). Téléphone ; Gutenberg 00.02 et 03.\nDemain lundi, Marny commence une grande quinzaine d'exposition à l'occa sion des prochaines vacances de Pâques. Comme d'habitude, de grosses quantités de bas et de chaussettes seront présentées à des prix exceptionnels et remarquable ment avantageux. Joli bas d'usage en soie naturelle aveo pied et revers fil d'Eoosse et baguette à jours, 20 fr. Ravissants bas fins, mailles 40 ou 44 fins, nuances mode, prix unique 45 fr. Bas de fil aveo baguette à jour, 10 fr. Belles chaussettes mode, 7, 8 et 10 fr, (33, rûe Tronchet.)\nlINFORMATIONS POLITIQUES\nvw% M. Lamoureux, ministre de l'lnstruc tion publique, a composé son cabinet de la façon suivante : directeur du cabinet : M. Alfred Monpront. ancien chef du cabinet du ministre de la Marine ; cbef de cabinet : M. Marcel Hlblère, commissaire du gouver nement près du conseil de préfecture de la Seine ; chef-adjoint : M. Jean Péron, consul de France ; chef du secrétariat particulier : M. Louis Mazet, sous-chef de bureau au ministère de l'Agriculture ; attachés : MM. Pierre Jaudel, avocat à la cour d'appel de Paris : André Llautey, avocat à la cour d'appel de Paris ; Jean-Louis Arène ; Gil bert Bonnaud; Georges Prada; Paul Franck; avocat à la cour d'appel de Paris; Mlle Made leine Noél, rédacteur au sous-secrétariat de l'enseignement technique ; chargés de mis sion : M, le professeur Roussy ; M. René Berton.\nPropos de bonne humeur\nCOMMENT LE BARON DE CRAC FUT EMPAILLE EXECUTA UN SAUVETAGE SANS PRECEDENT ET BATTIT TOUS LES RECORDS DE VITESSE PASSÉS ET A VENIR par CA M I\nLE BARON DE CEAC, à ses « auditeurs émcrveillés-d'avance ». Après notre aventure de la « vache-volante », que je vous ai contée la dernière fois, Antinéâ, mon « Valet-Dodu » et moi arrivâmes bientôt au mystérieux royaume d'Atlan tide. Choyé par Antinéa, je passai au palais de la reine de bien douces semaines. Cepen dant, malgré l'hospitalité royale d'Antinéa, mon esprit était assailli de sombres pres sentiments. De tragiques légendes concer nant la reine d'Atlantide me revenaient en mémoire. J'avais l'obscure intuition qu'un invisible danger me guettait dans l'ombre- Un soir, m'étant égaré dans les innombra bles couloirs du palais, le hasard me fit pénétrer dans une lugubre salle de marbre noir, éclairée de cierges comme une cham bre mortuaire. Dans le mur, de distance en distance, de grandes niches étaient creusées. Intrigué, je m'approchai d'une de ces sombres niches, et ce que j'aperçus alors faillit m'arracher un cri d'épouvante. Debout dans la niche, un cadavre d'homme, parfaitement conservé, habillé, chaussé et coiffé comme s'il était encore de ce monde, me fixait de ses yeux morts. Et, sous cette sinistre momie, j'aperçus une plaque de marbre blanc, sur laquelle était gravé en lettres d'or : LORD ARTHUR 8..., EMPAILLÉ LE 7 OCTOBRE 1719 D'un bond, je m'élançai vers la niche suivante. Là aussi, une nouvelle momie était debout et, sur la plaque de marbre,, je lus : MARQUIS XAVIER DE L...., EMPAILLÉ LE 25 AOUT 1720 Le front ruisselant de sueur froide, je parcourus la sinistre salle, m'arrêtant à chaque niche. Il y avait douze cadavres empaillés, appartenant à différentes nationalités. Puis de nombreuses niches vides, attendant sans doute de futurs « empaillés »... Soudain, comme mes yeux parcouraient, affolés, la lugubre salle, j'aperçus, au dessous d'une niche vide, une plaque neuve avec cette inscription : BARON DE CRAC, EMPAILLÉ LE... Seule, la date manquait sur la funèbre plaque ! Cette horrible vision provoqua en mol un tel haut-le-corps de surprise que ma tête faillit s'enfoncer jusqu'aux sourcils entre mes deux épaules. En une seconde, je compris tout. La terrible légende d'Antinéa était donc vraie 1 La reine d'Atiantide attirait dans son royaume les explorateurs égarés, et, lors que elle était lasse de leur amour, elle faisait « empailler » sans pitié ses ado rateurs ! J'en étais là de mes peu rassurantes réflexions, lorsque six esclaves surgirent brusquement et, avant que j'aie eu le temps de dégainer, m'appliquèrent un tampon de narcotique sous le nez. Je perdis connaissance. _ Lorsque je rouvris les yeux, j'étais étendu sur une sorte. de table d'opération chirurgicale, et j'aperçus, penché sur moi, un horrible, vieillard à lunettes, qui ache vait de me coudre le ventre, Instantanément, je devinai tout I On avait profité de mon sommeil pour m'empailler I Oui, mes anus, il n'y avait pas à s'illu sionner : j'étais bel et bien empaillé I CHÇEUR-DES-AUDITEVRS-HALBTANTS, Empaillé ! Et vous viviez encore C'est surprenant 1 LE BARON DE CRAC. - J'en étais tout aussi surpris que vous, croyez-le ; mais, ayant aperçu sur une table voisine mes intestins, mon foie, ma rate, mon estomac, mes poumons et mon cœur, je compris tout de suite pourquoi je vivais encore. Sur cette table, mon cœur, animé par ma prodigieuse vitalité, continuait à bat tre régulièrement ! « Tout n'est pas perdu! pensai-je; puis que mon cœur bat toujours, il y a de l'espoir ! » D'un bond, je me précipitai sur « L'EM PAILLEUR-RÛYAL », mais le sinistre vieil lard fit un écart en arrière et, saisissant un poignard à sa ceinture, il s'élança vers la table où mon cœur était posé ! La situation était presque désespérée ! Si < L'EMPAILLEUR-ROYAL » me perçait le cœur, j'étais un homme mort 1 Avec la rapidité de la pensée, - je bondis de nouveau sur « L'EMPAILLEUR » et lui tordis le poignet ; je réussis à le désar mer. Puis, braquant un pistolet sous le nez du sinistre vieillard et lui montrant d'un geste bref tous .les organes de première nécessité qu'il avait enlevés de mon < inté rieur » pour * m'empailler », je lui criai, d'une voix qui n'admettait pas de réplique : « Remettez tout ça où vous l'avez pris !... Et vivement 11 » Je m'étendis ensuite sur la table d'opération, en tenant toujours en joue < L'EMPAILLEUR-ROYAL », qui, avec une merveilleuse habileté, je dois l'avouer, me remit en parfait état. En remontant des souterrains de l'in fernal « EMPAILLEUR », j'appris que le feu venait de se déclarer dans la « Tour d'Amour », résidence habituelle d'Antinéa. La reine d'Atlantide, surprise par l'in-\ncendie, appelait désespérément du haut des créneaux, mais personne ne pouvait songer à la secourir, car les flammes encer claient déjà la tour de tous côtés. De plus, aucune échelle n'était assez haute pour atteindre les créneaux. Allais-je laisser périr cette femme qui venait de me faire empailler ?... Non, mes amis, le baron de Crac ne se venge pas d'une femme ! Instantanément, une idée d'une audace à peine croyable jaillit de mon-cerveau. Sans perdre une seconde, je donnai mes instruc tions aux archers du palais, qui allèrent se poster sur une colline située juste en face de la « Tour-d'Amour ». Suivant mes indications, les archers se placèrent les uns derrière les autres, le long de la pente du coteau. A mon signal, l'archer placé au pied de la colline décocha sa flèche, qui vint raser le mur de la tour devant lequel je me trouvais prêt à agir. Dès que la flèche passa devant moi, je mis vivement le pied dessus, comme sur une marche d'escalier, et je m'élançai légèrement sur la flèche du second archer qui passait à son tour, un peu plus haut que la première. Les uns après les autres, et de seconde en seconde, les archers décochèrent leurs flèches sur lesquelles ie grimpai au passage, montant ainsi de plus en plus haut sur ces échelons improvisés, jusqu'au moment où j'atteignis enfin le sommet de la tour. Une fois sur les créneaux, je pris dang\nmes bras Antinéa évanouie, et je sauta| dans le vide avec mon royal-fardeau. < C H ŒUR- DE S - AUDIT EUE S-A NG OIS S ÉS. -« Çiel 1 dans le vide ??... LE BARON DE CRAC - Rassurez-vous, mes amis. J'avais tout prévu. En montant à la tour par mon escalier de j'avais emporté avec moi une large épui« sette de pêcheur à la ligne. CHŒUR - DES-AUDITEURS - INTRIGUÉS. —• Une épuisette de pêcheur ? ?... v LE BARON DE CRAC Oui, et lorsque après avoir sauté du haut des créneaux, je ne fus plus qu'à une faible distance du sol, je plaçai rapidement le filet de moaf épuisette sous moi, et je me laissai molle-» ment tomber dedans. Comme vous le voyez, rien de compliqué. J'avais tout simplement employé le procédé classique des acrobates qui placent un filet au-dessous d'eux poufi ne pas se blesser en tombant 1 Antinéa, reconnaissante, me combla dd présents, et, quelque temps après, je quit tai l'Atlantide pour regagner la France. Mais, en traversant le Sahara, mort Valet-Dodu et moi fûmes poursuivis pas de féroces Touareg. Nos mehara, épuisés de fatigue, s'abat tirent sur le sable du désert. Nous étions! •perdus, lorsque, dans un brusque sursaut d'énergie, je pris mon Valet-Dodu sur med épaules et m'élançai à toutes jambes il travers le Sahara. Je pensai bien que ma folle tentative de fuite était inutile ; mais, jugez de ma sur prise, mes amis, lorsque je m'aperçus que' je courais à la vitesse d'un boulet de» canon, et cela sans le moindre signe de'- fatigue et d'essoufflement. En moins d'une demi-journée, j'avais\" traversé le Sahara avec mon Valet-Dodts sur les épaules et sans m'arrêter une seconde ! Ce ne fut que plus tard, et après réflexion, que je compris le secret de cette folle randonnée, C L'EMPAILLEUR-ROYAL » avait oublié de me remettre la rate. Or, vous ne l'ignorez pas, messieurs, des expériences ont été faites à ce sujet l'absence de rate permet à l'homme de courir indéfiniment, sans aucune fatigua-. A quelque chose, malheur est bon I Grâce à l'oubli providentiel de « L'EM PAILLEUR » j'avais pu échapper aux Toua reg, en courant comme un « dératé » 1 RIDEAU ; Texte et dessin de CAMI.\nJEUX DE DAMEsi\nAu t Damier Notro-Damc 1, rue d'Ar cole, M. Pabre, champion de France, donnait, hier soir, une séance de parties simultanée» dont les résultats ont été : 3 parties nulles sur 22, 19 parties gagnées par le champion.\n12. - Feuilleton du Petit Parisien. 21-3-26\nLE SILENCE DU SANG\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LA FEMME FOUDROYÉE\nIV (suite) Le tortionnaire i Elle n'a pas vos yeux, i Elle a les yeux- Sabine avait été sur le point de se trahir. Faire observér à Guillaume que l'en fant avait les yeux de sa grand'mère, alors qu'il lui ava't trouvé les. yeux de Rémi, u'étalt-ce pas assez pour le met tre sur la vole du secret qu'elle avait Juré de garder, au risque de sa vie. au risque r le son honneur 1 Ah ! elle était perdue, et elle perdait Colette avec elle, si elle ne parlait pas ! Or, elle ne pouvait parler, jugulée par un de ces serments que l'on ne trans gresse point, parce qu'ils ont été consen tis à des êtres qui ne sont plus là pour vous en -elever. Eh bien 1 « reprit méchamment Guillaume », Je croyais que vous alliez dire quelque chose ? De qui sont les yeux de Colette, s'ils ne sont pas de Rémi ? * Elle se cacha le visage dans les mains et, éclatant en sanglots convulsifs : Ah ! que soit maudit... « hoqueta t-elle », l'auteur de cette lettre qui m'a aliéné mon mari... Copyright by René vmey 1928. Traduction et reproduction interdites en tous pays.\nGuillaume ne répondit pas d'abord. Il n'y avait pas eu de lettre anonyme, comme de juste ; Il ne l'avait inventée cette lettre, que pour les besoins de sa cause, fort des soupçons qu'il avait eus de lui-même et que 1 attitude de Sabine transformait, peu à peu. en certitudes. Allons, « fit-11, tas de cette scène qui s'était prolongée plus qu'il n'y avait compté », allons, vous feriez mieux d'avouer, croyez-moi, Sabine. Aussi bien ma conviction est faite et votre aveu pourrait seul, à présent, vous valoir quelque indulgence. Elle laissa tomber ses- bras comme un vaincu laisse tomber ses armes. Moi, avouer ?... « prononça-t-eiie avec égarement ». Avouer lorsque je suis innocente ?... Mais le siège de Guillaume était fait. Je sais... je sais que la perversité des femmes est grande « prononça-t-il du ton mpérleur d'un homme averti » et que ce sont justement celles à qui l'on donnerait le bon Dieu sans confes sion qui sont celles dont l'on doit le plus craindre. Au milieu de ma bonne piovince, je n'aurais jamais imaginé qu'il y eût à Paris tant de maris trom pés, bernés, bafoués, ridiculisés ! Et cela m'a fait rire bien des fols, mai.» c'est qu'il ne s'agissait pas de moi... Aujourd'hui, je trouve ces histoires beaucoup moins comiques... Il fit un pas vers la porte, et, l'ac cent dur : Sabine, je m'en vais. Nous repren drons cette conversation à loisir, car, lorsque le diable y serait, il faudra bien que vous finissiez par m'avouer la vérité. Alors... alors, je ne sais pas ce que je ferai, mais... enfin, vous le ver rez bien t Il ne fit pas un second pas pour sortir. Mais elle le rejoignait, l'étreignait,\nl'enlaçait, se nouait à son corps telle une liane et, loi mouillant le visage de ses pleurs ruisselants, elle l'objur guait, lamentable de détresse, infiniment pitoyable dans son martyre, la voix sorabrée : Ne t'en va pas, Guillaume, ne t'en va pas sur ces paroles Irrémédiables... Tu ne sortiras pas tant que je ne t'aurai pas convaincu de la folle de ton ima gination... Je suis Innocente, Guil laume, innocente, m'entends-tu, Inno cente !... Tu dis que je n'ai on trouver le bonheur auprès de toi ? Qu en sais tu ? Ne m'as-tu pas toujours vue atten tive à te rendre agréable ton foyer et toujours soumise il tes moindres désirs? Pourquoi veux-tu que Paris m'ait chan gée et donné le goût des aventures périlleuses d'où une épouse ne rapporte Sue regrets, honte et scandale ? Tu me is que Rémi a été mon amant. Ah I Guillaume, pourquoi ce pauvre ami n'est-11 plus là pur Joindre son Indi gnation à la mienne ! Et tu en déduis qu 11 est le père de Colette... Oh ! c'est cela qui dépasse tout 1 Colette, cet ange qu t'aime tant, tu la répudierais ?... Colette, qui me demandait hier encore pourquoi tu étais, moins - gentil avec elle, alors justemen. qu'elle est si sage depuis que je suis malade... Mon Dieu 1 trouverals-tu en toi le triste courage de renier cette enfant qui est de ta chair comme elle est de la mienne 1 Mais enfin, Guillaume, si cela fait deux mol. que tu t'interroges en la regar dant, ton sang ne t'a donc jamais crié que Colette est de ton sang ?... Elle le pressait, ' Interrogeait, fré missante. ne tenant plus debout que parce qu'elle s'accrochait des ongles à ses épaules, sentant que son cœur était à bout, ce pauvre cœur pour lequel 11 ne fallait pas d'émotions...\nRéponds... réponds, Guillaume... « râla-t-elle, suffoquée par une crise Imminente » ; le sang ne parle donc pas en toi lorsque tu t'lnterroges en regardant ta fille ?... 11 se dégagea brusquement eit s'en alla, sans avoir tourné la tête, après avoir laissé tomber ce seul mot, comme un arrêt sans appel : Comédienne ! Sabine tourna st .* elle-même et, sans ti-i soupir, s'abattit au tapis, où elle demeura allongée parmi ses lourds che veux qui s'étaien. défaits, et voilaient son visage d'un flot d'argent pâle... . -V.- v . , Le serment de Sabne Reliée à la grand'route de Paris à ftouen par une large avenue d< peupliers magnifiques, la Pauvriére offrait ù l'œil du touriste la vu: d'un long bâtiment ml manoir, ml ferme, à façade grise d'un seul étage percé de fenêtres défen dues par des persieanes blanches, sur monté de hauts combles couverts d'ar doises moussues et qu ornaient des che minées anciennes, larges ù laisser passer les petits ramoneurs des temps périmés. Lorsque le vent soufflait en tempête, tl devait joliment ronfler, dans ces che minées-là 1 En ailes, le corps principal de logis se flanquait de deux tours carrées coif fées en ételgnotr dont la pointe se pro longeait de girouettes roulllées et grin çant à la moindre brise. Une immense pelouse rectangulaire, au gazon ras et aux corbeilles fleuries, et que contournaient des allées bordées de haies vives, descendait Jusqu'à la barrière qui ouvrait sur l'avenue. Cet ensemble était riant, s'il ne révé lait pas l'opulence, et l'étranger qui passait se prenait à rêver à l'existence\nsans soucis que devaient mener là ceux qui y demeuraient. Mais l'aspect des choses ment aussi bien que le visage des hommes. Par cet après-midi d'un' Jour de\" juin qui était doux sans être très chaud, Sabine, étendue devant la pelouse, dans un rocklng de Jonc, regardait Colette qui se promenait par les allées, allant à tout petits pas, chantonnant pour endormir Hortense. Hortense était la préférée de ses filles. Ce n'était pas qu'Hqrtense fût parti culièrement belle ; elle avait le masque écaillé comme par la lèpre, elie était borgne et brèebe-dent ; enfin, une pelade incurable laissait apercevoir la toile qui figurait son cuir chevelu. Eh bien I mnlgré tant de disgrâces, elle était celle qui avait le meilleur du cœur de sa petite mère. Mais qui ne sait que les mamans vrai ment dignes de ce nom réservent jus tement les trésors de leur tendresse à ceûx de leurs enfants que ia vie a le plus maltraités ? -I n'y uvait qu'une huitaine que Sabine était arrivée à la Pauvriére, en compagnie de Colette et de la fidèle Irène. Après cette scène affreuse au cours de laquelle son mari, démasquant enfin le fond de sa pensée, l'avait accusée d'avoir été la maîtresse de Rémi, et d'avoir Introduit à leur foyer un bébé qui était la fille de Rémi. Sabine avait dû s'aliter de nouveau, avec la peur atroce de ne plus se relever. Ah ça ! qu< s'est-il donc passé ?... < avait grondé le bon docteur Batalllet en emmenant Guillaume à part ». Mme Le Loupvler était en pleine convales cence et la voici plus mal que jamais... A quoi cela tient-il ?\nBien assuré que Sabine ne l'accuserait pas, Guillaume avait feint de n'y rien comprendre, levant les bras au ciel, se lamentant, suppliant l'excellent docteur de tirer de là sa « chère femme ». Le praticien avait grogné de plus belle : La tirer de 1à... la tirer de là- Assurément, je l'en tirerai encore cette fois..: Du moins, je l'espère. Mais à la prochaine crise, monsieur Le Loupvier, ce ne sera même pas la peine de me faire appeler. En cinq minutes, madame s'en ira comme une personne que l'on étouffe et le bon Dieu lui-même n'y pourrait rien. Le tortionnaire n'avait eu cure de cette prédiction du médecin. Il se l'était promis : « Ou Sabine parlerait, ou elle mour rait ! » Et, jour à Joui, avec une patience et des précautions de bourreau chinois qui applique la peint de la mort lente et qui n'aurait garde d'achever le con damné du coup, jour à jour Guillaume poursuivit son œuvre mauvaise. Il voulait que l'innocente avouât. Avec une tenue!té que rien ne lassait, U revenait sur ce qui avait motivé ses premiers soupçons et 11 découvrait, à la réflexion, dans les faits passés de nou veaux prétextes d'accabler la malheu reuse. Ainsi, il se souvenait parfaitement de la rougeur subite qui avait envahi le visage de Sabine ce soir où il lui avait dit, par pure plr'santerle : La sagesse de Rémi est bien bizarre... Allons, avouez que vous savez le tin des choses... Il a une aventure qu'il cache, dites?... Une femme mariée, hein ? Et il appuyait, méchamment, en plom-\nbant Sabine du dur regard de ses y eu* roux : Cette femme mariée, c'était vous, n'est-ce pas ? Du reste, ce même soir, qui était celui de la mort de Rémi, pourquoi avait-elle vu le fantôme du mort dans le miroir ? Allons ! est-ce qu un trépassé se don nerait la peine d'apparaître à quelqu'un qui, dans la vie. n'aurait par été tout pour lui ? Enfin, II y avait surtout ce détail de la photographie de Colette dans les doigts de Rémi. Et* ici. Guillaume écumalt de dou leur et de rage : Il le regardait donc sans cesse, ce portrait, qu'il a été foudroyé en le tenant devant ses yeux ? Devant ses yeux, ou devant ses lèvres, est-ce que Je suis !... Et pourquoi une telle tepdiesse de Rémi pour Colette, si vous étiez inno cente. dites, drôlesse ?... Jusqu'à cette fortune qu'il lui a léguée... Colette était sa filleule, soit ! Il n'avait pas d'héri tiers, j'en convions encore ! Tout de même, si Colette navalt pas été sa fille, n'eôt-il pas distrait quelque elr>se de ces trois millions, quand ce n'eût été qu'au profit de cette maîtresse qu'il fal lait bien qu'il eût, ci garçon de vltigt clnq ans, si cette maîtresse n'était pas vous, Sabine... Allons, que répondez vous à cela, épouse Indigne ? Sabine ne répondait rien, blême et hagarde, sachant bien que des parole» étalent désormais inutilet et ne convain craient point cet homme chez qui le soupçon s'était Installé et s'ancrait, d'heure en heure, plus profondément, justifié par tant d'apparences fatales... CA suivre.) RENÉ VIHCI.\nLE PETIT PARISIEN\n21-3-26 SSSSSB\n2\n","SERVICES TELEGRAPHIQUES * TELEPHONIQUES SPÉCIAUX DU Petit Parisien ET DU *Tttntd mzy)\nLE DEBAT DE MARDI SUR LA SESSION DE GENEVE EST ATTENDU A LONDRES AVEC UN VIF INTÉRÊT\nLondres, 20 in aré (lié p. Petit Parisien.) Sir Austen Chamberlain aura, durant te week end, un long entretien avec M. Baldwin au sujet des événements de Genève et s'entretiendra également ide la situation, lundi, avec ses collègues au cours d'un conseil de cabinet. C'est ainsi qu'il pourra indiquer le sens des ■explications qu'il se propose de fournir, mardi, â la Chambre des communes. Durant son séjour à Genève, sir Aus ten Chamberlain a été en fréquentes communications avec le chef du gou vernement et les membres du cabinet gt; les a mis,, pour ainsi dire au jour 4c jour, au courant des événements. Dans les milieux bien informés, on dé- JMaré que le surmenage auquel s'est sou mis sir Austen Chamberlain à Genève et la tension nerveuse qui en est résultée pour lui expliquent que son état de santé laisse quelque peu à désirer. Le ministre des Affaires étrangères n'en est pas moins résolu à s'expliquer à fond de vant les Communes et à relever le défi qui vient de lui être lancé par l'opposi tion. 11 est'certaln également qu'il assis tera jeudi prochain, au Gulldhal, à la manifestation que présidera le lord maire et qui a été organisée pour lui conférer la franchise de la Cité de Lon dres. Il est de plus en plus manifeste que le débat de mardi provoque le plus vif intérêt dans les milieux politiques, et qu'on en attend les résultats avec une certaine impatience, encore que dans les joercles gouvernementaux on ne témoigne --.aucune appréhension.\nM. RAMSAT MACDONALD CRITIQUE APREMENT LES EVENEMENTS DE GENEVE Lackbum 20 mars fde'p. Havas.) Parlant de la dernière réunion de Genève, M. Ramsay Macdonald a dit no tamment : « On vient d'assister à l'un des' plus 'tragiques échecs que la diplomatie bri tannique ait jamais subis. Je ne suis pas certain que lu Société des nations survive. Elle est en péra. Non pas parce que le Brésil a refusé de voter l'ad mission de l'Allemagne, mais parce que cinq ou six hommes ont oublié la So ciété des nations et ont, essayé de for mer un triumwirat (sic). Toute cette diplomatie secrète a porté un coup grave à la Société des nations. »\nDE TRÈS SIMPLES OBSÈQUES ONT ETE FAITES AU PÈRE DO PRÉSIDENT COOLIDGE\nNew-York, 20 mars (de». Petit Parisien.)/ Les obsèques du colonel Coolidge, père »lu président des Etats-Unis, ont été cé lébrées cet après-midi, avec la plus grande simplicité, à Plymouth (Etat de Ver mont). Le service religieux, auquel assistèrent seulement la famille du dé îunt et ses amis les plus intimes, eut lieu à la ferme natale du colonel. Après la cérémonie, le cortège mortuaire gagna, par les chemins ouatés de neige,; le cime tière de Plymouth.\nL'AFFAIRE DES FAUX BILLETS\nBudapest, 20 mars (de notre env. spéc.) -s Le représentant de la Banque de France, M. Collard-Hortingue, se plaint que la perquisition de la police hon groise au domicile du professeur Mes aaros, à Budapest, qui ne donna aucun résultat, ait eu lieu sans que lui-même »<>u l'inspecteur Royère aient été préve -nus. Ce sont les enquêteurs français Âiui avaient réclamé cette perquisition. PÔn ne leur donna satisfaction qu au bout 'de quelques jours. Le directeur de l'imprimerie des bil lets de la Banque de France, M. Sehuller, (test çrrivé cette nuit de Paris. Il vient examiner les côtés techniques mu procès, notamment les deux clichés fldernièrement découverts. £ ON PRATIQUERA DEMAIN L'AUTOPSIE DE L'INGENIEUR SCHULTZE Ï- Berlin, 20 mars (dép. Havas.) J I.'autopsie de l'ingénieur Schultze, in flrulpé dans l'affaire des faux billets fran geais, aura lieu lundi. On prétend, dans milieux, que Schultze aurait man qué des soins nécessaires, et quelques Journaux parlent d'une répétition de 'affaire du ministre Hœffle, qui aurait j)été empoisonné.\nLA MISSION POLAIRE WILKINS EST VICTIME D'ACCIDENTS RÉPÉTÉS\nLondres. 20 mars (dép. Petit Parisien.) ! On dirait qu'un mauvais génie s'acharne sur la Détroit Arctic Expedi .tion du capitaine Wilkins. Elie a déjà essuyé trois accidents, dont un mortel, r/ct son départ de Fairbanks (Alaska) pour 'la pointe de Barrow, qui devait s'effec tuer demain, a dû être relardé. Nous signalions, il y a quelques jours, que M. Palmer Hutéhinson, attaché à l'expédition en qualité d'envoyé spécial de la North! American News Paper Alliance, avait été happé par une hélice en mouvement et tué sur le coup. Hier, un message de Fairbanks nous annonçait .que le petit fokker monomoteur s'était abattu d'une hauteur de 30 mètres à la tin de son premier vol d'essai et avait dn-isé son train d'atterrissage. Un nouveau radiogramme relate au jbnrd'hui qu'un accident, similaire est ! Survenu ce matin au grand fokker tri jnoteur. L'appareil, qui voéait depuis '\"une demi-heure et s'était bien comporté .opérait, sa descente lorsque, d'une hau- / iteiir de 15 mètres, et pour une cause encore inconnue, il piqua brusque ment sur le sol. brisant son train d'at terrissage et son hélice. Le capitaine ■ \\Vilkins est heureusement sorti indemne de ces deux accidents ainsi que les deux pilotes qui l'assistaient, c'est-à -dire le lieutenant Eieison pour le petit fokker et le lieutenant Lamphier pour le grand. Le message ajoute que les réparations pourront s'effectuer sur p'uce et que l'ajournement du vol au dessus du bassin polaire ne sera pro bablement pas de longue durée. (Copyright du Petit Parisien et de- la North American News Paper Alliance.)\nL'EMPEREUR D'ANNAM A DÉBARQUÉ A MARSEILLE\nMarseille, 20 mars {dêp. Petit Parisien.) Le jeune empereur d'Annam, S. M. Bao Daî est arrivé aujourd'hui à Mar seille avec sa suite, à bord du O'Arta gnan. Il va, sous le nom de prince A'inh Thuv, reprendre en France ses études'interrompues par la mort de son père.\nBerlin. La rraetlon nationaliste du Reichstag vient d'inviter le gouvernement à retirer sa demande d'entrée dans la S. D. IV. * Pékin. Le cabinet chtnois, présidé par Clita Teh Yao, a démissionné à la suite d'un blâme que lui Infligea Je général Feng. Athènes. L'armée grecque a envoyé des délégations au général i'angalos le priant de poser sa candidature à la présidence de la République. Bangkok. Le consul général anglais a Bangkok a été attaqué par un agent de police siamois. Berlin. Le président Hindeiiburg a quitté Berlin pour aller rendre visite aux vHies rte Cologne. Bonn et Crefeld. Birmingham (Etats-Unis). Une explosion a tué neuf ouvriers dans une aciérie locale.\nLA CAMPAGNE CONTRE LA S. D. N. RECOMMENCE EN AMÉRIQUE\n'Elle est motivée par l'invitation du conseil de la Ligue à se faire représenter à la session de sep tembre, qui s'occupera de la cour de justice Washington, 20 mars ( dép. Petit Par.) En l'absence dé M. Coolidge de Washington, due à la mort do son père, il est impossible d'indiquer d'une façon précise quelle, réponse le gouvernement américain fera à l'invitation du conseil de la Société des nations d'envoyer des délégués à la conférence de septem bre, pour discuter les réserves posées par 1 Amérique à son acceptation d'en trer dans la cour internationale de jus tice. Malgré le vole du Sénat et l'accepta tion de l'Amérique, les sénateurs irré conciliables n'ont pas désarmé, et ils ont déjà commencé, en particulier dans le Middle West, à faire campagne con tre le gouvernement, lu! reprochant d'être entré dans la Société des nations par la porte de service. Us voient dans l'invitation du conseil la confirmation de leurs allégations. Par contre, le gouvernement qui, piur éviter toute apparence d'entrer dans Sa Société, avait soumis ses réserves à chacune des nations signataires, et non directement au conseil, se voit placé' dans une situation assez embarras sante. La première question qui se pose est de savoir si le gouvernement américain acceptera l'invilalion de se faire repré senter à la conférence de septembre et, dans le cas où il désirerait le faire, s'il peut envoyer des délégués sans deman der I'autoi'isation du Congrès. De second point, fort discuté dans les milieux du Congrès, est d'établir ce qu'il arriverait si,, à la suite de la conférence, le conseil demandait à l'Amérique de mo difier ses réserves ou simplement déci dait dé modifier les statuts de la cour. Les experts politiques du Congrès ten dent à penser que, dans l'un ou l'autre cas, il serait nécessaire de porter de nouveau toule la question devant le Con grès et. pour l'instant du moins, il ap paraît qu'il serait fort difficile d'obtenir un vote favorable. 1 Plusieurs sénateurs, qui ont voté pour la participation à la cour de justice, saisiraient cette occasion pour revenir sur leur première décision. Dans tous les cas, l'invitation à la con férence ouvre de nouveau une question que l'on croyait définitivement réglée et qui permettra aux adversaires de la So ciété des notions de l'introduire dans la campagne électorale cet été. 11 no faut cependant pos oublier que le président n'a pas encore eu l'occasion d'examiner ta question et d'exercer son influence, et qu'il peut encore modérer les vues alar mistes des milieux du Congrès. Pierre Marsac.\nLes rapports de MM. Houghton et Gibson sur la situation de l'Europe\nUNE MISE AU POINT AMERICAINE Washington, 20 mars {d. Petit Parisien.) Dans les milieux officiels on se trouve fort surpris de la nouvelle publiée par des journaux anglais indiquant qu un rapport, défavorable à l'Europe aurait été envoyé au président. Coolidge par M. Houghton, ambassadeur des Etals-Unis à Londres. Renseignements pris à bonne source, le président n'a reçu aucune communication qui puisse donner lieu à une semblable interprétation.\nLe procès des assassins de Matteotti\nChieti. 20 mars [de notre envoi/é spéc.) L'audience du procès Matteotti a été marquée par la déposition de M. Cassi nelli, député maximaliste, qui a fait une déclaration importante. On Sait que l'opposition a toujours soutenu que, la ouït où .Matteotti- disparut, la présidence du Conseil aurait téléphoné à un hôpi tal de Rome, pour faire réserver un lit à un blessé, sérieusement atteint, que l'on supposait être le secrétaire du parti socialiste. M. Ga«sinem a apporté à l'au dienee un démenti formel. Il a affirmé que ce coup de téléphone n'émanait pas de la présidence du conseil, mais des amis mêmes de Matteotti. Cet, après-midi, la cour, les jurés et les parties, les témoignages étam épui sés, ont procédé à l'examen dé l'auto mobile tragique et des autres pièces à conviction/\nEN SYRIE\nLE MASSACRE DE MEDOHA\nLes Drues ont en cinquante tnés Bevrouth, 20 mars ( dép. Haras.) La bande druse qui a tendu une em buscade, près de Medolia, à un déta chement de B railleurs français et séné galais a eu une cinquantaine de tués.\nZinovieff préconise une propagande pins active aux Etats-Unis\nMoscou, 20 mars (d. Neu: York Herald.) M. Zinovieff. commissaire soviétique aux Affaires étrangères, a déclaré, dans un récent discours, que l'Amérique cons tituait le principal obstacle à la bolche visation du monde et qu'il donnait des instructions spéciales aux agents du gou vernement pour renforcer la propagande aux Etats-Unis.\nRevue de la Presse\nLA SITUATION FINANCIÈRE Ere nouvelle (Editorial). H faut voter le budget d'urgence, un budget largement équilibré, un budget qui soit fortement alimenté par des res sources immédiates, et qui n'ait pas seu lement à escompter des recettes diffé rées. Si l'on t}e vote pas rapidement ce budget et ces recettes, on ira inévitable ment. et rapidement, à l'inflation. LA SITUATION POLITIQUE Figaro (M. Lucien Romier). Les radicaux, dont l'étiquette, réduite à elle-même, ne couvre aujourd'hui, dans la nation, qu'une minorité relativement faible, savent très bien qu'ils ne peuvent vivre sans allié. Le Cartel étant rompu, la recherche de l'allié rouvrit, parmi les radicaux, l'ère des divisions. M. Briand, en faisant voter le retour au scrutin d'arrondissement, pouvait consacrer ces divisions et constituer en suite un ministère de concentration nationale. Mais M. Briand ne se soucie plus, depuis longtemps, de la politique intérieure, et il a besoin, pour sa poli tique extérieure, de l'appui tant des socialistes que des radicaux socialistes. C'est tout le secret de la confusion par lementaire. DES CONTRIBUTIONS VOLONTAIRES Dans le Petit Pieu. M. Alfred Oul inan préconise lés dons volontaires pour assainir la situation budgétaire. Il ajoute : Pourquoi ne délivrerait-on pas aujour d'hui un diplôme à ceux qui répondraient à l'appel national? Le texte pourrait en être court et simple; il n'en serait que plus éloquent : « Tei jour, M. X..., par sa contribution volontaire,,a aidé à sau ver la patrie. » Qui ne voudrait trans metlre à ses enfants un pareil certificat de civisme et de patriotisme?\nLA SIXIEME SOIREE DES VACHES LANDAISES\nLa Bollatina, l'Afrieana. la Clave rina, l'Eiusa, puis enfla la Paloma, voilà les bêtes nobles entre toutes, fauves ou noires, mais toutes égale ment combatives, souples, rapides et hargneuses,qui étaient au programme d'hier. Il y a eu, point n'est besoin de le dire, du sport, de l'émotion, du beau travail enfin. L'équipe Gérard était au début de la séance à 511 points contre 307 à l'équipé Meunier ; elle finit avec 601 points contre 424 à sa rivale. La Claverina a renversé brutale ment Barthélémy, qui est néanmoins revenu à la charge. Lahontan. em porté sur les cornes en lyre de l'Èluza, a été r-oulé, traîné, piétiné, mais il a contre-attaqué tout'aussitôt aveo le sourire. Enfin l'amateur que nous avions déjà vu vendredi et qui est, d'ailleurs, un torero espagnol du nom de Cata lino, est venu écarter, à bout, portant, la Paloma avec tant de témérité qu'il a reçu de fortes tumades et qu'il a même été serré contre la talenquère. Les cris d'émoi de la foule domi naient alors la jolie valse Aima de Dios, à laquelle les fox-trots améri cains avaient un moment cédé le pas. On avait applaudi, du reste, au cours de la soirée plusieurs airs en traînants joués par les trompettes de 1' « Etendard de Levallois » qui prêtaient leur concours sous la di rection de M. Prod'homme. Couquiaud a remporté son succès habituel dans Dom Tancredo. Les courses d'amateurs ont été courtes mais bonnes. Rappelons que l'Union tauroma chique de Paris offre ce matin, 7, rue du Temple (1) un apéritif d'hon neur à la cuadrilla Barrère. (1) Et non 76, boulevard du Temple, comme nous l'avoué dit hier par erreur.\nON TROUVE, EGORGEE DANS SON FAUÏEOIL ONE FEMME PROFESSEUR D'ANGLAIS DANS ONE bCOLE PRIMAIRE SOPÉRIEDRE\nL'hypothèse l'un crime e<t aussi plausible que celle d'un suicide Clermont-Ferrand, 20 mars {d. P. P.) Depuis quatre jours, Mlle Marie- Louise Combe bras, quarante - deux ans, professeur d'anglais à l'école primaire supérieure de jeunes filles de Cierinont, n'avait pas paru à son coqrs. Hier soir, à 9 heures, le com missaire de police, fit ouvrir la porte de son appartement, avenue de l'Ob servatoire. Au milieu du salon, on trouva morte, enfoncée dans un fauteuil, M lie Combebias. Au pied du fau teuil, une épaisse mare de sang s'était coagulée. Mile Combebias avait une large blessure à la gorge. Sur la cheminée, en évidence, était un, énorme coutelas de cuisine. L'appartement était eu ordre. Mlle Combebias, selon certains témoignages- avait manifesté à plu sieurs reprises son intention d'en finir avec la vie. Mai 3 certaides cir constances, la gravité de la blessure d'abord, et surtout la distance sépa rant le fauteuil de la cheminée sur laquelle se trouvait le couteau, qui avait été essuyé à l'aide d'un chiffon, laissent supposer que la malheureuse a pu être victime d'un assassin.\nFÊTES ET RÉUNIONS\nLe Président de la République s'est Tait représenter par lo culcmel Philippe, de sa maison militaire, au bal de la Société d'hygiène de l'enfante: L'Association amicale et philanthropique des spahis, le Burnous, a fêté le 27' anni versaire de sa fondation par un banquet que présidait le maréchal Lyautey, assisté du général Gourauri. Le Comité Frniicç-lie Ir/ir/ne-Luxembourg, que préside M. le sénateur Lucien Hubert, a donné un dîner au cours duquel a été célébrée l'amitié qui unit les trois pays. L'Union syndicale des professeurs de danse et d'éducation physique a donné, salle Poissonnière, une fête fort brillante au pro ût de sa caisse de secours. Une magnifique Tête qui a obtenu le succès le plus mérité, a eu lieu à Luna Parle au bénéfice de l'Orphelinat des policiers français d'Osmoy (Cher). La musique de l'A. S. de la préfecture de police, les Fra tclllnl, de nombreux artistes prètalenfleur concours à la réunion, à l'issue de laquelle fut tirée une tombola comprenant plus de 5.000 lots. Le Comité national de défense contre la tuberculose a tenu 'son assemblée générale dans son école des lnilrmlères-vtslteuses, boulevard Raspall, sous la présidence de M. André Honnorat, sénateur, président du comité. L'Œuvre des orphelins-apprentis d'Au teuil, fondée par l'abbé Roussel, a célébré ses noces de diamant. Le cardinal Dubois présidait la cérémonie. M. Bouiay. adminis trateur général de l'œuvre, prononça un discours dans lequel 11 rappela les origines et l'utilité de cette Institution qui recueille et éduqee plus de 250 orphelins. Cette céré monie se termina par la communion et la confirmation de plusieurs pupilles. L'Association des journalistes parisiens a tenu son assemblée générale sous la pré sidence de M. Louis Barthou. Les rapports de MM. Georges Montorguetl, secrétaire ; Emmanuel Rodocanachi, tréso rier, ont été adoptés & l'Unanimité. Ont ensuite été élus membres du comité : MM. Emmanuel Rodocanachi, Armand Vll letts. René llaschet, Raoul Peigné, Henri de Weindel, Georges Montorguetl, Charles Akur, Albert Petit.\nFAITS DIVERS\nLe* agressions ta Bois Rentrant, hier a sou domicile, 170, rue Mar cadet, Mile Berthe Marot, couturière, âgée de vingt-quatre ans. a été attaquée non loin de la porte des Sablons par deux Individus qui lui arrachèrent son sac à main contenant 50 francs et prirent la fuite. Le. commissaire de la porte Dauphine fait rechercher les deux malfaiteurs. L'un d'eux est de corpulence moyenne, mince, brun, yeux noirs. Après l'expulsion de la me Qignancourt Lue pétition circule parmi les habitants du quartier Clignaneourt et se couvre de très nombreuses signatures. Elle a pour but de protester contre toute sanction qui pourrait être prise contre le commissaire de police, .M. Pillot, à l'occasion de l'expulsion de Mmes Cazade. Etrange agression contre un agent Le gardien de la paix Henri Génard. du 16* arrondissement, assurait, hier, vers 3 heu res dit matin, son service consistant à sur veiller les abord? de la légation de Lettonie, rue Lyautey. A un moment donné, il vit venir de l'autre extrémité de la rue deux hommes correcte ment vôtus. qui devisaient. Arrivés à quel ques pas de l'agent, les passants sortirent chacun un revolver de leur poche et, sans mot dire, firent feu à deux reprises sur M. Génard, puis s'enrulrent. Des gardiens de la patx, attirés par le bruit des détonations, se portèrent au secours de leur collègue et le conduisirent h l'hôpital Bouclcaut, oh l'on constata qu'il avait eu le bras gauche traversé par un des projectiles. Son étal n'inspire pas d'inquiétude.\nMlle Camille Carra, 06, rue des Mathu rins, trouve boulevard Malesherbes un col lier ehataeite en platine, orné de perles, qu'elle dépose an commissariat de la Made leine. Le, banquier Georges-Lucien Ernult. dit Golmine, cinquante-sept -ans, g 3, avenue Mar ceau, â Courbevoie. et ayant un bureau rue Rêale, â Paris, a été arrêté pour abus de confiance atteignant 200.000 francs.\nAPRES LA CONFERENCE DE LONDRES SUR LES HUIT HEURES\n« Le procès-verbal d'accord signé par les puissances, indique M. Durafoar, n'a lait, dans les questions importantes, qu'enté riner les solutions françaises » M. Durafour, ministre du Travail, en rentrant de Londres, où il a assisté aux travaux de la conférence internationale sur l'application de la loi de huit heures, a fait les décla rations suivantes : La conférence internationale a atteint le but qu'elle s'était fixé et les délégués de toutes les puissances représentées ont signé le procès-verbal qui relate leur plein accord quant à la solution des dif ficultés qui leur avaient été soumises. M. Durafour tint ensuite à spéci fier que, dans toutes les questions importantes, le procès-verbal d'ac cord signé par les puissances, n'a fait qu'entériner les solutions fran çaises. C'est ainsi qu'en ce qui con cerne la signification attachée aux mots « travail intermittent » comme au sens des mots « journée de tra vail » les solutions admises sont pleinement conformes à celles adop tées par la législation.française. Il en est de même, ajouta-t-il, pour ce qui concerne la question capitale de la durée du travail dans les chemins de fer. Deux thèses étaient en présence : les cheminots devaient-ils être placés sous le régime de l'article 5, c'est-a-dire des huit heures de travail, ou de l'arti cle 4, c'est-à-dire de la semaine de cin quante-six heures ? La France a défendu la première interprétation. Grâce à l'appui de plu sieurs pays, qui professaient la môme thèse cette interprétation a prévalu. La conférence de Londres va donc consacrer pour tous les cheminots d'Eu rope le principe de l'application des quarante-huit heures par semaine. Puis, rappelant la vive discussion qui s'est poursuivie à Londres sur l'article 14 (clause de suspension de la convention), le ministre du Travail a affirmé que, sur ce point, comme sur tous autres, la France n'a rien abandonné qui pût, d'une manière quelconque, porter atteinte à l'intérêt des travailleurs. Quoj qu'il ,sa. soit, ajouta-t-il, les délégués ont pris rengagement de sou mettre à leurs gouvernements respec tifs le procès-verbal consacrant les accords Intervenus et ont marqué leur ferme espoir que, grâce à ces accords, les puissances puissent envisager la rati fication prochaine de la convention inter nationale.\nL'enseignement par l'image dans les écoles de la Ville de Paris\nCornent ia cinémathèque en favorisera le développement Le conseil municipal a été saisi d'un projet de délibération déposé, au nom de la commission, par M. Ribtor et invi tant l'administration à poursuivre l'utili sation rationnelle de ia einématographie soolaire dans les établissements d'ensei gnement de la Ville de Paris, en subven tionnant les installations tendant à. cette utilisation, et en poursuivant méthodi quement l'édification complète de la ciné mathèque municipale, en collaboration avec les organismes d'Etat. Le nouveau service cinématographique de la Ville de Paris vient d'être, installé dans un établissement scolaire désaf fecté, .14, rue de Fleurus. 11 comporte une grande salle de pro jection pouvant contenir 450 personnes et pourvue dé l'appàréil cinématôgraphiuue scolaire le plus perfectionné et le plus lumineux. Là vitesse de projection peut être ralentie ou arrêtée. Auprès de cette salle de projection, qui servira indifféremment au spectacle édu catif ou à la leçon, se trouvent un labo ratoire de la photographie et un atelier de montage et do réparation du film, puis un atelier de dessin pour la mise au point des titres et des sous-titres. b' « Université nouvelle » comporte encore une resserre spéciale pour les collections de films de la Ville; une salle d'exposition permanente des meilleurs appareils scolaires, une chambre de dé monstration ot un musée du cinéma Elle constituera bientôt, pour nos éco les. un office d'informations et d'initia tion ; un centre d'études, oomplété par un service de prêt gratuit, de location et de propagande. Dans ce but, la ciné mathèque municipale, dont l'organisation a été confiée à M. Ed. Bruneau, organi sera des séances éducatives dans tous les quartiers de Paris. Ces séances seront réservées aux enfants des écoles et à leurs familles.\nLES PREMIERS ESSAIS\nD'UNE NOUVELLE AVIONNETTE\nSur '\"aérodrome d'Orly viennent d'être effectués les essais d'une nouvelle avion nette monoplan à ailes repliables, d'une constitution toute nouvelle par sa conju gaison de commandes : elle a été réalisée par l'ingénieur Carmier. Ce dispositif, qui est monté sur l'ap pareil, permet, en effet, d'obtenir un très grand écart de vitesse qui lui permettra sans doute de s'attribuer le prix Miche lin. Les premiers essais en vol effectués par le pilote Morin furent des plus concluants.\nLe droit de visite de la douane américaine sur les navires français\nD'après certaines informations inexac tes, une convention, signée avec les Etats- Unis relativement à rentrée des navires français dans les eaux américaines, pré voyait le droit de visite en haute mer. Ainsi présentée, cette nouvelle peut faire supposer de la part de la France l'ac ceptation de principes contraires à ceux qu'elle a toujours soutenus. La convention dont i 1 s'agit a, en réalité, pour objet de facililer l'entrée des eaux américaines et le séjour dans les ports américains de nos paquebots et de nos navires en général, avec leurs provisions de vins et d'alcools, dans des conditions exactement semblables à celles acceptées par l'Angleterre, l'ltalie, la Suède, l'Allemagne, etc., qui ont déjà ratifié des aepords prévoyant le contrôle américain dans les mêmes conditions.\nLes Vosgiens élisent leur reine\nL'Union Fraternelle des Vosgiens, qui compte à Paris de nombreux et iltlèles adhé rents, a donné hier soir sa grande fête annuelle. Après un banquet, auquel assistaient les parlementaires des Vosges, trois cent quarante « électeurs » procédèrent au choix de la reine des Brlmhelles. Mlle Marguerite Marchai; vingt ans, sténo-\ndactylo, lut proclamée iet.it. ua voici entre ses demoiselles d'honneur. Mlle iteine Ber nardin, , dix-neuf ans. dactylographe (à sa droite), et Mlle Oeorgotte Levai, dix-huit ans; employée de librairie. ...Et les poilus du 14' leurs « Lisons » Vu coiirs de son banquet annuel, l'Amicale des anciens poilus.du quatorzième arrondis sement a élu. hier soir, ses trois « Lisons » : Mlles Paillette Loubler, Suzanne Coste et Gifberte Palson. La fête était présidée par M. Henri Oasquet, maître des requêtes au conseil d'F.tat.\nLES COURSES\nLA VIE SPORTIVE\nLES ÉPREUVES DU 44 PETIT PARISIEN\"\nLe critérium de cross-country de Saint-Germain Saint-Germain-Sports o garni se cet après-midi, à 15 heures, le grand crité rium des jeunes, épreuve de cross counlry réservée aux coureurs des clas ses non appelées. Le départ et l'arrivée auront lieu au camp militaire en forêt de Saint-Ger main. Le parcours de 8 kilomètres emprunte la terrasse du château. 142 coureurs sont inscrits. Voici la liste des engagés : Metropolitan-Club. t. Rodde ; 2. Lyon net ; 3. Guyot ; 4. Clialot ; 5. Lotseau ; 6. Roussy ; 7. Vronlchy ; 8. Rondaud. S. S. Ormesson-Chennevières. 9. Victor Soret ; 10. André Soret ; 11. Cnudde ; 12, Fontaua ; 13. Minard ; 14. Quedot ; 15. Fa glln. Raclng-Club de France. 16. Bescam ; 17. Bourut ; 18. Kouâseau ; 19. Hauger ; 20. Sautoul ; 21. Dalensl ; 22. Bescou ; 23. Cat tenan ; 24. Colas ; 25. Herbulot ; 26. Hery ; 27. Papa. « V. S. A. Itteville. 28. Bousquet ; 29. Cut gnet ; 30. Fossët ; 31. Poucou ; 32. Ravlgnot ; 33. Saugeon ; 34. Stmonet ; 35. Decamp ; 36. Girard ; 37. Decarrio. Olympique. 38. Rudelln ; 39. Roêd ; 40. Prtnguez ; 41. Vieillard ; 42. Sllhrouvoër ; 43. Beltramo : 44. Chahumeau ; 45. Dupré ; 40. RI ovule ; 47. Deprez ; 48. Denis ; 49. Frévet ; 50. Jollvet ; 51. Maréval ; 52. Pllor get ; 53. Payebien 54. Belln ; 55. Dulau ; 56. Deiplanque ; 57. Imbert ; 58. Pocbard ; 50. Trlbet ; 60. Atnlot ; 61. Barltlel ; 62. Chauchis ; 63. Caulle ; 64. Doudou ; 65. GUil llet ; 66: Jarrige ; 67. Lemalre ; 68. Mercier ; 69. Nicolas ; 70. Orcesi ; 71. Mlrmlrlon. Saint-Germain-Sport)!. 72. Auribault ; 73. Jean Bsvn ; 74. Antoine Bavu ; 75. Cho pin ; 76. lJefranoux ; 77. Devergez ; 78. Even ; 79. Fosse ; 80. Gérard ; 81. Hébert ; 82. Lubéry ; 83. Lutton ; 84. Massori ; 85. Mabu ; 86. Mabtlle ; 87. Prlqcé ; 83. Plcheau; 89. Henri Prlmot ; 90. Parento ; 91. Samin. Individuels. 92. Bailly (A.A.J. Blols) ; 93. Granrher (Glsors) ; 94. Branger (S. C. Cbolsy-le-Rol) ; 95. Tessler ; 96. Marchand (C.A. Villeneuve-Saint-Georges) ; 97. Métaut ; 98. Dcmarty ; 99. Desbrugère : 100. Million (S.A.M.) ; lûl. Courtel (C.A. Montais) ; 102. Gulnet (C. O. Billancourt) ; 103. Garcia ; 104. Le Merrer (Stade Français) ; 105. Le loreau : 106. Caplain (U. S. Hosny) ; 107. Jou-\nLE CHAMPIONNAT DE FRANCE DE CROSS CTCLO-PEDESTRE Cette classique épreuve, créée par TU. V. P. en 1902, et précédemment ga gnée par de Baeder. Seigneur, Frère, Dupont, Octave Lapize, Baumler, Chris tophe (sept lois vainqueur), Degv, La colle (deux fois vainqueur), Lemay, Pi veteau, se dispute cet après-midi en forêt de Fontainebleau. Le départ sera donné à 15 heures, sur la route de Melun à Fontainebleau, à la Table du Roi. L'arrivée sera jugée en haut de la côte de la Table du Grand- Maître; le parcours est de 20 kilomètres. i. Piveteau, champion de France 1925 ; 2. Dard (Beltort) ; 3. Gallard (Mayenne) ; 1. Prouteau (Charente-Intérieure) ; 5. Gorat (Indre-et-Loire ; 6. Juttin (Indre-et-Loire ; 7. Ledoux (Oise) ; 8. Morteveille (Mayenne) ; 9. Mllon (pas-de-CalaU); 10. Monge (Boucbes du-tlhOne ; il. Mouret (Bouches-du-Rhône) ; 12. Pierre (Bouches-du-niiéne) ; 13. chenot (Bouches du-RhOrie); li. Thênot (Bouches-du-Rhône) ; 15. Le Goir (Finistère) ; 16. Perrain (Nord) ; 17. Prévôt (Gironde) ; 18. Guibert (Gironde) ; 19. Taehon (Gironde) ; 20. Dubourg (Gironde) ; 21 Bertin (Seine-Intérieure) ; 22 André (Seine); 23. Auhry (Seine); 24. Cornez '(Seine); 25. Foucaux (Seine) ; 26. l'élissler (Seine) ; 27. Papln (Maine-et-Loire) ; 28. Gulgnaudeau (Lolre-Infêrlcurc) ; 29. Besnier (Seine) ; 30. Christophe (Seine) ; 31. Beaujard (Seine) ; 32. Chaiicerel (Seine); 33. Gaijlard (Loire) ; 34. Chauvet (Loire-In férieure)' ; 35. Peyrard (Loire) ; 36. Delagneau (Yonne) ; 37. Sajot (Yonne) ; 38. Lejeune (Ardeiines) ; 39. Gobert (Ardennes); 40 Blon deau (Maine-et-Loire) ; 41. Sainson (Loiret) ; 42. Fafln (Seine-Infé rieure) ; 43. Petit (Allier) ; 44. Bllu (Sarthe); 45. Hicbard (Sarthe) ; 46. André (Sarthe) ; 47. Kcrgoff (Morbihan) ; 48. Combe (Seine) ; 49. Lapouge (Puy-de-Dôme); 50. Vanderdonclc (Nord) ; 51. Venot (SaOne-et-Lolre) ; 52. Deniot (SaOne-et-Dolre) ; 63. cadenne-(ahone) ; 54. Dekester (Nord) ; 55. GrOSOS (Seine) ; 56. Dumoulin (l.oi-et-Garonne) ; 57. Bellesort (Seihe) : 58. Bemy (Haute-Garonne) : 59. negtils (Haute-Garonne); 00. Duprez (Seine); 61. DelDart (Aisne) ; 62. Duverger (Aisne) ; 63. Tolly (Rhône) ; 64. Sauvage (RhOne) ; 65. I.iandier (Rhône) ; 66. Benoit (Hhûne) ; 67. Maréchal (Haute-Vienne) ; 68. Allemand (VaucluSe) ; 69. Segaud (Isère) ; 70 Flchot (Côte-d'Or) ; 71, Gautho (Cûtes-du-Nord) ; 72. Pasquet (Seine) '; 73. Rault (llle-et-Vilaine) ; 74. Bal dtn (Alpes-Maritimes) ; 75. Arbant (Ain) ; 76. Lacolle (Seine.) ; 77. Chauffour (Loir-et- Cher); 78. Vattier (Seine); 79. Feuillet (Seine); SU. Gallotinl (Seine).\nLE MATCH DE TENNIS PARIS-LONDRES Le» Anglais sont tonjonrs en tète do classement général La seconde journée du Paris- Londres, joué sur les courts couverts du T. C. P., a été plus favorable à nos représentants qui oçt remporté quatre victoires sur sept parties. Les Londoniens conservent malgré tout leur ayantage par huit victoires à six. Résultats : Klngsley (L.) bat Plel (P.) 6-1, 6-4, 6-1; Austln (L.) bat Gentlen (P.) 6-3, 9-7, 6-0; Borolra (P.) bat Mages (L.) 6-2, 6-4, 6-2; Brugnon (P.) bat Higgs (L.) 1-6, 6-1, 6-i, 6-1: Austin-Hlgrgs (L.) battent Oeorge-Danet (P.) 6-2, 3-6, 4-6, 7-5, 6-2 ; Féret-Couitéas <!».) battent Kingsley-Turnbull (I„) 8-6, 3-6, 4-6, 9-7, 6-4; Borotra-Brugnon (P.) battent Cro lères-Doust (L.) 6-2, 6-2, 7-5. Aujourd'hui, troisième et dernière journée.\nL'OUVERTURE DU PARC DES PRINCES AURA LIEU... AU VEL' D'HIV\nEn raison du froid persistant, la direc tion du vélodrome du Parc des Princes, qui devait donner demain sa réunion de réouverture, fera disputer les épreuves de son programme au Vélodrome d'Hi ver. Toutefois les courses de demi-fond seront remplacées par une épreuve uni que, qui sera une américaine de 100 kilo mètres entre les équipes Linart-Sérès, Grassin-Marronnier et Ganay-Paillard.\nUN MATCH DE HOCKEY FEMININ France et Belgique font match nui Hier, sur le sladc de la porte Dorée, les deux équipes féminines de hockey de France et de Belgique, après un match animé et très agréable à suivre, n'ont pu se départager ; rien n'étant marqué de chaque côté, le match fut déclaré nul. L'équipe de France domina de bout en bout, jouant presque exclusivement à proximité des buts belges, au surplus fort bien défendus, sans cependant pou voir conclure, faisant preuve d'un man que total d'efficacité.\nLE MATCH DE RUGBY ANGLETERRE ECOSSE EST GAGNE PAR LES ECOSSAIS Twickenham, 20 mars {dép. Havas.) C'est en présence d'envirop 40.000 spectateurs aue s'est disputé, cet après midi, le match international de rugby Angleterre-Ecosse. Quelques minutes avant le coup d'en voi, le roi George est arrivé sur le terrain et a serré la main aux joueurs A ta mi-temps, l'Ecosse mène par 14 points à 3, soit un drop goal et 2 essais transformés à 1 essai non transformé. La physionomie du match ne change pas au cours de la deuxième mi-temps, et, finalement, l'Ecosse gagne par 17 points à 9 en faveur des Anglais.\nUN NAGEUR BAT LE RECORD DES 400 METRES DOS La réunion organisée nier par le S.C.U.F. A la piscine Hébert avait attiré une nom breuse assistance. Le nagour Guigné, du C.N.P., a battu le record de France des 400 mètres nage sur le dos en 6' 3)\" 2/5. Tentative de record sur 400 mètres dos : temps Intermédiaires : 100 mètres, 1'29\"4/5 ; 200 mètres. 3' 9\" 3/5 ; 300 mètres. 4' 51\" 4/3. Ancien record par Zelblg, de la Société Nau tique de Strasbourg, en 6' 34\" 2/5. 100 mètres brasse interclubs . 1. Bouvier (S.C.U.F.). 1' 23\" 3/5 ; 2. Saal. 100 mètres nage libre Interclubs : 1. Ma thieu (S.C.U.F.), 1* 14\" ; 2. Smith. 250 mètres relais interclubs : l. S.C.U.F., 2\" 41\" 4/5 : 2. Libellule. Î5O mètres relais trois nages : 1. Club Mautlque de la Seine, 4' 58\" 4/5 ; 2. S.C.U.F.; 3. C-A.N.P.\nvtn (ind.) ; 108. RoDert conan ; 109. Maurice Conan (E.S. Juvisy) ; 110. Haméon ; lit. Achard (A.C. Vaugirard) ; 112. Detestalng (ind.) ; 113. Prévôt (U.S. Véslnet) ; 114. Clias tel (V.S. Sens) ; 115. Oruel (ind.) ; 116. Mar teau (Olympique) ; 117. Falvre (A.5.5.8.H.) ; 118. Julien Leray (A.5.5.8.H.). C.4.5. Généraux lia Lereuvre ; 120. Ba ticle ; 121. Brlcotteaux ; 122. Collin ; 123. Quêré ; 124. Gaby ; 125. Cbarlrat ; 126. Bia chère ; 127. Martlnole ; 128. Redlg ; 129. La salvary ; 130. Michel ; 131. Fornlosère ; 132. Marranne ; 133. Sécheresse ; 134. Counil. Club A. S. des Usines E. C. F. M. 135. Durand ; 136. Perret ; 137. Burats ; 138. Ll vet ; 139. Merriadec ; 140. Robert ; 141. Sau vage (CG.3. Crédit Lyonnais) ; 142. Ducbe mln (S.F.). [Pour se rendre à Saint-Germain, trains fare Saint-Lazare, 12 h. 49, 13 h. 11, 3 h. 22, 13 h. 54 (descendre station Saint-Germain-Sports ). j\nParis-Chauny Cette importante épreuve nationale, comportant 4.000 francs de prix, orga nisée par le Club Sportif International, avec le concours du Petit Parisien et des oyeles Jean Thomann, aura lieu le dimanche li avril, sur un parcours de 120 kilomètres ; elle est ouverte aux indépendants, amateurs et débutants toutes catégories. Le parcours détaillé sera prochaine ment communiqué. Les engagements sont reçus à l'U. V. P.\nLe challenge d'escrime intersalles Ce matin, à 9 heures, au lycée Carnot, sera tiré le challenge intersalies, doté d'un objet d'art offert par le Petit Parisien. Vingt et une salles, représentées cha cune par trois tireurs, sont engagées. En voici la liste : Salles Baudry-Mautain'(tenante), Ho che, Haussy, Société de Choisy, Cercle militaire, Automobile-Club, Sporting, Graviehe, Colombes, Mignot, Police, Epée-Fleuret, Laurent, Golfers-Club, Fiacher, Vinoennes, Berges, Hazotte, Bourdon.\nLA COMMISSION SPORTIVE DE L'AUTOMOBILE CLUB EST DEMISSIONNAIRE Un incident, important surtout par ses conséquences, s'est produit au cours de la dernière assembiee générale de l'Au tomobile Club de France : MM. René de Knyff et Surcouf, quoique réélus mem bres du comité, donnèrent leur démis sion. Cette démission avait été motivée par la discussion qui avait précédé l'élection. Elle eut une conséquence immédiate : la démission collective de la commission sportive dont les membres, désirant té moigner leur sympathie à deux de ceux qui, parmi eux, sont les plus anciens, et les plus actifs, voulurent les suivre dans leur retraite. Qu'adviendra-l-il de cet état de cho ses ? On ne saurait le préjuger. Le co mité se réunira mercredi prochain pour reconstituer ou constituer sa commission sportive, dont ia démission pourrait bien marquer une orientation nouvelle du sport automobile français. Et déjà un fait, qui n'est peut-être pas une simple coïncidence, s'est produit : le constructeur qui remporta lan dernier le gr#nd prix de l'A. C. F., et qui avait annoncé son inlention bien arrêtée de ne pas participer à l'épreuve de 1926, fait savoir qu'il / engage trois voitures dans cette course. 11 est probable que son exemple sera imita par d'autres.\nL'ASSOCIATION INTERNATIONALE DES AUTOMOBILES CLUBS RECONNUS A PRIS D'IMPORTANTES DECISIONS\nDans une réunion qu'elle vient 1 de tenir et à laquelle étaient représentés la France, l'Allemagne, ia Belgique. l'ltalie, les Etals-Unis et la Suisse, 1 Association internationale des Automobiles Clubs re connus a pris les décisions suivantes ! Règlement ries courses. La rormule des voitures de courser actuellement en vigueur (cylindrée 1.500 cmc., poids 700 kilos), sera maintenue pour 1927. Une nouvelle formule sera étudiée pour 1923. Règlement des recortis. Soûls seront, a l'avenir, reconnus les records de distance suivants. 50, 100, 500, 1.000 , 2.000, 3.000. LûOO, 5.000 kilomètres ou milles, et au dessus. par bonds de 5.000 kilomètres ou de y. OOO milles, avec un maximum de 30.000 milles. Les records du kilomètre arrêté et du mille arrêté sont maintenus, avec les condi tions spéciales de chronométrage et d'éta blissement actuellement en vigueur. Quant aux records de durée, ceux recon nus Jusqu'à ce Jour sont maintenus avec un maximum de vingt-quatre heures. •Rappelons que ces records de durée sont • une heure, trots heures, six heures, douze heures, vingt-quatre heures.\nLE TOURNOI DE TENNIS DE CANNES Cannes. 20 mars (Mp. Petit Parisien.) La sixième journée (lu tournoi inter national de tennis de Cannes a présenté un grand intérêt. L'approche des finales avait attiré une foule aussi nombreuse qu'élégante. Miss Heleu Wills a été de nouveau la grande triomphatrice de la ojurnée. Dans lu demi-finale du simple dames, elle a battu miss Bennett, l'espoir anglais, qui joua oependant admirablement et opposa une belle défense, par 6-2, 6-4. Dans la demi-iinale du double mixte, avec Cochet eomme partenaire, la Californienne a battu 1 équipe miss Ridley et Scovel par 6-1, 7-6.\nLE DIMANCHE SPORTIF Crois-country. a Saim-cioud, à 10. heu res, cross des vieux: à Saim-Uermain-en- Laye, à 15 heures. Critérium des Jeunes; à Saint-Cloud, a 15 heures. Championnat des corporations. Cross cyclo-pédestre. Forêt de Fontai nebleau, à 15 heures. Championnat de France. Football. Championnat de Parts, a 15 h. : Division d'honneur : au Stade des Suisses, à Saint-Manrté, U. S. Suisse contre C. A. Vltry; au Stade de Paris, Red Star contre Olympique ; au Stade Jean-Boum, C.A.S.G.' contre C. A. Paris. Promotion : à Colombes, Racîng contre U. A. XVI»; & la Courneuve, Parls-Siar- S. C. U. F. contre S. 0. Est; à Satnt-Denls. F. C. Dyonisden contre U. S. A. Cllchy; i Saint-Ouen, J. A. Saint-Ouen contre A. F. Garenne-Colombes; au Stade Elisabeth, A. H. F. contre V. G. A. Saint-Maur; 4 Cboisy, S. C. Choisy contre F. E. C. Levaltois; 4 Ivry, Gal ba Club contre C. A. XIV»; a Juvisy, E. S. Juvisy contre A. S. Amicale. Rugby. Championnat de France, 4 15 h.: Division d'excellence : ail Stade Bergeyre, Stade Français contre T. 0. E. C. Division d'bonaeur : à Buffaio, S. C. U. F. contre Olympique de Marseille Lawn-Tennis. A 10 b. 30. au Tennis Club de Paris, Paris contre Londres. Cyclisme. Au Vélodrome d'Hiver. 4 14 h. 30, course derrière motos (Grassiû, Llnart, Sérès, Ganay, Macoiinler, Paillard). Hockey. Championnat de France, 4 14 h.,30, 4 Colombes, Lille lI.C. contre U.S. Satnt-Servan. Sports léminlns. Cross-country : à 15 h., 4 Meudon, Championnat de France. Football : à 9 h. 15, à Montreuil, Cadettes contre Hirondelles et Nova Femina contre Clodo; 4 10 h. 30, au Stade Elisabeth, Femina contre Mugueltes; 4 10 h. 15, au Bourget, Ruche contre En Avant. Escrime. A 9 heures, au lycée Carnot, réunion de 1* Société de l'escrime 4 l'épee de Paris.\nLES DETTES DE L'ENVOYÉ DE L'EX-SULTAN MOULAY HAFID\nL'ex-suttan du Maroc Moulav Hafld avait envové à Paris, en 1922. on s'en souvient, l'émir Tidjami, avec mission de vendre pour un prix minimum de 1.500.000 francs un diamant jaune pe sant 143 carats. Tidjami ne vendit rien mais emprunta 21.500 francs à un hôtelier parisien. M. Bâtonnet, et retourna au Maroc, où il fut fusillé comme espion. M. Bâtonnet s'était alors retourné vers l'ex-sultan, lui réclamant le rembourse ment des 21.500 francs avancés à son envoyé. La' cinquième chambre du tribunal civil l'a débouté hier, estimant qu'aucun lien de droit n'existnil entre lui et l'ox sultan, le pouvoir donné par ce dernier ne pouvant le rendre responsable des dettes de l'émir.\nANNUAIRE 1926 DE LAC. S. C.A.\nL'Annuaire 1926 de la chambre syndicale des constructeurs d'automobiles, élégant volume de 071 pages, contient des rensei gnements sur les maisons de construction automobile et nue documentation à Jour sur la législation et la réglementation de l'au tomobile {circulation, régime fiscal, droits de douane, etc.) On peut se le procurer au siège social de la chambre syndicale, 59, avenue Hoche, Paris («•). - Prix : 15 fr. Contre rem boursement : pour la France : 20 fr. Pour l'étranger : 30 fr.\nLE CONSEIL D'UN AMI\nMonsieur Vial est enchanté d'avoir eu le bonheur de rencontrer un ami qui lui a vanté les qualités de la recette suivante, facile à préparer chez soi. par n'importe qui, et grâce a laquelle ses cheveux blancs sont revenus 4 leur teinte naturelle : u D;ms un flacon de 250gr. t versez 30 gr. d'eau de Cologne (3 cuillers à soupe), 7 gr. de glycé rine <1 cuiller à calé), le contenu d'une boite de Lexol et remplissez avec de l'eau *. Les produits servant à la confection de celte lotion, qui fonce les cheveux gris ou décolorés et les rend souples et brillants, peuvent être achetés dans toutes les pharmacies, rayons de parfumerie et suions de coiffure, à un prix minime. Appliquer le mélange sur les cheveux deux fois par semaine jusqu'à ce que la nuance désirée soit obtenue. Il ne colore pas le cuir chevelu, il n'est ni gras ni poisseux et reste indéfiniment. Ce moyen rajeunira de beaucoup toute personne ayant des cheveux gris.\n2l-3-26\nLE PETIT PARISIEN\nA LA SIXIEME PAGE :\n3\nM « *-'• Zm* i 3 —: = m «é FRANC» Mai» oui Madame, <>çs3 chez vous, autour de çS&f vous, avec tout son o *Ag charme, sa fraîcheur et ses arômes dans g»®» quelques gouttes de £§& Déjà le Printemps '' le parfum jeune \" °<»> 9, Boulev. de I» Madeleine PARIS-6\nVENTE DIRECTE A LA CORDONNERIE fimn CROUPONS PAYS s 1 S extra-forts*. 28 fr. le kilo iay yII supérieurs.. 26 fr. mmnmmmam bonne sorte 24» fr. CROUPONS ÉTRANGERS : 23 fr., 22 fr , et 21 fr. le kilo Envoi en province contre remboursement DÉPÔT DE CUIRS A SEMELLES 44. ru. Volt*. Parie <3\") Mkro ■ Artr-et-Métiar* Le Gros Succès de l'Année a jl Voyez nos dernières création» NOS CHALETS SUISSES MAISON en MAÇONNERŒ Modèles depuis 5.C00 fr. j-J- - TTj -ii 'i tk. Nos séries populaires dep.2.650L g pepn' TTJr pft âsssrablàisearfail.italasalidité.doeiiit fes» Tous ces modèles sont visibles ama Etebl\" CHIPOT et RENARD niai mi n 20 rac Malekofl Catalogue illustré tranco sur demande Le plus long crédit de tout Para ':fù ARDOISES EH CIMENT AMIANTE TOUS MODÈLES Se fttal : En gris clair, gris foncé, rouge, brun-cuivre. N s< y/' Usines et Bureaux: p roijyy-Thi2nt(.Nord)\nC.RE. V vous îvwfà Avenir J&WHweaux modèles X MAISONS EN BOIS ET EN MAÇONNERIE BureawiQExpas'ituftU' 56, Avenue Secrékm.PAßlS(ig^) Ouvert Métro ■ BOLIVAR fftxitiùt-Txucili^ekpcùementi\n","COURRIER DES THEATRES\nOpéra, 1 h. 30. Samson et Daiiia, Suite do danses ; 8 h., représentation au bénéfice des écoles d'arts et métiers. Comédie-Française, 1 li. 43. Caprices de Ma rianne, l'Avare; 8 p. 45, Robert «t Marianne. Opéra-Comique, 1 P. 30, Carmen ; 8 p., les éfoces de Figaro. ~ t „„ ®ûéon, 2 P. 15, la Rosaire, le Sanglier; BP. 30, Résurrection. Galté-Lyrlque, 2 h. 30 et 8 P. 30, l'Homme qui vendit son âme au diable. Trianon-Lyrique, 2 30, Mireille; 8 30, Mignon. S.-BernPardt,2 30,8 30, Mon curé cP. les riches. ChSteiet 5 P. et 8 P. 30, Mam'zelle Sans-Peur. Variétés, 2 P. 30 et 8 11. 45. Azaï3. P.-St-Martin, 2 P. 15, 8 P. 15, les Flambeaux. TP. de Paris, 2 P. 25 et 8 P. 30, l'Animateur. Ranaiss., 3P.et 8 45. le Lit nuptial (Simone). Gymnase, 2 P. 45 et 8 P. 45, Félix. Mogador, 2 P., 8 h. 30, la Bayadêre. Marigny, 2 P. 30. 8 P. 30, Monsieur Beaucaire. Palais-Royal, 2 30, 8 43, Revue du Palais-Royal Ambigu, 2 b. 45. le Grillon du foyer; 8 P. 30, le Maître de forges. Pemina, 2 h. 45, 8 h. 45, la Prisonnière. TP. Antoine, S h. 30, les Chevaux du char. Boufl-Parls.,2 30, 8 30. Trois jeunes oUes...nues Edouard-VII, 2 h. 45, 9 P., Mozart. TP. Avenue, 2 P. 45, 8 h. 45, Chipée. Tp. Madeleine, 2 45, 8 45, la Belle Aventure. TP. MicPodière, 2 30, 8 30, Passionnément. Nouveautés, 2P. 45, 0 h., Pa3 sur la bouche. Athénée, 2 h. 30, 8 h. 30, la Rose de septembre. TP. Daunou, 2 30, 8 45, l'Ecole du bonheur. Potinière, 3 h. et 9 P., Plaire (dernières). TP. Michel, 2 h. 45, 8 P. 45, la Peau. Com. CP.-Elys., 2 45,8 45, A Paris tous les deux. Caumartin, 2 43, 9 15, Dans sa candeur naïve. Capucines, 2 P. 45 et 8 h. 45, Mabnequlns. Scala 2 h. 45, 8 P. 45, Tampon du capiston. Gd-GulgnoL 2 45, 8 45, la Fosse aux filles. Sl.-CP.-Elys., 2 30,8 30, Bourgeois romanesque. Th. MatPurlns, 2 45, 8 45, Monsieur de St-OPln. TP. Arts, 2 P. 15, ste Jeanne; 8 h. 15, Henri IV. Cluny, 2 h. 45 8 n 30. la Danse des libellules. Délazet, 2h. 30,-8 h. 45. Caroline était mariée. Eldorado, 2 45, 8 45, Btbl la Puréo (Btscot). Folles-Eram., 2 b. 45, 8\" h. 45, Phi-Pbl. Œuvre,-2 h. 33, SP. 30, les Revenants. Atelier, 2 h. 45, S h. 45, Je ne vous aime pas. Ternes, 2 45, 8 15, Un homme en PaPlt (Bosslsi Nouveau-Théâtre, 2 30, 8 30. I.à-Haut (Ltvert). Cigale, 2 45, 8 45, Et avec ça. Madame? «vue) Montrouge,2 45, Plumard et Barnapê (Rivière). Moulin-Bleu, 3 h. et 9 h.. Péché de juive. Comœdia, 2 h. 45, 9 h-, Totote, poule de luxe. Moncey, 2 h. 45, 8 h. 45, Nouv. Messieurs. Boufles-du-Nord. 2h. 45, Bh. 45, Ta bouche, TP. Populaire (Trocadêro), 2 P. 30. Bip.\nLes spectacles de la semaine : A TOPERA. En soirée : lundi, Parsifal; mardi. Boris Godounov; mercredi, Falstaff, Soir ils fête: vendredi, Paillasse, Cy du lise; samedi, Faust: dimanche, Aida. En matinée : dimanche*, Rigoletto , les Deux 'aTs\"COMEDIE-FRANÇAISE. En soirée : lundi, les Fresnay, le Voyage de M. Berri chon; mardi et Jeudi, la Marche nuptiale; mercredi, le Tombeau sous l'Arc de Triom phe; vendredi, Robert et Marianne; samedi, les Affaires sont les affaires; dimanche, Paraître. En matinée : jeudi, Ruy Blas; samedi, matinée poétique; dimanche, Il était une bergère, Robett et Marianne. A TOPER A-COMIQUE. En soirée : lundi, Madame Butterfly, l'Enfant et les sorti lèges: mardi et samedi, Tristan et Isold; mercredi, Manon; Jeudi, Aphrodite; ven dredi, la Vie de bohème, le festin de larai gnée; dimanche, Caualleria Rustlcana. En matinée : Jeudi, Marouf; dimanche, le Barbier de Séville, l'Enfant et les sortilèges. A I'ODEON. En soirée : lundi, le Bour geois gentilhomme; mardi et jeudi, le Dis ciple du diable; mercredi. Résurrection; vendredi, la Petite Chocolatière; samedi, le Rosaire: dimanche, l'Arlésienne. En matinée : mardi, répétition générale du Disciple du diable; mercredi, matinée poéti que, les Hydropathes; jeudi, le Légataire universel'; samedi, le Disciple du diable'; dimanche. Sherlock Holmes. A la GAITE-LYRIQUE. En soirée : tous les Jours de la semaine, l'Eomme gui vendit ton dme au diable. , En matinée : Jeudi, samedi et dimanche, l'Homme gvi vendit son dme au diable. Au TRIA NON-LYRIQUE. En soirée : lundi, la Chanson de Paris; mardi, Lakmé; mercredi. Rêve de valse ; jeudi, les Cloches de Cornevlile: vendredi, les Noces de Jean nette, le Cahl; samedi, la Petite Bohème; dimanche. Chanson d'amour. F.n matinée : Jeudi, les Mousquetaires au couvent: samedi, la Fille de Mme Angot; dimanche, ies Noces de Jeannette, le Caïd. Au NOUVEL-AMBIGU. En soirée : lundi •t vendredi, les Nouveaux Riches; mardi et dimanche, le Fils naturel; mercredi et sa medi, le Maître de forges ; Jeudi, le Grillon * En°matlnée : jeudi, le Grillon du foyer; samedi, le Maître de forges; dimanche, le Fils naturel. „ , , Au THEATRE POPULAIRE. En soirée t samedi, Lakmé; dimanche, le Mariage de Figaro\n-0- « La GAITE-LYRIQUE a monté cette féerie : l'Homme qui vendit son dme au diable, avec beaucoup de luxe et de goût; les costumes sont hri liants, les décors riches ot délicteux. » Ainsi s'exprime le critique de la Liberté. Matinée a 2 h. 30. -o- Pte-St-MARTIN. 2 h. 30 et 8 h. 30 : les Flambeaux. d'Henry Bataille*, av. Fran cen, Arquilliére, .1. Coquelln. G. Rouer et Mme Suzanne Desprês. Mat. jeudi, sam., dim, -0- VARIETES. Aujourd'hui, à 2 h. 30, Axais, avec toute la grande interprétation du soir : MM. Max Dearly (en représenta tion), Pauley Larquey; Mmes Marcelle Len der. Blanche Montel, Bâche! Dubas et André Lefaur. Téléphone : Gutenherg 09-02. -0- GYMNASE. Aujourd'hui, 4 2 h. <5, première matinée de Félix , l'œuvre nouvelle de M. Henry Bernsteln, dont toute la presse » constaté le triomphal succès. Félix est interprété par Mlle Gaby Morlay; MM. Jacques Baumer, Alcover, Berthler, Roger Tréville. Marcel-André; Mme Mady Bcrrv et la petite Joué. -o- AMBIGU. 2 h. 30 : le Grillon du foyer, avec ta partie musicale de Massenet. 8 h. 45 : le Maître de forges, avec Mmes •. Aubrv Chapeias: MM. Clément, J. Galland -o- PÀLAIS-ROYAL. Aujourd'hui, à t h. 30, matinée do la Revue, de Rip, avec tous ses créateurs. -o- BOUFFES-PARISIENS. Aujourd'hui, * 2 h. 30, matinée de* Trois Jeunes filles nues, l'opérette Irrésistible, avec Dranem et Edmond Rose. -O- TH. DE LA MICHODIERE (Richelieu 95-23). Aujourd'hui, à 2 h. 30, matinée de Passionnément, la Jolie comédie musicale* du maître André Messager. -o- GRAND-GUIGNOL. Louez, louez vite si vous voulez trouver des places pour la Fosse aux filles. On refuse du monde tous les soirs. AuJ. matinée. Loc. Trudalne 28-34. -o- TH. CI.UNY, 2 h. 30, 8 h. 30 : la D anse des libellules (Marg. Parny, M. Franck, Luc. Broqutn, Lontsard). 200 cost. Rasiml. -O- TH. TERNES <W. 02-10). M.. S. : Un homme en habit (Bossls, Bcrni, Picard). -o- DEJAZET. Allez voir Caroline était mariée, vous passerez une soirée très gale et vous applaudirez l'excellente troupe, en tête de laquelle il faut citer M. Sarbet, C. Duvernav, P. Darteuil, Juvenet et Lérlche. -o- TH. MONCEY. Matinée 2 h. 30. Soi rée 8 h. 30, le célèbre comédieiv Victor Bou cher, dans les Nouveaux Messwnrs. -o- BOUFKE3-DU-NORD. Matinée et soi rée : Ta bouche, l'imm. succès populaire.\nretraite des artistes lyriques (fondation Dra nera>. Prix ordinaire des places. La loca tion est ouverte.\nAUX HALLES HIER\nLa viande maintient ses cours. Hausse de 0 fr. 50 par pièce sur le canard sauvage, 18 8 28 : le lapin de garenne, 6 50 a 11 50 ; de 0 fr. 25 au fcllo sur le lapin mort, 10 a 10 75. et sur le lapin de garenne dépouillé, 7 a S. Baisse de 2 fr. par pièce sur le canard rouennals, 45 a 50. Baisse sur le gros maquereau, 2 a 2 50 le kilo ; le merlan Brillant, 3 a 5 i ordinaire, 0 50 à 2 50 ; la raie, 1 a 2 50 ; la sole, 15 à 20 : le turbot, 10 a 16 ; le congre, 2 à 5 ; la daurade anglaise, 4 a 5 ; la lotte, 3 8 8.\nCOURRIER DES \"T* Q r» AMATEURS DE 1 •O. F •\n2l mars. CONTROLE ET GARANTIE EN MATIÈRE DE RADIO\nDepuis, quelque temps, upe certaine émotion •se mani feste chez les sans fllistes, provoquée par la présence sur le marché d'appareils ou d'ac cessoires dont la valeur technique laisse à désirer. Aussi cherche-t-on dans les milieux d'amateurs I e s moyens de remé dier à un état de choses préjudicia ble aux intérêts et au renom de l'in dustrie et de ia science françaises qui détiennent, en matière de T. S. F., une place enviable sur le marché mondial. Parmi les sans-filistes qui ont pris la défense des usagers en matière com merciale, l'un d'eux nous a paru parti culièrement indiqué pour nous rensei gner sur, ce sujet : M. Georges Monin, spécialiste depuis quinze ans des ques tions intéressant les amateurs et les usagers et président du Radio - Club de Vincennes, filiale de la Société fran çaise d'études. M. Monin nous a dit Il est exact qu'il y a en radio comme ailleurs une « crise de confiance ». L'en gouement suûlt du public pour tout ce qui touche à la T. S. F. et la prospérité des in dustries qui s'y rattachent ont provoqué l'lntroduction sur le marché français de fa brications de tous ordres dont la valeur technique laisse parfois a dé3irer. L'amateur, souvent trompé sur la qualité des pièces qu'il achète et qui n'obtient pas tous les résultats souhaitables, risque de se dégoûter peu a peu d'une science qui de vrait lui procurer bien des joies, et ne forme pas de nouveaux adeptes. Le mal n'est pas nouveau ; il y a trois ans déjà, M. Prosper Delaunay, l'actir président des petits fabricants et Inventeurs français, avait essayé d'y porter remède en annexant tous les ans au concours Léplne une section de T. S. F., dont les récompenses sont homo loguées par le ministère du Commerce. Ce « contrôle » et cette » garantie » ont ou le plus heureux effet, mai 3 le péril n'est pas encore complètement conjuré. A mon sens, une œuvre d'assainissement, contrôlant et garantissant toutes les fabrica tions, confiée a des techniciens éprouvés et Indépendants, aurait toutes les chances de réussir. Qu'elle .vienne d'un organisme offi ciel ou privé, cela importerait peu. Je m'en suis ouvert a des personnalités dont l'autorité et l'honnêteté technique sont reconnues depuis de longues années. Ama teurs, techniciens, commerçants, verraient avec satisfaction se créer un tel organisme. Nous ne manquons en Franco ni d'intelli gence, n) d'activité, ni do loyauté pour mener à bien une entreprise semblable. LES CONCERTS FRANÇAIS... Poste do PETIT PARISIEN (333 m.—o kw.500) 21 h. 15 concert avec le concours de Mlle Martbe Coifncr, de l'Opéra-Comique, dans Grlsélidis, « II partit au printemps » (Massenct) ; Chansons grises (R. Habn) ; le Roi d'Ys, air de Rozenn (Lalo). M. Léon Lolcq, cher d'orchestre. Ouverture du Roi d'Ys (Lalo) ; Valsa da Miml Pinson, de la Fête chez Thérèse (R. Hahn) ; Allegretto, pour flûte et orchestre (B. Godard), (M. Lavalllotte) ; Prélude du premier acte de Lonise (Charpentier) ; Eglogue (Rabaud) ; Entr'acte des Erinnyes (Massenet) ; Romance, pour violoncelle et orchestre (Saint-Saér;s), (Mllo Bluhm) : Récit et air d'Azaël de l'Entant prodigua (Debussy) ; Huit de printemps (Jemaln) ; Cortège de noces et danse générale d'Antar (Dupont). ECOLE SUPERIEURE DES P. T. T. (458 m., n kw. 5). 14 h. 30, au Palais de la mutua lité, matinée par « Aide et protection des mutilés », musique de la Gardo républicaine; allocution du président ; discours du minis tre des Pensions. 20 h. 45 : La remme et le code », par M. Mestre, professeur a la Faculté de droit; concert : fantaisie sur Don Pasquale (Doni zetti) ; Arioso (Dellbes) ; Tannhxuser (Wagner) ; Adagio et rondo (BTéval) ; le Papillon (Camprai ; le Voyageur (Fauré) ; Madame a ses brevets (Valahrègue) ; Con certino (Guilhaud) ; Comme la nuit (Cari Bohra) ; Werther (Massenet) ; Scherzo (Van Goës) : Recueillement (Popper) ; Esclar monde (Massenet). TOUR EIFFEL (2.650 m., 5 kw.). 14 h. <5,\nau Muséum d'histoire naturelle, allocution de M. Mangin, de l'lnstitut, et conférence ds M. Bergonier, professeur à l'école de méde cine de l'A. 0. F. : « Quelques résultats zoo logiques de la deuxième mission Hartz, Au douln-Dubreull. • 17 h., au manège Jean-Jaurès, compte rendu du championnat d'athlétisme agricole 17 h. 50 : « La Femme et le code », par M. Jlestre, professeur a la Faculté de droit. 18 il.. M. Ashelbê : « Une Ténébreuse affaire, le cambriolage de la bijouterie » ; M. C. uulmont : « Ceux dont on parle, tels qu'ils sont » : scène d'une pièce nouvelle Jouée à Parts par Mme C. T. Franconi et M. Vézlen. 19 n. 30, concert : le Nouveau seigneur du vill'ige (Boleldleu) ; Idylle (Chabrier) : l 'Angélus de la me r (Goubller) ; Allegro (Bach) ; En été, dans les champs (Herman); les Poèmes arabes (Marcel Bernheim) ; Fan talsiesiiick (Scnumann) ; la Légende du point d Argentan (Félix Fourdraln). ItADIO-PARIS (1.750 m.). 12 h. 45, Phryné (Kowalskl) ; Triomphe (E. L'Entant) ; Aubade provençale (Conpertn) ; la Zamacucca (Kitter Soyer* ; Valse en la bémol (Gb. VVidor) : Printemps (R. Cbapon) ; Allah be with us (Woodforde) ; l' Artésienne (Blznt) ; Rêverie (11. Busscr) ; Gigue et nnale du ballet d'Henri VIII (Samt-Saêns) ; Valencia (José Padilla) ; Katharina (R. Fait). 20 b. 15, Infor mations. Jazz : La la la, one slep (Gllfford Grey) ; For hls Doth, fox-trot (Kalkman) ; Saxo cello, valse (Darlay) ; Bagdad, fox-trot (Mtlton) ; Islam, fox-trot (Dardany) ; Douce ment, tango (Mario Cazes) ; Wy dld you mahe me care, rox-trot (A. Solman) ; AU alone, fox-trot (Berling) ; Rosa d'amore, boston (Mario Cazes) ; Bouquet, rox-trot (NlchoUs) ; Folle, valse lente (Flsber) ; Tas manie, rox-trot (Desplanques) ; Poire per canla, tango (M. Joves) ; Brûlez vos lettres d'amour, valse lente (Mario Cazes) ; fil sec you in my dreams, fox-trot (Isham Jones) ; l'Ecrevisse. rox-trot (Mario Cazes) TOULOUSE P. -T. T. (280 m., 0 kw. 5). 20 h. 30, courrier des lettres ; Informations ; représentation de l'Article SSO (Courteltne). RADIO-TOULOUSE (430 m., 2 kw.i. 12 b. 30, Mariska (Lehar) ; Ualia (Volpatll) ; Estudianllna (W.Udteufel) ; Danse russe (Tchalkowsky) ; Faust (Gounod) ; les Dra gons de Vlllars (Matltart) : Sicilienne (Gabriel Fauré) ; le Roi d'ïs (Lalo) LYON P. T. T. (480 m., 0 kw. 5). Relais de l'Ecole supérieure de Parts. RADIO-LYON (280 m.. 0 *w. 5). 16 b., Massiges (G. Hervé) ; Au vieux Manoir, les Réfugiés (L. Gourdon) : Supplication (Lucien Rose) ; la Princesse de la Czarda (Kalman) ; la Geisha (Sldney Jonesl ; Perruques et Fal balas ; Danse de Brahma (Harold de Bozl). 20 b. 30, Chicago (Z. Bajtlg) ; Réséda (A. LeDert - Burtdanti ; Humoresque (Dvorak) ; Pompela (L. Pignereti MARSEILLE P. T. T. (350 m., 0 kw. 5). 17 h., causerie ; concert. 21 b., relai3 de l'Ecole supérieure de Paris. ...ET ETRANGERS ANGLETERRE. Londres (365 m., 3 kw,)'. 15 h. 30, festival Bach. 19 b., Pelléas et Mélisande (Maeterlinck). 20 b. 15, servie? religieux. 21 h. 43, violon. Daventry (1.600 m., 15 kw.i. 10 h., annonce de l'heure. BELGIQUE. Bruxelles (262 m., 1 kw. 6). 20 h. 15, concert. HOLLANDE. Hilvcrsum (1,050 m., 3 kw.). 9 h. 40 et 18 b. 40, servies religieuse. 19 b. 50, concert. SUISSE. Genève (760 m., 1 kw.). 19 h. 15, culte. Lausanne (850 m., 1 kw. 5). 19 b. f culte, concert. ESPAGNE. Barcelone (460 m., 1 kw.). 18 h. et 20 b;, concert. Madrid (373 m., 6 kw.). 17 b. 80, concert. 19 b., danses. Saint-Sébastien (344 m., 3 kw.). 17 h. et 21 h., concerts. ITALIE Rome (425 m., 1 kw. 5). 19 h. 40, Falstaff (Verdi). Milan (320 m.. 1 kw. 5). 20 h., concert.\nH. Georges Morln\nLes groupements immobiliers contre la loi sur les loyers\nSous les auspices de la Fédération des groupements immobiliers de France, un meeting avait été organisé, hier, salie Wagram, pour protester contre les Impôts rétroactifs et la limitation des loyers. Les orateurs ont vivement critiqué le projet de loi voté par la Chambre, pro jet auquel ils reprochent de limiter arbitrairement les loyers à moins de 40 0/0 de leur valeur d'avant-guerre, ce qui, à leur avis, équivaut à un impôt exceptionnel non récupérable ; les inté ressés estiment que la majoration de 100 0/0 adoptée par la Chambre met les propriétaires dans l'impossibiiité absolue non seulement de payer des charges et des impôts considérablement augmentés, mais aussi do réparer et entretenir les immeubles sans leur lais ser des moyens d'existence. Finalement, rassemblée a adçpté un ordre du jour autorisant un suprflrpe appel au Sénat, demandant de repousser la' taxe adoptée par la Chambre et d'instituer pour tous les loyers, quelle que soit leur impor tance le retour progressif et rapide au droit commun, seul capables de résoudre la crise du logement.\nBULLETIN FINANCIER Cours Je la Bourse du Samedi 20 Mars\nLe marché est Inacttf et son allure très Irrégulière. Les valeurs à change, après avoir débuté fermes, sur la tension des devises, ne tardent pas a fléchir sensiblement à la suite de quelques otrres, et en raison de la fer meture de la Bourse de J.a>ndres qui n'a pu leur apporter aucun soutien. Les valeurs locales sont très calmes et diversement orientées. Au parquet, les rentes et les banques fran çaises continuent a faire preuve de résis tance en présence de la baisse du franc. Transports, charbonnages et produits chi miques généralement soutenus; légère avance de la Say. Indécision des fonds otomans :\nl'Uninô à 94 70, le 5 0/0 1914 a 74 10. Fond» russes lourds. Recul de la Banque ottomane et des banques mexicaines. Le Rio, le Suez, Central Mining débutent en progrès pour revenir par la suite à des cours intérieurs a ceux de la veille. Nitrates affaiblis. Tasse ment du Platine, de l'Azote, des Caoutchoucs de l'lndochine. En coulisse, les internationales bien tenues a l'ouverture, s'alourdissent graduel lement.. Aux pétroles, Royal Dutch débute a 46,000 et revient à 45,700, Wyoming termine à 774, l'Eagle a 172, la Malopolsta a 682. Sud-africaines irrégulières : la De Beers de 2,181 fléchit à 2,160 après 2,140 contre 2,165. Caoutchouttères et territoriales résistantes.\nPour s'être mué en agent de la sûreté le repris de justice Roger Ferris est condamné à six mois de prison et dix ans d'interdiction\nEnfermé pour six ans à la maison cen trale de Melun, à la suite d'une condam nation pour vol qualifié prononcée contre lui, en 1920, par la cour d'assises de Maine-et-Loire, Roger Ferris songeait avec anxiété aux moyens de vivre qui lui resteraient après qu'il aurait purgé sa peine. Problème d'autant plus inquiétant que Ferris avait été, de plus, frappé d'inter diolion de séjour. SI je m'attribuais la qualité d'ins pecteur de la sûreté ï se dit Roger Fer ris. Oui, ce serait le plus sûr et rien de plus simple en somme. Il suffit de se procurer une carte. A la centrale de Mclun, il existe un atelier d'imprimerie, et Ferris étant typo graphe on l'avait tout naturellement affecté à cet atelier. Ferris s'appropria un laissez-passer parmi les imprimés de la prison. A l'aide du polycopie de l'ate lier il apposa sur l'imprimé le cachet de la sûrete générale, et, ainsi paré, il attendit tranquillement sa libération. 11 errait depuis quelques jours 4 Montmartre quand il fit la rencontre de deux inspecteurs qui eurent l'impolitesse de ne pas reconnaître en lui un collè gue, et c'est ainsi qu'il comparaissait, hier, devant la quinzième chambre. Une perquisition opérée chez lui avait fait' découvrir un attirail de cambrioleur aveo deux pistolets automatiques. Le tribunai, après plaidoirie de M\" Edmond Godrenie, l'a condamné à six mois de prison et dix ans d'interdic tion de séjour.\nCHRONIQUE JUDICIAIRE\nFAITES VOS JEUX, MESDAMES I Elles étaient une quinzaine de tout Age et de toutes conditions, mais également ama trices de ce petit Jeu si expéditlf qu'il en a pris le nom de chemin de fer. Chaque Jour, ou A peu près, elles se retrou vaient, de préférence chez un professeur libre de chant, Mme Pauline Defosse-Pagnon, boulevard Magenta qui. gracieusement par rois, ou pour 15 ou 20 francs, selon le pro duit de la cagnotte, mettait son apparte ment ft leur disposition. Supplément de bénéfice, l'hôtesse don nait A goûter pour 2 francs et même, quel quefois, 011 dînait. Depuis deux ans la fête allait ainsi son train, petite fête d'ailleurs, 50, 70 francs comme enjeux, quand un commissaire qui n'était pas bon enfant, fit son apparition, le 8 décembre 1925. Ce jour-la. la banque était lenue par uns dame Callamau, née Sandra Bogîéni. Nous sommes hn certain nombre de da mes que les cartes Intéressent, reconnut-elle. Nous nous rencontrons tantôt chez l'une, tantôt chez l'antre. Mais 11 n'y a pas a pro prement parler d'organisation. La dixième chambre n'en a pas moins con damné pour tenue clandestine de maison de jeux, a 100 francs d'amende chacune. Aime Callaman et Mme Defosse, que défendait M» Albert Dusart.\nJAILLITES. Kamleneckl Natlian, confec tionneur en tous genres à Paris, 31, rue Saint-Antoine. Dame Cbavansot Marie- Louise, modes à Paris. 36. nie de Malte. Dame Pellacœur, café-restaurant A Paris, 39, boulevard de Cllchy. BottacW Ifenri. entrepreneur en mosaïque A Clieby, 40, bou levard Jean-Jaurès. Bolender et Cle, société en nom collectif, emballeur A Paris, 81, rue Claude-Decaen. Devaux Auguste, fabricant de talons de chaussures, «o, rue Rocßechouart. Banque générale pour le commerce et l'industrie, au capital de 1 mil lion de francs, siège A Paris, 3, rue Mari vaux, publicité financière et toutes opé rations de banque, bourse et finance et l'ex ploitation du Journal Cote du syndicat géné ral des valeurs en flanque.\nOn arrête, avenue Montaigne un cambrioleur de kiosques à journaux\nLe brigadier Lecagne, du huitième arrondissement, effectuant une ronde nocturne avenue Montaigne, apercevait un individu fort occupé à fouiller l'inté rieur d'un kiosque à journaux. Surpris sans avoir le temps de ffulr. le malfaiteur n'opposa aucune résistance. Conduit au poste des Champs-Elysées, il déclara se nommer Georges-Désiré Lever, dix-neuf ans, domicilié 19, rue Rennequin. Lever ajouta qu'il avait « visité » au cours de la nuit cinq autres kiosques\nCECI INTERESSE\ntous les jeunes gens et jeunes filles tous les pères et mères de famille L'ECOLE UNIVERSELLE, placée sous ie haut patronaze (le l'Etal, la plus importante du monuu. vous adressera gratuitement, par retour (lu courrier, celles (le ses Drochuro» qui se rapportent aux études ou carrière» qui vous Intéressent. L'enseignement par correspondance de l'Ecole Universelle permet de Taire è pou de frais toutes ces études chez sol, sans dérangement et avec le maximum de chances de succès. Broch. 3007 : Classes primaires complètes* certificats d'études. orevêts C. A. P.. Drofes-, sorats. ttroch. 3016 : Classes secondaires complètes* baccalauréats, licences (lettres, science», drotl). Broch. 8020 : Toutes les carrières adminis tratives. Broch. 3031 : Toutes les grandes Ecoles. Broch. 3040 : Carrières d'ingénieur, sou»* Ingénieur, conducteur, dessinateur, contre maître dans les diverses spécialités : élec tricité, radiotélégraphie, mécanique, auto mobile. aviation, métallurgie, mines, travaux publics, architecture, topographie, froid, enimie, agriculture. Broch. 3052 : carrières commerciale» (Rdmlnlslrateur, secrétaire, oorrespondau cler.'sténo-dactvlo. contentieux, représentant, publicité, ingénieur commercial, expert comptable, comptable, tenour de livres). Car rières de la banque, des assurances et d» l'industrie hôtelière. Broch. 305 S : Langues étrangères (anglais* espagnol. Italien, allemand). Broch. 3065 ; Rédaction, calcul, écriture* calligraphie, dessin. Broclu 3079 : Carrières de la marine mar chande. Broch. 3038 r Etudes musicales (solfège* harmonie, transposition, contrepoint, rngue, composition, orchestration). Broch. 3007 : Etudes artistiques, dessin d'lllustration, composition décorative, dessin de figurines de modes, anatomle artistique, histoire de fart, proressorats de dessin. Envoyez aujourd'hui même, A I'ECOLE UNI VERSEUR, 59, boulevard Exelmans, Part» (16*/. votre nom, votre adresse et les numéro» de* brochures que vous désirez. Ecrivez plus lo«- guement st vous souhaitez des conseils spé ciaux a votre cas. Us vous seront fourni* très complets, a titre gracieux, et sans enga gement de votre p3rt.\nLE PETIT PARISIEN\n4\n! 21-3-26\n< I SE ■5555 = ' u mmmm ■5Ë5555555 — LE PETIT PARISIEfN r 555 COURRIER DE zs THEATRES J COURRIER DES T C V au Muséum de M. Mangin, d'histoire naturelle, allocution de l'Institut, et conférence da ! âMATTtme nr 8 . Kl ï* M. Bersronter. _Drofesseur a l'école de méde- mnnibun ■J UXL JL » U • A • | cine de l'A. 6. F. : « Quelques résultats zoo- Opéra, 1 b. 3f danses ; 8 1 des écoles . Samson et Dallla, Suite de ., représentation au bénéllce l'arts et métiers. retraite des artistes lyriques (fondation Dra- nem). Prix ordinaire des places. La loca- tion est ouverte. zi mars. CONTROLE ET GARANTIE EN MATIÈRE DE RAmn (louln-Dubreull. » 17 h., au mariege Jean-Jaurès, rendu du championnat d'athlétisme compte grtcole rianne, l'Avare; S S. ODéra-Ccmiaue. 1 il. 45, Robert «t Marianne. 30. Carmen : 8 b., les imiimi A LA SCALA minuit Députa qi temps, upe ce émotion j se feste chez les fllistes, \" prov par la pr( sur le m d'appareils ou cessoires doi valeur tecb 17 h. 50 : « La Femme et le code », par M. M es ire, professeur a la Faculté de droit. 18 h., M. Ashelbé : « Une Ténébreuse affaire, le cambriolage de la bijouterie » ; M. C. Qulmont : • Ceux dont on parle, tels qu'ils sont » : scène d'une pièce nouvelle Jouée à Parts par Mme C. T. Frauconl et M. Vézien. 19 n. 30, concert : le Nouveau seigneur du village (Boleldleu) ; Idylle (Chabrler) : VAnqclus de la mer (Goubller) ; Allegro (Bach) ; En été, dans les champs (Herman); les Poèmes arabes (Marcel Bernhelm) ; Fan- Noces de Figaro. ,, „„ ®ûéon, s h. 15, le Rosaire, le Sanglier; 8 h. 30, Résurrection. Galté-Lyrlque, 2 h. 30 et 8 h. 30, l'Homme qui vendit son âme au diable. Trianon-Lyrique, 2 30, Mireille; 8 30, Mignon. S.-Bemhardt,2 30,8 30, Mon curé et», les riches. Châteiet 5 h. et 8 h. 30, Mam'zelle Sans-Peur. Variétés, 2 b. 30 et 8 b. 45. Azaï3. F.-St-Martin, 2 h. 15, 8 b. 15, les Flambeaux. Th. de Paris. 2 b. 25 et 8 h. 30, l'Animateur. | MARCEL SIMON i LE TAMPON | DU CAPISTON Lç», 1 î Géo Gorby et Géo Lecomte T /.) H s Lnlu Watler et A. Bouvard ï = Aujourd'hui : MATINEE illilTlillllllllilllitiiiiillMifr. ■iillllllItltnullinMiintlin lelque rtame maui- sans- oquée se n ce arc hé d'ac- ît la nique fcS', f- i il «pf Renalss., 3 h. et 8 45. 1 e Lit nuptial (Simone). « h. 45. Félix. ■■nimiiiin ADJOURD'HDI à 1 h. 45 \"Hiiimiiii laisse à désirer. V >£ZS8, * - iL d'Argentan (Félix Fourdraln). Mogador, 2 h., 8 h. 30, la Bayadère. Marigny, 2 b. 30. 8 b. 30, Monsieur Beaucaire. Palaia-Royal, 2 30, 8 43, Revue du Palais-Royal Ambigu. 2 b. 45. le Grillon du Toyer; 8 b. 30, le Maître de forges. Pemina, 2 h. 45. 8 h. 45, la Prisonnière. Th. Antoine, S h. 30, les Chevaux du char. Bouft.-Parls.,2 30, 8 30, Trois jeunes 011es...nue-i Edouard-VII, 2 b. 45, 9 b., Mozart. Tb. Avenue, 2 b. 45, 8 b. 45, CbipéB, Th. Madeleine, 2 45, 8 45, la Belle Aventure. Th. Michodière, 2 30, 8 30, Passionnément, «-..-.•mi, «h as 0 h Pas sur la bouche. j DERNIÈRE MATINÉE LA BELLE AYENÎUEE* dans les milieux d'amateurs i e s moyens de remé- dier à un état de choses préjudicia- ble aux intérêts et g fi Phryné (Kowalskl) ; Triomphe (E. L'Enfant) ; Aubade provençale (Conperln) ; la Zamacurea (Ritter Soyer) ; Valse en la bémol (Gb. Widor) : Printemps (R. Chapon) ; Allah be with us (Woodforde) ; l'Artésienne (Btzet) ; Rêverie (II. Busscr) ; Gigue et tlnale du ballet d'Henri VIII (Samt-Saéns) ; Valencia (José Padllla) ; Katharina (R. Fall). 20 h. 15, Infor- mations. Jazz : La la ta, one slep (Gllfford Grey) ; For his Both, fox-trot (Kalkman) ; Saxo celto, valse (Darlay) ; Bagdad, fox-trot (Mtlton) ; Islam, fox-trot (Dardany) ; Douce- ment. îantro 'Marin Cazes) ; Wv diii unv !; tu THEATRE DE LA MADELEINE avec André BRÛLÉ - Mad LÉU • i ï u i. dustrie .et science fràn qui détiennen matière de T. le ia oaises t, en S. F., M. Georges Morln une place enviable Athénée, 2 h. 30 8 h. 30, la Rose de septembre. IIIIItlMIIIMIMIIl o DERNIEREb iiiiiiiMiiiiiiini sur le marene monuiai. mil make me care, fox-trot A. Solman) ; AU Th. Daunou, 2 80, 8 45, l Ecoie ou nonneur. Potinière, 3 h. et 9 h.. Plaire (dernières). Th. Michel, 2 h. 45, 8 b. 45, la Peau. Com. Ch.-Elys., 2 45,8 45, A Paris tous les deux. Caumartin, 2 43, 9 15, Dans sa candeur naïve. Capucines, 2 b. 45 et 8 b. 45, Mabnequins. Scala 2 h. 45, 8 b. 45, Tampon du capiston. Gd-GÛlgnob 2 45, 8 45, la Fosse aux ïllles. St.-Ch.-Elys., 2 30,8 30, Bourgeois romanesque. Th. Mathurins, 2 45, 8 45, Monsieur de St-Obln. Th. Arts, 2 b. 15, Ste Jeanne; 8 b. 15, Henri IV. Cluny, 2 1». 45 8 n 30. la Datise des libellules. Délazet, 2 h. 30,-8 h. 45, Caroline était mariée. Eldorado, 2 45, 8 45, Btbl la Puréo (Blscot). Polles-Bram., 2 b. 45, 8\" h. 45, Phi-Phi. Œuvre, 2 h. 30, S h. 30, les Revenants. Atelier, 2 h. 43, S h. 45, Je ne vous aime pas. Ternes, 2 45, 8 15, Un homme en habit (Bosslsi Nouveau-Théâtre. 2 30, 8 30. I.à-Haut (Llvcrt). Cigale, 2 45, 8 45, Et avec ça. Madame? revue) Montrouge,2 45, Plumard et Barnabê (Rivière). Moulin-Bleu, 3 h. et 9 h.. Péché de juive. Comœdia, 2 b. 45, 9 h., Totote, poule de luxe. SPECTACLES ET CONCERTS Folles-Bergère, 2 30, 8 30, Un soir de folle. Olympia, mat. s., 15 vedettes et attractions. Concert-Mayol2 30, 8 30, Quel beau nu! (rev.). Palace, 2 h. 30, 8 h.30, Paris-Voyeur (Grock). Empire, Pastora Imperlo, 20 attractions. Casino de Paris, 2 30 , 8 30, Paris en fleurs. Moul.-Rouge, m.-b., 2 30 8 30, Rev.Mlstlnguett. Ch.-Elysées, 2 b. 30, 8 h. 30 Revue espagnole. Apollo Muslc-Hall, 2 30, J. Renouardt.A.Tarride Nouvean-Clrque, mat., s., super-programme. Cirque d'Hiver, 8 30, les Fratellinl; mat. j.s.d. Cirque de Paris, 2 30 8 30, super-programme. Cirque Médrano, 8 30. mat. jeudi, sam., dlm. Magic-City, 1.1. s., bal, orch., dlm. m., 5 fr. Kursaal, Georg. Royer, L. Folver, Lyevel, 10 at. Européen m., s., Damia, Gallardin, Pol Nud. Coucou, 6ou... Bou... revue, Bastla-Dorln. Salle Wagram, 'mat., 2 h.; soirée, 8 b.; bal. Tav Fantasio, cone., attr., danse, 9 à 4 h. m. Pal. Pompéien, jeudi soir.; sam.. dim„ m. et s. la défense des usagers en matière com- merciale, l'un d'eux nous a paru parti- culièrement Indiqué pour nous rensei- gner sur ce sujet : M. Georges Monin, spécialiste depuis quinze ans des ques- tions intéressant tes amateurs et les usagers et président du Radio - Club de Vincennes, filiale de la Société fran- çaise d'études. M. Monin nous a dit — Il est exact qu'il y a en radio — comme ailleurs — une « crise de conilance ». L'en- gouement subit du public pour tout ce qui touche à la T. S. F. et la prospérité des in- dustries qui s'y rattachent ont provoqué l'Introduction sur le marché français de fa- brications de tous ordres dont la valeur technique laisse parfois à dé3irer. L'amateur, souvent trompé sur la qualité des pièces qu'il achète et qui n'obtient pas tous les résultats souhaitables, risque de so aïone, rox-trot (tfernng) ; uosa a amore, boston (Mario Cazes) ; Bouquet, rox-trot (NIcholl3) ; Folle, valse lente (Flslier) ; Tas- mante, fox-trot (Desplanques) ; Poire per canta, tango (M. Joves) ; Brûlez vos lettres d'amour, valse lente (Mario Cazes) ; rit see y ou in my dreams, fox-trot (Isham Jones) ; l'Ecrevisse. fox-trot (Mario Cazes) TOULOUSE P. -T. T. (980 m., 0 kw. 5). — 20 b. 30, courrier des lettres ; Informations ; représentation de l'Article 310 (Courtellne). RADIO-TOULOUSE (430 m., 2 kw.i. — 12 h. 30, Mariska (Lehar) ; Ilalla (Volpnttl) ; Estudiantina (Waldteufel) ; Danse russe (Tchaïkowsky) ; Faust (Gounod) ; les Dra- gons de Vltlars (Malllart) ; Sicilienne (Gabriel Fauré) : le Roi d'ïs (Lalo) LYON P. T. T. (480 m., O kw. 5). — Relais de l'Ecole supérieure de Parts. RADIO-LYON (280 m., 1 £W. S). - 18 à., Massiges (G. Hervé) ; Au vieux Manoir, les Réfugiés (L. Gourdon) ; Supplication (Lucien Rose) ; la Princesse de la Czarda (Kalmaji) ; Monoey, 2 n. 4o, s n. *o, nuu». Boufles-du-Hord. 2 b. 45, 8 b. 45, Th. Populaire (Trocadêro), 2 b. Ta bouche, 30. Rlp. -o- PALACE. — Matinée et soirée : le roi du rire, Grock; la reine de la chanson : Jane Plerly; les reines de beauté, la jolie Rahna, dégoûter peu à peu d'une science qui de- vrait lui procurer bien des joies, et no forme pas de nouveaux adeptes. balas ; 20 h. Lebert Danse de Brahmn (Harold de Bozi). 30, Chicago (Z. Bajus) ; Réséda (A. - Burldant) : Humoresaue (Dvorak) : tes spectacle» de la semaine ; A l'OPERA. — En soirée : lundi, Parsifal; mardi. Boris Godounov; mercredi, Falstaff, Soir de fête: vendredi, Paillasse, L'y du lise; samedi, Faust: dimanche, Aida. En matinée : dimanche*, Rigolcito, les Deux *A e ia\"cOMEDlE-FRANÇATSE. — En soirée : lundi, les Fresruiy, le Voyage de M. Perri- ehon; mardi et jeudi, la Marche nuptiale; mprenedi, le Tombeau sous l'Arc de Triom- fes sœurs Guy, les rois de la danse : Htr- manova et Darewski, dans la plus formida- ble revue : Paris-Voyeur. Fauteuils à partir de 8 francs. Promenoir « francs. -0- EMPIHE-MUSIC-HALL-CIRQUE. — Ma- tinée et soirée : la célèbre vedette espagnole Pastora imperlo. Vingt attractions. -o- Les Grandes Passions est le titre du ballet qui est donné tous les Jours, en mati- née et en soirée, avec le quadrille au bal du MOULIN-ROUGE. Bar soupers toute la nuit. Le mal n'est pas nouveau ; 11 y a trois ans déjà, M. Prosper Delaunay, l'actif président des petits fabricants et inventeurs français, avait essayé d'y porter remède en annexant tous les ans au concours Léplne une section de T. S. F., dont les récompenses sont homo- loguées par le ministère du Commerce. Ce « contrôle » et cette t garantie > ont eu le plus heureux effet, mais le péril n'est pas encore complètement conjuré. A mon sens, une œuvre d'assainissement, contrôlant et garantissant toutes les fabrica- Pompe la (L. Plgnereti MARSEILLE P. T. T. (350 m., 0 kw. B). — 17 h., causerie ; coucert. 21 h., relais de l'Ecole supérieure de Paris. ...ET ETRANGERS ANGLETERRE. — Londres (385 m., 3 kw,)'. 15 h. 30, festival Bach. 19 h., Pelléas et Méllsande (Maeterlinck), 20 h. 15, service religieux. 21 b. 45, violon. — Daventry (1.600 m., 15 kw.). 10 b., annonce de l'heure. phe; vendredi/ Robert et Marianne; samedi, les Affaires sont les affaires; dimanche, Paraître. • En matinée» : jeudi, Ruy Bias; samedi, matinée poétique; dimanche, Il était une bergère, Robett et Marianne. A l'OPERA-COMlQUE. — En soirée : lundi, Madame Butterfly, l'Enfant et les sorti- lèges: mardi et same-dl, Tristan et Isola; mercredi, Manon: jeudi, Aphrodite; ven- dredi. la Vie de bohème, le Festin de l arai- anêe; dimanche, Cavalleria Rusticana. En matinée : jeudi, Marouf; dimanche, le Barbier de Séville, VEnfant et les sortilèges. A i'ODEON. — En soirée r lundi, le Bour- geois gentilhomme; mardi et jeudi, le Dis- ¥'IA l'PMNTEMPS Mais n'ailez pas trop loin car Dorville vous crie : « oinîoin!» N'oubliez point... oin... oin... qu'il y a aujourd'hui matinée et soirée aux AUX F0L1B-BEMËM tions, confiée à des techniciens éprouvés et Indépendants, aurait toutes les chances de réussir. Qu'elle .vienne d'un organisme offi- ciel ou privé, cela importerait peu. Je m'en suis ouvert à des personnalités dout l'autorité et l'honnêteté technique sont reconnues depuis de longues années. Ama- teurs, techniciens, commerçants, verraient avec satisfaction se créer un tel organisme. Nous ne manquons en Franco ni d'intelli- gence, ni d'activité, ni do loyauté pour mener à bien une entreprise semblable. LES CONCERTS FRANÇAIS... Poste da PETIT PARISIEN (333 m.—0 kw.500) BELGIQUE. — Bruxelles (262 m., 1 kw. 5). 20 h. 15. concert. HOLLANDE. — Bilvcrsum (1,050 m., 3 kw.). 9 b. 40 et 18 h. 40, servit» religieuse. 19 h. 50, concert. SUISSE. — Genève (760 m., 1 kw.). 19 h. 15, culte. — Lausanne (850 m., 1 kw. 5), 19 b.. ■ culte, concert. ESPAGNE. — Barcelone (460 m., i kw.). 18 h. et 20 b., concert. — Madrid (373 m„ 6 kw.). 17 b. 30, concert. 10 h., danses. Saint-Sébastien (344 m., 3 kw.). 17 b, et 21 h., concerts. ITALIE Rome (425 m., f kw. 5). 19 h. 40, Falstaff (Verdi). — Milan (320 m., 1 kw. 5). 20 h., concert. ciple du diable; mercredi. Résurrection; vendredi, la Petite Chocolatière; samedi, le Rosaire: dimanche. VArtésienne. En matinée : mardi, répétition générale du Disciple du diable ; mercredi, matinée poéti- M. L. LEMARCHAND rr 21 h. 15 concert avec le concours de Mlle Martbe Coifncr, de l'Opéra-Comlque, dans Grlsélidis. < Il partit au printemps » Les groupements immobiliers 0 N Sû IK Die ryii E (Massenet) ; Chansons grises (R. Hahn) ; le contre la loi sur les loyers que, les ■universel e ; dimanche. tyarovames; jeuu». samedi, le Disciple du diable•; Sherlock Holmes. -SAD4 tKÎXÎXÎ>^><ê<îxî><$><S- M. Léon Lolcq, cher d'orchestre. Ouverture du Hoi d'Ys (Lato) : Valse de Sous les auspices de la Fédération des groupements immobiliers de France, A la GAITE-LYIUQUE. — Kn soiree : mus les jours de la semaine, l'Homme qui vendit son âme au diable. En matinée : jeudi, samedi et dimanche, l'Homme gui vendit son âme au diable. Au TRIANON-LYR1QUE. — En soirée : lundi, lu Chanson de Paris; mardi, Lakmé; mercredi. Rêve de valse; jeudi, les Cloches de ComevUle: vendredi, les Noces de Jean- nette, le C'aW? samedi. la Petite Bohème; dimanche. Chanson d'amour. F.n matinée : jeudi, les Mousquetaires au couvent: samedi, ia Fille de Mme Angot; dimanche, les Noces de Jeannette, le Caïd. Au NOUVEL-AMBIGU. — En soirée : lundi •t vendredi, les Nouveaux Riches; mardi et dimanche, le Fils naturel; mercredi et sa- medi, le Maître de forges ; jeudi, le Grillon * En°matlnée : jeudi, le Grillon du foyer; samedi, le Mattre de forges; dimanche, le Fils naturel. „ , , Au THEATRE POPULAIRE. — En soirée : AU MUSIC-HALL LA BIBLIOTHEQUE L'ORGIE ROMAINE LES VIOLETTES IMPERIALES LE JAZZ EN FOLIE sont les principaux clous de la sensationnelle ifevue « QUEL BEAD MU » au CONCERT MAY0L Aujourd'hui ; MATINEE et SOIREE Fauteuils à partir de 3 fr. Promenoir 6 fr. Miml Pinson, de la Fête chez Thérèse (R. Hahn) ; Allegretto, pour flûte et orchestre (B. Godard), (M. Lavaillotte) ; Prélude du premier acte de Louise (Charpentier) ; Eglogue (Rabaud) ; Entr'acte des Erinnyes (Massenet) ; Romance, pour vloloncello et orchestre (Saint-Saér.*s), (Mllo Bluhm) : Récit et air d'Azaël de l'Enfant prodigns (Debussy) ; Huit de printemps (Jemaln) ; Cortège de noces et danse générale d'Antar (Dupont). ECOLE SUPERIEURE DES P. T. T. (458 m., n kw. 5). — 14 h. 30, au Palais de la mutua- lité, matinée par « Aide et protection des mutilés », musique de la Garde républicaine; un meeting avait été organisé, hier, salte Wagram, pour protester contre les Impots rétroactifs et la limitation des loyers. Les orateurs ont vivement critiqué le projet de loi voté par la Chambre,' pro- jet auquel ils reprochent de limiter arbitrairement les loyers à moins de 40 0/0 de leur valeur d'avant-guerre, ce qui, à leur avis, équivaut à un impôt exceptionnel non récupérable ; les inté- ressés estiment que la majoration de 100 0/0 adoptée par la Chambre met les propriétaires a an s absolue non seulement nmpossibiutô de paver dc3 MOULIN MUSIC-HALL allocution du président ; discours du minis- tre des Pensions. 20 h. 45 : La femme et le code », par M. Mestre, professeur à la Faculté de droit; concert : fantaisie sur Don Pasquale (Doni- zetti) ; Arioso (Delibes) ; Tannhseuser charges et des impôts considérablement augmentés, mais aussi do réparer et entretenir les immeubles sans leur lais- ser des moyens d'existence, finalement, rassemblée a adopté un ordre du jour samedi, Lanm Figaro. (Wagner) ; Adagio *1 rondo (BTéval) ; le Papillon (Campra) ; te Voyageur (Fauré) ; autorisant un siiprôrpo demandant de repouSsêr appel au Sénat, la'taxe adoptée -0- « La GAITE-LYRIQUE a monté cette féerie : l'Homme qui vendit son dme au diable, avec beaucoup de luxe et de goût; les costumes sont brillants, les décors riches et délicteux. » Ainsi s'exprime le critique de Mî m/\\ I Ii> CrJGr S1SNGI HH V Madame a ses brevets (Valabrègue) ; Con- certino (Gullhaud) ; Comme la nuit (Cari Bohra) ; Werther (Massenet) ; Scherzo (Van Goës) ; Recueillement (Popper) ; Esclar- monde (Massenet). TOUR EIFFEL (2.630 m., 5 kw.). — 14 h. 45, par la Chambre et d'instituer pour tous Jes loyers, quelle que soit leur impor- tance le retour progressif et rapide au droit commun, seul capables de résoudre la crise du logement. la Liberté, .uannee a z u. ou. -n. — 2 h. 30 et 8 h. 30 : - — les Flambeaux, d'Henry Bataille*, av. Fran- cen, Arqulllière, ,1. Coquelin. G. Rouer et Mme Suzanne Desprês. Mat. jeudi, sam., dlm. BULLETIN FINANCIER • Coui s de la Bourse du Samedi 20 Mars n u L CilPIf 1 L -o- VARIETES. — Aujourd'hui, à 2 U. 30, Azaïs, avec toute la grande interprétation du soir : MM. Max Dearly (en représenta- tion), Pauley Larquey; Mmes Marcelle Len- der. Blanche Monte!, Rnchel Dubas et André Lefaur. Téléphone : Gutenberg 09-02. -0- GYMNASE. — Aujourd'hui, à 2 h. 45, première matinée de Félix , l'œuvre nouvelle de M. Henry Bernsteln, dont toute la presse a constaté le triomphal succès. Félix est Interprété par Mlle Gaby Morlay; MM. Jacques Baumer, Alcover, Berthier, Roger Tréville. Marcel-André; Mme Mady Berrv et la petite Joué. -0- AMBIGU. — 2 h. 30 : le Grillon du foyer, aveu la partie musicale de Massenet. 8 à. 15 : le Maître de forges, avec Mmes •. Aubrv Charrias : MM. Clément, J. Galland -o- PÀ.LAIS-ROYAL. — Aujourd'hui, à 2 h. 30, matinée do la Revue, de Rlp, avec tous ses créateurs. -o- BOUFFES-PARISIENS. — Aujourd'hui, t 2 h. 30, matinée de* Trois Jeunes filles- nues, l'opérette irrésistible, avec Dranem et Lfl :ï L :b J AbNl LL Le marché est Inacttf et son allure très Irrégulière. Les valeurs a change, après avoir i l'UnilK russes à 94 70, le 5 0/0 1914 h 74 10. Fonds lourds. Recul de la Banque ottomane de JOSE PADILLA le célèbre compositeur de la Violetera, Valencia, etc. 10 TABLEAUX „ 40 ARTISTES 300 COSTUMES CHAMPS - ELYSÉES MUSIC - HALL débuté fermes, sur la tension des devises, ne tardent pas a fléchir sensiblement à la suite de quelques offres, et en raison de la fer- meture de la Bourse de Londres qui n'a pu leur apporter aucun soutien. Les valeurs locales sont très calmes et diversement orientées. Au parquet, les rentes et le3 banques fran- çaises continuent a faire preuve de résis- tance en présence de la baisse du franc. Transports, charbonnages et produits chi- miques généralement soutenus; légère avance de la Say. Indécision des fonds otomans : et des banques mexicaines Central Mining débutent revenir par la suite à des a ceux de la veille. Nitrate ment du Platine, de l'Azote de l'Indochine. En coulisse, les mter tenues a l'ouverture, s'aloi lement.. Aux pétroles, Roy 46,000 et revient à 45,700, à 774, ITïagle à 172, la Sud-africaines lrrégullères 2,181 fléchit à 2,160 après Caoutcbouttères et territo Le Rio, le Suez, en progrès pour cours inférieurs s affaiblis. Tasse- , des Caoutchoucs nationales bien îrdissent gradueL. al Dutcb débute a Wyoming termine Halopolska a 683. ; la De Beers de 2,140 contre 2,165. rlales résistantes. JrL A<LJb>S depim 3 irrsunics mmam AUJOURD'HUI MATINEE IWW VALEURS Cours précédent Cours dn jour VALEURS IE m VALEUD _ Conn s préceicD Cour* du jonr fA p o.L.i-r PARQUET A tenue et au compte Bmrçae de hw» 111250. int 11210.. leumont Électricité Gaz du Nord lalfidane 260 ,. 293 .. 725 .. 256 292 50 715 .. mm «n jsamono uoze. -O- TH. DE LA MICHODIERE (Richelieu i — nuoiL- RALL ■■ Banque Nationale Crédit . '557 .' 550 Omnibns Nord-Sud 591 .. 215 . 599 .. Caps Copper ..... 95-23). — Aujourd'hu I. à 2 h. 30, matinée JANE Le fantastique Banque de Paris........ 1323 .. 1320 .. Belge chem. fer réunis 406 .. 413 .. Chartarcd 46 . 179 .. 46 50 RENOUARDT .... Briansk ordinaire Sosnowice 93 .. 1103 .. KJEE nvm Crown Mines...... 418 .. . H A H K Y Naphte Banque Foncier 272 .. 4300 .. si vous voules trouver des places pour la ABEL Comptoir d'Escompte... 884 .. 883 .. 4285 .. Concordia ..... 318 316 .. Fosse aux filles. On refuse du monde tous les soirs. Auj. matinée. Loc. Trudalne 28-34. RESC Crédit Foncier 1450 .. 1415 .. colonial 660 .. 648 .. 2165 .... 339 2160 .. 340 .. TADDiriP j Aciéries de France.... 270 .. ■S21H» East Rand,........ 55 75 €5 25 Danse des libellules (Marg. Parny Luc. Broqutn, Lontsard). 200 Ci -0- TH. TERNES (W. 02-10). a xa MX MX « 1/ Ma Longwy Micheville ChâtiUon-Commenlry.. rives-Lille 73U .. 576 .. ÏS •• LStreJlas .... £65 . 255 .. >st. Rasimi. — M., s. ; ni, Picard). roline était e très gaie troupe, en M. Sarbet, AUJOURD'HU I : MATINEE || Franco Wyoming.. 774 .. Suez Canal Maritime.... — Parts Fondateur*.. — Société Civile 13070.. 10425.. 18540.. 13090.. 10755.. 18550.. 1412 .. 1329 .. 146» .. 1327 .. Goldfields Hartmann .... 182 50 183 .. 240 .. -0- DEJAZET . — Allez voir Ca 1 ëaTÎ mm mm m mm ■ e* J Aciéries Marine Peugeot actions 479 .. 535 .. 475 .. 533 ». Hoancbaca......... .... 533 . 281 .. 531 .. mariee, vous passerez et vous applaudirez t têie de laquelle 11 excellente faut citer fcSKUUt rAKIo Lyon.. Midi .. .. 840 Charbonnages Tonkin.. 9980 .. 9980 *. 87 26 heuione Carmau 3790 .. 1500 .. \\ l L-9H Lianosoff 603 .. C. Duvernav, P. Darteuil, Juvenet et Lencne. -0- TH. MONCEY. — Matinée 2 h. 30. Soi- L'EQUANT CYCLlNG ?. r . aa s a p 8 0 a r^ a a ctI . 0 ° NATRAL : Homme ou singe t tes POMPOFF, les célèbres clowns Nord Orléans 1001 .. 1666 .. Maries Agence Havas 417 .. 1320 .. 417 .. 1305 .. Halopolska actions 682 .. rée 8 h. 30 cher, dans le célèbre comédK les Nouveaux Me âl» Victor BOU- urs. Distribution Comp. Gcnér. dtlectric. Tbomson-Honston Foroes Nord et Eat Tréfileries du Havre.... 465 .. 902 .. 465 , 903 Petit Parisien actions „ — parts ... 690 590 .. IL Mexican Eagle..... .... 174 .. 172 .. -O- BOUI FE3-DU-NI1RD. — uatinee ex soi- 1565 .. 1565 .. Chemins fer État 4 % 215 50 .... 285 . 285 ré€* : Ta vouc/ie, l'imm. succès populaire. 1 MATINEE - SOIREE i 253 .. 173 . 253 .. 171 — 5 % 1919 Indo-Chine 1909 235 .. 252 . 272 . 228 . 230 . 250 .. lount Eiliott. Mozambique....... .... 7S 50 .... 85 25 75 .. 84 50 r —GYMNASE U Gaumont-Palace CINEMAS m.a. l'Accusateur silencieux Courriôres Lens..... Boléo..... 6t49 .. S* . 231 .. 688 .. 328 .. 275 .. Algérie 3 % Tunis 3 % 1)01 234 . . North Caucasian... Padang Pékin Syndicale... .... 70 .. .... 1795 .. . 73 50 Gè 50 3770 .. 75 .. 1RS! s== K S Max-Linder, Don X (Douglas Falrbanks). Société de Penarroya... Platine 1202 . 1202 .. Est 3 % ancien.,..*.. 230 .. 228 . Fkosphates Const.. Phosphates Tunis.. .... 516 ... .... 420 . 506 .. 420 Illpyi iTj ljhi Madeleine-Cinéma, l'Ange des ténèbres EtablissementsKuhlmann Phosphates de Gatsa.... Prod. Chimiques d'Alais. Chargeurs Réunis Transatlantique ordin... Voitures i Paris 416 414 ,. 223 .. llrcdfl Midi 3 % ancien 224 .. 223 . Rav 385 .. 64 .; 60 mm lii flH. H J pfSH Carillon, m., s., le Château de la mort lente. Omnia-Pathé, la Femme aux yeux fermés. Caméo, Raymond, le chien, la jarretière. Artistlc, Gloria Swanson d. Mme Sans-Gêne. 1155 472 .. 127 .. 987 .. 1160 . 454 . . 126 . 985 t.. Nord 3 % ancien Orléans 3 % ancien.. 230 . 23C .. 227 .. 234 50 /T'.lffiijp .... 66 75 63 50 • PIECE EN 3 M. HENRY ACTES DE BERNSTEIN Onest 3 % ancien.... Messageries 3 y t %. Omnibus 4 % 224 . 219 .. 267 .. 224 . . 219 . 267 g§s »... 298 .. .... 130 .. 297 .. 128 .. 404 .. 505 .. 435 .. 391 .. Violettes Impériales. Raffineries Say ordin... Rnsse consolidé 4 %... — 3% 1891—94.. — 3% 1896 ...... 385 .. 2040 ,. 381 2060 .. Transatlantique 3 %.. Argentin 1911 185 . 381 . 18) 50 .... £04 .. GABY MORLAY î Actuellement Bn exclusivité 7 25 75 16 30 10 80 25 30 16 20 10 40 Brésil 4 % 1889 Chine 5 % 1913... . 310 . 1700 . 314 . 1740 . Tabi» prlr........ ..s.l 392 '. | JACQUES BAUMER 1 ALCOVER BERTHIER Roger TRÉVILLE 1 Mady BERRY - MARCEL-ANDRE G& I m GAUMI W U'Fec DNT-LO FURAXi . Le chien prodige — 5% 1906 — 4%% 1909... Dette Ottomane unifiée. Ottoman 5 % 1914..., Banque Londres lexico. Banque Nation. Mexique. Banque Imp. Ottomane.. Crédit Foncier Égyptien. Nitrate Railways ordin.. 23 45 19 35 96 10 74 75 387 .. 1082 . . 1108 .. 405t> 2175 .. G10 2329 6140 . 1935 .. 288 .. 1139 583 .. plant 46 95 62 75 56 35 23 07 18 70 94 70 74 10 380 .. 1063 . 1098 .. 4072 .. 2140 ,. 601 . 2328 . 6085 . 1925 . 885 . 1147 . 575 . 47 20 63 .. Extérieure Espagnole.. Italien 3 % % 1865 1871. 1875..., 1876 1892 1894-1896 S 1898 82 50 m . 300 362 .. 572 .. 173 .. 169 . 19C . 334 .. 83 50 705 50 302 361 374 . 170 . 16 .. 189 50 Balsa BUb Brasserie Universel Bras; Ekateriae Part Héraclée Toula Vieille lontsgne... .... i-oo . e.- .... 2520 . .... 28600.. .... 3325 .. 1945 .. 3000 .. 2520 .. 1280 . 28500. 240 ... 3350 .. S A ATI N É ï iiiiiiimtiiiMHiiiiiiniiiitii \\l SSANCE Dans le film. Metro-Goldwyn , .'ACCUSATEUR SILENCIEUX Attractions Congo Grands Lacs Central Mining Rio-Tînto Azote Lautaro Sucrerie d'Égypte Tabacs ottomans Au com 2 i! ijj 1 19 19 04.... 05 10 2 % %••« 10 3% 12 19 2 2 186 .. 190 50 314 .. 165 .. 165 .. 160 . 279 398 .. 184 ,. 190 50 307 165 . 162 . 161 . 278 . 39J . Steaua Romana.... Grosnyi pri* American foreign 0 Royal Dutch ....... Shell Malopolska parts... Est Asiatique DanoL Sumatra .... 520 ,. .... 740 .. il... 223 .. ..... 2650 . I.... 8071 . .... 5850 .. 615 .. 725 .. 242 45700. 644 . 2640 .. 8075 5825 524 50 449 . (sais U L>U i T a™» sim RI0MPH onej E 01 * Jr premier orare LA TROUPE ELZOFF 3 ; 0 3 % amortissable 3 '/ 2 % amortissable.. 5 % 1915 19 ! 19 1 19 2 2 24 6% %.... 389 50 385 .. 355 . 382 50 388 . 355 Argentin 6 % 191 Brésil 5 % 1914. Colombie 5 % 190 .... 443 . 6... 2450 . LE Ll û L ANNE! NUI ?TIA L <4 I FOSSE et ses 50 musiciens l l Arthur PLAGEL, organiste merveilleux ( j 2 h. 30 - Deux séances par Jour - 8 h. 30 » 4% 1917 4 % 1918 5 % 1920 45 95 46 05 74 30 64 10 90 90 481 50 443 . 445 .. 442 . 330 .. 351 . 416 50 471 25 46 .. 40 15 74 60 1 19 /18 / 18 25 7 % (métro 7 8 '.26 416 . 434 .. 191 . 426 . 420 . 435 . 188 . 220 203 50 215 115 . 295 340 315 . 310 . Monaco COURS C £8 CHANG 9800 .. ES *21 a pièce C et ï Auj. M Lo g r Cb C\" 0Y VA EL A 37 arles Méré E ER LLES LANI 14 h, 45 -03 AUX HALLES HIE La viande maintient ses cours. Hausse de 0 Tr. 50 par pièce sur le c sauvage, 18 à 28 ; le lapin de garenni â lt 50 : de 0 fr. 25 au kilo sur le R annrd ï, 6 50 lanin 4 % '«5 Boni Trésor 6 % 1922 — 1% lévrier 1923 — 6% sept. 1923... — 5% 1924 Crédit National 1919... — 1920... - 1921... 90 90 481 75 446 445 . 446 328 343 . 418 . 170 50 «\\ 18 < \\l8 z ; 19 g \\19 s y 19 o/ 19 o[ 19 19 \\ 19 92 99 06 12 2 2 2 23 libéré 23 non libéré.. 225 J 75 zl5 .. 110 25 297 . 335 , 315 . 311 . n .... 13b C3 .... 28 09 .... 132 75 .... 736 . .... 39 V . .... 1128 . .... ÏU 25 .... 11 75 137 £5 28 33 134 39è 71 1335 50 333 86 33 80 NlMKMlHSItlHIIIII -o- TRENTE gala populaire au Concert Ur -o samedi GAITE-LYRlQU ItlMI.IIIII ANS DE aura lu inin. 13 7 mars. E, à 14 s ÉM mort, 10 a 10 75. et sur le lapin de garenne dépouillé, 7 à S. Baisse de 2 fr. par pièce sur le canard rouennals, 45 à 50. Baisse sur le gros maquereau, 2 è 2 50 le kilo ; le merlan brillant, 3 â 5 ; ordinaire, 0 50 à 2 50 ; la raie, i à 2 50 ; la sole, 15 — nou. 1922... — janv. 1923... — juin 1923... — 1924... Société Marseillaise Banque privée Crédit Foncier d'Algérie. 446 .. 263 50 385 . 277 . 422 . 418 444 . 371 379 . 380 75 421 118 ■[\" ni 18 .g lis 3 < »9 i :: 79 83.... 85 95 03. 19,............ 13 3%%.... 437 .. 195 50 210 25 ;24 50 AjO . 120 75 227 50 442 195 . 214 75 213 i5 382 120 226 Suisse Vieanc Portugal Canada Prague Pologne RbUbiU .... 539 . .... 83 20 .... 350 ,. 545 50 354 r u o!îan. le Célè \"ie représenta nre r regoii parisien, donnera | lion au profit de ls maison de à 20 ; le turbot, 10 t 1» ; le congre, 2 à 5 ; la daurade anglaise, 4 A S ; la lotte, 3 à S. Messageries Marit. ordin. Électricité de Paria 105 1270 . 104 1275 .. lis 13 4% 17 322 *. 388 .» 322 .. 187 » «•# ... .. \" *■\nGYMNASE BMSBHII PIECE EN 3 ACTES DE M. HENRY BERNSTEIN GABY MORLAY JACQUES BAUMER ALCOVER BERTHIER Roger TRÉVILLE Mady BERRY - MARCEL-ANDRE M ATI NÉE RENAISSANCE i (Saison M me Simone) LE TRIOMPHE DE L'ANNEE \\LE UT NUPTIAL la pièce d'amour de H. Charles Méré sr:c-'E 1 *fH| Charles BOYER M»« S. FREVALLES et Paul CAPELLANI du/. MATINEE à 14 h. <5 Loc. Nord 37-03 .Ht.tllll.itll.ltllllltllllllltllDltllflllllMll.lltlDlll# nain -0- TRENTE ANS DE THEATRE. —Le 461« gala populaire aura lieu le Jeudi 25 courant su Concert urnnin 133. boulevard Diderot. -o Samedi 27 mars, au THEATRE DE LA RAITE-LYHint'E, à 14 heures, en matinée, \"otiaii. In célèbre Frégolt parisien, donnera \"<e représentation au proût de la maison de\nHHIIIHI-A. XjA SCAL.A lllllllin f MARCEL SIMON î LE TAMPON | DU CAPISTON Lz*, n 1 î Géo Gorfiy et Géo Lecomte f /J • s Lnlu Watier et A. Bouvard s ; Aujourd'hui : MATINEE illilTlillllllllillliiiiiiilliiifr. iiillllllltltliMllinMiintlin Huiuiiuin AUJOURD'HUI i 1 ta. 45 \"HIIIIIIIHI j DERNIÈRE MATINÉE au THEATRE DE LA MADELEINE avec André BRÛLÉ-MadLÉLY iiiiuiiiiiiMiiiiit r ° DERNIERES iiiniitiiiiiiiiiii SPECTACLES ET CONCERTS Folles-Bergère, 2 80, g 30, Un sotr de folle. Olympia, mat. s., 15 vedettes et attractions. 1 Concert-Mavol. 2 30, 8 30, Quel beau nu! (rev.). Palace, 2 b. 30, 8 h.30, Paris-Voyeur (Groclt). Empire, Pastora Imperlo, 20 attractions. Casino de Paris, 2 30 , 8 30, Paris en Heurs. Moul.-Rouge, m.-h., 2 30 8 30, Rev.Mlstlnguett. Cta.-Elysées, 2 li. 30, Bh. 30 Revue espagnole. Apollo Music-Hall, 2 30, J. Renouardt.A.Tarride Nouveau-Cirque, mat., s., super-programme. Cirque d'Hiver, 8 30, les Fratellinl; mat. J.s.d. Cirque de Paris, 230 8 30, super-programme. Cirque Médrano, 8 30. mat. Jeudi, sam., dlm. Magic-City, 1.1. s., bal, orch., dlm. m., 5 fr. Kursaal. Georg. Royer, L. Folver, Lyevel, 10 at. Européen m., s., Damia, Gallardin, Pol Nud. Coucou, Êou... 80u... revue, Bastla-Dorln. Salle Wagram, 'mat., 2 h.; soirée, 8 b.; bal. Tav Tantasio, conc., attr., danse, eà4h. m. Pal. Pompéien, Jeudi soir.; sam.. dim., m. et s. -o- PALACE. Matinée et soirée : le roi du rire, Orock; la reine de la cbanson : Jane Plerly; les reines de beauté, la jolie Rahna, les sœurs Guy, les rois de la danse : Htr manova et Darewskl, dans la plus formida ble revue : Paris-Voyeur. Fauteuils à partir de 8 francs. Promenoir « francs. -O- EMPIHE-MUSIC-HALL-CIRQUE. Ma tinée et soirée : la célèbre vedette espagnole Pastora imperlo. Vingt attractions. -o- Les Grandes Passions est le titre (lu ballet qui est donné tous les Jours, en mati née et en soirée, avec le quadrille au bal du MOULIN-ROUGE. Bar soupers toute la nuit. VTA L'PMSTEMPS Mais n'allez pas trop loin car Dorviile vous crie : « oin! oin!» N'oubliez point... oin... oin... qu'il y a aujourd'hui matinée et soirée aux où triomphe la super-revue de M. L. LEMARCHAND AU MUSIC-HALL LA BIBLIOTHEQUE L'ORGIE ROMAINE LES VIOLETTES IMPERIALES LE JAZZ EN FOLIE sont les principaux clous de la sensationnelle ifevue « QUEL BEAU MU » au CONCERT MAYOL Aujourd'hui : MATINEE et SOIREE Fauteuils à partir de 8 fr. Promenoir 6 fr. MOULIN-ROUGE MUSIC-HALL AUJOURB'HUI MATINEE »^S LA REVUE ESPAGNOLE de JOSE PADILLA le célèbre compositeur de la Violetera, Valencia, etc. 10 TABLEAUX „ 40 ARTISTES 300 COSTUMES CHAMPS - ELYSÉES MUSIC - HALL S'KISEi AUJOURD'HUI MATINEE 11I1M1M A P O L L ' ' * MUSIC-HALL 1 JANE I*o fantastique danseur RENOUARDT AR R Y AEEL TARRiDE RESO I AUJOURD'HUI : MATINEE CIRQUE -3» PARIS L'EQUANT CYCLINfi \"\"\"J.;!;™\"'\" NATHAL : Homme ou singe 7 Les POMPOPP, les célèbres clowns MANETTI, CHARLEY, COCO, rois du rire Les cbevaux - 15 attractions MATINEE - SOIREE CINEMAS Gaumont-Palace, m.s. l'Accusateur silencieux Max-Llnder, Don X (Douglas Falrbanks). Marivaux, Destinée. Madeleine-Cinéma, l'Ange des ténèbres. Aubert-Palaoe, Mon curé chez Jes pauvres. Carillon, m., s., le Château de la mort lente. Omnia-Pathé, la Femme aux yeux fermés. Caméo, Raymond, le cblen, la jarretière. Artistlc, Gloria Swanson d. Mme Sans-Gêne. Clnédie française (21, r. Saint-Georges), 9 b. Violettes Impériales. ■——— Actuellement en exclusivité —— GAUMOSIT PAL4C£ GAUMONT-LOEW-METRO ** 1 y ~ • «v | FUEAX j Le chien prodige J Dans le film Metro-Goldwyn L'ACCUSATEUR l SILENCIEUX Attractions ae de premier ordre LA TROUPE ELZOFF FOSSE et ses 50 musiciens Arthnr PLAGEL, organiste merveilleux 2 h. 30 - Deux séances par Jour - 8 h. 30 t\nLE RHUMATISME ET LES MALADIES ASSOCiÉES Fils d'arthritiques, je fus très fréquem ment sujet aux congestions et aux maux I de gorge que les docteurs attribuèrent t i une crise rhumatismale. Ma dernière crt«a | date de quatre ans; J'avais alors 59 ans; elle se compliqua, en effet, d'un rhumatisme articulaire par tout le corps; seule, la mata gauche pouvait se mouvoir ; pendant quatre ans, Je suis resté au lit parâlysé et. cela, malgré une foule do médicaments ordonnés. Un jour, Je vis sur un Journal les bien faisants effets du Traitement du Chartreut dom .Marie (Potion et Baume), ce qui m'en couragea à en faire venir. Dis te premier flacon, je ressentis un mieux sensible , encouragé par ce timide essai, je continuai le traitement qui me mit rapidement sur pied. Aujourd'hui, j'accomplis les durs tra vaux de ma ferme, je fais les venditrines bref, je renais à la vie : plus de congestion, plus de douleurs rhumatismales : un un-ire variqueux que j'avais A la jambe est disparu. Il me restait une faiblesse dans la jambe droite ; avec le vin et les pilules des CKa bannes que je prends, je sens mes forces revenir: ce sont deux remarquables recons tituants. Je conserverai toujours une vive recon naissance au Traitement du Chartreux dont Marie, que je recommande aux malades. Léon Delpecu, à Diige, par tiaussac (Aveyron). Un grand nombre de malades qui croient souffrir d'une affection locale sont, en réa lité, sous l'lnfluence du poison rhumatismal qui circule dans leur corps ; le rhumatisme Interne s'attaque aux organes : gorge, bron ches, poumons, estomac, cœur, intestins, reins, vessie, veines, etc. Ces maladies, rebelles aux remèdes les plus divers, ne cèdent qu'au traitement qui s'adresse a la cause même du mal, c'est à-dire au rhumatisme. La Poliqji du Chartreux dom Marie détruit le virus rhumatismal ; ses vertus curatlves sont incomparables ; les anciens malades l'attestent Journellement. Vous trouverez dans toutes les pharma cies la Potion du Chartreux dom Marie, li fr. 80 ; Baume, 8 fr. 95 ; exigez-les dans des boites scellées avec le timbre bleu de l'Etat français et la signature : dom Marie. Vin des Chabannes, 15 fr. la bouteille ; Pilules des Chabannes, 8 fr. ?5 le flacon. SI vous n'en trouvez pas dans votre loca lité, Malavant, dépositaire général, T 9, rue des Deux-Ponts, à Paris (4«>, vous les adressera contre le montant de votre com mande ; brochure explicative gratis et franco. UN BOTANISTE DISTINGUE Un botaniste distingué, l'abbé Hamon, a écrit un livre dans lequel U expose sa mé thode. Il y prouve que de simples tisanes, composées selon le cas, sont capables de traiter efficacement les maladies dites terni railles. Diabète, Albuminurie, Hhumatismes, Rhume, Toux, Asthme. Bronchite, Constipa tion, Entérite, Hémorroïdes, Estomac, Kcris, Anémie, Paludisme, Malaria, Coeur, Reins, Foie, Vessie. Artério-Sclérose, Maladies fémi nines, Retour d'âge, Plaies variqueuses, etc. Envoi gratisetfrancodece livre. Laboratoires Botaniques (Dépt. 10) Boulev, ScbastopoJ. 89, Parla (2*l (Métro Réaumur» F. Touzard. Ph\"\"-\nMl rjTr» WJ UN ACHETEUR TROMPE Un acheteur trompé est celui qui accept* une ccmtreraçon, alors qu'il a demandé ui flacon de Qulntonlne. II y a 14 une tromperie à laquelle l'acheteur ne doit pas se prêter car 11 en est dupe. Aussi est-tl recommanda d'exiger le mot Qutntonlne sur chaque flacon -11 est rappelé que 13 Qutntourne est un extrait composé qui, versé dans du vin de tahle donne un litre de délicieux fortifiant, com plet, tonique et apérltir. Son prix est des plus modiques et en recommande l'essai • tous : 3 Ir. 50, toutes pharmacies. CONSTIPATION prendre avant repas dn soir VÂÎI GRAN.VALS régularise fonctions digeste US &HNONCES SONT REÇUES A L'OFFICE D'ANNONCE* 29. boulevard des Italiens. 29\nI m I f/0 SG /;/ m < */M incomparable En vente dans toutes les tonnes Maisons d'alimentation TOBLER BERNE (SUISSE) & TALENCE-BORDEAUX WJ&?* m. L'aspect ex térieur n'est que la moitié de la qua lité d'un bon vêtement, car son élégance et sa solidité dépendent surtout de l'armature invisible et de détails secondaires en apparence. C'est pourquoi les vêtements VIEIL AMI restent toujours élégants. Finis dans les moindres détails, leur façon est digne de la coupe et de la qualité des tissus. En Vente dans les meilleures maisont de France M—H a\n","LE GRAND SECRET\n4. Feuilleton du Petit Parisien, 21-3-26\nROMAN INÉDIT\nPREMIÈRE PARTIE DES MAINS DANS LA NUIT...\n111 (suite) Les invisibles Une tache de bougie maculait le bois. Donc il n'avait pas rêvé. II avait bien été victime d'une mystérieuse agression. Mais alors comment avait-il pu se réveiller, vivant, sur le divan de la pièce voisine ? On l'y avait transporte. Il sonna. Quelques minutes s'écoulèrent, qui lui parurent affreusement longues, puis la vieille Nanette parut. Savigny n'étant lias venu, à l'aube, In relever de sa garde comme 11 l'avait promis, elle avait veillé seule le maître mort, écrasée par la fatigue elle .marchait péniblement. Savigny lui cria : Où m'avez»vous trouvé cette nuit, Nanette ? Mais nulle part, monsieur Robert. Je ne suis pas descendue. Votre mari non plus ? Non. monsieur. Vous savez bien que le pauvre homme ne sait rien faire seul. Mais alors, qui m'a transporté sur le divan ?\nCopyright by Jean Faher, 1956. Traduction et reproduction interdite en tous pays.\ns llllllj?\ni â\nPourquoi vous aurait-on trans porté ? Parce que j'étais étendu à terre, évanoui, dans la bibliothèque. Est-ce possible, mon Dieu ! s'ex clama la vieille. Vous vous êtes trouvé mal. C'est le coup que vous a donné la mort du docteur. Je ne me suis pas trouvé mal. .Pal été attaqué et assommé, cette nuit, dans la bibliothèque, probablement par les mêmes gens qui avaient frappé le doc teur Hue lui-même, car je suis con vaincu, maintenant, que mon parrain a été assassiné ! Nanette regardait Savigny avec stu peur. Je vous répète, Nanette. reprit le jeune homme avec fièvre, que jai été assommé cette nuit, dans la bibliothè que, et que j'ai perdu connaissance. Or, je me suis retrouvé, ce matin, sur le divan du cabinet de travail. Qui a pu m'y transporter ? Vous savez bien, monsieur Robert, qu'il n'y a personne dans ce château que vous et nous. —Il y avait forcément quelqu'un d'autre. Comme il prononçait ces mots avec force, les grelots d'un cheval, sur la route qui montait au château, tintèrent. Voilà le boulanger, dit la ser vante avec un soupir de soulagement, car l'attitude et les paroles de Savigny l'inquiétaient. Le boulanger, cria Savigny, 11 arrive bien ! Et il se précipita dehors comme un fou. La voiture de ce fournisseur stoppait\nprécisément devant le perron. Savigny courut jusqu'à lui et cria : Allez chercher les gendarmes, le juge de paix et le médecin. Le docteur Hue a été assassiné 1 Assassiné 't Eh bien ! oui ! répéta Savigny, assassiné! Allez! mais allez donc! J'y vais, dit l'homme. Non, attendez! Et, déchirant une feuille de son car net, Savigny écrivit : « Justin Itognac, 3, rue de la Clef, Paris. T'attends, extrême urgence. SAVIGNY. » Puis, tendant ce feuillet au boulan ger, il ordonna : Tassez d'abord au télégraphe ! Bien, monsieur, dit 1 homme en prenant la dépêche. Et, enlevant son cheval d'un vigoureux coup de fouet, il partit à fond de train. IV Des pas sur le sable Trois heures plus tard, Robert Savi gny, qui guettait avec impatience, der rière les vitres de la chambre du mort, l'arrivée des autorités, voyait descen dre d'un cabriolet deux personnages dont le seul aspect Indiquait les profes sions et qui n étaient autres, en effet, que le juge de paix et le médecin. Derrière eux arrivaient deux gendar mes à cheval. Tous ces gens mirent pied à terre dans la cour et pénétrèrent dans la grande cuisine du château. La inère Nanette. qui avait reçu la consigne de les introduire aussitôt auprès de Savigny, se borna à répon dre aux questions qui lui étaient posées :\nMonsieur Robert vous attend là haut. Je vais voûs conduire ! Deux minutes plus tard, le juge, le médecin et les deux gendarmes débou chaient du grand escalier. Savigny vint à leur rencontre. Le juge et le médecin se présentèrent : « Docteur Rives ; Dubois, juge de paix s>. Savigny fit de même, puis sur la question posée par le juge : « Voyons, monsieur, que s'est-il passé ici ? » il Ht au magistrat un récit succint des évé nements qui s'étaient déroulés dans le château depuis son arrivée. Je n'ai jamais vu 'pareillo affaire dans ma carrière, dit le juge de paix, un grand gaillard d'une cinquantaine d'années, à la ligure empreinte d'une bonhommie malicieuse. Avant tout, Interrompit d'un ton solennel le vieux médecin, tout blanc, qui l'accompagnait, il conviendrait d'examiner le corps du docteur Hue. C'était, hélas ! un vieil ami, et vous me voyez, monsieur, très peiné de sa mort, que son état de santé ne me fai sait pas prévoir. Entrez, messieurs, dit le jeune homme en s'effaçant. Tous les personnages ayant pénétré dans la pièce, entourèrent le lit. Le vieux médecin demanda qu'on ouvrit les fenêtres pour lui permettre de procéder plus facilement à son exa men. Longtemps, il demeura penché sur le corps qu'il palpa et retourna en tous sens. Entin, il releva la tête, regarda Savigny et dit simplement : Je ne constate, sur le corps, ancune trace de violence. Rien ne permet de dire que la mort ne soit pas naturelle.\nD'ailleurs, messieurs, voyez TOUS mêmes. A leur tour, le juge de paix et les gendarmes examinèrent le corps du doc teur Hue et tous dirent : Vous avez raison, docteur, on ne voit rien. Le docteur Hue, dit le juge t est mort d'une manière surprenante, mais rien ne permet de conclure à un assassi nat. Monsieur, dit Savigny avec viva cité, il est possible que les apparences ne me donnent pas raison. Ma convic tion, cependant, demeure entière. Je suis persuadé que mon parrain a été assassiné. J'en suis d'autant plus con vaincu que j'avais conclu tout d'abord, comme vous-mêmes, mais les évé nements qui se sont produits ensuite m'ont obligé à changer d'opinion. Voulez-vous les préciser à nouveau? demanda le juge de paix. Savigny relit point par point, le récit de la nuit qu'il venait de passer et conclut : Deux points sont indiscutables : primo, j'ai été assailli, assommé et transporté sur le divan de la pièce voi sine. Deuxièmement, le flambeau qui m'éclairait, lors de ma visite dans la bibliothèque, a disparu, n est donc bien certain que des malfaiteurs se sont introduits dans le château. Voulez-vous me permettre de vous examiner vous-même ? demanda le méde cin. A votre aise, monsieur, répondit le jeune homme. Avec la même attention qu'il avait apportée il examiner le corps du doc teur Hue, le vieux médecin examina lon-\ngueraent la nuque de Savigny, puis il murmura : Je ne constate aucune trace de coup. Le coup peut n'avoir pas laissé de traces. Le jugp de paix fit un geste vague, puis il reprit à son tour : Il peut aussi n'y avoir aucune relation entre la mort du docteur Hue et l'attaque dont vous-même avez été victime. D'ailleurs, pourquoi aurait-on tué le docteur Hue ? Pour voler les documents contenus dans les deux volumes formant coffret dont je vous ai parlé au cours de mon récit. C'est possible, aprè3 tout, dit le juge. Allons continuer notre enquête sur place. Tous les Interlocuteurs étant redes cendus au rez-de-chaussée, entrèrent dans le cabinet de travail. Savigny pro céda devant eux a la reconstitution de la première partie de la scène de la nuit et leur fit prendre connaissance du feuillet inachevé, trouvé par lui sur la table du docteur. Ils ne parurent pas y attacher grande Importance. On passa ensuite dans la bibliothèque. Savigny dit : Lorsque j'ai pénétré dans cette pièce, les volumes se trouvaient à terre, à peu près à la place où Ils sont encore. J'ai constaté que c'étaient des coffrets vides. J'ai examiné ensuite la pièce. J'y al remarqué la présence des trois malles que voici- En prononçant ces mots, 11 se tourna vers le fond de la pièce et resta court au milieu de sa phrase :\nLe juge de paix regarda Savigny, puis les malles, et s'écria : Les trois malles ? Mais Je n'en voix que deux î Il y en avait trois cette nuit, j'en suis sûr! hurla Savigny. On a volé ia troisième. Vous cherchiez le mobile du crime : le voici ! Cette malle était-elle semblable aux deux autres et d'aussi grande taille î questionna le juge. Elle était plus grande encore que celles-ci recouverte de cuir brun et cer clée de fer. » Je la reconnaîtrais entre mille. Voyons, monsieur, dit le juge ; étant donné les circonstances dans les quelles vous avez fait ces constatations, n'est-11 pas possible que vous vous soyez trompé ? Savigny regarda le magistrat de tra vers et répliqua : Si vous ne me croyez pas, mon sieur, interrogez les domestiques. La mère Nanette, appelée, parut. Le juge lui demanda combien le doc teur Hue avait de malles, lors de son retour. Trois, répondit-elle sans hésita tion. Vous en êtes sûre ? Je crois bien. Et où sont-elles ? Elles sont 1à... Voulez-vous me les faire voir ï La vieille femme se dirigea vers le fond de la pièce, puis, stupéfaite, S'arrêta et murmura : Hais il n'en reste que deux ! Vous êtes bien certaine qu'il y en avait une troisième? (.4 suivre.) . JEAK FARES.\nL 21-3-26\nLE PETIT PARISIEN\n- s\nLes Meables signes Paul GIORDAHQ s En considérant les modèles de M. Paul GIORDANO, on = § remarquera toujours une simplicité harmonieuse de la ligne 1 §f :: - et une recherche de confort pratique :: :: :: = .'as de ces /rosses ||| moulures débordant le t corps du meuble, pas | de surélevages urne- | inentés, mais une ap plication étudiée de la marqueterie on de la sculpture, une déco ration dont, jour cer tains meubles, les di- . s verses essences na -3 turelles de bois em j= ployés fournissent les ~ meilleurs éléments Ajoutons à c -laque M. Paul GIORDANO est réellement fabricant de meubles s Paris et vend directement les meubles exécutés dans ses usines, où les lecteurs sont invités à aller se meubler èd s conditi ns particuliè rement intéressantes Une revue illustrée \"NOS MEUBLES\" est otlerte çracieusemen sur simple demande § USINES-ATELIERS-EXPOSITION : 22, r. Marsoulan, PARIS | Téléphone ; DIDEROT 04-28\n§ • '*m FACILE DE . .. . ' «. ■ A t ET JgÛBTENIR UN J \\ v ve 1 3 Dans un récent article sur l'épiderme et le teint, un ancien professeur de dermatologie dans une Faculté de Méde cine dit que toute peau tâche* flasque et ridée a. tout épidémie rêche, rugueux, pâle et blême souffrent de dénutrition ou ne sont pas nourris convenablement et que de tels épidémies devraient être nourris de l'extérieur avec de la crème fraîche et de l'huile d'olive prédigérées qui constituent le meilleur aliment connu pour la peau et les tissus. Faites en pénétrer une cuillerée à café dans les pores de l'épiderme chaque soir et frap pez légèrement la peau pour augmenter la circulation du sang et lui faire absor ber complètement l'aliment dermique. Vous vous rendrez compte, même au bout de deux ou trois jours, combien votre peau sera devenue plus douce, plus lisse, plus ferme, plus jolie et plus jeune. Votre pharmacien peut vous pré parer la erème et l'huile prédigérées en quèlques j our» ou vous pouvez vous le« procurer toute* préparées, scientifique • ment prédigérêes et combinées avec d'autres ingrédients précieux pour rajeu nir la peau dans un produit connu sous le nom de Crème Tokalon. Cette excel lente crème est le secret de l'aspect juvénile et du joli teint de maintes aStrices et étoiles de cinéma gagnant un million de francs par an, qui doivent conserver une apparence jeune afin de pouvoir jouer des rôles de jeunes filles et ne pas risquer de perdre une parti» de leurs gros cachets. Un certificat ga rantissant des résultats satisfaisants ou le remboursement de votre argent est joint à chaque pot de crème ïoKalon. PAQUETS D'ESSAI. Un paquet d'essai, contenant de la Crème Tokalon non grasse et de la Crème Tokalon légère ment grasse, sera envoyé franco contre un franc de timbres avec renseigne ments détaillés concernant l'emploi de ces précieux aliments >pour la peau et les tissus. Adressez-vous à notre Spécia liste de Beauté, Service 1L > Maison Tokalo», rue Auber, 7, Paris. ON OFFRE GRATUITEMENT UN POSTE DE T. S. F. A TOUT ACHETEUR AUX GALERIES S-MAUR, 217 MEUBLES ET LITERIE DU PLUS RICHE AU PLUS SIMPLE VENDUS AVEC UN RABAIS DE 30 A 40 % S À '..J 5!» LUI ÎTSI ;» I» OITHMS FRANCO POU ET EMIILME ■ UIIUIIH PAU AUTO JUSQU'A 200 (IL ■ CATALOOUE EBiICO SU MAGASINS OUVERTS DIMANCHE 28 MARS ET LUNDI DE PAQUES\nA'ÉIF .11 iUUi/W IE jrs* THERMOGÊNE combat merveilleusement TOUX, RHUMATISMES, GRIPPES, POINTS DE COTÉ, LUMBAGOS, etc. Dans foules les pharmacies : La loîte 2 fr. 75 L'image du \" PIERROT CRACHANT LE FEU\" doit se trouver au dos de chaque boite.\n?y c±r->_sj sg Avez-Cous quelquefois pensé qu'il est avantageux pour vous d'acheter un bon et solide mobilier en Province, dans un centre où les bois existent à profusion, et où la main-d'œuvre est bon marché ? La Touraine, Jardin de la France, richement boisée, présente ces avantages. Elle possède l'une des plus importantes spécialités françaises d'ameublement : La Maison Lefroid frères FABRIQUE de MEUBLES et AMEUBLEMENT GÉNÉRAL Maison principale à TOURS (Indre-et-Loire) 13-15-17-19, Boulevard Heurteloup ( ANGERS, 3, 5, 7, Place Lorraine (M.-et-L.) Succursales , AMIENS, 36 à 40, rue des Vergeaux (Somme) ' S'-QUENTIN, 9. me de la Caisse-iTÉpargne (Aisne) Savez-cous encore que i Leur Production dépasse 10.000.000 de jrs Leur choix est parmi les plus importants. Leurs prix modestes et leur fabrication soignée sont le résultat d'une situation privilégiée Expéditions franco de Port et d'Emballage. *4 tx r * /O» m dJ Si Ef. • *-'-A içm £lVi Smiim i mm N° 154 Chambre è CoacLer '\"Joffra •*ec m literie • . La* 6 pièce» in m t 6^^ Élis H aKM Et i ÏÊksÈjÊî mil •S taai l'U^J S ! S Œwi',l 85 G n Qtu i.l : olu ■^cOboOLoauj eJ \"\nF t'm i a sVS L« « -> si?', s» Si M. i ! m Baume Tue-Nerf Mlri ja Suppression infaillible, instantanée, radicale des MAUX de DENTS Seule préparation opérant définitivement. 8 fr. 50 toutes pkarmdes. Ebyol f co contre S fr. 80 adres. à P.fiIKAUD rt'-. 8. r. Bolet. LYOJMHJLLIKS CYCLES INNOVATION ï éstax f\\ H 9. RUE DES 2-GARES, PARIS » nSP a. If près Gares Nord-Est Garanti* absolue 20 modilMl Urana diotx ifccassoùa. Prix la tXua bat Igltum d'épiants Caialowe iranco. Remise aux rearesectaaU\nLA CIOTAT-PLAGE LOTISSEMENT I lIIRIT Etude de M* Gendereau, notaire LUillL 1 à chateaurenard. Adjudication, LUILLL 1 a Châteaurenard. Adjudication, en bloc, par lota ou en détail, mairie de Châteaurenard, le 15 avril 1926, à 14 h., du DOMAINE DE LA VALLEE a Saint-Rinnln-daa-Bois, près Montargls. M allons et 1 Terrain 1.504™ a Maisons- Laffitte. 2 Maisons a Mesnll-le-Rol. DU CLOS LUMIERE 7I)A LIL'/'T dont 112 de bois ; château, «JOll IIH 1 . parc, 4 larmes. Belle chasse Faculté de traiter avant l'adjudication. S'adr. a MM. Bemhelm, 23, r. Arcade, Parie f Ifl BafStte. 2 Malsons a MesnU-le-801. M. â p.: de 30.000 a 75.000. Adj. ét. M» Dt langle, n.. Maison s-Laffltte, 28 mars,l4 h.30 Aippaufiteewits m BOUTIQUES A LOUER AUX ENCHERES d> mais, neuve, a Paris, 6, r. Roger-Bacoa (ang. r. Qnersant) : 1 de 100 mq et 1 de 30 mq env. Adj. mardi 13 avril, a 13 h. 30, en l'ét. de M* Moyno, not., 12, r. d'Anjou. P» enchêr. il faut avoir perm.P' rens. s'ad. le mat.à llh.a Oranâpierre, B,r.Roger-Bacon (Autorisation préfectorale dn 11 fév. 1928) 260 lots en hord de mer. Situation idéale. Plage de sable fin. Larges avenues. Via bilité complète. Eau, gaz, électricité. Le Château Bnmière, aménagé pour faire un casino. Le Clos St-Jsan, sup. emplac' p r un palace. Fac. trait, dès 0 prés' s' pl. G M MISE m VBTO&'âLSS et lundi de Pâqnes). Pour tous rens. et p* traiter, s'adr. : and. M» Thomas, not. à la •Ciotat, dép. du cah. des ch. ; 2° à la B\" Pondère des Alpes-Marlt., clos Lumière, à. la Ciotat, et 32, r. de l'HOtel-des-Postes, à Nice; à MM. Bernhelm, 23,r.l'Arcade,Paris. FERME 53 HECTARES av. maison bourg. f£J 11 l route \"Paris au Roany-sar-Selne 13. tl. 'Havre, proxim. gare. Chasse, pèche, Fac. repr. cheptel et matêr. à d. experts. Adj. bloc ou détail, 15 avril, 3 h., ét.M\"Pochet,n.Mantes.Fac.tr.av e DDADDIfTI? do CHABAHT, 4 km. Iflort rIIUI lllLlij (Deux-Sèvres), 11g. Paris- Royan-Bordeaux. Belle maison ayant as pect petit château moderne, servitudes, futaie, parc. Cont. 3 hect. clos. Eau, éleetr. Libre de suite. S'adresser, a M. Marché, expert, à Vivonne (Vienne). ▼XLLE PB PARIS Emplacement de l'enceinte fortifiée Adj. s. 1 ench., ch. not., 30 mars, 13 h. 30 TERRAIN D ANGLE (17°) A pp. en loc. vente ou en viager, hab. de s'° et p° avril proch., pr. gares Lyon et «s\" et p r avril proch., pr. gares Lyon et Luxembourg. 115 p. Loy. 1.400 à 12.000'. S\" Immob. La Lutetla, 32, r. de Blèvre(s°) B D BERTHIER ET P°l? COURCELLES Surf. 792 m. 34. M. â p. : 1.400' le m. S'ad. not. M\" Bonnel et Besln, 14, r. Pyramides H A vendre DDADDIPTT bourgeoise, gdes BELLE rltUrlufi 11. dép., jard., sise à ri I'IIHMT (Oise). Jouissance suite. liLCillTlUll 1 S'adresser pour visiter et traiter, étude Vallée, notaire. LOTISSEMENT ffIAVILLE VELIZI à 7 kil. de Paris. 200 trains par Jour 1/4 d'heure des Invalides. Viabilité parfaite. Routes terminées Eau, électricité, égouts Autorisation préfectorale du 12 mars 1925 Grandes facilités de paiement. S'ad. ; AGENCE PE LA GARE F°° gare Chaville-Velizy. Tél. 120 Chaville. Sur place : Bureau du lotissement vendre BEL IMMEUBLE D'ANGLE 1, place Vendôme, et rue St-Honoré, 358. S'adr. H.-L. SIMON 4 ' aV p\"a U rîs H ° Che ' □□ ces obilières MONTMARTRE. Beaux appartements X et 4 pièces, tout confort. Construction DDADDirTH d'agrément A GRESSY rllUrnlLlfj (S.-et-M.),30 kmdeParls Belle maison d'habit., gds jard. agrém. et potag.. pièce d'eau, lie, comm. C\" 19.500™. Conf. mod., eau, élect. M. à p. 225.000'.Lib. Adj. sam. 27 mars 1926, à 14 h., étude M* Bertrand, not. A Claye-Souilly (S.-et-M.). e diverses neuve, exposés au midi. Prise de posses sion imméd. 80.000 A 110.000'. Facilités. NEOTLLY. Hôtel particulier neuf, tout | confort, garage. Bien exposé. Prise de | possession immédiate. Prix : 260.000 fr. | S'adresser : Société des Immeubles de Paris et de la Seine, 39, r. Cambon, Paris. (Téléph. : Central 73-87). 1)11 A DTE a BBUHOT, 25, r. des Vallées, rnur Cont. 1.500 m. 1 Terrain. Cont. ABMINISTBATION PBS DOMAINES i.TVTr AUX enchères publiques, rue de (LIT IL l'Université, 182 bis. A Paris, le 30 mars 1926, A 2 heures, de : 150 m. Llb. loc. M. à p. : 80.000'. A adj. ét. Pay, not., Brunoy, 18 avril 1926, 15 h. PIÈCES DE MATÉRIEL AUTOMOBILE MONTMIRAIL «ïïS&SKr Adj. le 28 mars 1926. M° Jamols, notaire. RDI ll* DDAD IE bourgeoise sise A La DEiLLu rnur Tartè-Boupttre (Yonne). UEiLLEi rnur ï\"erté-:i.onpièrf! (Yonne). 3 Pavillons, Jardin. Adj. étude de M* Bon netat, not., même lieu, 27 mars 1926, 13 h. 100 MAGNETOS S? JS2TSSZ dres, 147 Rones et Jantes, 3.000 kilos de Pièces mécaniques, 3.000 kil. ds Lames da ressort, Moteurs électriques, Génératrices, Groupes élsctrogènes, Dynamos, Rhéos tats, PU Isolé (3.300™), Pompe Worthing ton, 5 Phares â pétrole. Rens. : 4° Bureau des Dom., 9, r. de la Banque, de 9 A 11 h. Vente, étude Breuillaud, notaire A Paris, 323, rue St-Martin, le 26 mars 1926, 17 h. COMMERCE D'IMPRIMERIE A Paria, 41, rue Davy. M. A p. : 50.000 fr., matériel compris. S'adr. A M» Breuillaud. not; A M* Ménard, av., 22, r. des Capucines 800 Usines et Ter. lnd. A venrLParis, Prov. Immeuble Xnd.,257,Fg St-Martin.N a 43-ïl ••••••«••••«••••••••••at•••••«•••«••••••••••••••••••••••«••••••«••••••«•••••••••••••••••••••••••». (LES ANNONCES SONT REÇUES AU SERVICE DE LA PUBLICITE 00 \"PETIT PARISIEN\", 29, BOULEVARD DES ITALIENS) •\"iinmininiininuuninminnmnmi I SAVON 1 \\ 1 ROOOII TERRAINS SUR LA COTE D'AZUR PLACEMENT CULTURE CONSTRUCTION SAVON RODOLL La plus belle et la plus Intéressante région de toute la Franco est Cannes- Mandelieu (A.-M,). Lés terrains à tous les points de vue sont les ï I Le plus fin, le plus parfumé | | | | préparé scientifiquement à base â S de Crème Rodoll, Lanoline, I Beurre de Cacao, il donne à | s l'épiderme la blancheur et l'éclat I | que ne sauraient lui procurer 5 S les autres savons. Les fleurs les 3 5 plus odoriférantes, les plantes | les plus riches en arôme sont § | mises à contribution pour 5 | donner au Savon Rodoll, le der- 1 = nier degré de perfectionnement. s DOMAINE BELLA RITA DOMAINE PRINCESSE ZITA DOMAINE MANDELEEU-PARK ET LE LOTISSEMENT DU 31 AOUT 1925 ,2frSO, Routes, eau, électricité; autobus, tramways électriques, gares, fournisseurs. Ces! terrains sont vendus par les ETABLISSEMENTS LOUIS TALLET, MANDELIEU (A.-M.), Ils mettent en vente les derniers lots de ce ravissant domaine de MANDEHEU-PARK, au prix dérisoire de 50 francs le mètre carré. Et les morceaux qu'ils avaient réservés à la Princesse ZITA aux prix de 2 fr. 50 À 35 francs le mètre. Profitez des terrains à 2 fr. 50. Ils tripleront de valeur avant six mois. Facilités de paiement uniques pour permettre à chacun d'en profiter avant la hausse. Soyez sage et prudent et sachez que seule la terre est l'or véritable. Par consé quent, traitez immédiatement et sans hésiter. Demandez plans et notices aux ETABLISSEMENTS L. TALLET, à MANDELIEU (A.-M.). M. TALLET sera de nouveau à l'hôtel Ronceray, 10, boulevard Montmartre, PARIS, entre le 19 mars et le 1 avril, pour renseigner et traiter. Exceptionnellement et à titre de réclame, on accordera une remise de 5 0/0 sur toute affaire traitée pendant son séjour et encore 5 0/0 sur toute somme payée au comptant. m RIEN A VERSER COMPTANT CONFECTIONS WNE PAS CONFONDRE Il MEUBLES LINGERIE CHAUSSURES BIJOUTERIE PHONOGRAPHES Décernent cfit fcoùt: (j CHAUFFAGE m BICYCLETTES MACHINESàCOUDRE TOUS ARTICLES 11M 0 s mm ENVOI FRANCO <Us Catalogues : NOUVEAUTÉS, CHAUSSURES. LINGERIE. MEUBLES. BICYCLETTES. PHONOGRAPHES, «le INDIQUER: NOM. PRENOMS. ADRESSE, EMPLOI ET ADRESSE DE LEMPLOI. •W?* I MAGASINS OUVERTS DIMANCHE 28 MARS - FERMES DIMANCHE ET LUNDI DE PAQUES 1\n","LES COURS ES\nAUJOURD'HUI A AUTEUIL A 14 HEURES PARTANTS ET MONTES PROBABLES Prix Nogaret, steeple, à réclamer. 5.000 francs, 3.500 mètres. Soir d'Avril 71 (Be deloup); Mortemer 69 (H. Haës); Norman die 11 69 (M. Bertal); Marasestl 67% (Delva ranne) ; L'Orphelin 67 (L. Dulïourc) ; The PilgriraOO IH. Howes); Cassis II 60% (Bush); Carolles 65 (J. Blarrotte); Fortuny 65 (Heur tault); Laughter 63 (W. Andrews); Plgnerol 02 (Legros). Partants douteux : Le Vallon 67 (J. Blar rotte), Cartésien 65 (X). Prix Boucanter, haies, 10.000 franc?, 3.100 mètres. Matmore 76 ((Fruhlnsholtz); Le Mans 72 (Domlnici); Senor Marqués 71 (Ges son): Ibérie 68 (A. Joseph); Sizain 08 (R. Tondu); Laodicée 67 (D. Leroy); Bakou 64 (H. Brlerre); Jack o'Lanthern 64 (A. Cerez); Farigoulette 64 (M. Bertal). Prix Murât, steeple, 50.000 francs, 4.500 mètres. Cicerone 72 (J.-B. Lassus) ; Corot 72 (Ed. Haes); Affectueux 72 (G. Mltchell); Gymnure 71 (Atkinsou); Lautaret 70 (F. Hervé); Gaspard de Besse 70'(L. Niaudot); Grandmont 69 (M, Bertal) ; Faunus 68 (A. Kalley); Le Moujik 67 (P. Michel); Banco 66 (J. Blarrotte); Valentlne's Brooks 64 (F. Ro main) ; Maguelonne 62 (L. Barré) : Valdubar 6f (L. Delfarguiel) ; La Radieuse 60 (L. Duf fourc). Prix Juigné, haies, handicap, 25.000 Trancs, mètres. Meissonicr 70% (L. Duffourc); Roxelane 70 (P. Michel); Ramslnlt 68 (L. Niaudot)); The Creole 65 (F. Hervé); Banasa 62w, (L. Delfargulel) ; Primat 61% (F. Ro vella) ; Bernique 61 (F. Romain). Partants douteux : Holbeach 64% (J. Blar rotte), Marcelin? 62 (A. Kalley). Prix Jean de la. Rochefoucauld, steeple ml-\nlltalre, h. sa., 10.000 francs, 4:ooo mètres. Douvres 75 (M. Chapelle); San Antonio 75 (M. Legrand); Oui Oui 75 iM. Leclerc); His torien II 75 (M. Oudar) ; Parclval 75 (M. Sougnae); Cœur de Lion 75 (M. de Pibrae); France Amérique 75 (M. Bazon); Carbucy 75 (M. Renaud d'Arc) ; Verdun XIII 75 (M. de la Tour); Alkoto 75, Epure 72 (M. Durand); Grand Bob 72 (.M. B. Bonneterre); Union Jack 72 (M., Prinet); Kilt 72 (M. Chausson). Prix Bouvreuil 11, steeple, handicap, 15.000 Trancs, 8.500 métrés. Corymbe 72 (F. Hervé); Zurltos 68 (L. Barré); Ltlac 66 (F, Romain) ; Polo 63 % (H. Howes) ; Oppoponax 61% (Atklnson) ; Le Vallon 61 (Delfargutel) ; Voulez Vous 60 (Wilcock) ; Religieuse 60 (A. Kalley); Sainte Prune 60 (P. Michel).\nNOS PRONOSTICS. Prix Nogaret ; Mor temer, L'Orpheltu. Prix Boucanier ; Sizain, Senor Marqués. Prix Murât : AfTectueux, Maguelonne. Prix Juigné : Ramslnlt, Itoxe lane. Prix Jean de la Rocheloucauld : Par cival, Historien 11. Prix Bouvreuil II ; Polo, Zurltos.\nAUJOURD'HUI A NICE NOS PRONOSTICS. - Prix d'Antibes (7.000 francs, 1.500 m.) : écurie Lieux, Crafty Boy ; Prix du Mont Boron (10.000 fr., 2.000 m.) : Dlat Bira, Mlrentchu ; Grand Prix de Nice (100.000 francs, 2.200 m.) : écurie Macomber, Cap Horn) ; Prix du Conseil Général (10.000 francs. 2.000 m.) : Tirelarlgo, Diable Cornu ; Prix de Marseille (3.000 fr., 4.000 m.) ; Mala 11, Amiral VI.\nHIER A SAINT-CLOUD. Le» ré»ultat» Le prix Edmond Blanc, sur 1.500 mè tres, était l'épreuve importante de cette\nréunion, q.ui fut suivie par une nom breuse assistance, malgré la température désagréable. Brumaire, qui est un spécialiste des courtes dislances, a enlevé très nette ment la grande épreuve à la pouliche de trois ans S acre;/ Legend. Celle-ci avait pris la téle au départ et jusqu'à la dis tancé sa victoire paraissait certaine. Pit choury a fini troisième, terminant dans une action qui fait présager sa venue en condition prochaine. Tiimacé a bien couru une fois de plus. PRIX D'EPONE A vendre. 6.000 francs. 1.500 mètres 1. Godwlne (R. Ferré) G 153 50 73 50 â M. Fortuné Josse P 34 50 16 » 2. Kymris (A. Esling) p 19 50 8 » S. Perrillos (R. Sansson) P 94 50 39 50 4. Ouistiti (G. Clay). Non placés ; Vlva ml Dueno (Semblât) ; Dannemarie (M. Amossé) ; La Syrie (H. Pamall) ; En Douce (H. Mire). 1 long., 1 long. 1/2, 2 long. 1/2. Huit partants. PRIX DE MARY 10.000 francs. 1.300 mètres 1. Rosita (Garner) G 37 » 16 50 au marquis de Llano P 15 » 750 2. Alcazar 111 (O'Neill) .....P 13 » 750 3 Tapyrus (R. Brethès) ; 4. Saint Cricq (M. Dalr. 2 long. 1/2, 1 long., 10 lonf. Quatre partants. PRIX JACQUES PAPIN 20.000 Trancs. 2.000 mètre 3 1. Rablcan (F. William) G 30 50 15 > àM. Emile Marchand P 18 » 850 2. Synthème (O'Neill) P 49 » 30 50 3. Les Rameaux (Garner) P 37 50 22 50 4. Epaminondas (Mac Gee). Non placés : fontenai (M. Allemand); Paillasse (A. Esltng);\nSandcliff (E. Gardner) ; Alclndor (Semblât) ; Trtnlclad (R. Brethès) ; Chicaneau (Englan der) ; Soldat de France (Wlnktleid) ; Etelfay (3 Jennlnits). 1 Ion?. .1/2, courte téte, 1 log. Douze partants. PRIX EDMOND-BLANC 50.000 francs. 1.500 mètres 1. Brumaire (A. Esling) G 20 s 9 > a M. A. K. Macomber P 13 » 650 2. Sacred Leg-end (Englander)...P 38 » 17 50 3 Pitchoury {E. Chancelier) I' 20 » 10 » 4. Chevalier d'Orsay (M. Allemand). Non placés ; Golden Hope (W. Lister) ; Le Triom phe (M. Amossé) ; Astéroïde (E. Gardner) ; Sous Préfet (O'Nelll) ; Chiffon (If. Fantall) ; Trimacé (Semhlat) ; Burlington Arcade (C. Herbert). 1/2 long., 1 long. 1/2, 3/4 de long. Onze partants. PRIX DE RICQDEBODRG Handicap. 15.000 francs. 2.500 mètres 1. Rob Roy (Mac Gee) G 40 » 30 50 a M. James Hennessy p 18 » il » 2. Raplat (A. Esllng) P 26 50 13 50 3. Siradan (W. Lister) P 25 50 13 » 4. Kanafa (R. Luquet). Non placés ; Riva roi (M. Rodhain) ; Bêrolde (J. Jennings) ; Bucentaure (Semblât); Essertaux (P. Béguin). l long., 3 long., 1 long. 1/2. Huit par tants. PRIX CLAMART 10.000 francs. 2.100 mètres 1. Hlrtalgnes (Sharpe) o 29 50 18 50 aM.J. D. cobn „....P 16 » 850 2. Niçois (E. Chancelier) P 18 50 9 » 3. Mon Rêve VI (M. Amossé) ...P 34 » 14 50 4. Tom Pouco (Semblât). Non placés.: Montrejeau (M. Allemand) ; Vide Poches (C. Herbert); Mon Parfum (F. Keogb) ; Chateau- Tort (R. Brethès) ; Le Voyant (F. Harris) : Trajectoire (M. Defrocourt) ; Rubinl (J. Jen nings) ; Dzinia (R. Lußuet). 1 long„ 3 /4 de long., 2 long. Douze partants.\nBULLETIN COMMERCIAL\nSUCRES. Clôture : courant, 218 : avril, 250 ; mal, 252 50 à 253 ; 3 (l'avril, 252 à 252 50; 3 de inai, 254 0 254 50 ; 3 de juin. 255 ; 3 d'oc tobre, 240 ; 3 de novembre, 240. Cote officielle, 248 à 249. ' SEIGLE. Courant, 97 50 N ; avril, 100 N ; mai-Juin, 101 N ; 4 de mai, 101 N. CAFES. Le Havre, 20 mars. Clôture 4 terme, les 50 kilos : mars, 691 25 ; avril, 686 75; mat, 667 50; Juin, 654 50; Juillet, 650; août, 644; septembre. 633 50; octobre. 625 50; novembre, 618 ; décembre, 606 ; janvier, 598 50 : révrier, 604. COTONS. Le Havre, 20 mars. ClO tufe a terme, les 50 kilos : mars, 673; avril, 670; mai, 676 ; Juiu, 675 ; juillet. 674 ; août, 674 ; septembre, 673 ; octobre, 659 ; novem bre, 659 ; décembre, 656 ; janvier, 658 ; février, 658. SAVONS. Marseille. 20 mars. Ou cote : savons cuits, blanc pur de Marseille, à l'huile d'olive, 460 à 470 ; blanc extra pur, 72 0/0, 430 à 440 ; blanc, 60 0/0 d'huile, 375 à 380 • blanc extra pur au suif pour la oarfumerle, 385 à 390 ; blanc exportation, 64-65 0/0, 405 à 410 ; jaune egtra, résineux algérien, 350 a 355 ; vert mousseux 4 l'huile d'olive, 440 a 445 ; vert industrie] à l'hutie de pulpe d'olive, 370 a 375 : bleu pur de Mar-\nsellle, pile ou Vir, 330 à 360 : brun extra, 330 a 333 ; noir extra, 320 a 323 ; mt-CUlt ou batteuse, suivant qualité, bmnr. Jaune, brun, vert, marbro bleu ou rose (genre anglais) 235 à 205 ; blanc 80 0/0, -235 a 240 ; blanc 40 0/0, 290 ù 205 : savon mou supérieur, 60 à 65 ; extra, 120 i 125 ; diaphane, 285 i 290 les 100 kilos. VINS. Paris, 2u mars. Cote officielle : aranton 7 i B°, de 85 4 90 ; montagne o°, (le 95 a 1-00 ; minervols et corblères 10\" île 110 a 115 ; rousslllon 10 4 11», de 110 à 120 ; Algérie blanc 10 a 11° de e 135 4 140 ; rouge 11 4 12° de 135 4 160 l'hecto nu. Bordeaux rouge ordinaire, 1.025 4 1.225 ; bordeaux entre-deux-mers, 1.050 4 1.250 : vin blanc du Gers. 1.050 4 1.150 le tonneau nu. Espa gne blanc, 10°5 4 11°, de 135 4 145 l'hecto litre. METAUX. Cote orilcleile des métaux, les 100 kilos, à l'acquitté Paris : aluminium en lingots de 3 kilos et plus, liv. Paris, 1.400 tr. Cuivre en lingots et plaques de laminage. Hv. Havre ou Houen. 969 ; en lin gots propres au laiton, Hv. Havre ou Rouen, 969 ; en cathodes, llv. Havre ou Rouen. 969 50. Etaln Bankak. llv. Havre ou Paris, 4.330 ; Détroits, liv. Havre, 4.330 ; anglais Cornouailles. llv. Paris, 4.272. Plomb, marques ordinaires, liv. Havre ou Rouen, 488, et llv. Paris, 497 50. - Zinc, bonnes marques, llv. Havre ou Paris, 519 ; extra pur, liv. Havre ou Paris, 561.\nLA VIE FINANCIERE\n! U SEMAINE SUE LES HAiîCHES FINANCIERS\nSaut sur un certain nombre de valeurs a \\ change, qui ont trouve duns ta tension des devises un appui et mime un si-' autant, la marché est resté tonte cette semaine com plètement inacttf. On espérait qu'a la ren trée du président du lions en de Genève une indication se dégagerait îles débuts parle mentaires '/uitm ù la politique Hnnnctire du gouvernement Or, le ministère a bien eu son vote de confiance, mois les circonstan ces dans lesquelles il est intervenu lui enlè vent toute signification pour l'avenir, Août en sommes donc de nouveau réduits aux suppositions, aux hypothèses, mais la spé culation, qui sait ce qu'il en colite parfois d'anticiper sur les événements, n'éprouve aucun désir de recommencer certaine expé rience dont le souvenir est encore cuisant poun quelques-uns. Alors elle s'abstient. U'mlieurs, les fêtes de Pdi/ues appro chent et ce n'est pas le moment de se lan cer duns de grandes opérations. On s'est donc borne à assurer sa matérielle en tra vaillant les valeurs du jour et c'est ce qui a valu aux cuprifères, aux mines sud-afri caines et aux caoutchoutières de faire meil leure contenance que ta plupart des autres titres. Signalons, pour terminer, que la liquida tion de quinzaine s'est effectuée avec ta plus grande facilité. Les taux moyens de report ont valu 4 7/8 0/0. Enfin, insistons sur l'importance que présentera, pour la tenue de notre change, l'évolution de la crise monétaire beige. SDR LES PLACES\" ETRANGERES ,1 NEW-YORK, l'activité a été la note domi nante, certaines séances ayant enregistré des échanges dépassant deux millions de titres. Toutefois, les tendances ont été assez irrégulières et si. tout d'abord, on a cons taté d'importants achats de syndicats i la hausse sur le bon marché de l'argent et la perspective d'accord avec le Mexique, par la suite des dégagements se sont manifestés, entraînant une baisse sensible des indus trielles. Les pétroles ont été surtout eit faveur sur la perspective d'une augmenta tion du prix de la matière. A noter, d'autre part, parmi les aciéries, ta fermeté de ta Steel sur le bruit d'un extra-dividende et sur l'impression laissée par l'augmentation des ordres en carnet. A LONDRES, on est demeuré très peu actif, la clientèle préférant s'intéresser aux émis sions nouvelles plutôt que de remployer ses disponibilités en achats de valeurs en Courge. Toutefois, la résistance a été générale et on a pu constater, en liquidation, une posi tion de place très saine. Les mouvementé les plus intéressants ont été ceux des caout choucs, lourds tout d'ab'ord, mieux et, dite; des pélrolifères, favorisées par leur bonne tenue à Wall Street, et des diamantifères, sous la conduite de la l)e Beers, stimulée par la perspective d'un dividende intéressant. A BRUXELLES, une grande nervosité n'a cessé de régner pendant toute la semaine en raison des perturbations enregistrées sur les changea étrangers, perturbations qui ont engendré une émotion considérable dans les milieux financiers. La brusque hausse de In livre et du dollar a entraîné une avance sensible de nombreux compartiments, sur tout parmi les valeurs travaillées par l'arbi trage. On s'est intéressé surtout aux caout choutières, aux transparu, vive avance de Cairo-Béliopolis, dont l'action de capital passe de 1,430 à 1,615, tandis /pie l'action de dividende s'enlève de 2,550 à 2,800. Par ailleurs, les Industries chimiques belges s'améliorent de 265 ù 254. LES VALEURS. Fonds d'Etat. Fai blesse à peu prés générale de nos renies qui toutefois ne terminent pas au plus bas : Le 5 %. 1915 et les deux 4 Çi hénénclant ver» la clôture de demandes assez suivies. Peu de modification parmi les bons du Trésor et les obligations du Crédit National. Aux emprunts étrangers, lourdeur persis tante des Russes. Animation des Fonds otto mans sur l'espoir d'un prochain aboutisse ment des négociations financières. Le Serbe 4 % 1895 a également gagné du terrain sur une perspective similaire. Banques. Tassement de la Banque «la ' France. Au dernier bilan hebdomadaire, les avances 4 l'Eiat se sont inscrite? en diminu tion de 200 millions, la circulation fiduciaire a été réduite de 252,562,000, Nos grands établissements de crédit sont assez soutenus La Banque de Paris se re dresse à 1,323 après 1,310. L'Union Parisienne se maintient entre 810 et 820. Le Comptoir d'Escompte a évolué entre 873 et 885 pour clôturer au plus haut sur la probabilité du maintien de son dtvldeude & eu- francs. Aux sociétés étrangères, avance sensible de la Banque Ottomane en hausse de 25 tr. La spéculation tient compte en effets en ce qui concerne ce titre,' de 'd'accroissement actif que représente pour,lui la hausse de la livre eù raison de l'impOrtabce de ses dis ponibilités en sterling. Afa Banques mexicaines, od a surtout re cherché la Banque Nationale an Mexique. ■ Par ailleurs le Foncier Egyptien gagne 136 francs. . Peu de modification parmi nos chemins de l6r. Aux Transports en commun, le Métropo litain a été discuté de 480 a 450 pour finir 4 465. On annonce lo maintien du dividende des Omnibus à 58 francs brut par action de capital, et 33 francr par action de jouissance et celui de la Générale Française de Tram ways à 27 50. L'action Parisienne. Electrique s'alourdit A 201, la part 4 1,380. * . , Aux valeurs étrangères, les Congo-Grands- Lacs reviennent a soi. L'action Chemins de fer-Belges Réunis s'inscrit 4 413, la part, .A 5,060. Cairo Heliopolis est résistant à 1.830 l'action de capital, et 3,160 la dividende. Wa gons-Lits plutôt offerts malgré lo démenti concernant la possibilité d'une augmentation de capital. Quelques plus-values pour les valeurs de Navigation notamment sur- .'es Chargeurs Réunis qui cependant réactiorinent en extrême clôture. Le Suèz a de nouveau franchi le cours de-13.000 en,hausse de 400 fr. environ. Valeurs d'électricité extrêmement calme-. On annonce une augmentation de dividende pour l'Energie Electrique du Sud-Ouest (45 francs contre 40). Le Gaz et Electricité de Marseille maintiendra le sien 4 45 fr. Jeumont Indécis 4 260 pour l'action et 1,040 pour la part. Nantaise d'Electricité calme à 260 pour l'action ordinaire, 235 pour la priorité, 71» pour la part. Gaz Nord bien traité à 292 50. L'ensemble de no-s métallurgiques s'est bien comporté, avec un courant de demandé, suivies sur Chatillon-Commentry. Commen try-Fourchambault portera son dividende do 45 4 55 fr. Constructions Electriques de Char leroi régulièrement échangées, 290. AUX charbonnages, Béthune reste en légère plus-value, tandis que les Charbonnages du Tonkln abandonnent le cours de 10,000, ve nant de 10,100. Parmi les mines métalliques, brillantes dispositions des Cuprirères, sur le bruit relatif 4 la constitution du Cartel des pro ducteurs de cuivre. Le Rio Tlnto a été par ticulièrement Terme de 5,945 4 6,150 pour finir 4 6,085. Pour Montecatlni, on confirme l'aug mentation de son dividende de 15 à 18 lires. Les mines d'or sud-africaines ont été favo risées par la tension de la livre et par l'amélioration do la situation de., la main d'œuvre au \"'raiVsvaai, au cours des deux derniers mois. Leur plus-value toutefois .de meure assez limitée et ne dépasse- pas 10 fr. pour la Crown Mines, 20 fr. pour la Rand Mines. La De Beers, par contre, s'est Vigou reusement avancée Jusqu'à 2,165 contre 2,053. sur l'espoir d'un solde de dividende de 15 shillings, alors que l'acompte réparti en Janvier n'était que de 12 shillings 6. Aux minas diverses. Djebel Ressas s'est amélioré, sur la perspective d'une répani tlon de 85 fr. contre 60. Penarroya gagno également une quarantaine de francs. Son dividende, servi 4 un capital doublé, sera de 42 50, contre 53 précédemment. Les avis favorables venus des Etats-Unis, concernant le pétrole et l'éventualité d'une nouvelle hausse du produit, se sont réper cutés sur la tenue du groupe Intéressé. La Royal Dutch a été particulièrement en faveur et s'est attribué plus de 1,200 francs. Le groupe russe est plus calme, ainsi que les Roumaines : la Malopolska passe de 650 4 082 pour l'action, de -2,490 - à 2,643 pour la part. t Aux caoutchoutières, la Padang s'est > ap prochée de I,SOO après 1,730 pour clôturer à 1.775. La matière a enregistré tout d'abord une nouvele baisse, en raison de l'annonce de L'accroissement des stocks. Elle s'est re levée par la suite. Sucres calmes Produit» chimiques résistants. On note dos échanges réguliers en actions Ketol à 610, droit de souscription attaché. D'autre pan, ce droit lui-même, permettant de souscrlr» 4 6 actions nouvelles, s'est traité aux alen tours de 180 fT., ce qui fait ressortir le tltr» nouveau 4 150 rranes. Nitrattères en progrès, surtout des Nltrate- Railways, pour lesquels on escompté la ré partition prochaine des actions gratuites. Aux valeurs diverses, l'Agence Havas s'lns crit 4 1,303. Les Etablissements Maréchal s'inscrivent 4 2,600 l'action, 5,380 la part.\n16\nLE PETIT PARISIEN\n21-3-26\nPETITES ANNONCES CLASSÉES Le « PETIT PARISIEN » tient tout particu lièrement à la sincérité de ses Annonces ; il ▼aillera à leur véracité et éliminera impitoya blement tout Annonceur convaincu d'avoir apporté un texte fallacieux Sténo-dactylo très expérimentée demandée de stitte, ainsi qu'aide-comptable. Bollard, 202, rue Champiormet. On demande des GARÇONS DÈ COURSITTRN PORTEURS. Se présenter avec certlflcats. 66, rue Nlcolo. DEMANDES D'EMPLOIS Dame, tr. sér., 40 a., dés. pi, nourrice sèche. Mme Claire, 73, Grande-Rue, Enghien (S.-O.) Veuve 50 a., anc. eommer. tlendr. int. pers. - ' ste. Ec. X 96, Petit Parisien. Nié nage 30' ans, édùcat. parfaite, ancien élève école hôtelière, cherche situât, mari main cdurantler comptable, fem. télêphon., secrét. on autre.c.à Case, 267, Bouly, 11, bd Italiens. Nourrice cherche nouveau-né ou autre, bons soins, bien située. .Mme 11. Voisin, Everquemont, par Vaux (Selne-et-Oise). Pet. rentiers ebereb. propr. à garder,, logé, chauffé, éclairé et jardin., sans rétribution. Ecrire X. 91, Petit Parisien, Monsieur, 30 ans, ancien commerçant, dent, place confiance pour livraison dans bonne maison sérieuse. De prér. l\" ou 9 e . DANIEL, 14, rue de l'Echiquier, Cbâuir. russe, pari, rrançais, cherche pl. livr. Ecr. Bousdaline, 17, pass. Bosquet, Parls-7*. \"\"Dame seule demande ènrant tout âge. JOSSE. Volnay (Sarthe). Sera, gétunce bût. pl. ou ville d'eau, caution. Gilbert, ab. P. O. P., 21, r. de Chptseul, Paris Nourrice demande curants tous âges. Mme veuve LEJARS, Villecresnes (S.-et-O.). Voy. rep. sort. gros, firme et cannais, à fond épie, de la Somme dem. sit. stable. Réf. Ecr. P, Godbért. 405,r. St-Honoré, Amiens (Somme) Dame 40 ans7honorable, dem. poste confiance pouvant être logée avec mari. Se dévouerait aussi pour personne âgée seule. Ecrire 51. 15, Petit Parisien. Contremaître menuisier, sérieuses rérér., connais?, modelage et machines, libre fin mars, cherche situation, région Est ou Paris. Ecr. Launet, Neufmanil (Ardennes). OFFRES D'EMFLOI3 _____ Mauçeqv.jhabiie à ttes mains, tr. actif et fem. p. trav confiserie, ss connaiss. spéc. Se pr. dès ce'jour, dlm. Dougiass, 24, r. Chapelle. Usines Chausson, rue Mslakoff, Asnières-sïïP Beine, dem. soudeuses a l'étain, soudeuses à l'autogène, serruriers, ferblantiers au cou rant du neuf et de la réparation, petites mains ferblantiers, garçon de bureau sachant bien nettdker. sténos-dactylos. Se présenter A 7 h. 30 ou 13 h. 30. GRANDE BANQUE PARISIENNE DEMANDE PLANTONS Sérieuses références. GROOMS d'études 1 Ecrire Z 68 Petit Parisien. h. employée p. écr. manut. Ec. Acfi, 14, r. L'zés Ingdlbach et Cie, 34. bd Sébastopol, denj.jnes filies débutant, p. oororocrce et manutention. Hornrhe aétir sérieux, situât, stable. 78, rue Charles-Nodier, Pantin. Cocher livreur, sèr. réf. exig. se prés, lundi, 22 court Usine La,' Cloche, 41, r.Parls.St-Ouen. Eis ADT, 45, r. de Turbigo, dem. ten. de liv. bel. écrit, lib. serv. mliit. Ecr. en indiq. référ. prêtent, sans timbre p. rép. Contremaître mitrailleur au courant carton ond. dem. Ecrire' références Papiers, 2, rue du Vivier, Aubervilliers. 200 métrés métro. Tourneurs verticaux et parallèles, Jeunes tourneurs, aléseurs, fraiseurs outilleurs et de fabrication, régleurs, décolleteurs sur révolver, ouvrières décolle teuses, ajusteurs modeleurs, mouleurs, noyauteurs ronte, ébarbeurs meuleurs fonte, demandés SOCIETE RATEAU. 117, Route des Flandre LA COURNEUVE, de 8 â 9 heures, tram. 52-72. Ou demande jeune homme 15 â 18 ans pour écritures et classement. S'adresser M. DuthU, et jeune fille is- à 20 an 3 même travail. S'adresser 51. de NALECHE, SOCIETE ELECTRO-CABLE, 2, rue Penthlèvre ûuvir. pllsseuse connaissant hien machines Vuitry. André. 205. rue Saint-Honore. On demande sténo-dactylo, même débutante. Se présenter matin de » h. 30 à li h. 30. M\" Barbier, avoué, Paris, 43, rue de Lille. ËlectrlcïensTmonteurs en rer, ajust., tourh., ebaudronn. (cuivre et fer), cfiauff. de locom., chefs de manoeuvr. de cbem. de fer, poseurs, aide-machiniste à moteur à gaz et maœuvres robustes pouvant se spécialiser rapldem. sont dem. par Sté Métallurgique de Normandie, à Mondeville, pr.Cacn (Calv.) Fac. de pens. Ecr. Tourneurs parallèles, tourneurs verticaux, perceurs, traceurs de chaudronnerie, sont demandés par Société RATEAU, 30, rue Camot, Le Pré-SalDt-Gervajs Sté des Transports én Commun demande : 1° receveurs (âge 18 â.40 ans) ; 2° machinistes omnibus autom., munis permis cond. (âge 21 à 36 ans) pour 15\". 17\", 18\" arrt. et Levallols ; 3»ajusteurs-monteurs,aides-monteurs (Région Ivry) ; 4\" laveurs. Se - prés. ilB,r.Mont-CenJs, Paris, 18* â S h. (Liv. mlilt. pièces (l'état; civil, certlf. travail exigés). Banque demande grooms, certif. étud 13 ans et demi max. Ecr. Buffard, 8, r. duTlelder. OiFliem. Travaux de très longue durée, un l\" mécanicien p. conduite de pelle â vapeur sur chenille. Bons appoint., sér. référ. dans la pratique des pelles seront exig. Ec. Entreprise EVRAT, 11. rue: Orléans, Meung-sur-Lolre. On dem. un téléphoniste connaiss. Standard, retraité ou pensionné. Ecrire av. références .Main et Cie, 01. av. de Cllchy, Paris. On demande premières mains et apprenties, 8, rue de Duras (8«). Eugénie, couturière, Suis acheteur pavillons de 23 à 40.000. près Paris, avec facilités de paiement DURAND, 2-26, rue Lafayette, Nord 89-06 Pavillon à Crosnes, près de Paris, bien situé, 5 belles pièces, toilette, grand sous-sol, dépendances, jardin, électricité, belle et bonne affaire sérieuse, 95.000 rr. CHEVASSU, 10, me Parrot, f»ce gare de Lyon A vendre maisons bourgeoises libres Montereau et environs. Chasse, pêche, Ecr. Maurice Gallard, Montereau (S.-et-M.). A'vend, amiab. mais. conipr. 3 logts doritTHe 4 p. cave et gren., 11b. suite 32.000 cpt. S'adr. 2. r. Gabrlel-Bertln, Fraucouville (S.-et-O.). Immeub. un étage suscept. surélévation,métro Commerce. Façade 18 m. Prix 140.000 fr. 50.000 ept.SchrelDraann.prop.s3T.du Rendez-Vous,l2* Gentil pavillon très bien fâit~sollde, à Gretz, 35 kilom. de Paris, nombreux trains, jardin agrément, potager, fruitier, belle basse-cour, 5 pièces, électricité, eau. Occasion avantageuse, rare, 65.000 fr. CHEVASSU, 10, rue Parrot, face gare de Lyon A l'âvilkm s - sous-Bois, rue Georges, TROIS PAVILLONS NEUFS, avec JARDIN, jouissance immédiate, eau, gaz, él., tout â l'égçut. S'ail. M. DESCHAMPS, 56, av. Secrétan, Paris (19»), TERRAINS Cher, 400 m. terrain, Saint-Ouen ou environs. Beauvillain, 20, rue Achille-Martinet, Paris. Aux personnes désirant bâtir à 15 g. de Paris Je propose le iri&JBULi JU>iG JvWfUtlxmcs Lofts dlepmis 17 fr. le m 2 ROUTES FAITES FACILITES PAIEMENT Pr visiter prendre le chem. de fer d'ARPAJON à la PORTE D'ORLEANS et descendre à MORANGIS OU CHILLY-MAZARIN Bureaux de. Ventes aux deux gares ouverts tous les Jours. Pour renseignements : CHICUBEL, 23 bis, rue Cons-tantlnople, Paris. ALIMEN TATION (par 10 litres) Blanche eble douce- Savon Blanc 72 % postal 10 k. Br ■Mile MAURIN, Marseille chèq. post. 59-91. y.ynïNÏÏ il» rouge vx 220 1. feo p. régie \\f MM rot perdu. Echantillon gratuit. v MM rut perdu. Echantillon gratuit. •23's 9° rouage SUPERIEUR» 347 TRAVAUX A FAÇON CAVES CENTRALES, NARBONNE. Vi/ÏÏM FIN L'hecto franco port rég. «p vMn BONICEL, Congeniès (Gard). aoS) Bon Vin rouge 9 degrés 87 rr. l'hëctol. Ecrire Delorenzl, anc. maire, Le-Grau-du-Rol (Gard) CAVE Gd JARDIN, Cavalllon (Vse). Vins table Côtes du Rhône, Chateaunenf du Pape, Eau de-Vle marc pur vin 3 ans. Echant. 2 fr. l'un. Cordonniers cnusu-m, répar. et neuf. Chatîssur. enfi, 27, rue Sâint-Louls-eh-l'lle. Demande retraité p. petites éoritur. et courses •' Se présenter le soir, de 5 â 6 h. H- Gambier, 22, avenue des Ternes. On dem. j. gens 2 fr. et j. filles 1 rr. 25 pour travail faciles Plasse, 15, rue Lasson, 12*. DEMANDES DE REPRESENTANTS Les usines W. Béjéfieild and C* (London).dem. agents français introd. en culture d. ts les départements p. vente de tous produits agri coles garantlss. tte concurrence; sit. de 2.000 f. p. mois a agents • actifs et sérieux. Ecrire M. Gardey,, direct, commercial, pl. du Tanck, â Montdidier (Somme). Références sont exig. u/itm ANJOU-SAUMUR, représentants vll iU demandés. Bonrgery, à Saumur. PAPIERS PEINTS PAPIERS PEINTS, depuis 0 fr. 85 le rouleau. Peinture à l'huile, par 5 kilos, 4 fr. 23 le kilo. GLATIGNY, 81. r. Beaubourg, Paris-3*. Métro ARTS-et-METIERS, carref. Réaumur-Turbigo. \" FLORIA * 49, rue de Borgogne, Paris. Tél. Fleur. 39-39. Collection franco. Prix sans précédent. Peinture a l'huile de lin. Prix le kilo 4 fr. 75. Jiîe h. 15-16 a. prés, par parents p. écrit, dem. Cie Lorraine de Charbons, 56, fg St-Honoré. PIANOS tanos LAJBROUSSE, 41, bd des Batlgnolles. Toutes marques, neufs et occasions. ACHAT, ECHANGE, LOCATION, CREDIT. Automatiques Pleyela, .Eollan, Odéola, etc. On dem. des vernïsseurs au tampon. S'adr. de suite 1%, rue Çhanzy, à Nanterre. Oq (iiïïn. bon chautfeur'd'auto pour' conduite et entretien voitlireS' de tourisme. S'adr. de fi auite 17, nie de Chanzy. Nanterre. ÏTrmHfiae femme de ménage 21' heures par semaine. Lange. 43, boulevard Haussmapn. Bsri ciîaïïlTeur capable de diriger- enaufferie demandé par Papeterie de Sorel-Moussel (Eure-et-Loir). Logement gratuit. Ecrire Directeur en donnant âges et références sans joindre timbre, rr: sérieuses p. apprendre métier rapportant 18 à 25 fr. p. j. Apprentis, 1 mois payé 5 fr. par Jour. Postiches Georges, 5, rue de Bondy. OATIçTiNS DÏTRECEffËS~demandés dans Ban que. Ecrire Case 278, Bouiy, 11, bd Italiens. On demande des comptables et des employés débutants pour importante société de banque. Ecrire : M. Lefrançois, 80, r. Lamarck, Pqfis. On dem. ouvrières p. trav. fac. et trav. sale. Radio-Siècle, 3, villa des Plantes. Maiakoff. Fabrique d'Orfèvrerie demande ouvriers sou deurs pour petite partie, monteurs ou mon teuses en coutelier, et apprentis, 46, r. Rocher Magasinier réception., pr. Auberviïiiers. Ecr. âge, réf. et prêt. Rugo, 4, r. Pas-de-la-Mule. j. r. s connais. spéc. p. travail de classement. Err. âge, réf. et prêt. Riche. 30, rue Aroelot. On' dem. ouvrier et ménage pouj' beurrerie. KLEIN, à BU AI S (Manche). \"Autos DELAtINAY-BELLEVILLE. \"St-DENIS, dem. TOURNEURS, RECTIFIEURS, ALESEURS, PERCEURS. DECOLLETEURS semi-auto, REGLEURS Grldley et Loo-Swing. Ets Jouassatn dem. manœuvres, serruriers mécaniciens, chaudronniers, riveurs. Se pré senter 34. rue du Soleil, avec références. Usine â~ plâtre demande chef magasinier gacherie. Homme actif, énergique, méthodi que. Place libre de suite. S'adress. Morlsseau, route de Méanx. â Vaujours (Seine-et-Qise). ÔïTdem. l jTie dessinateur connaiss. la méca nique,se prés.E\" Maréchal,62,r.deg Lombards. On - dëmTTnécaniclennes sur Vilcox ou Singer pr finition chem.homme.Romac,3),r.Hautevilie. ôndcrii. un ouvrier tisseur muni bonnes ré rer. nationalité Française âge maximum 39 ans. Le Matériel Téléphonique, 26. nie de Sèvres, à Boulogne-s.-Seine. ïïnpioyé pr écflture, se présent. 9 h. du matin av. demande écrite. M*\"\" R. et P. ITcn.LIOT, J 45, rue de la Chapelle. Scfveuses-et plongeuses. Foyer Féminin, 50, r. Foiitenay, Gd-Montrouge. Prés, lundi 40 & 4 h. Sténo-dactylo Jeune femme demandée pr Ctrtvrerie Centrale. 41. rue Beaubourg. Ecrire Off demande ouvrières sur presse Bllss et «léeoUetcuses bleu rétribuées. Se présenter avec certificats et pièces d'identité. Le Matériel 46, av. de_BreteuiL 7*. On dem. p. fab cartes postales Jeune iiomme très liablle découpage du pochoir, composi tion couleurs. Bonue situation sûre. Réf. sér. Ecr. Grazlolt, post. rest. bur. 6. r. Tournon-7«. Employée au courant des travaux de. pointage Usine G ALLA Y, 161, avenue de Verdun, à MEUDON (à 300 mètres du pont de Billancourt). Faire offres par lettre en adressant copie des certificats et références. Son ajusteur corm. macb.-outils et soudure autogène. Place stable. PAUVERT, Argenton-Château (Deux-Sèvres). Aida-emballeur fils et appareillage électriques. G. BOUCHERY et Cie, 51. rue de Chabrol. Comptable 25 â 30 a. capable s'occuper coui\" rler. Ecr.. indiquer références et prétentions James PIAT, 22, _r. Sainte-Marthe, Paris-10*. Oh. dem. Fonderie, 9 bis, villa Saïnt-Mandé, coquilleurs, aide-coqulHeurs et mouleurs. On demande (1 a c tyioilcop ist es débutantes. \" Ecrire à BARREAU, 7t, rue du Temple, Paris. Mouleurs éipctrîcïêiïi H. B. T. sont demandés par Entreprise Garçzynski-Ti'apioir, 413. lioulev. Blossac. Châtellerault (Vienne). | oTiVriei's mineui'S et manœuvres casseurs de pierres sont demandés pour exploitation carrière souterraine. Ecrire ou se présenter eux l.tabl. Moiré Lctéiller, â Crugey !C.-d'uy On'dem. employés de bur. 18-30 a. Ne prés, èr. av. rér. Graiidbomme. 7, r. Moncey.»* Tt «LIBRB POUR CHMTFFJSÉÎ CAP, 16. rue du i'iaisir, SAINT-OUEN. Grosse firme reclierche agents généraux. Livraisons garanties. Commissions réglées 80 %. Ecrire case 77, Z, rue Faldherbe.4o,Lille. MUSIQUE PAUL BEUSCHEE 27, boulevard Beaumarchais, Paris (Bastille) Types spéoiaiux, garantis incassables. Cata logue fco. MALOCHET. Laugère, CHER. TOUT CE QUI COMCERME 50 fr. par affaire à représentants pour, vlsit. Epiceries. Ecr. Case N® 3, Lourdes. ASSURANCE -CAPITALISATION Messieurs actifs ayant relations sont deman dés pour Imp. Cie Capitalisation : tarir facile à placer. Fortes commissions, inspection accordée aux meilleurs agents arec appoin tements. On met au courant. Ecrire : De Poyen, contrôleur. 8, rue Blanche, Paris. GENS SE MAISON Dem. bonne t. faire ay. b. référ. sach. cuis., serv. aidée p. fem. mén. Haraut, 62, bd Cllchy. Bouno à tout faire, bons gages. Pomerance, 52, rue Ordener, Paris (18°). Cuis. b. à t. f. 3 m. serv. av. f. de ch., réf., midi à 4 heures. Jahan, 14, rue Cortambert. On dem. bonne tt faire de 30 à 40 ans aimant enrants, sér. réf. exig. 300 fr. par mois. 8c prés. Mme Dumont, 9, av. V.-Hugo, St-Mandé. Ménage valet maître d'hôtel et très bonne cuisinière, sérieux et stable, pour Paris et campagne. Se présenter le matin ou écrire avec références et conditions. Mableux, 4. rue Jules-Cousin, Paris (4*). Ménage chanlT. ttes mains b. tt f. sach. coudre 2 inalt. BOJSSE, 18, quai Béthune, Paris, matin Pensionnat Jeunes filles 12, rue de l'Eglise, Clamart (Seine), demande bonne pour aider cuisinière et faire service réfectoire. Awk Pris Gd chx de VIOLONS, BANJOS, ACCORDEONS, JAZZ--BAND, etc... Nombreuses occasions. ACHATS, ECHANGES, REPARATIONS Envol GRATUIT du Catalogue général. TRANSPORTS-DEMENAGEMENTS Auto capitonné 23 m.c. prend, mobll. Orléans p. Paris 8 avril. Antheaume.lt bis,r.de Moscou. Parls-prov. par auto s. pneu prix réduit pour ouvr. Banchet, 41, av. Cllchy, 17*. Marc. 12-92. OCCASIONS HS éparei vos chaussures ! Contre mand. 16 fr. ffLenv.fco 3 k.tomb.culr.Docks,l23.bd Bessières Au 158, rue Lafayette (gare du Nord) solda salle à manger moderne provenant des Arts Décoratifs, 1.875 francs. SPECIALITES POUR FORAINS chaussett., cach.-cols, ling.,etc., tar.fco Centralisation du Ras, 43, r. Cléry, Paria avec le FABRICANT Dem. femme 30-4O a., conn. cuisine, ménage Référ. demandées. Guilbert, 29, bd Magenta. FABRIQUE MECANIQUE D'USTENSILES DE MENAGE EN FER-BLANC BUREAUX DE PLACEMENT AGENCE TRONCHET £«-12 PRES MADELEINE ET SAINT-LAZARE 1, rue Castellane, PARIS, place Jour même culs., fem. de ch., bne tt faire, valet, mén. Bnes tt faire, début., culs., fëm. de ch., mén. (PlHf A ï ffllT gros gages, placés jour même. tLJnLraJLU 11 155, faubg St-Honoré, Parls-B*. SOLRE-LE-CHATEAU (Nord). Séries casseroles réclame Prix sensationnels CASSEROLES ET CUVETTES EMBOUTIES, PASSOIRES, SEAUX, ASSIETTES, MOULES A GATEAUX, TOURTIERES, etc. Prix avant, et fco. CATALOGUE S. DEMANDE. A l'agence Monceau &£&ul de Bonne â tt faire, cuisinière, r. de ch. Tous les bon» domestlq. placés Jour même. Gros gages. Le Roi du Tablier est toujours WIDCOQ, 155, rue de Charonne, Paris. Tabliers enfants depuis 21 fr. la douzaine. COURS ET LEÇONS IFF/TIRA IL? DE COIFFURE POUR DAMES. jEaVUIUC. llCi rue de Rlv3jI _ AVIS AUX BONNETIERS ' ■ M '> ■ m m î* w im™ XURii îJbfcUsß.'l ; J!.' ']■!* jjAiAkàiy LOCATIONS M<Mi'sleur~sérlei'x, très bonne éducation, cher che en location à l'année une chambre non meublée, indépendante dans centre de Paris. Ecrire X 89 Petit Parisien. Britauia-Hùtel, i5O, rue .d'Avron, chambres meublées, chambres et cuisines â louer Jour ou mois dern. conf. Px modéré. Entièrem. nf. On dem. â louer pour 3 mois, enyirons de Paris, petite villa meublée, garage, télé phone, conf. Ecr. Chauvin, 13, bd Raspali, 7* A louer i-ez-de-cnauss. 4 gdes pièc. gaz, eau, él., jard. 12 k. Paris, autob. Pr vis. Monceiet, chât. Cœullly, Cùamplgny, dlm. soirée et lundi Ilôt, nf fac. culs. 260, 300 mois. 54, r. Cévennes FORAINS ÈT GENS DE MARCHE La Société « La Bonneterie Nouvelle ». 135, faubourg Saint-Denis, PARIS-10*, a le plaisir de porter à votre connaissance qu'elle vient do fonder une annexe spéciale pour ser vir exclusivement la clientèle foraine en bon neterie tous genres. Sur une simple demande adressée au Directeur avant fin mars, 11 vous sera envoyé gratis et franco un rascicule .spécial vous donnant des renseignements de toute nécessité, ainsi que les avantages que vous obtiendrez en vous adressant â cette annexe, tels que : carte de client, ristourne annuelle, etc. GAGNEZ I©© fr. NOUS OFFRONS A TITRE DE RECLAME notre savon de ménage SUPERIEUR en caisse de 18 KILOS NET 60 FRANCS, en caiSsso de 45 KILOS NET 140 FRANCS, gare Marseille contre remboursement. LE CLIENT NON SATISFAIT â l'arrivée, la marchandise sera reprise. Nous ne donnons pas de primes, mais nous envoyons du BON SAVON. GIMENEZ, 17, rue des Beaux-Arts, MARSEILLE AGENCES DE LOCATION 2 pièces 1 cuisine, 2. rue N.-D.-de Bne-Nelle. Af Jolie petite Villa â louer suite vallée Che vreuse et 3 app. Paris 2, 3, 4 p. V» d'urg. dimanche matin, 78, rue Rochechouart. PAR JOUR AVEC PARFUMS D'ORIENT Depuis 13 fr. le 100. Demandez tarifs rranco. L paris' 69, Fg Sanimft-M&irftm COUPONS vente a 1 fo&mc Dentelle, ruban, coulisse, broderie, sergé. Prix Imbattable. Colis échant. contre mandat 100 fr. MAUVIEUX, 66, rue de Bondy, Parts. [>!')'.? -li/l J ITI ACHATS ET VENTES DE PROPRIETES Yonne. A vend. 65.000 propriété d'agr. 10 p„ 7.000 m. jard. remise, hangar. Propriétaire : M. FLAIMENT, 24, bd Barbés, Paris (18*). Ou achèterait maison modeste avec jardin jusqu'à klL Ecr. â M. il. Petit Parisien. Avis aux propriétaires vendeurs. Agence Chevassu, fondée en 1899, 10, rue Parrot, en race la gare de Lvon. recherche belles propriétés en petits pavillons jusqu'à 30 kilomètre» de Paris. Maison ligue Joigne-NeuiUy. 8 ch., 11.000 fr.. j terre s.ooo m. tioufttanL Neullly (Yonne). Terrains boisCs. cultive». 3. 4. 5 fr. I M. Bergerou, io, r. Lvezard, Etampes, S.-et-O. Jolies Robes mode pour Maisons de Nouveautés. Figurines. Echantlll. fco. Flahl. FLF.URMQNT. 29. r. Manbeuge. Paris. BCOLEB PB CHAUFFEURS NORD-EST école d'autos, 210, r. Lafayette, én boutique. Forralt sur Citroën et Renault luxe. f=»/A. fr. BASTILLE ECOLE, 16. bd Beau fcsj ) marchais, rorf. sur Citroën luxe. Ford. U> Pap. taxi camion pds lds. Boq. 80-42. Wauraiiira=Aiiiit(ni ?arantlt brevet touriste, ■W «4gil iaUI\"J4.IUI«.im C amion,moto,Ford.Taxi, 50 fr. Ou v. dlm. 73 bis, av.Wagram. M» Ternes Seul Robert apprend directem. gur*** , \" , S-lliU'i , J touristes AUTOMOBILES Conduite lot. Ford 4 pl. carrosserie fFançatse, châssis surbaissé peinture état neur Bon état de marche. Gérome, Anet (E.-et-L.) Normsurad® Bouby, 4, r. Jeanne-d'Arc, Issy (200 m pte Issy> Occasion. Limousine Lorraine iitét. 20 HP 1917, très bon état, visible 15, rue du Débarcadère, a Pantin. E Celle occ. omnibus Fiat 16 CV, 14 pl., 19J9, 14.000. Sailer, hort. 208, r. Hoche. Colombes lUHTÏÏÏÏÏ 1? d'olice pure « Méliora » 105 fr. inlUlilLilCa Table douce RoyaJe 80 fr. CYCLES ET MOTOCYCLETTES MOTOS THP 1.550 Boites 2 vitesses. Kick-Starter. Notice 1 rr. BEAUSOLEIL, 9, RUE SAINT-SABIN, PARIS. GARAGES cnerche local pour remiser î voitures auto, environs quartier Saint-Martin. Eei-ire : Etablisssements HABER. 323. rne Saint-Martin MACHINES A COUDRE ARONOV, 7®, ra® Salmtonng® Gd choix maeb. nves prem. raarq. gar. 10 ans, Singer occ. cout. tatl., conr., bouton., jours, feston, surjet., cordon., sell., maroquin, etc. Expédition province. Demander catalogue. LES GRANDES MARQUES 1 \"PFAFF\" . POUR INDUSTRIE ET FAMILLE FRANCO PARTOUT EN 12 MENSUALITES GARANTIE 10 ANS. DEMANDEZ CATALOG. P Ets DOUCHIN, 12, BOULEVARD BATIGNOLLE3 MACHINES Â TRICOTER NEUVES ET D'OCCASIONS GARANTIES Grandes facilites de paiement. Travail assuré par contrat sur demande. PUENTE, 6. rue Rodler, Paris. Trud. 17-51. Machines à tricoter H Maison fondée en 1883. a* G. I.AMY, usine, 27 Dis, r. Monlln-vert, Paris i'k«V> 'y »- » V>-:T Les 5® Noiave&îîK Medeles du Parc de la Voiture, 68, av. J.-Jaurès, Paris sont représentés dans le Cat. M. envoyé fco. UN SEUL NOM e-lU™ Jl_ 55F_în UNE SEULE ADRESSE 82, Ld Barbes» PARIS=SS e UN SEUL ALBUM Illustré en couleur 1926 Vous donnera satisfaction pour le bien-être de vos enfants. Demandez-le fco av.tout achat Chariot alsacien tout garni. 1) /C-. Literie comprise. En réclame. 11 «« \"■ MF il hollandaises, normandes, breton v acimes nés, brebis, agneaux, chèvres, (pjL poulains bretons unité ou wag. )L»m©wsimX tous animaux de basse-cour. UNION ELEVAGE, Vaux-sur-Selne (S.-et-O.) A vend, chiens berfjw allemand 9 m., bon de garde, 175 fr. 11. imp. Chevalier, St-Ouen. S. Visitez élevage ouvert tous les jours, 49, rue Aletis-Pesnon, Montteall (S.) Tél. 225. Gd chx chiens luxe nains, fox, ebasse, danois, polie. Chiens police, chasse, luxe. Expéd. France. Séiect-Kennel, Berchem-Bruxelles (Belgique) CHEVAUX ET VOITURES Cause cessation de commerce â vendre coupés victorlas, landaus, harnais simples et doubles Rousseau, 17. boulevard des Invalides. LINOLEUM 43, AV. DE SUFFREN. METRO DUPLEIX .Maison de confiance. Médaille d'or. Diplôme d'honneur. Maison la plus importante, la mieux assortie vendant le meilleur mâché de Paris. 4 m carrés p. 55 fr. Carpette encadrée en linoléum très bonne qualité p. 80 fr.; incrusté depuis 35 fr. le mètre carré. Nos linoléums sont garantis sur facture. On livre partout. FERMES DIMANCHES ET FETES FOURRURES SOLDES • Mam,:au |j„ Fo d u e r \"à^„ Ecliawâ Avec conditions de paiement. Envoi province. Achat. Echange. Salimovlci, 13. rue Cbabanals. Louvre 02-46. « BENJAMIN » REVUE MENSUELLE ILLUSTREE Le numéro 1 fr. 50. PARIS. 11, boulevard Montmartre. PARIS Lire dans le numéro de mars : D'abord vivre !. par R.-N Raimbault. La plus grande géodéslque, par J Boyor. Un grand féologue ; Pierre Termler, par Dufoùr- Magnaval. Lettres. A travers le monde : Choses et gens d'outre-Atlantlque.— L'élevage du renne en Alaska, par Knentz. Le sucre de canne, par J. de la Cerisaie. Médecine : la Lèpre, par ié docteur Limousin, de l'lnsti tut Pasteur. Comment éviter le cancer, par le docteur Bourhèii. Rêves prophétiques, par le docteur Moûttêr. Le film documen taire, par R. Vlterbo. Phototélégraphie. L'Oiseau du Bon Dieu, par R. Hérisson. Les Mammifères marins, par L. Clerget, corres pondant du Muséum. Le lapin angora. Apiculture. Les Jardins fleuris en avril, par G. Truffant. Tourisme ; Annecy. La Pan tomime et la Danse, par Paul Scntcnac. Musique; la Poule et l'Ane, p. F. Trespatiie.-B. Poésie. Pages gaies T.S.F. Pages pour enfants Bibliographie, etc. Demandez ce numéro dans les kiosques. Envol contre UN fianc 50 cent, en timbres. MONUMENTS FUNERAIRES LITERIE Entourages funéraires Ch. PIGUET 167, avenue Jean-Jaurès, Aubervilliers (Seine) Catalogue franco sur demande. ■a*F \"Sffli _ J *fi* lE> hahhis, 34, rue st-Marc, Massom-samam, ex <3 a 857. (fIiSS 11 ©TEhBS, lrSUTil® lnsp. sûr. s* liens, sur tout. Cent. 84-51. 49-45. RECHERCHES HARRIS, 34, Vue St-Marc, Massoni-Samanl, ei~ SOMMIER-DIVAN 7® (E r 2 r>ers.. fr. 1 nws-nnnn « il ii o OFFICE MONDIAL, enquête av. mariage, lies miss., divorce. Pr. tr. mod. 129, r. Lafayette. 2 pers., 99 fr.. I personne o ae il il o VOIR NOTRE CANAPE LIT r TRANSFORMABLE ft Iff, Expéditions rapides en province. Grand choix de meubles neufs et d'occasion. Catalogue 'rauco sur demande. L GUILLAUME, ex-lnspect. Sûreté. Rensetgn. Ennnêt. av. mariage. Surv. Recherches. 1L« Enqnêt. av. mariage. Slirv. Recherches. Divorce. 58 bis, Chanssèe-rt' Antin. Trud. 14-02. ni:<:HF.i<rnns phivkes Recherche d'héritiers do M. Ogé J.-Baptiste- j Emile, âgé rte 75 sus. S'âflres'or a M* Clssey, J notaire, â Stenay (Meuse).-\nFONDS DE COMMERCE ET INDUSTRIES\nLe « PETIT PARISIEN » tient tont particu lièrement à la sincérité de ses Annonces ; il veillera à leur véracité et éliminera impitoya blement tout Annonceur convaincu d'avoir apporté un texte fallacieux DIVERS BAINS LAVOIR 21 cabines, 58 places, yd app., 200.000, % cpt. FILLION, 73, av.de la Marne, Asnlères. Tél. 090. ALIMENTATION CAEES-VINS, HOTELS-VINS lise d.empl.,bout.anyle,b.inst.p.aliiu.,b.loy.,b.7 1/ a.,10y.2.000.Px tot.3o.ooo.Ecr.Z 53 P. Parisien. A CEDER POUR CAUSE DECES Hôtel-Liquoriste-Billard-Restaurant, 10 ch., conrort, chaulïaye, eau chaude et froide. Rapport 30.000 par an. Grandes dépendances, salle de douche, buanderie, cour, yaraye. Re cette 500 fr. par jour. Bail nouveau 13 ans. Riche installation. Maison sérieuse. Convien drait a rainille de travailleurs disposant de 20.000 fr. Voir fournisseur L. MAUXION, Vins en gros, 79, rue Turbigo, Paris. Hôtel-Calé, fonds et immeuble, d. joli bourg, canton la Ferté-Gaucber. Px 105.000. Facitit. S'adr. BUCHENAUD, Jouy-s.-Morin (S.-et-M.). Maladie, a céd. av. 0.000, Epicerie-vins, i ch. Aujourd. même. Epicerie, KM.r.Bobillot, l'i». Joli viHiT emp., pte Maillot, b.ioxîQËlnsL Aff.soo,av.to.oot).Cavé,ll,r.Vlell.-au-Temple.\nHôtel-Caté-Tabac de bonne campagne, près Mantes, loyer 2.500, bail 14 ans. Affaire parr. Belles dépend. Tr. sér., av. 45.0CÛ fr. CHEVASSO, 10, rue Parrot, Paria, dep. 1890. enlev., cse dép., Vins à emp„ A Barbés. .Vit. gar. 350 p. J„ av. 10.000 si sér. MARTELL, Vins de France, <, r. Pouchet. Ouv. dimanche. l/ins à emp., qu. pop., à céd. même av. 8.000 I aujourd'hui. Epicerie - Vins - Buvette, a prend, urgence cause départ province, avec 10.000.Voir aujourd'hui et demain Barthélémy, Vins en gros, 50, laubourg Salut-Martin. Vins A emp., coquet agenc p. 400 p. j„ a céd. av. 8.000. Epicer.-Buv., 500 p. J., log. 4 p., av. 10.000. Hfttel-Rest., 13 rv>\", 2 cab. partie., b. 18 a., av. 20.000. HOtel-Tabac-Blli.-Eptcer. o n»», à coté ciné, b. 17 a;, loy. 2.500, air. 300 prouv., av. 35.000. Ouv. même aujourd'hui. THUILLIEZ, Vins en gros, 27, rue Condorcet. AUJ 00 BÏFHÏJI AVANTMIDI à céder mon Vins à emp., quart, popul., b logé. Aff. 250, av. C.OOO. Voir mon tourniss. Bellencontre, Vin» gr., 11, pl. République. CONFISERIE-VINS FINS Accident, a céd. mon commerce le plus vite possible à personnes sérieuses-. Bail 10 a. Bien logé. Bon bénéf., av. 8.000. Vins à emporter, quartier populeux, log. 5 p. AIT. 350, av. 7.000. Voir tourniss. de 9 i 7 h. et le dimanche mat. VASSARD. Vins en gros, 15, r. Saint-Quentin. Ïolt Calé, terr.,bosq.,lo kll., b. 18 a., 10y.3.000, 10g.3 p.,5.-loc.6.ooo,rec.lso,av.2s.oon.Lacombe, Vins, 21, r, Foutalne-au-Roi (République).\nTÉLÉPHONIE SANS FIL\n23, FAUBG SAINT-DENIS, PARIS (10») TELEPHONE : BERG. 38-86 VOUS OFFRE ; Soira p©ste à galêiî® s livré complet avec écouteur : 38.75 Sont posihe à g&lêim® ; compl. av. écout. self régi. p r plots SE ffr. Sosa p®sft® F. R. ? MONO; compl. av. lampe, piles 40 v. et 4 v. écouteurs, 3 selfs intercuang. au prix Incroyable de 235 ffr. Tous nos postes sont garantis prêts à l'écoute et livrés complets. LA SNAP, qui est une des plus anciennes et des plus réputées parmi les grandes firmes mondiales de T.S.F., a réuni dans son LIVRE D'OR des REFERENCES DE TOUS LES PAYS dont les extraits seront communiqués gra tuitement à toutes les personnes qui demanderont h SNAP son catalogue n° 5 Pis. 13, AVENUE D'ITALIE PARIS On nous informe que l'on trouve des acces soires extrêmement lxm marché comme transfos blindés à 22 francs, condensateurs variables depuis 21 rr.-, lampes micro, 25 rr. Postes nus 3 lampes, 285 rr.; 4 larap. C 119 bis à 385 fr. Demandez le cat. P. envoyé franco. Victor LECONTE, 13, rue Gracieuse, Paris-5».\nGALÊMSTES IMBIMI ai® dhœrclkes plsas votae pomi serasâMe vouas Fitos ftorajouare avec 1® MEUTEOM MERVEILLEUX CRISTAL SYNTHETIQUE UISSANT femc© ffr. ? P SO auas E te CE-EoO. SEUL AGENT POUR LE GROS 21, RUE DU QUATRE SEPTEMBRE, PARIS. LES MEILLEURS APPAREILS DE T. S. F. CATALOGUE P 2 CONTRE 1 fr. „ et à .-es A(?ence3f\"<le Toulouse : Radio-Toulouse Lyon : l'eues m-t. Marseille ; Cassqn Verdun : Luxembertrer. Le Havre : Grandguiilot >— Orléans : Petit. Camhrai : Aubertln Rouen : Lentaut. Reims : Briquet et Slroult. La Rochelle : Ocbsenrelter. etc., etc. AGENTS REGIONAUX DEMANDES MANUFACTURE DE T. S. F. avec 5 selfs 4S>9 10, r. Royer-Girard, Houilles (S-et-O.). TéL TS REPRESENTANT POUR PARIS : A. LESECQ, 18. hd des FHles-du-Calvaire. AGENTS REGIONAUX DEMANDES T. S. F. TOUTES PIECES DETACHEES FILES BMTMCOJS Fils, Transfos, Condensateurs, etc. COP, 52, RUE DE» ARCHIVES, PARIS (4'). Le tarif 15 paraîtra lin mars\nPRODUITS ALIMENTAIRES RHUM S l -JAMES Gramidl Cm DE SA Le Rhum universellement réputé qui sort des crus célèbres de St-James doit à la nature seule sa grande supériorité. La richesse des Plantations, la consti tution géologique spéciale de ces terres privi légiées (volcaniques, calcaires et tufacées), la sélection des plants et le climat local des sélection des plants et le climat local des chaudes vallées de Saint-James, éminemment propice a la maturation parfaite des sucs de la canne a sucre, donnent, en effet, une qualité spéciale, unique au monde, n'ayant aucune analogie avec celle des rhums importés en Europe, fabriqués presque exclu sivement avec la mélasse de sucre. « Soleil des Antilles en bouteilles » Comme l'a écrit vers le milieu du siècle dernier l'illustre écrivain et gastro nome Charles Monselet, le Rhum St-James a joui de tous temps de la faveur des gour mets et. en raison de ses qualités hygié niques, de celle des médecins. ALI7EENTATION OENEEALE Far LE'CONSOMMATEUR, QUI REUNIT LES MEILLEURS PRODUCTEURS français, vous recevrez franco de tous frais à vottle gare : POISSONS DE MER depuis 3.90 le kilo: JAMBONS ép., salés, 14.73: FUMES 15.25; CRUS DESOSSES, 16.75 et 17.23; CUITS DESOSSES, beaucoup de maigre, logés en boites mandolines, 19.50; SAUCISSON famille, 11.50; ARLES extra, 19.50; SAINDOUX de pays wanc, 12.50; FROMAGE HOLLANDE, 13 fr.; CONFITURES extra de fruits en morceaux, 29 T., 52 f„ 98 r. les 5. 10, 20 kiL; CHAMPAGNE auth. 1-r- zone, 112 fr. la caisse de 12 bout.; FINE EXTRA, 40 degrés, 142 fr.; VIEUX COGNAC, 40 degrés, 138 fr.; GRANDE FINE CHAMPAGNE vieille, 190 fr„ la RONBONNE CONTENANT 10 BOUTEILLES, . étiquettes gratuites. Tenait AslicÈsniir DE 3 LUXUEUX COUTEAUX EN METAL ARGENTE STYLE LOUIS XV PROFITEZ DES PRIX ACTUELS ! CONFITURES CONFITURE orange extra, colis 10 k., 48 fr.; 5 k.. 25 fr. fco don), c. remb. E.' Corcos, Tunis. P RUNEAUX ctre° fflï\\> Récolte USS. R. FORT. Héalvlllel (T.-et-Gar.l. PRUNES à AGEN Récolte 1925. R. FORT, Réalvillé (T.-et-Gar.). VANILLES Sainte-LUaEr^S Pasteurisée, Sucrée. SIRIEIX, 141, quai d'Asnières, Asnlères. HUILES, SAVONS, CAFES HUILE D'OLIVES DE NICE douce ou fruitée la pins line de toutes. HUILE DE TABLE EXTRA. POSTAUX de 5 et 10 LITRES SAVONS. Tarif avec vues de Nice et recettes culinaires gratuites. EtabUssemcnts OCTAVE PELLETIER (NICE), Mme SJe Guéri! e h miii. satonS:^! LES HUILERIES Clément MAURAND, à MAR TIGUES (Provence), livr. ï titr. d'échantil.une caissettes post.de 19 kl.d'huile 1\" chx p. 83 fr. mmnm» Sardines Portugal 1/4 club 2-13 fr. la caisse 100 boites. Brisures carés torréOés, 15 rr. le kilo franco toutes gares. Rembt. Echant. eont. 3 fr. timbres. Fernand VILLEDIEU. HAVRE. r.VJ I M' RHUM MARTINIQUE authentique 17 fr. 93 le litr. Port et droits payés p. 6 lit. H. CHAMBON, Taleilce, Bordeaux. (Ag-ents demandés). VINS FINS POUR 73 FRANCS En réclams : l panier 12 bouteilles rranco. 1921 : 2 Mâcon; 2 Pommard; 2 Margaux. 1923 : 2 St-Emllion ; 2 Graves ; 2 Sauternes. Mandat ou chèque-postal compte 436-19, Paris. M\"\" PELLETIER, il, r. Berthelot, Charenioh, Un excellent Champagne pour les fêtes CHAMPAGNE HENGER LUDES (près Reims). 9 rr. 50 la bouteille par 12 bout., et 9 fr. 15 par 23 bouteilles, en gare départ. VINS Les meilleurs RoUSSILLONS sortent de la Maison MASSOT-MASSON, propr. A Rivesaltes. Bouquet, flnesse. meilleurs prix. Livraisons rapides. Représentants détail demandés. VINS du NARBONNAIS courants et supérieurs. Prix et conditions sur demande. Marcel LVPEYre. NARBONNE (Aude). VINS D'ANJOU en bout. Prix-courant s. dem. Représentants dcmahdés. H. CHARTIEh. à Saumur. J'offre Bon Vin Rouge 10°. 130 fr. l'hect. fco port, régie, fût perdu, contre rembours. En H -pièces 20 fr. en plus par hectol. Mme Juliette Boso, vins, AURAIS- (Gard). _ TRUFFES TlÇt'ÎÎT'idC® l'-us choix, toutes provenances. IJK.UA rJCJS janot, Vlllefraiicbß (RhOne). La R©sé® VIN BORDELAISE VX, S-IIT. LA RUSEE REMPLACE LE <pS j,,» HOÎU!L4NDE4^, Franco iiomiciie. RESTIAUX, 35, rue Nationale, Parii.\nDIRECTION ET ADMINISTRATION 16-18~26«-22, ru. 4'Enghien, Pari* <10«) Ligne* } GUTENBERG 02-73.02-75,15-00,63~tt (iltbhomqut* f BERGERE 37-36. iNTER 555, 556,109 ABONNEMENTS 3 mois 6mm la» Paris, Sein® et Seine-et-Oise.. 17 » 33 » 63 » France et c010nie5...... ... 18 » 34 » 66 • Étranger (tarif A 25 » 50 » 100 s Étranger (tarif B) 35 » 70 » 140 * Le Tarif B est actuellement applicable aux vav» su' vante; Albanie, Australie, «'bine» Dantzig. Egypte. Finlande. Grande-Bretagne. Guatemala. Philippine*, îndes Néer fondßit-ea. lodes Britanniques. Irlande,lslande. Litbuanie, Mexique. Nouvelle-Zélande. Pays-Bas, Ùbodégia. Répa* Miûue Dominicaine. Suit.» Turquie. Cuion Afrique Sud. Veueauela. Ls tarif A ut apvUaable A ce» ta autre» mm\n","Combattez l'lntoxication Abdominale\nta paresse intestinale Les accidents : entéro-colites, redites, sigmoï dites, typhlites, appendicites, etc... Des résultats même dans les cas désespérés.—la Cure de Mathivat-Ciiâteiguyon\nLes causes de la paresse fonctionnelle Sont multiples : hérédité, erreurs de régime, négligence ancienne, abus des traitements trop brutaux, telles sont les plus communes. Les accidents sont d'abord locaux, ensuite régionaux, enfin généraux. La stagnation des résidus provoque des douleurs sourdes que vous connaissez, irrite l'appareil digestif, l'cnilamme. Puis les lésions remontent jusqu'à l'estomao, amenant la gastro-entérite bien connue des spécialistes, arec ses signes ; pesan teurs, somnolences, bâillements, ballon nements, teint « plombé », yeux cernés, langue blanche, nervosisme, etc... La réaction des organes se traduit par des maladies en ite, oe qui désigne, eomme vous savez, les affections inflamma toires: entéro-colites, redites, sigmoldites, typhlites, appendicites, etc. Chez la femme ou même chez la jeune fille, l'inflammation et les microbes cultivés dans l'intestin, suivant les replis du péritoine, gagnent fréquemment 1 utérus, les trompes, les ovaires. Par les voies biliaires, le foie entre en soène, ce qui aggrave encore la constipation, par suite de la cholécystita engendrant des trou bles biliaires. Il ne faut pas chercher ailleurs les troubles dont sont atteints d'autres organes proches, bien que dis tincts en apparence, le rein notam ment. Lorsque le pouvoir d'élimination des reins est débordé, le tableau s'assom brit vite : les poisons charriés par le sang tuent les globules, incrustent les •rtères, désorganisent le tissu nerveux. Eh bien I même dans ces cas, qu'on pourrait, à juste titre, qualifier de deses pérés, le salut est encore possible, et l'on peut même compter sur le retour\nde la santé. Mais 11 n'y a pas une minute à perdre. Il faut tout de suite endiguer cet empoisonnement continu, c'est-à-dire rétablir les fonctions abdo minales, dont l'lnsuffisance cause tous ces dégâts. Pour le traitement, aucune hésitation n'ost permise : Chàtelguyon, seul, vient à bout de toutes les innombrables variétés cliniques d'lnsuffisance fonctionnelle, quel que soit le degré de chronicité. Jusqu'à présent, son unique inconvénient était d'obliger à un déplacement les intoxi qués, neurasthéniques, artério-scléreux, appendieitaires, obèses, etc., ayant la ferme volonté de se soigner. Mais la méthode de Chàtelguyon est aujour d'hui intégralement appliquée dans les grains Mathivat de Chàtelguyon. qui représentent l'équivalent exact de la cure châtelguyonnaise, et par suite conviennent à tous les malades justicia bles de la célèbre station auvergnate. La méthode Mathivat de Chàtelguyon, simultanément douce et constante, réa lise chaque jour des cures extraordi naires. Par ailleurs, elle ne connaît pas la moindre contre-indication. Mais, pour avoir la certitude de bénéficier véritable ment des principes de Chàtelguyon, exi gez bien les produits portant le nom du fondateur : Malhivat de Chàtelguyon ; je dis : Mathivat! 4 francs la boîte dans toutes bonnes pharmacies, ou 3 boîtes franco poste contre mandat de 12 francs adressé aux Etablissements Mathivat de Chàtelguyon (Puy-de-Dûme). Envoi gratuit de tous renseignements et documentation sur la cure désintoxicante de Châtelguyon- Source-Malhivat et la célèbre station thermale.\ni 21-3-26 !\nLE PETIT PARISIEN\n17\n1 CYCLES-MOTOS 13 MOIS DE CRÉDIT I extr«, p-,290 l..port,eon#<s,fût comp. Ecba-nL 1 fr. F. Renalber, Béziera. PAPIERS PEINTS vendus au-nessou» des cours Envoi franco Album 4 LA DECORATION AU FOYER 4. rus du Marcbô-Popincourt, Paris (11 e ) ACCORDÉONS Catalogue illustré gratis liirr«Ci»pti(lli, 17 Bd Beaanarcïtis, Paris, • Les Annonces sont reçues a l'Office d'Annonces * 29, boulevard des TtaUens, 29.\ny-ty ROUTIÈRE 240 f. DAMES 26Sf. COURSE 280 f, Garaatie 4 ... K£il<ijp* %Mta C»talogn* Iraneo • ELECT4 a 4, Passage de la Moselle, PARIS\niiiiiii i/iip 58-60, rue Rambuteau (nr), -129--13-I, Av. Ledru-Rotlin (xr) «-A MERVE'LLEUSS MRI # f SALLE à MANGER \"■\"yeTcw XVI Séries exceptionnelles <*«,» d* «*. * i™,»* ts pièces pour BW * «f» ON Buffet 1-40 - TaMe 2 allonges 1695\" SLM A PROFITER 6 chaises. de suite Notre UT v RÉCLAME «•csatai fer courbé 2 places, ORCsBr complet. fiOO me 6 «mmi esim, reliés.. 299 tr. «HRoaa; ■ Expéditions franco France continentale Livraison gratuite par Auto Paris et Banlieue. Il llllllilillillllllllllllll £nDoi gratuit du Catalogue illustré en couleurs. i||ii||||!|||||!i!iiii!iiiii|iP\nmaison a.boucieaiit. paris du 22 JO 1 au27 CÈi '& 4^l mars rlv'r 11 y AGRANDISSEMENTS TRANSFORMATIONS DE NOS RAYONS de SPÉCIALITÉS PO '< A '\nFONDÉE EN 1900 MUTUELLE ROUENNAISE | Entreprise privée assujettie au contrôle de l'État SLÈQB SOCIAL en son Hûtel J SIÈGE CENTRAL en son Hôtel 22, Rue de Crosne, ROUEN I 60, B<* Malesherbes. PARIS 1 RESERVES MATHÉMATIQUES i 13 MILLIONS CAPITAUX EN COURS : 130 MILLIONS MÉDAILLE D'OR, EXPOSITION NANTES 1024 Une des plu importante! Sociétés Mutuelles de Capitalisation se (étant par elles-mêmes §j 169 e TIRAGE D'AMORTISSEMENT - 15 MARS 1926 NUMf.r.OS DES TITRES 1.628 5.Ô07 36.539 40.418 513.311 517.190 521.069 524.948 528.827 532.706 69.406 73.375 77.251 81.133 85.012 702.440 706.349 710.198 714.077 717.956 721.835 725.714 729.503 900.350 904.238 «08.177 . 911.996 915.875 910.7)4 923.633 927.512 991.391 «35.270 839,149 943.(728 2.000.492 Remboursable à... Remboursable à... Remboursable à... Remboursable à.... Remboursable à... Remboursable 4... Remboursable A... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... Remboursable 4... (1) Les noms des Adhérents remboursés sont publiés la mata suivant. [M. COUTARD, Le Cliesnay, par Versailles eoo >M«\" X..., rue de la Gare, Petit-Quevilly 5.000 41.665 49.716 58.595 57.474 61,366 . .. — A..', lue uc jo rcuL'yucniiy.. -,-w ) 703.350 707.289 \\ ( Ma * DEPARIS (Marie), cultivatrice, Avesnes, 730.001 730 jos \\ par Gournay-en-firay (Seine-Inlérieure) 10.000 784.382 730.961 ) , 1.000.566 1.004.445 \\ 1.008.394 1.012,303 1 t.016.083 1.010.061 i 1.033.040 1.087.710 I 1.031.508 1.033.477 I IM7 H 4 !mV m - LEnoY < Léon >' agriculteur. Mesnil-Mauger, oc «An 1.054.872 V.058.75t par aalm \" Sail ' e (Seine-Inférieure) LÎLIRHJ 375» i'.062!630 1'.06615(Wk 1.070.388 1.074.267 1 1.078.146 1.088.096 1.085.904 1.080.783 1.093.662 ( 903,991 M. KETZINGER, Saulnes, p. Longwy(M.-et-M-). 2.500 90 », i 2.001.179 M\"» LEFEBVUE, s'« Delaunay, Darnétal (S.-I.). 6.000 30 », La roue contient 3»7S n-*. Chaque tarif en cour» , la roue contient 15.000 n«.En cas de sortie d'un titre une fojs. de™ fois, trois fols,'rte. SI le sort amène pas droit au tira«e ij rocî.Vt a Ucu .nnèe. un n\" déjà sorti, on en tire un autre. Pour le tarif H, 1 de versements, sauf pour L 5 après 1»' année. AGENTS SERIEUX DEMANDES\nDE L'USINE AU CHASSEUR Manufacture d'Armes S E la E CTA S*ETIENNE 3 SES FUSILS SES CARABINES SES PISTOLETS Catalogne contre 0,60 CYCLES FREBOR 30 h. MOIS EN 12 MENSUALITÉS Ftbriaitlo» t*r*ntit m lutin XS>' iMuniiii Catalogne illntri gratnit 9, RUE DE MAZAORAN, PARISUO*) ■ llllllllllllllMlllltlllllllllllltltllllllllllllllliiillllllllllllllflM GOITRE, GROS COU Traitwat affluet pu I* BAUME CONSTANT NE BRULE PAS, NE GRAISSE PAS NE TACHE PAS INOFFENSIF EipédlA contre remboursament de 9 franco l IMITE, ftiriMi SRclnlite, 227, & «ntcbeffi, LYON S» vous me» Oeaorn de oeraomtf. atiHxx mm PETITES ANNONCES CLASSEES\nchoisisses te MONTRES précise* et re buttes te BIJOUX élégants et solides te PENDULES et le. RÉVEILS garent» l'inusable ORFÈVRERIE que livre G. TRIBAUDEAU Fabricant à BESANÇON La plus ancienne Fabrique française vendant directement au Public. 6 Premiers Prix ■ 33 Médailles d'Or ■ ux Concours de l'Ob««TOtcire i National e*Basaaooa /aârîl I y ASTHME I» • Soulagement immédiat par les GLOBULES REBAUD Résultats merveilleux, surprenante même Tv V £,'r.'lf£}liS r -i.' nnc ° lons - Notice à M. DALICHOUX, pu'-. * Bols-Golombea (Seine). CHEMINS DE FER DE L'ETAT Fêtes de Pâques (de Paris-Saint-Lazare à Londres via Dleppe-Newhaven). Vole rapide la plus économique. Prix des billeis aller et retour (timbre compris) : l*« classe, 41i fr. 10 ; 2 e classe, 285 fr. 10 ; 3* classe. 200 fr. 60. Ces billets peuvent être utilisés par tous les trains comportant des voitures de leur classe et par bateau de jour <!'• et 2« classe), ou de nuit (I\". 2« et 3' classe). Ils sont valables via Pontolse ou via Rouen et donnent le droit de s'arrêter, à l'aller et au retour, sans supplément de prix, a Rouen (suivant le train utilisé), Dieppe, N'erwhaven, Lewes ou Brighton. Ces billets seront délivrés à la gare de Paris-Saint-Lazare (bureau des renseignements) et dans les principales agences de voyages de Paris, du 31 mars au 5 avril 1026. Paris, Hémery, impr.-gér., 18, r. d'Enghlen.\np. J ure de Printemps La cure des Pilules Pink, faite à chaque changement de saison, plus particulièrement au printemps, est la bonne recette pour renouveler la richesse du sang, rétablir l'équilibre du système nerveux, stimuler les fonctions vitales, et, par le fait même, mettre l'organisme en état de se libérer de l'intoxication produite par l'humidité, les brouillards, les rhumes et grippes de l'hiver. Les PILULES PINK soutiennent et réconfortent les tempé raments affaiblis. Elles sont en vente dans toutes les pharmacies et *u dépôt : Ph°\" P. Ba**bt, *3, rue Ballu, Paris (IX e ). Fr. 4,50 II boîte. Fr. >4. les 6 boîtes, plus Fr, 0,60 de timbre-taxe par boîte. M m M M s m \\ A. CARTIER-MIU.ON RIL 1926 U 12 Mars 1900, la plus attrayante des VALEURS A LOTS le CREDIT NATIONAL 1020, garantie par l'Etat, véritable billet de banque toujours négociable, rapportant 29 fr. d'intérêts nets par an et participant à des Tirages nombreux offrant: 552 CHANCE! 01 CASIER I MILLION I 1104 CHARCES CE SACRER 2QO.6QQ fr. 552 - 500.000 fr, 11656 - 100.000 f. 3312 CHARCES 0E SABRER 50,000 fr. PAIEMENT :IO fr- « aasseriiaat at la salis as 20 mnusalitas da 25 fr. ' ▼ons pouvez dès le 1\" versement de -tO fr. gagner un lçt qui voua sera intégralement payé. USTES GRATUITES APRÈS TIRABES Maison fondém mn IBS7 Envoyez Mandat ou Billot do Banque do IO fr. BANQUE FRANÇAISE DE CRÉDIT. Service f , 31. rue Saint-Geore-s. PARIS-9* ai mma k «auQUEs &éO«Ahià d'Obligation» et Bons à Lots GBIMAL, ancien aiarehaadd» t,t)T * vins, à Millau (Areyron) 1,000 RM Mil.H,tC, eonserr. de» bjrpo (bèqoee.àCbarlnellleard.) 1,GC04)I0 M\"* PAVÈLET, V\" de pierre à Viliors-Rodin (Cote d On 1,000,003 DUCOURNEAU, garçon boa ober, a Hoideaui..,,. . 1.080.080 VISAT, DOOS-chef de brigade, gare «e Chaumont.... 1.000.600 1\n$ ,T.:HLy: NON ! les VARICES NE SONT PAS INCURABLES M 4 .que jour deux verres à liqueur de l'incomparable et délicieux EUXIR os VIRGINIE NYRDAHL M i souverain contre les troubles de la circulation en général, et contre les Varices, Phlébites, Ulcères variqueux, Varicoeiles, en particulier. Aussi radicalement que l'opération chirurgicale L'ELIXIR OC VIRGINIE NYRDAHL. fait disparaître sans douleur les Hémorroïdes elles-mêmes, qui ne sont, il est vrai eue des varices mal placées. TRENTE ANS DE SUCCES ININTERROMPUS TRENTE ANS DE SUCCÈS ININTERROMPUS En découpant ce Bon et en l'adressant ù PRODUITS r» YROsHt-, 20, rue da U Rochefoucauld, Parla, ou recevra gratis et franco ans brochure de 150 pages, EN VENTE DANS TOUTES LES PHARMACIES v i' À A a A UN MONSIEUR orrre gratuitement (le faire connaître A tous ceux qui sont atteints (l'une maladie de 11 peau, dartres, eczémas, boutons, déman geaisons. maladies de la poitrine asthme Oronrnttes chroniques, maladie de l'estomac, de la vessie, arthnttsme. rhumatismes, varices, hémorroïdes, âge critique, an moyen facile qui lui a très bien réussi après avoil longtemps «outTert et essayé en vain tous les remèdes préconisés. Le lecteur apprécier! le caraétère humanitaire de cette offre. Ecrire ft M. Auguste VIMCEKT, 8. place Vtctor-Hngo, A ORENOBLE, qm eurent gratis et franc» les indications demandées. La Cure de Printemps Voici le Printemps, et tout le monde sait P v, <î u 'à cette époque do l'année te sang, ce grand îeiéflL \\ dispensateur de la santé, a tendance à VsyP s'échauffer et à amener les plus graves / désordres dans l'organisme. II est donc indispensable de veiller à la |E«igw ce portran bonne circulation du sang, qui doit vivi fier tous les organes sans les congestionner. L'expérience a suffisamment prouvé que la JOUVENCE DÇ L'ABBE SOURY uniquement composée de plantes, dont les principes actifs ont été extraits par un procédé spécial, est le meilleur régu lateur de la circulation du sang qui soit connu. Tout le monde fait maintenant la cure de printemps avec la JOUVENCE DE L'ABBE SOURY, qui fait disparaître les troubles de la Circulation du sang, les maladies de l'Estomac, de d'lntestin et des Nerfs, les Migraines, les Névralgies ; toutes les maladies de la Femme, les accidents du RETOUR D'AGE , les Chaleurs, Vapeurs, Etouiïements, Congestions, etc. Une cure de six semaines, c'est bien peu de chose quand on songe aux différents malaises que l'on évitera grâce à cette sage précaution. la JOUVENCE DE L'ABBE SOURY, préparée à la Pharmacie Mag. DUMONTIER, à Rouen, se trouve dans toutes les Pharmacies. Le flacon ; 7 fr. 7û. Bien exiger la véritable JOUVXITCE de IAREE SOURY qui doit porter le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge.\n","LE PETIT PARISIEN\n21-3-26\n18\n.«a»»»,»>••*•»»»*»•»*»,. '■■•«••■•■ M »#*» »# »»» *j»a *«*««■ ««»*• LA PCUS IMPORTANTE MAISON DE VENTE A CREDIT '• » Ze*m *~O ™ \"*» *i • ■ • JT\"» •■ I paC ■ • » \" I fl B ev»«»» —■ a»»»»»»*»»*»*»»» x» m ' ——ms«m » » « » ■ _ » -■ ■ »• » . • »»»•«■■■•••• a i ;^sft v cV 1\" MENSUALITÉ 1 MOIS APRÈS L'ACHAT le solde en 11.14 ou 17 mois Expédition franco de Port et d'Emballage Faculté de reprise ou d'échange de toute Marchandise ne donnant pas satisfaction à l'arrivée En conséquence failat-nous confiance et profitez, sans délai, de notre importante VENU) RÉCLAME Mfi îlliil lt«S 'T.S' \"Use'jj 131 lj>CHAMßßEfaç.,chêneet bronîe. ar moire ô glace, Ht ferémait vert olive et cuivre av. sommlermétalllq-doub. mailles matelas lainegrise et crin vég. à bourrel. traversin,. 2 oreil. plume, table de nuit La chambrt complète franco port et emballage avec Prime 1' à 12 au choix., Paiement:'l\"mei)suali!êlTnois IA7 « après l'achat,. te solde, 74 mois à 107.» ss N» I TRAVAILLEUSE fôrmfî oeuf raroil taMauet «amie satinette. Hauteur 0.66. N° 2. SERVICE DE TABLE, décor-mode, faïence 16 pièces. N° a. REVEIL -MATIN, sonnerie double, méca nisme de précision. N° 4. 6 COUVERTS LE TABLE, métal en écrin. S® 5 HARMONICA, double tonalité lame bronxe en écria N® 6 bis. SELLETTE r façon nom ciré. N® 7. 6 C UILLERES à CAFE, eo métal, tétetlorte. «en écrin. N» s. ETAGÈRE DE cuisnntav. ebotte,epiœe faiënce. décor mode. N° o. SERVICE A CAFfi; faïence décor mode. \"9 pièces. N® 10 bit. 6 CASSEROLES, émail céramique. N® 11. PORTE-POTICHE, dessus marbre. N® 12 6 COUTEAUX DE TABLE, maacfae carne claire, lame acier, en écrin. 510 CHAMBRE set-JKsgH't.» SSutoiSSït fort** t/hledemùt '\"paiement : {\" —ua.it. | 2 o^> 1 '\" OiS î^l/eflhriÔMßO.. Arc cb#, gantft Cllfne rnsES \" biseautées labeur 1\"15 hiT elares table de omit largeur] 040, avecV'riSeT\"» ,rnaol 138 A e solde, 17 mois à 138.» Îj»»\" 3 mijujissjjiaaß 14 a; CHAMBRE LOUIS XV noyer frite, éiréj sculpté. Armoire 2 portes glace bis. laig, 1 «30. Lit de milieu lurg. l«40. Table de nuit dessus marbre. La chambre t J pièces) franco port 11 emballa, a avec Pnme » à 19 au choix. Paiement : I» mensualité «O? « t mois apiée 1'achat.......... 1 Lljè Le solde, 17 mois à 127.-. I 144 LIT EXCLUSIF fer émail oolrigarnlture Cr eut «re poP pour 2 personnes avec sommier métallique doubler ' madles, matelas laine grise et crin végétal, traversin et 2 oreillers plume. | Franco port et emballage avee Prime 1„2,5,6 bisj, _— 1 - 10 6if,ai ou 12 au choix. (F Paiement M\" mensualité j-iri I*~- 1 mois après faehat?r 1- I v m» L:ÏM~ dv, Cesafdt 1* mnisèt Vin I*% fi si \\ M > ■ - rfliai iTTi\" * m 3 Kl 3 * fil S':' S m *:vi' IWïXwSÇ:^ nunwiwvnwu DIVÀN-LIT garni velours-raye. Dimensions 140x70, cfltéabattant. Ouvert long 1»85. \" Fabrication sérieuse\". Franooport et emballage av.-Prime Paiement a 1\" mensualité eo u brnois après l'achat.,,.... vv* Le solde 11-mois àr s3. » CHOIX CONSIDÉRABLE DE MEUBLES DE TOUS STYLES ET DE TOUS-PRIX Fabrication garantie 143wLlT EXCLUSIF fer laqué noir orn. culvro > pour 2 personnes, matelas *- r -e grise et crin végétai à bour» rclets,gommier métallique doublés mailles trav; et 2, oreillers plumes; U paire de draps, 2 taies, 1 cou verture mi-laine beige 1 cou» vre-pieds piqué. L, lit complet 12 pièces, franco oort et esnballageav. Prime 1,3, Paiement I\"mensualité/«e » • 4 mois après l'achat.. OU« w Le solde 14 mots h 66.» <f i- «ALLE A MANGER HENRI H chêne EHs-r?» cantjé* .gfch#nfle» avec Pnfflfc fTranco *«tl •« WSmm* avtv ®4* l- 011' diO®' ..nia Ht A an# Pmemept = mem ™ ntÉ 12^J» S WV4V m m « i n JI il II I • I w •^r?i 19 SALLE A acajou verni \" I ,OD ERNE f ar . '««• 1 -20, tabte sbuffet assorties. a a \" 01 >ees. 6 chaises •Jfeffir,*» ««mi»» avec Prime çoW \"-' Tan I> ' VISITEZ NOS MAGASINS D'EXPOSITION il >'Vi' t IWjL \\ In i.l - : COMMANDE ras Martel. PARIS <10») \" IMPORTANT\" Tout aoheteur u Uiiant ce bulletin béné ficier» d'un» remise spéciale de l.fr.-pour 100. Jt déclawracheteréßPAßlSr-NEGOCB'leroriicfes-jiiißanf,'.- «» SALLE A MANGER MODERNE chêne clair ciré, sculptures très fines dans la masse \" Fabrication soignée \"., 'Buffet 4 portes,«lace biseaut. à là erédence lar geur l«\"15 k tableà allonges, 6 chaises. » fwwywitew et emballage avec Priée» t à\" 12 au choix. Paiement : 1\" mensualité éon. t mois- après l'achat....-.., IuJ,H Le solde, 14 mois à 132„ DEMANDEZ «OS CATALOGUES GRATUITS Meublé» et Literie. Appareils Je chauffage. Articles JiéMénage. Vcitmrcs> d'enfants. Cycles. Motos. Armes de chasse. Phonos. Instruments de musique. Horlogeries-Machines à coudre. Habil lement pour Hommes, Dames et Enfants, Me... / Prlmœchofste-Nî Nôfflretmnbms. PrbfessloD.™™_ Demenronf a N»w_'Dép»« TOUT A CRÉDIT PSiementS'par mensualité» aies sans autres verse sements anticipés. >! [iiillllMIIIIIIIIIfllM!l!l!Mlltll[IIHINffllllMHIfltflllHI!ll!lllll!llllllllllllli!llllllirr=l\nG Antiseptique Idéal PUISSANT-INOFFENSIF INALTERABLE OMENOL 3 PREVET Les Produits d'origine RHINO.PÂTES. SIROP. CAPSULE& VASELINE.ONGUENT. SAVON, ete \\ OLEOS GOMENOL différents dosages, selon le mal a guérir sont livrés SOUSCACHET par le LABORATOIRE du GOMENOL et portent la Marque PREVET qui en garantit (Authenticité et la Rjreté Exiger le Produit Sous-Cachet avec la Marque Prevet REFUSER LES SUBSTITUTIONS Dans toutes les bonnes Pharmacies Notices i( tous Renseignements au > LABORATOIREouGOMENOI 17,p Ambroise Thomas. PARIS <9!|) a. C. Paris 113.160 BICYCLETTES «8 REVOLVER armé rte défense, autorisée! Pis». rfst.ch Pneu. Pria « Gn» Llyrt av - 90 cart - f\" 15' (c. remb. i' en plus). Maison PARME. 3. rie Ren.utt, PARIS (XL). MODERN HALL Paris, Hémery, tmpr.-?êr.. îs. r. rt'En?bfen.\n9. c aiiiiiiin!!iiiiiHfi!iii!iiifiiiiiiiiiiii!iiiiiiiii!!niiiiiiiiiiiiiiiiiiiiiiini!iiiiiiHiiiiiiiiniiiiiiiiKiiiiiiHfiiniiiiiiiiii<tiiniii!!iiiiiiiiimnitt SURVEILLEZ VOTRE INTESTIN Son mauvais fonctionnement est la S cause reconnue par les méde- s \\ cins de très nombreuses maladies s= ftk \\ par auto-intoxication. Vous devez 55 IX \\ combattre la constipation mais ne S \\V pas vous soigner à la légère ; 3 V l'usage des purgatifs pris sans dis- S cernement ne fait souvent qu'ag- =z graver le mal. Si vous voulez vous s traiter sans danger, prenez de la Es MAGNESIE SUN PELLEGBiNO 1 -9 médicament à la fois le plus agréa- = ble, le plus inoffensif et le plus = S efficace, prescrite par les autorités médicales et admise au Vatican. Son S s immense succès en Italie, son pays d'origine, sa diffusion de plus en plus H S grande dans le monde entier sont la meilleure preuve de son efficacité. D'un £ =: goût très agréable, elle se présente sous forme concentrée et se prend & = s petite dose. ~ £ Non seulement la MAGNESIE SAN PEELEGBINO combat efficacement la £ = constipation, mais elle calme les douleurs d'estomac et d'intestins et facilite la £ s digestion 6 fr. le flacon danß toutes les bonnes pharmacies, ou & défaut chez £ as le dépositaire : P. SASSE, pharmacien, 54, quai de Jeinmaues, 54, PABIS, qui £ S l'enverra contre mandat de 6 fr. 50 F.nvoi gratuit d'un petit échantillon. = S1iil!il!llllllilllllllllllllllllllllllllllll!llllll||||illlllllllllllllllllllllllllllllllllllllllilllllllllii:illllillllllll[|||||||||||iillllllllll||||||||||t^ WM 2 - m «ï M J IL jri SE® & //A\\ v Vous trouverez Montres, Bijoux, Orfèvrerie m. VOUB pourrez choisir la Pendule, le Réveil, la Chaîne, le Sautoir de votre goût danales 2000 modèles que contient notre ALBUM N° 23 GRATUIT En le feuilletant, vous pourrez mieux qu'à la vitrine d'un horloger choisir l'objet que vous désirez posséder ou offrir et qui vous sera expédié directement de la fabrique. Réclamez-le aujourd'hui tncms aux anciens Établissements Benoît PETOLAT F res & ANGUENOT, à BESANÇON (Doubs) (Fabr. A BESANÇON. MORTE AU. VILLERS-LE-LAC) Médaille* d'Or et d'Argent au Concours do rObserratoir® National de Besançon\n% <iif tu iiiiiiiatiitittitiiiiiiiifiiif tut iiiiitiiiittiitiiiHiif h c YCL.ES (31' inné.) IPHONOS ET MACHINES A COUDRE 24, rue Meslay, PARIS : Omt DIMANCHES a FÊTES Jusqu'à midi Catalogne 1925 franco sut demande = FORTE REMISE anpiS Blcjcleite Homme depuis 373 p. - ÊSÊjta§* r Routière 290. lIS francs TWfflk Touriste a t anglaise 389 lr»u E Ouru 170 Ir. Dame dep. lIS Ir. = If V Blftfl seul eau pavillon. Art = V s Jrtcl. 137 Ir. 75. Avec II œor z ceaoi 180 Ir. 25. Ares 24 mer* s celui 109 Ir. 50, A oartllon seul 185 Ir. 25. Avee 12 marc, s 209 Ir. ATBC 24 illorc. 242 Ir. 25. Fbouo grand modèle à pavll : lon m Ir. 7i Aree 12 more. 227 Ir. 59. Arec 24 oorceasi ; 270 Ir. 75. Grand choli antres modèles arec ou sait narlilos = A On Orii déliant toute concurrence. Machines 0 coudre On. = 115. 555 Ir. Arec moulu j reorersement 570, 015. 915 Ir. etc. TsfttfllllltltlltMtllltltltllltlllltililltfiiiiiiiiiiiiiiiniiini / AVEC LA BROSSE ÉLECTRIQUE & Jf ,mm - lan \" maiiove m mootu £ S.C.D.C. J A r OtKMU f ocrant*.' (cowwemot no rutwm a tan f TtmtMt QUATmr foc pha qWao pTrrf AU étfiimi qat U eatthmm «te l'htm r». te» «séte ?<>• ft»o Ir. te-c «a pmtew - TftJMJX - Un Complet chic a DOIT ETRE FAIT A LA MAIN AVEC DES TISSUS DE I\" CHOIX ET MAINTENU INDEFORMABLE PAR LA TOILE DE LAINE ET LES CRINS VOUS LE TROUVEREZ A VA HBX IKXWMAtU CYCLES GERARD 142» roc Lafayette. PARIS (X e ) m. Bord 47-44 (Près Baril lord il Est) Grand choix de cycle* et accessoires Armes, Phonos. Machines à coudre. Voitures d'enfants, etc~„ etc- Citilogw-Alban 1926 gntii feo sur dsoiaéi -• V \"—si— -a. m y. • » m ROSEIME3BOO6 \"*\"*■■■ CHASSEURS soucient de vos intérêts et désireux d'êtfl Hrvis en toute confiance, consultez avant tout achat notre Catalogue, visitez nos Magasin*. Nos Armes et Cartouches sont réputées les meilleures, XanDftrtnre d'A R MES L'ABEILLE, 81 » rue Turbigo, Pari: Exposltion Paris 1924■ -» Oiplômo d'Honneur et Médaille d'Or. B2 iiffl VIOLONS, MANDOLINES Phonographes, Disques Patbd si tous Instruments de musique.— Méthode p. apprendre à jouer soi-même. - Catalogue gratis BÉNAZET, Fabricant B. rue delà Procession, S. PARIS ËTABL\" DIXOR rue Guilhem. PARIS (XI e ) ni (( ÏDemandez le nouveau catalogue 1926 FORTE REMISE. Paiement au choix. BICYCLETTES. Voitures' d'enfants. FUSILS etARMESde CHASSE. Phonographes.— ACCORDÉONS. Instruments d e musique. CUI» SINIÈRES. - Poêles. - MEUBLES. - Lits fer et cuivre.» Literie.— ÛNGE.—Couvre-pieds.— HORLOGERIE. MACHINES à COUDRE.-Machines a laver 1* liage. PIANHQ de TOUTES MASQUES ninimri FACILITES DE PIMENT BLONDE NEUFS et OCCASIONS 57, BUE DE CX.ICKY USINELAFONTAINE LITS MÉTALLIQUES LITS-CAGE, SOMMIERS LITERIE COUVERTURES I Ils «2 J il m m U SINE LAFONTAINE PARIS\nm Leahaties Je Palme et d\"Olive —et tien d\"autre donnent au Savon Palm• olive sacouleurverte naturelle. Prix : 2 fr. 50 Jeune longtemps si vous restez longtemps fraîche C'est à l'éclat de son teint qu'on évalue l'âge d'une femme, et les années passent, légères, au front de celles qui n'oublient pas que santé du teint est beauté du visage. Et comment oublier aussi, quand on veut garder \"un teint de jeune fille\" que le Savon Palm olive est le plus purifiant des bau mes, le plus efficace des onguents ? Pour être plus jolie... De même que les reines d'Egypte revivifiaient constamment leur teint avec les huiles de palme et d'olive, de même, en l'employant avec per sévérance, vous demandez à Pal molive, le savon composé unique ment des célèbres huiles de beauté % de multiplier pour vous ses bienfaits. Faites donc chaque soir la cure effi cace et facile qui purifiera votre épiderme des poussières et des fards, qui le fera ' 'vivre\" chaque jour plu» sain, plus vigoureux et plus frais. La jeunesse est un bien précieux Pour garder la vôtre, Madame, il ne vous en coûtera qu'une longue & fidélité au Savon Palmolive. ISAVON en gros : Vêrnier, Paz*Uf FABRICATION i FRANÇAISE 702» 0% BA détruits radicalement l a | IIJ IN B JOURS et ■ BflK % sans douleur m Depuis \\> m 50 ANNÉES jamais d'insuccès LK FLACON : 4 fr. Toutes Pharmacies franco contra Afr.OO envoyés 16, ans da Rooroy, PARIS\n]iiiiHiiii!iHiiiiiiiiiiiin!!iiiiiiiiut]iiiiMiiiiic]!iiiii!mii[3iiffliiiimHiiiiiii!Hii[]iiiifiiiiiiiniiiiiiiiiiunmmMitiic»iiiitU]iiiiiiiuiii[]iM«iiiniaitiii*iuiioffliMiiiiai jiHimiinim Fourrures GUÉLIS Frères GRANDE MISE EN VENTE DU LUNDI 22 AU MERCREDI 31 MARS avec un TŒBUMWMS des fourrures suivantes 24 Séries de Manteaux et Depuis Fr. 50 Manteaux de Vison, peaux ent rM . 4.900 50 Manteaux Petit Gris nature! • • • 4.900 50 Manteaux Kolinsky . ...... 3.900 50 Manteaux Astrakan 1.900 50 Manteaux Loutre d'Hudson. • . 2.950 50 Manteaux sacrifiés. 725 50 Manteaux Murme! ....... 2.350 50 Manteaux Ragondin. 2.500 50 Manteaux Loutre de mer. • • • • 4.900 50 Manteaux Caracul. ....... 275 50 Manteaux Viscatcha. façon Vison. 1.590 50 Manteaux Pattes Astrakan. . . . 1.150 allant jusqu'à 60 */• au-dessous de leur valeur réelle, 3 ei dernier classement Capes garantis peaux entières 50 Manteaux Gazelle naturelle ... 50 Manteaux Visonnette ...... 50 Manteaux Taupe 50 Manteaux Gazelle Kolinsky ... 50 Manteaux Poulain. 50 Manteaux Lapin Kolinsky .... 50 Manteaux Petit Gris Zibeline . . 50 Manteaux Putois foncé ..... 50 Manteaux Chevrette Kolinsky • • 50 Manteaux façon Petit gris .... 1 Série de manteaux Colombia. . . 1 Série Casaquins devers. ..... Peput» Fr. 575 1.875 1.650 890 1.650 890 2.500 3.900 850 1.950 300 175 1.000 Renards garantis vérit. toutes teintes. 49 1.000 99 200 croisés, argentés, bleus, etc . 425 150 Echarpes Vison peaux entièr. long. 210. 790 500 Echarpes toutes fourrures 145 150 Echarpes Taupe. . . , 50 Echatpes Skungs (m 1 ) .. . long. 200 275 1.000 Cols divers -150 150 150 150 150 Petit Gris. • Kolinsky . . Putois foncé Murmel. . • Zibeline, m*. ... long. . . . long. . . . . long. . . . long. ... long. 200 Renards réclame. . . et une multitude d'autres fourrures à des prix inconnus à Depuis Fr. 160. 225 200. 790 170. 725 200. 575 170. 290 . . . 195 . . . 290 il I % .V ÎV I\" r; . v % Cette annonce est exactement la même que celle parue l'année dernière à la même date. C'est par un effort prodigieux et pour commémorer l'énorme succès de cette vente sensationnelle au cours de laquelle GUÉLIS Frère s ont vendu pour des millions de fourrures doht ils n'ont eu que des éloges que, malgré la hausse et le change, ils remettent en vente pour quelques jburs seulement les mêmes fourrures de toute dernière création aux mêmes prix et dans certains cas, au-dessous encore des prix de l'année dernière. . 45.000 peaux de Shungs, Petit Gris, Singe, Gazelle, Murmel, Oppossum, Colombia, etc., dep. Fr. 2.95 N'attendez pas l'hiver pour faire vos achats et, puisque l'occasion atel ffefo unique s'offre à vous d'acheter maintenant vos fourrures et de ne les T§ 1 T»Hrh_ régler qu'en Octobre, profitez de cet avantage extraordinaire et vous réaliserez une économie d'au moins 50 \"/•• Faites comme nous, achetez vos fourrures au moment le plus propice et vos fourrures seront plus cL au M hf«rd) jolies et beaucoup moins chères. Toutes les fourrures quelque en soit le prix sont absolument garanties. EXPLICATION NÉCESSAIRE. La raison pour laquelle GUÉLIS Frères peuvent donner des four rures de prix extraordinaire» de bon marché tient à ce qu'ils achètent leurs fourrures aux Pay» d'origine au moment le plus propice. Qu'ils fabriquent toutes leurs fourrures dans leurs ateliers. Qu'ils n'ont à faire à aucun intermédiaire et que se contentant en outre d'un bénéfice très restreint ils peuvent et prétendent vendre au détail au priiVie gros. La Vente commencera à 10 heures Non» recommandons à no» clients de ne pas attendre les derniers jours de cette réclame pour faire leurs achats. Nous ne pouvons, en effet, garantir les articles annoncés ci-dessus que pendant les 3 premiers jours • LUNDI 22, MARDI 23 et MERCREDI 24 Mars. GUÉLIS Frères FOURREURS 24, Boulevard des Italiens Exp. lietern. des Arts Décor. Indust. et Motf. Paris 1925,2 Méd. d'Or flmimmimmmmrntmtoimnMiTmimmminmimmnnMmnMimmmtmininniiinitumimiminnntimmtiiminiiiiitiiinnmMS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741168"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-03-21"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756313","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756313","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756313","http://gallica.bnf.fr/ark:/12148/bpt6k6064262/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}