{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k519012t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/08/29 (Numéro 8341)."],"contentAsText":["VINGT-QUATRIEME ANNÉE. - N a 8341\nLe numéro : 5 centimes\nMARDI 20 AOUT ISSO\nLe Petit Parisien\nABONNEMENTS PA RIS et DÉPA RTE M EN TS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. Os Mon» MBS fr**! dans tous la Bureaux de poste\ndirection : 18. Exxe d'EÀ'ghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) î 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de fat Bourse, 10, PARIS et àla \" Salle des Dépêches \" du PtlU Parisien . ao. boules. Montmartre.\nDernière Edition\nLA LONGÉVITÉ\nOn a toujours l'âge de faire un mort, dit énergiduement le proverbe populaire. Et le proverbe a raison, ce qui n'empêche pas qu'il y a une moyenne pour la vie humaine comme pour toute chose. Celle moyenne, on la plaçait d'ordinaire à trente-ciuq ans. Mais des calculs nouveaux viennent d'être ' faits ; on a justement observé que la mor talité de la petite enfance et de la première jeunesse entrait pour une trop grosse part dans la statistique précédente et qu'il serait plus équitable, pour établir cette statisti que, de ne faire partir la mortalité que de î âge adulte. La moyenne de la vie humaine serait ainsi augmentée du double. Et, à vrai dire, 'ce n'est point là une découverte. Buffon erqyait que la durée naturelle de la vie de l'homme était, de cent ans; l'illustre \"Flou rens, un des plus grands savants de oe siè • cîe, pensait ae même. Le médecin bernois Haller, professeur d'anatomie deGœttingue, dont l'influence sur le mouvement scientifi que au dix-huitième siècle fut si considé rable, assignait deux cents ans comme fcorne extrême à la vie humaine.\nIl exagérait. Les exemples d'une longé vité atteignant ou dépassant uu siècle sont néanmoins si abondants que les listes bio graphiques qu'on a dressées forment des volumes entiers. Ainsi, YHistoire des person nes qui ont vécu plusieurs siècles, publiée eu 1815 par Longeviile-llarcouet, et 1 Almanach de la Vieillesse, ou Notice de tous ceux qui ont vécu cent ans et plus, qui parut pendant deux ans (1761-1762), et devint en 1764 Y Almanach des Centenaires. La matière était riche, devons-nous croire, puisque cette dernière publication se maintint dix années, de 1763 à 1773, et fut reprise de nos jours avec le même titre par M. Ghamproux, de Vimoutiers (Orne), qui la dédia à Chevreul et y mit cette épigraphe : « L'alcoolisme est le plus grand fléau de l'humanité. » D'autres savants, il est vrai, ont soutenu la-thèse contraire. Le plus convaincu et le plus ardent fut le docteur Thoms, qui con sacra tout un livre à contester l'authenticité des témoignages sur lesquels s'appuie la longévité des macrobites de tous les temps. Son grand argument, o'est qu'autrefois ou ne tenait pas de registres de l'état civil et que les registres des paroisses, tenus jus qu'au commencement de ce siècle, fourmil lent d'erreurs de dates et de noms. Quant aux témoignages des prétendus centenaires sur eux-mêmes, il faut, d'après lui, les ré cuser absolument. Pour une infinité de rai sons, telles que défaut de mémoire, vanité, amour de la supercherie, etc. o'o\nSans doute, en bien des cas, le scepti eisrne a beau jeu sur ce terrain de la longé vité. Des listes de macrobites où l'on fait entrer Mathusaiem, aveoses 969 ans; la sy bilie Grithrée, qui.au rapport de Phlégon, vé cut dix siècles; rîllyrien Dando, que Pline et Valère Maxime nous montrent, à l'âge de 500 ans, mourant sans avoir éprouvé aucune des incommodités de la vieillesse; le roi des Lacuriens dont parle Xénopbon et qui vécut 300 ans; le devin Tirésias qui vécut 600 ans, et bien d'autres pour l'âge desquels on no peut invoquer que des légendes ou des pas sages d'auteurs anciens notoirement connus pour leur manque de critique et leur crédu lité; de telles listes ne peuvent être qu'ex trêmement suspectes et l'on comprend que, dans ce falras de fables, le véritable savant se refuse â disoerner une parcelle de vérité. Mais il y a des témoignages particuliers émanant d'observateurs scrupuleux et por tant sur des contemporains qu'il est bien difficile de taxer de faux. M. Finot en a réuni quelques-uns des plus frappants. Haller d'autre part rapporte le cas ae Tho mas Perr. qui mourut d'indigestion à 152 ans, et de Henry Jenkin, qui était encore vigoureux à 169 ans, âge auquel un refroi - dissement l'emporta. Huinboldl, le célèbre auteur du Cosmos, a vu auprès de la ville d'Arequipa, au Pérou, un ménage de pay sans centenaires : l'homme avait 143 ans et la femme 117. Dn docteur auglais, C.-W. Evans, enregistra la mort d'un cer tain Thomas Caru à l'âge de 207 ans. Le docteur Van Oven a pu s'assurer que sur 331 décès de centenaires venus à sa connais sance, 17 se sont produits avant 105 ans.\n17 à 106,37 à 110 et 91 entre 120 et 130 ans. En 1856, on signalait au Chili plusieurs personnes ayant dépassé 120 ans. L'une d'elles, Juan-A. Calledon, se maria à cet âge avec une femme qui ne comptait que 98 printemps. Une statistique officielle russe, dressée en 1850, signala également de nombreux cas de vieillesse prolongée jusqu'à 150 ans et au delà, notamment celui d'un Livonien qui avait combattu à Pnltava et était âgé de 108 ans. Dans ces dernières années on esti mait qu'il y avait en Roumanie plus de mille centenaires, en Iriaude 578, en Espagne -401, en France 213, en Angleterre 146, en Allemagne 78, en Serbie 434, etc., etc. Et tous oes centenaires additionnés donnaient, d'après M. Solaville, pour l'Europe seule, 62,503 personnes âgées de plus de cent ans.\nMais il y a mieux, et la race noire, sons le rapport de la longévité, serait plus favo risée encore que la race blanche. Le doc teur Emerson a trouvé, en effet, dans cer tains districts des Etats-Unis, plus de 2,Q00 centenaires sur 100,000 nègres. Une remarque importante, c'est que presque partout les femmes centenaires sont eu plus grand nombre que les hom mes. Ainsi, aux Etats-Unis, une statistique dressée de 3,981 centenaires comprend 2,588 femmes et 1,398 hommes seulement. En Franoe, sur 10 oeutenaires, il y a 7 femmes et 3 hommes ; en (Jrande-Bre tagne, 16 femmes et 5 hommes sur 21. Les raisons de cette différence existent assurément, et plus d'un esprit docte et cu rieux s'est occupé de les rechercher. Je ne saurais assurer qu'on soit parvenu à les trouver avec certitude. Toujours est-il que la femme a généralement une vie plus calme et plus réservée que l'homme; l'al coolisme et d'autres excès font chez elle moins de victimes; elle est exposée à moins de dangers physiques; enfin, il ne serait pas étonnant que 1 être qui doit élaborer à plusieurs reprises un autre être dans son sein et le nourrir longtemps de sa substance soit doté de plus d'éléments de vie que le père, dont la fonction procréatrice ne com porte ni ces sacrifices personnels ni ces ef forts prolongés.\nQu'on ne s'imagine pas, d'ailleurs, que le grand âge ne s'atteint qu'au détriment de 1 énergie physique et de l'intelligence. Ceux chez qui cette décadence s'accuse de bonne heure ne sont pas destinés à vivre excep tionnellement vieux. Il est rare que l'hom me qui arrive à 90 ans n'ait pas à cette épo que comme un renouveau qui lui permet de jouir des années de vie qu'il est encore ca pable de fournir. On en a vu ohez qui les cheveux redevenaient noirs, ou qui avaient une troisième dentition, ou dont la vue et l'ouïe s'amélioraient notablement. Il serait facile de citer des femmes qui ont été mères entre 60 et 90 ans ; parmi les hommes.il parait avéré que la faculté génitrice peut s'entretenir au delà de la centième année. Les facultés intellectuelles s'entretiennent également. Archimède, Sophocle, Platon, Théophrasle, Démocrite, Caton chez les anciens ; Alexandre de Humboldt, Chevreul, Bismark, Gladstone, M. Legouvé, le pape Léon Xlll,pour ne ffiler que des noms bien connus, chez nos contemporains, prouvent que l'activité de l'esprit peut se conserver indéfiniment.\nCes constatations ne sont pas pour dé plaire. Elles montrent que la vie humaine a une durée moyenne beaucoup plus longue que celle qu'on lui assigne généralement. Pourquoi donc se troubler de l'âge qui vient? Ne vaut-il pas mieux croire que l'on sera parmi les exceptions, puisque les exceptions sont si fréquentes ? En pareil cas, comme en bien d'autres, la force tîe l'espoir contribuera à sa réalisation. Et, sans doute, il y a d'autres moyens, plus sûrs encore, de profiler de celte pos sibilité de survie que nous offrent les nou velles statistiques. Mais ces moyens-là sont connus. Ils s'appellent la sobriété, l'exer cice, l'air pur, une existence simple et con forme à la nature, conforme surtout à la constitution et aux forces de l'individu, car ce qui est abus chez l'un n'est chez l'autre qu'emploi normal des facultés, et le surme nage de l'homme chétif serait à peine un entraînement pour l'homme robuste et sain. A un autre point de vue, celui dont les facultés intellectuelles ne restent jamais oi- SÎVO.H, qui ne laisse point faiblir son intérêt\npour les choses de l'esprit, qui s'oblige à produire sans interruption, sinon sans dis tractions, et qui se repose d'une œuvre accomplie par la préparation et l'exécution d'une couvre nouvelle, celui-là a bien des chances de conserver jusqu'à l'extrémité d'une longue carrière la force et la fécon dité, semblable à ces troncs antiques dont on prévoit la chute prochaine, mais qui jus qu'au dernier printemps poussent des ra meaux toujours verts. JEAN FROLLO\nACCIDENT DANS UNE MINE\nSEIZE OUVRIERS TUÉS\n{De notre correspondant particulier)\nSaint-Etienne, 28 août. Un épouvantable accident s'est produit hier à six heures du matin, au puits Couchoud, à Grand-Croix, dépendant des mines de la Péren nire, à Rive-d-e-Gier, dans les circonstances qui suivent : Une partie des ouvriers composant le poste île jour avait pris place ce matin dans une benne pour descendre au fond de la mine, quand sou dain le câble, après s'être déroulé sur uae lon gueur de six cents mètres, s'est rompu, laissant tomber daus le vide les malheureux mineurs. Le puits ayant une profondeur de 730 mètres, les seize hommes que contenait la benne sont tombés d'une hauteur de cent cinquante mètres, et dans le choc formidable qui se produisit au moment où la benne rencontra le sol, quinze d'entre eux furont tués; le seizième, grièvement blessé, est dans un état désespéré. Les ouvriers victimes de ce terrible accident sont les nommés Vidal, Tardy, Pâtisson, tous trois gouverneurs, et les mineurs Philibert Ja bouley, Dupianil, Benoit Lamoureux, Antoine Micolier, Gagne, Havachol, ce dernier beau-père de Pâtisson, et cinq autres ouvriers dont on ne sait pas encore les noms. Cet accident a jeté la consternation dans la population ouvrière de la région; aussi tût qu'il a été connu, une foule anxieuse s'est pressée aux abords du puits. M. Grimanelii, préfet de la Loire, s'est rendu sur les lieux. Détail à noter : à la suite d'une réunion tenue avant-hier matin, les mineurs du puits Cou choud devaient cesser le travail daus quelques jours. En apprenant la triste nouvelle, tous les mi neurs se sont mis à la disposition des ingénieurs pour porter secours à leurs camarades. La gendarmerie maintient à distance la foule et les pareQts des victimes. Le préfet et l'ingénieur en chef des mines ont reçu dans la matinée une dépêche de M. Pierre Baudin, ministre des Travaux publics, leur de mandant les détails complémentaires les plus précis sur les causes de cette catastrophe, et les responsabilités qu'elles pourraient engager.\nL'ASSASSINÂT D'UNE FILLETTE\nNous avons relaté hier le viol et l'assassinat d'une jeune tille de quatorze ans, Julia Boitel, dont le cadavre a été retrouvé dans le canal de l'Ourcq, à dix kilomètres de Meaux. Dans la journée d'hier, le Parquet s'est de nouveau rendu à Vignely et a continué l'en quête. L'inculpé Bouvier a été confronté avec le ca davre de Julia Boitel. Bouvier a pâli, mais il a nié être l'auteur de l'abominable forfait. Ses premières allégations ont été contrôlées, hier matin, à Meaux. Bouvier avait affirmé qu'il s'était rendu à Meaux dans une maison mal famée. Or cette assertion est mensongère : il est arrivé à Meaux, vers dix heures du soir, et est entré chez un coiffeur, M. Prieur, dont la bou tique est située rue Saint-Rémy. Il s'est fait raser et le coiffeur a été très surpris en s'aper cevantque son client portait près de l'œil gauche des égratignures encore saignantes. Ce n'est rien, c'est un accident qui m'est arrivé en conduisant une machine à battre, ré pondit Bouvier. Deux jours après, devant la Justice, il assurait que ces égratignures provenaient d'une petite lutte qu'il avait engagée avec une femme de meurant dans la maison où il ne s'est rendu qu'en sortant de chez le coiffeur. Bouvier nie systématiquement et parfois il s'emporte; cependant il commence à s affaisser. Une perquisition demeurée sans résultat a été opérée au domicile de sa mère, à Trilbardou. L'autopsie, pratiquée hier matiu par le doc teur Brion, a démontré que ie viol avait été com mis avant la strangulation. Pour jeter sa vic time dans le canal de l'Ourcq, le meurtrier a dû la transporter à travers champs sur une étendue de plus de 1,500 mètres. Sur ripule de Vignely à Trilbardou, Bou vier, dont la réputation est détestable, a dû être protégé contre la eolère des habitants, des fem mes notamment, qui ont proféré des cris de : « A mort ! A la guillotine ! » Le corps de la jeune Boitel, qui a été mis en bière après la confrontation et amené chez sa mère, sera transporté aujourd'hui à Germigny l'Evêque où aura lieu l'inhumation. De nombreuses couronnes ont été déposées sur le cercueil. Bouvier a été amené hier soir à la prison de Meaux. Ii va être confronté avec toutes les personnes qui l'ont vu dans cette ville.\nL'AFFAIRE DREYFUS\nCONSEIL DE GUERRE DE RENNES\n(De «ot envoyés spéciaux)\nBennes, 28 août. Volet la quatrième semaine commencée. On prévoyait que l'audition des témoins clôturerait le mois d'août et que, réquisitoire et plaidoiries compris, ou en aurait pour si* ou sept jours au pius ensuite. Par suite de la convocation de nouveaux témoins, la date approximative à la quelle pourrait être rendu le verdict tut recu lée; on paria du 20, puis du 10 septembre, quel ques-uns même du 25 septembre. Toutefois on verra pius loin, dans le compte rendu que nous en publions, que M. le colonel Jouaost semble décidé à activer les débats et à ne point autoriser de digression au cours des M. ancien ministre de la Guerre, est attendu d'un moment à l'autre. Son ancien chef de cabinet est arrivé hier soir de Paris. Tout à I heure, un peu après le début de l'au dience, nous avons eu une petite émotion. Un gendarme à bicyclette se présente devant la poste du lycée et insiste pour voir MM. Gi rauct, procureur général, et .Martin, procureur de la République, qui assistent chaque jour a l'audience du Conseil de guerre. Aussitôt, la nouvelle circule avec persistance que le meur trier de M* l.abori vient d'être capturé. C'est une fausse alerte. M. Giraud est averti qu'un crime vient d'être commis rue Saint-Hélier. Le procureur générai, accompagné de MM. Martin, Cuisdon, juge d'insiruetion, et d'un médecin, quitte un instant après le lycée, se rend à l'adresse indiquée et procède aux cons tatations d'usage. De ce crime, je ne vous parie que pour moire, notre correspondant local s'étant charge de vous en transmettre tes détails. C'est là le seul incident qui ait marqué la ma tinée. Au cours d'une conversation avec un ami de M. Duréauit, le préfet d'Ule-et-Vilaine, j'ai ap pris que la déposition de M. Bertillon avait vive meut frappé Dreyfus et que celui-ci avait passé une partie de la journée de dimanche à faire des expériences avec le gabarit sur le mol-clé # intérêt#.\nRennes, 28 août. Après une journée de repos, les abords du lycée ont repris ce matin leur aspect accou tumé. Bien de changé dans les mesures prises en vue du transfert de Dreyfus de la prison au lycée. Le prisonnier traverse l'avenue de la Gare à 5 h. 40 exactement. Les barrages, derrière les quels il y a Je moins en moins de monde, sont réduits à leur plus Bimple expression. L'arrivée des membres du t.onseil, des avocats et des témoins s'elTectuo dans le calme le plus absolu.\nAVANT L'AUDIENCE\nRennes, 28 août On ne prévoit pas d'incident pour l'audience d'aujourd'hui où vont défiler tous les experts. M. Paraf-Javal va coutinuer sa déposition car, avant l'ouverture des débats, on apporte sur l'estrade des magistrats le chevalet et le ta bleau noir qui ont déjà servi i'avant-vcille à sa démonstration. Nous constatons beaucoup moins d'empresse ment de la part du public. M. l'archiviste Gnbelin qui, on se le rappelle, avait été mandé à Paris, est de retour ; nous l'a percevons parmi les officiers qui se trouvent dans le prétoire. Au premier raog des témoins ayant déjà dé posé, le général Mercier et le général Gonse ont pris place. Derrière eux, le commandant Cui gaet, le capitaine Valcrio, le commandant Lauth et plusieurs autres officiers sont assis. Le témoin Savignaud, l'ancien ordonnance du colonel Piequart, dont on a contesté l'identité en cherchant à lui substituer un mauvais sujet, ne manque pas une audience. Le lieutenant-colonel Piequart occupe tou jours la même chaise. M. Bertillon, chef du service anthropométri que, se tient non loin de lui. On disait ces jours-ci que Dreyfus n'avait plus d'appétit et était extrêmement fatigué, et qu'il lui tardait de voir se terminer les débats. Cette nouvelle a été évidemment exagérée, car nous trouvons l'accusé plus valide que jamais; il a repris confiance et la confiance est un puissant ressort.\nDIX-HUITIEME lUDIENCE\nL'audience est ouverte à six heures et demie. Dès l'ouverture de l'audience, M. Paraf-Javarl continué sa déposition au milieu du silence de la salle. Il reproche tout d'abord à M. Bertillon de n'avoir pas soumis l'écriture d'Esterhazy à la même série d'examens et d'épreuves que l'écri ture de Dreyfus, et exprime l'avis que le chef du service anthropométrique eût-il même procédé à cette seconde série d'épreuves, cela n'eût ab solument rien prouvé. La seule façon de donner quelque valeur aux constatations faites en ce qui concerne l'écri ture du bordereau aurait été, dit le témoin, de s'assurer, en procédant aux mêmes expériences sur un grand nombre d'écritures, qu'aucune écriture autre que celle du bordereau ne pré sentait les particularités graphologiques présen tées par ce document. Examinant ensuite la planche n* 40, celle sur laquelle M. Bertillon a représenté l'image pho-\ntographique composée de tous les moi» super posés sur la longueur restreinte d'une seule li gne, le témoin démontre qu'il est impossible de tirer aucune conclusion certaine de l'exaincn même approfondi de cette planche et insiste sur ce point qu'en n'examinant que la seule écri tare de Dreyfus, M. Bertillon n'a fait qu'une fraction d'expérience et que c'est un vice de mé thode que de présenter comme l'a fait M. Bertil lon le résultat d'une fraction d'expérience. M. Paraf-Javal Le témoin reprend ensuite l examot» des cons tatations relevées par M. Bertillon. M. Paraf-Javal s'attache surtout à démontrer que la prétendue régularité géométrique, relevée par M. Bertillon comme ayant servi de guide à l'auteur du bordereau, n'existe pas en réalité. U relève un certain nombre d'irrégularités, et fait constater qu'on retrouverait ces irrégulari tés en plus grand nombre dans l'écriture d'Es tcrhaxy que dans telle antre écriture donnée. Abordant alors l'examen du mot-clef « inté rêt », que M. Bertillon a remarqué surtout à cause de la régularité kutschique de ses dimen sions, le témoin montre que cette régularité n'est qu'approximative et que la régularité rétt eulaire n'est plus absolue. Le témoin, s'aidant du tableau noir placé sur l'estrade, poursuit sa démonstration. M. Paraf-Javal signale, à rencontre des cons tatations de M. Bertillon, l'irrégularité de la pente des jambages, puis fait remarquer que ta mensuration faite par M. Bertillon du mot « in térêt » est fausse, car elle laisse en dehors de la dimensiou de dix kulsrhcs la première partie du premier i et du dernier f tout entier. Or, c'est cette mensuration qui sert do base à tout le système de M. Bertillon. s'écrie le témoin. La base est fausse, donc tout le système n'existe pas. ( Mouvements divers.) Eu terminant, M. Paraf-Javal déclare qu'il considère M. Bertillon comme très intelligent ; mais il estime que son système est faux, et il est persuadé que c'est l'amour-propre qui em pêche M. Bertillon de reconnaître sou erreur. M. Bernard On introduit ensuite M. Bernard, ingénieur du corps des mines, qui vient réfuter surtout, ainsi qu'il le déclare, l'expertise de M. Bertillon, la quelle, basée sur des ralenls faux, n'en sert pas moins de base à son système. 11 s'étonne que M. Bertillon ait cru pouvoir re courir à des raisons d'ordre psychologique pour démontrer: i- que le bordereau était forgé; 2- que le procédé qui a pu servir à écrire certains mots du bordereau accuserait Dreyfus. M. Bernard s'étonne aussi que M. Bertillon n'ait tenu aucun compte de la forme des lettres. U affirme que ia mesure de l'écarlemont des jam bages des lettres n'a rien de kutschique, et est non d'un millimètre et quart, mais d'un milli mètre cinquante-six centièmes, etque, d'ailleurs, l'écriture du bordereau est une écriture natu relle et rythmée avec certaines irrégularités, mais dont les caractères el les dimensions dé montrent déjà qu'elle n'est ni d'un myope, ni d'un presbyte. Le iémoin fait passer sous les yeux des juges une planche représentant une page d'une écri ture courante, qui, examinée par l'expert do ia Préfecture lui-même, présenterait certaines par ticularités. Sur cinquante millions de documents exami nés, aucun, dit le témoin, ne présenterait tes particularités en question. M. Bertillon pourrait donc dire que ce document est forgé. U aurait tort cependant, car j'ai emprunté cette page à un rapport écrit par M. Bertillon lui-même, (fli larité. 1 M. BERTILLON. Je demande la parole. Pour répliquer? interroge le président. Oui ! répond l'expert. Eh bietu réplique lo président. Je ne puis vous l'accorder ; je ne l'accorderai à aucun des quatorze experts, sauf cependant pour un fait personnel. Je veux parler d'un fait personnel, dit alor3 M. Bertillon, qui gravit les gradins de l'estrade, affirmant qu'il n'a qu'un mot à dire. On a parlé, commence-t-il, de la façon dont j'ai reconstitué le bordereau. Mais, vous entrez dans la question, inter rompt le président. Je ne puis vous autoriser à parler que sur un fait personnel. M. Bertillon regagne alors sa place. M. Teyssonnières C'est ensuite M. Teyssonnières, expert au pro cès de 1894, qui s'avance à la barre. Il déclare maintenir dans son intégralité son rapport du 29 octobre 1891, concluant que l'écri ture de ia pièce incriminée émanait de ia même main qui avait tracé l'écriture des pièces de comparaison saisies chez l'accusé. Il entre alors dans le détail de sou expertise et en fait l'exposé technique. Cette longue démonstration, faite ligne par ligne, mot par mot, lettre par lettre, est écoutée dans un silence absolu. A cette époque, M. Teyssonaières avait conclu que le bordereau, la pièce incriminée, émanait de la même main que celle qui avait tracé l'écri ture des pièces allant de deux à trente qui lui avaient été soumises. Et le témoin indique une trentaine de mots identiques dans le bordereau comme dans les pièces de comparaison. Ces mots sont : prendre , puis nouvelle», puis artillerie , puis taodificalion, et d'autres encore. M. Teyssonnières déclare n'avoir pas trouvé\nJe similitudes semblable# dans les document*; de comparaison écrits par le commandant Es terhaxy et qui lui ont été remis; il y a toutefoi# de grandes ressemblances daus la formation d# certaines lettre#, notamment le double S. D'ail leurs, estime M. Teys»«Mii»ièrea, la lettre numéro 10 du ï décembre 1893 donne,à elle seule, toute* les similitudes. Comme H l'avait fait devant la Cour de cassa tion toute# Chambres réunies, le témoin dêelar» qu'il y a entre le papier sur lequel est écrit I» bordereau et celui sur lequel est écrite nue let tre d'Esterbazy portant la date du 17 août l«9à et adressée de Rouen plus qu'une similitude. Le» deux papiers sont de composition absolument identique. Pendant la déposition de M. Teyssonnières, la* banc# se vident petit à oetit M. Teyssonmèros déclare que dans sa carrier», d'expert en écritures, et il l'a été pendant trente* six ans, 11 n'a jamais trouvé de plus grand» similitude d'écriture qu'entre le bordereau et le» pièces de comparaison qui lui furent confiée# e® 1894. Il fait alors le détail des éléments de 1» pièce 10 et du bordereau, qui lui ont permis de se faire une opinion si nette. UN MRMBHK nu CONSEIL. Avez-vous remar qué, ou du moins été frappé du c&raelère d'itli sibilité du bordereau! R. Non. LK TÉMOIN, sur une autre question. Je n'ai pas eu entre les mains de copie du bordereau, mais seulement une photographie. M. Teyssonnières ajoute > On m'a demandé à la Cour de cassation sfc j'avais constaté que, dans tous les document» 'émanant d'Estsrhaxy, aucun des alinéas succes sifs ne commence par le retrait, qui est une ha bitude presque générale, taudis que dans la correspondance de Dreyfus ce retrait se trouva toujours. —N'avex-vous pas remarqué, me domanda-t-on encore, que dans le bordereau tous les alinéa* commencent au début de la ligne comme dans les documents qui émanent d'Èsterhazy 1 Je répondis que je n'avais pas eu le temps da porter mon attention sur re point. Rentré chez mol, j'ai été préoccupé par cette question. J'ai rappelé mes souvenir# et j'ai trouvé extraordinaire la question qu'on m'avait, poséa car, dans la pièce 2, le document écrit sous la dictée, pur Dreyfus, et qui était la teneur du bor dereau, il n'y a pas d'alinéa où il devrait y en avoir. J'en conclus que Dreyfus a volontairement travesti sa ponctuation. Sur une question de M* Démangé, M. Teys sonnières déclare que l'écriture du bordereau est cursive, c'est-à-dire non truquée; mais on y constate certaines hésitations. M. XX PHftsioKNT, s'adressant à Dreyfus. Ac cusé. avez-vous «juclque chose à dire ? LE CAPITAINE DRKÏPUS. Lorsque j'écris, j'ai toujours coutume de renvoyer à la ligne quand je\"change d'idées ou du moins quand je passe k un autre ordre d'ldées. S'il y a une numérotation à faire, telle queï primo , secundo, tertio, je no passo pas toujours à la ligne, mais j'indique la séparation par un trait. M- Teyssonnières voudrait maintenant parler de manœuvres, d'attaques dont il a été l'objet,\" mais M. le colonel Jouaust lui fait observer qua la barre des témoins n'est pas une tribune où chacun pourrait venir exposer seß doléances. L'audience est suspendue. M. Charavay A la reprise do l'audience, on entend M. Chas ravay. M. Charavay fut un des experts entendus au, procès de 1894. Ses conclusions furent identiques à celles de M. Teyssonnières, On nous avait remis, dit-il, en dehors de la photographie du bordereau, un certain nombre de pièces de comparaison ne portant pas de si gnatures et d'écritures diverses. J'ai remarqué une écriture qui avait un cer tain nombre d'analogies ; j'ai écarté celles qui ne m'ont pas paru se ressembler, a es examen, et il m'a été fourni alors de cette écriture simi laire un certain nombre de spécimens. Le nom de l'auteur do ces documents de cont paraison ne m'a pas été donné. J'ai cru voir qu'il y avait une certaine dissi mulation dans le graphique de la pièce initiale. Je l'ai dit dans mon rapporL Et ici, faisant ta restriction qu'il avait déjà faite devant la Cour de cassation, cet expert ajoute: Etant donné qu'actuellement une écriture qui n'a pas été produite en 1891 ët qui a une parenté évidente avec l'écritui-e du bordereau et avec cello de Dreyfus m'a été présentée, je ne puis plus maintenir dans les mêmes termes mes conclusions et je ne puis répéter aujourd'hui que ceci : c'est qu'il y a deux écritures se rap portant à celte du bordereau. Ayant eu à examiner do nouveau ce# écritures, M. Charavay a constaté que les dissemblance» entre l'écriture de Dreyfus et celle du bordereau constituaient au contraire des ressemblances entre l'écriture d'Esterbazy et celle du borde reau. Et M. Charavay déclare qu'il s'est trompé en 1894. Ce sont les événements qui Je lui ont ap pris depuis, et c'est sa conscience qui lui dicte cette déclaration. Le témoin est heureux de pouvoir avouer pu bliquement son erreur et surtout devant celui qui en a été la victime. Je suis convaincu aujourd'hui, dit M. Chara vay, et je ie déclare, que le bordereau n'est pas de Dreyfus, mais bien d'Esterbazy. A la demande même de l'accusé, le témoin\nN* 13. Feuilleton du PETIT PARISIEN.\nLA mm DE LUI\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIS\nATJ FRANC NORMAND\nXII (suite) Une Visite nocturne Mais alors?... Mme Cathelin ne répondit rien. De nouveau ses yeuz s'étaient fixés sur Gontran. Et dans ee regard trouble, énigmatique, im placable. s'agitait un tel monde de pensée» suspectes qu involontairement, le jeune hom me frissonna. L'uc vague épouvante le gagnait peu à peu. I! eut soudain l'intuition que la femme de vant lui était une inconnue, dont il allait pour la première fois démêler la véritable na ture. Enfin, rompant ie silence, à voix très lente, d'un ton très bas : Il existe, dit-elle, un homme .. une vic ttir.e de la rapacité de Cathelin Fabien Dau bray. tel est son nom, a proféré devant de nombreux témoins des menaces de mort con tre son créancier, ... Un assassinat n'étonnerait personne! - Qu'osez-vous insinuer, malheureuse ! »Vcria Gonltan. 11 était devenu pâle et ses tempes s humec taient d'une sueur d'angoisse. Mais elle, sans prendre garde a l'agitation\ndu jeune homme, reprit d'une voix quelque peu saccadée : Je suppose une rencontre... fortuite, dans un lieu aésert, par une nuit sombre, noire, opaque comme celle-ci. ... Cathelin se trouverait seul i seul avec son ennemi. ... Fabien Daubray serait armé... Mon Dieu 1 un coup de fusil est si vite parti.. par mégarde ! Gontran frissonnait, il croyait deviner. Voulait-elle, cette femme, le contraindre 4 solder un erime, à payer un meurtrier ? Toutefois, s'efforçant de dissimuler son in- ■ quiétude, il sourit: Vous avex, dit-il, la plaisanterie si nistre I Sinistre?... peut-êtrel Mais je ne plaisante pas, répondit-elle. J'admire la fertilité de votre imagina tion, poursuivit Gontran. Seulement vous oubliez qu'il faudrait un concours de circonstances extraordinaires pour amener la rencontre dont vous parlez. Le hasard est moins complaisant que vous ne semble» le croire — Avec de la volonté, du courage et de l'énergie, on asservit le hasard à son usage. Allons donc ! s'écria Gontran stupéfait, allez-vous maintenant insinuer que je doi» soudoyer un assassin ? Valérie le regarda en silence. Puis, très froidement : Bien, vous ave* compris, je le vois. Tant mieux. Alors, réfléchissez. Bonsoir ! Elle regarda le cartel de la cheminée, l'ai guille marquait minuit et demi. Se levant alors la jeune femme alla sonner sa soubrette. Rie.utbt Mlle Colette accourait.\nElle n'était pas seule; M. Léonce l'accom pagnait, tout souriant, l'air vainqueur. Partons, ma fille, dit Mme Cathelin, et dépêchons. Tâchons d'être de retour avant ma tante. En même temps elle endossait son man teau, jetait son fichu de dentelles sur sa tête. Puis comme elle allait ouvrir la porte brus quement elle se retourna vers Gontran qui n'avait pas bougé de son fauteuil : Surtout, mon cher, ricana-t-elle, que vos réflexions soient brèves. Le temps presse. XIII La Conscience d'an Viveur Et maintenant Gontran était seul. ... Enfin ! Vivement il courut à la fenêtre qui s'ou vrait sur la cour et regarda. Dans les brouées de la nuit il entendit Va lérie qui, suivie de Colette et précédée de Léonce traversait la cour et s'enfonçait dans l'opacité du brouillard. Une pensée angoissante étreignait soudain le jeune homme. Comment Mme Cathelin avait-elle pu fran chir la grille du château fermée d'ordinaire à la nuit close, et comment allait-elle pouvoir Cli sortir 1 D'instant en instant il craignait d'entendre des bruits de voix s'élever dans le silence nocturne et réveiller le sommeil du château. Mais non ; tout était calme, tout était silen cieux. Rassuré, il se dit alors que'très probable ment la grille était demeurée ouverte à cause de !a messe de minuit Le général et Mme de Montalais s'étaient tans doute rendus à l'église. Ouf ! quel scandale il venait d'éviter.\nEt il pousse un soupir de soulagement. Ah cette Valérie, de quoi n'était-elle pas capable ! Aucun respect des convenances, aucun soin de sa réputation, aucun souci du bon renom des autres. Et fiévreusement Gontran se mit â marcher dans le fumoir. Profondément troublé par l'audacieuse vi site, il cherchait à présent à se ressaisir mais en vain. Sa pensée tourbillonnait, trouble et con fuse, dans son cerveau qui lui semblait encore tout meurtri par la pression qu'avait exercé sur lui une volonté étrangère. Des exclamations entrecoupées «'échap paient de ses lèvres. Non, non, se disait-il, ce n'est pas vrai- Ce n'est pas possible !... C'est un rêve... un cauchemar... une hallucination ! Par moments il se tâtait pour bien s'assurer qu'il n'était pas endormi. Mais non, il était bien éveillé, et la scène, dont tous les détails revenaient à sa mémoire, nets et précis, n'avait été que trop réelle, Alors une indignation mêlée de honte le suffoquait, faisait bondir son cœur. Quoi, était-ce bien à lui, à lui Gaston de Montalais, qu'on avait osé suggérer ces abo minables projets de crime? Etait-ce devant lui qu'on avait froidement discuté les com binaisons à suivre, supputé les chances de l'impunité ? Et c'était Valérie, ta Valérie, comme il 1 ap pelait, qui avait eu cette audace ! Oh ! comme elle devait le mépriser I comme elle devait le juger vil, dégradé, corrompu !... Dégradé? Corrompu ?... Hélas ! oui, il sentait que chaque jour il le devenait davantage, lui fut cette femme\ntenait asservi à ses moindres caprices par le désir toujours excité et jamais assouvi. Quoi d'étonnant alors qu'elle le crût inca pable de se révolter? Oh! la courtisane I oh ! la drôles se ! avec quel bonheur il eût souhaité ne plus la dési rer, ne plus l'aimer ? Mais non i il avait tout essayé, tout tenté Sour s'affranchir de cette obsédante passion, e cette hantise du plaisir. Rien n'y avait fait. Un rire de rage le secouait convulsivement, tandis qu'il se rappelait l'inanité de ses ef forts. Et une honte le prit, une sorte de nausée de soi-même, le sentiment d'une déchéance morale. Peu à peu, cependant, son esprit se déga geant de la fiévreuse lourdeur qui l'oppres sait, d'autres idées plus dignes, des idées de révolte se faisaient jour en lui. Eh bien, non ! non 1 s'exclame-t-il, assez jouer ce rôle dégradant qui me rend mépri sable à mes propres yeux I Assez s'avilir sous la pantoufle d'une extra vagante coquette i ... Cette passion qui me tenaille, qui dis sout toutes les énergies de mon âme, qui brise les ressorts de mon orgueil qui me conduit â la mine, à la folie, au déshonneur et m'entraîne jusqu'au bord du crime... je saurai l'arracher de mon cœur, dût mon cœur en être meurtri et déchiré en lam beaux !... ... Puisque je suis sans force devant i en sorceleur regard de cette femme redoutable, j'aurai le courage de me séparer d'elle ! ... Je trouverai dans l éloignement l'oubli de son pouvoir ! Je serai malheureux sans doute; peu im-\nJe saurai souffrir longtemps, toujours s'il le faut, mais j'étoufferai la lâche démence de cet amour. C est entendu, c'est résolu 1 Dès demain je quitte, et pour longtemps, ce pays et je retourne à Paris. Bien que dévoyée par les habitudes des fac éties voluptés et de la fainéantise, ce n'étaft pas une nature foncièrement mauvaise, celle de Contran de Hontalais. A mesure qu'il prenait ces viriles résolu tions une sorte d'apaisement s'opérait en lui. Pour la première fois de sa vie il sentait en sa conscience, si longtemps assoupie, la notion confuse de cette grande loi du travail de laquelle nul n'est exempté, et qui mécon nue engendre les pires misères morales. 11 s'approcha de la table et une buée de larmes lui monta aux yeux lorsque son re gard tomba sur les deux écrins étalés sur le tapis. Pauvre mère adorée, souptra-Hl, quele pleurs amers je t'ai fait répandre pour prix de ton invincible tendresse. ... Quelle douleur pour tes maternelles fiertés de constater que l'enfant chéri de ton cœur était un être faible, gouverné par ses passions et fort seulement dans le vice! ... Mais c'est fini, bien fini, je te le jure. _. Et ces joyaux dont tu t'es privée pour sauver l'honneur de ton fils, serviront encore au rachat de son &me. Je renonce, j'en fais le serment, à cette écœurante existence d'inutile. Je veux par le travail reconquérir le droit au nom que je porte, mériter ton amour, de venir un homme. En même temps il prenait l'un des écrins et en pressait le ressort pour l'ouvrir. Aussitôt il eut un soubresaut.\n","explique quelles sont les pauses graphiques, les ■constatations qui l'ont amené à modifier cotn ptetemanj sa manière de voir. M. PeiietUMff Après M. Charavay, on entend M. Pelletier. XI. Pelletier, qui en 1894 avait été nom nié 'expert et avait conclu à la Similitude de l'écri ture du bordereau, commence par protester «outre certaines insinuations de M - général Mercier à son égard. Ainsi. dit-11, M. Mercier# déclaré que j avais refusé d'aller prendre i'o«ni«i>sanee des lettres que M. Bertilion avait entre les mains. que j'ai bien fait de ne pas y aller, car M. Bertilion avait déjà sa conviction faite, et que e'aût été jrrégulier de inapart an pslrit de vue il'êl'indéra'ndance de tri» q»m»4re.<te voir. M le générai Mercier jn'a taxé,» d'expert sus pect » parce que je n'avais pu répondre à une coaYuoauuu quhi iff avant faite et il a laissé en 'tendre que j'avais bien étrangement modifié mon avis qug au prautiar übmd, avait été défa vojrpfeic.à Ureyfps. Je répondrai siroplement que les documents m'ont été remis te 22 octobre £894, mon rapport a été déposé le 28 du même DKqs. et ce il est qu'en novembre que j'ai été ap pert à t instruction, car l'autorité militaire avait joarauié une plainte contre moi. Cette plainte n a d ailleurs.p*s »b#nti, . M. le colonel Jouaust pose quelques questions \"relatives à l'attitude de M. Pelletier au procès Zola. Puis, le témoin fait l'explication de son travail et expose les ramons techniques qui lui oirt permis do dire qiril n'y avait pas ressem blànee entre \"1 écriture -de Dreyfus et celte du bordereau. ■■ V i>> çc. - M. PêUt tier demande à partir, mais le prési dent lui dit qu'il doit rester jusqu'après l'audition datoexperta. - -T M. Couard On appelle maintenant M. Couard. Le té i uiq ii dépose sa montre sur la table, ce qui indique qu'il compte nous occuper un in stant. On sait que M. Couard, qui fut nommé expert en 1897, dans l'affaire Bsterhassy, a déclaré que l'écriture du bordereau n'était pas celle du com mandant Esteriiaay. Il dit de quelle façon il fut commis. Le témoin ne connaissait ni M. Varmard ni M- Belhomme, qui lui furent adjoints ; ils n'ont 'pas çu le bordereau lui-même; ils ont fait faire une dictée par le commandant Esterhazy. , Je n'ai vu qu'une foie tu commandant, dit-il. Ce n'est pas lui qui nous a suggéré l'idée de calque; elle «est présentée d'elle-même à mon esprit quand j'ai vu une similitude apparente entre cor tains mots qui se répètent dans le borde reau. Le témoin proteste en termes véhémente contre lus insinuations de M. Emile Zola dans sa lettre » J'accuse ». Je n'ai pas la berlue, s'écrie-t-il, je n'ai jamais ■nrlorgnon, ni lunettes, et cependant je travaille nuit Ot jour. Je ne crois pas uon plus avoir une maladie de l'entendement ou de la rai Son. Mon esprit est s,nu. Quant à i'accusation « rapporte mensongers », je n'ai qu'un mot à dire. D'un commun avis, nous avons, rnoa collègues et moi, rédigé un seul rapport que nous avons signé et qui doit être au dossier, mais il n'y en a pas eu d'autre. Plus tard, on m'a demandé si j'avais changé ma manière de voir. EU bien! fut ici le témoin élève fortement la voix.) Eh bien I j'ai répondu à un journaliste qui venait m'interviewer : « Vous me demandez si j'ai changé d'avis,?... ,• Je mettrais ma tète & couper que le bordereau n'est pas d'Esterhazy ! » M. Couard développe sa façon de voir sur le bordereau- Nous ne citerons que la lin de sa dé position. Bslerhazy n'est pas le premier venu, estime t-ii. C'est un homme extrêmement intelligent qui est on train de faire naufrage. (Ou rit.) ■' pur une question, M. Couard déclare qu'il y a , dans le bordereau trois écritures différentes et des mois calqués. , LE CAPITAINE DREYFUS. —Le témoin oublie de »~ dire que tous les experts dont il a cité les noms ont été unanimes à déclarer que le bordereau n'est pas de moi. M. Varinard M. Varinard, expert, qui est entendu ensuite, fait une déposition identiqueeteonlirme les con clusions du rapport qu'il signa avec MM. Couard et-Betiiomme en 1897. L'écriture du bordereau n'est pas celle d'Esterhazy. M. le commissaire du gouvernement n'ayant pas reçu ia déposition éorite de M. le lieutenant colonel du Paly de Clam, demande à M. le Pré sident do vouloir bien envoyer une Commission rogatoire atin qu'il soit interrogé. M. LE PRÉSIDENT. Le Conseil va s'occuper de cela. L'audience est levée à midi et renvoyée à de main matin. Voici les noms des témoius qui seront enten dus à la prochaine séance : on commencera par l'audition de HM. le lieuteaKuit-eriteael ttar -éler, 4e Preyolœ*, ancien ministre de la Guerre, et de M. («niiicbei. dit Eatli; puis vien dront MM. Uolhonunc, expert; Jteyer, Molinier, Giry et probablement le général ûeloje et le capitaine Imitai ne.\nl.'éçrin, c'était celui des omeruudes, était vide. Malédiction I cria-t-il, elle s'est emparée du collier!... et l'a emporté. Pourquoi'!dans quel but'? qu'espère-t-elle? Ali je no le devine que trqp. m veut m'empèeher de payer mes dettes... m'ohligcr de rester ici, mu fureer do subir sa volonté et m associera ses ivimuads projets. D'un mouvemeut plein de rage il frappa <Ju poing la table. AU! mais non, non, «ml il u'eu sera pas ainsi ! ... Je saurai bien reprendre ce collier, le ressaisir ou de gii ou de tpree, h;... il s'intériumpit, puis, l'ai»' farouche. ... Et si elle ru'use de me le rendre'! Si même, elle nîe effrontément de l'avoir pTis ! elle eu est bien capable ! Que faire alors ? Le temps dressé, s'il est vrai que ce Cathe lin veut faire du scandale et sévir contre moi. Mon Dieu, que vais-je devenir ? Qù me procurer maintenant de l'argent? Avoir de nouveau recours à ma mère? la dépouiller une seconde fois? Impossible,., elle voudrait savoir ee que «ont devenus les bijoux qu'elle m'a donnés..,. Ecrasé par cette nouvelle indignité de Va lérie, Uonisn s'écroula dans un fauteuil. U porta ses mains à son front et demeura plongé dans une morne stupeur. Les bonnes résolutions qu'il venait do for mer simiblaitsiit devoir s'effriter une à une. sous te pressentiiasttt d'un mystérieux mais .Inévitable désastre. Eu mémo leiui-s nue voix secrète, sortie des profondeurs de sa conscience, lui ionr ûiurait ;\nPauvre fou ! qui espérais t'affranchir de cette fcmrue. Trop lard! Elb» le lient, tu lui appartiens corps et âme. Le lien qui t'attache à elle, noué dans une heure d'qipiveté est devenu une chaîne pe sante que tu porteras jusqu'à la mort. Kl le malheureux, eu proie à logles U>§ an goisses de l'épouvante, tremblait. Le bruit de la porte du vestibule tournant sur ses gonds, suivi d un pas lourd qui réson nait sur les dalles, le tira do son affaisse ment. Quelqu'un entrait dans l'appartement. Croyant que c'était Léonce qui revenait, et ne voulant pas être surpris par lui dans c*:tie posture désespérée, Contran se redressa. D'un mouvement instinctif, il saisit les d ix écrans et les jeta dans le tiroir de la table. fresque aussitôt, la porte du fumoir s'ou vrit et ta haute stature du général de Monta lais se dessina sur le seuil de la chambre. lion père î s'écria Contran. Sans répondre, M. de Montalaii s'avança à pas tente. Le vtsago du vieux gentilhomme était cra moisi, ses yeux ètiuceiaieut. Lac violente colère bouillonnait eu lui. 1 . <1 .tgueusemeut il toisa sou tite, croisa tes bras, puis, d'une voix vibrante : Ali ça» monsieur, sï-eria-L-il, prenex-i vcaas mon château pour uue maison de' ren- ] diî-.vouft je ne vous comprends pas, mon père, In'ga;. a l'autre interloqué. Von» ue me couipreuna pas!... Djea je serai plus clair. Qiteàle est la créature qui vient «te sortir de chez vous et que j'aï rencontrée tout à\nl'heure .en revenant de la inesse de minuit? Ce uiot de créature, et surtout le ton qui le soulignait, fit monter le rouge au front 4e Contran. Je n'ai pas, fit-il sèchement, l'habitude de fréquenter de « créatures » comme vous dites. M. de Montalais partit d'un lardoniaue éclat de rire ; V r.liaient? ricana-t-il, ce sont donc des duchesses qui vous rendent visiter Allons, monsieur, trêve d'hypocrisie ; le nom de cette personne? Et comme le jeuue homme demeurait siiencteux; Au surplus, reprit le marquis, je vous dispense né mentir. |e sais son nom aussi bien que vous.. Où avez-tqus fait cette jolie connaissance? La colère commençait à gagner Goùtran. 11 se révoltait peu à peu sous ce ton d'a gression dédaigneuse S Mon Dieu, riposta-t-il ironiquement, je ne sache pas, mon' père, que j'ai fait vœu de continence^.. ... Assèi ■' interrompit durement le vieil lard ; n'achevez pas llgrioble phrase que Vous commenciez. »viw«r : ww« ... je réitère ma question : où avez-vous fait celle connaissance ? ... Vous vous taisez? et bien, monsieur, je vais répondre pour vous. C'est en \"allant emprunter de l'argent à l'u surier Cathelin que vous avez rencontré votre maitçessé. Usez nie démentir ! Non content de souff rir de l'argent à cet homme, vous lui cm pïuniez sa digne é®o.n»è 1 Ïes compliments, mnpgieMr. charmante, •iw4W : mm umpr que fes à Qtdxe,\nadressés au mari, vous signiez des lettres d'amour à sa femme ?... De mieux en mieux 1 Et ce n'est pas tout : l'argent ainsi em prunté sert, peut-être avec le tacite assen timent du prêteur, à défrayer les dépenses de toilettes et à payer les bontés de sa belle madame ! Joli trio, ma fol ! et bien fait pour s'enten dre, un ruffian, un libertin, une gourgandine. Gontran était devenu topt pâle. La brutalité de ces outrageantes mais trop vraies paroles, l'avait douloureusement blessé. Pourtant, s'efforçant de se maîtriser : Mon père, dit-il d'une voix altérée, je ne veux pas relever lés injures don? vous m'ac cablez. Mais permettez-moi de vous faire observer que vous outrepassez eh ce moment les bor nes d'une indignation permise. • . • Je vous croyais trop chevaleresque pour insulter de U sorte une femme que j'aime et dont le seul crime, après tout, est d'aimer vo tre fils ! Aimer!.,, ii dit aimer!... Ail! ah! ah! s'écria le vieillard. Et il entrait dans sa hautaine ironie autant de douleur que d'amertume. ... Xaïfi ajouta-t-il en haussant les épaules et en étouffant un soupir. Il lit quelque» tours dans la chambre, puis, venant se camper de nouveau devant Con tran, U le regard* d'un air triste et sévère. Vous êtes un triste sire, dit-il d'une voix mordante, un incorrigible libertin. Depuis longtemps, j'ai renoncé à faire de vous un gentilhomme, mieux encore... un homme f Libre à vous donc de gaspiller dans le dé sordre votre jeunesse, votre santé çt votre iotelligeacjj.\nMais Je vous défends, entendez-voiqs, mon sieur? je vous défends de salir par vos rcn- ave# la dame Cathelin le château qu habite votre mère et qu'habile ma petlle- A revenir, vous choisirez d'autres endroits pour vous rencontrer. ... Est-» '.' compris 1 Gohîran esquissa un geste vague de dépit, mais qui toutefois pouvait passer pour un pigge d'acquiescement Un mot encore, reprit le général. ... Çuggd partez-vous pour Paris î Tout d'abord le jeune homme ae répondit rien. il se disait que plusieurs jours lui seraient sans doute nécessaires pour lécher de recon quérir le bijoa si effrontément dérobé par Valérie. Enfin et avec une légère rougeur et d'un ton embarrassé : Etait-ce trop demander, nue dizaine de jours, mon père ? Une dizaine de jours ! répéta le marquis qui crut deviner la raison de ce désir. Ah! je comprends, il vous faut ces dix jours pour Wranoer vos affaire?... de cœur... Soit; arrangez-vous donc pour que dans le délai que je vous odrofé vous en ayez Un! avec votre liaison. , Faites comprendre àla dame Cathelin qu'il y a d'au Ires godelureaux dans lepay? quelle jeeuf exploiterait profit de «m digne époux... Est-ce clair, cola? , Donc, dans à.x Jours en chemin de fer ! Bonsoir. Et sur ces dernières paroles sèches, dures, hautaines, impérieuses, le vieillard pivot* sur ; >fi Won» et sortit du fumoir. J\nxtv Sur la route rte Val mont Le général Hiarfui» dp l(fa»l«bvfc avait dfc vrai; il avait rencontré Mme CiUielin. Vbid comment les choses s'étale ru accom plies : Tout d'abord, en quitiaot Gontran. Valérie avait traversé la eour îi'uti pas acnichalaut. Soupçonnant que son amant l'épiait, elle avait, par coquetterie, afi < clé une\" allure Iran- \\ qpille, une démarche langoureuse. Mais aussitôt qu'eUg eut franchi la grille et les fossés qui ta flanquaLeiit, elle changea brusquement d'âïtifùdîï. Dans Taxe du château nous l'avons déjà décrit s allongeait sur qudques centaines de mètres Une «e ces longues avenues bor dée de hêtres séculaires, comme c'est l'usage dans les mosnii# normands du pa yp de Caox- A peine se fit-elle engagée dans tcU*. allé® que Valérie ptéetpita su marche. Une frénésie d impatience semblait lavoir faisi#. * Comme poussée par quelque invisible aiguillon plie courait, courait, sans paraîtra sentir les uswirUOk de la bise, ni l'humidité 4u brouillard. Mo fret» frltff de rire, des mets iucohé geiils, et sans suite, s'échappaient de ses levrea. Oui. murmurait-e11e... 1 idée est auda cleusc... Il a ci de k w lue à s'y faire... mai* 11 n'y a que les imtécilcs qui *e laissent prvn'dre... pas Te danger avec moi...Le pauvre garçon- aura beau regimber il ûuiia par se soumettre.... Le lout pour le tout... Quf ne risque rien n'a rien.:. Après?... oh après tout Ceci m'appartiendra. (A tuwrt.) IVOFLEHT SALSV.LLK.\nAPRÈS L'AUDtEN€E\nRennes, 28 août Tandis que nous attendons au de dois la tin de l'audience, que les mouvements de troupes an noncent imminente, sort le commandant Kreys tsetter; il est accompagné d'un officier au civil; deux amis le rejoignent et causent un instant avec lui. tin dii. mais ce n'est qu'un bruit non confir mé, que le Conseil de guerre, en pcéaance de* dépositions contradictoires du colonel Maure! et du commandant Freystadter, se proposerait d'en tendre les cinq autres officiers du Conseil de 18»'. Le général Mercier, en civil, est repart» en Victoria avec ses deux fils, qui l'attendaient ave nue de ia Gare. Au barrage de la rue Saint Héiier, te public était auiourd hui plus nombreux que d'ordi naire. cela lient peut-être à ce qu'une deeceute de justice a eu lieu' ce matip à proximité de la prisou pour le crime que je vous sîgiiaiais dans un précédent télégramme. Mais, comme les jours précédente, pas te moindre cri, nulle bousculade, alors que Orey- < fus franchit l'avenue de la tiare pour réintégrer\nla manutention.qu'il traverse avant de regagner sa Cellule. 11 y a déjà longtemps que la salle du |Wpeil de guerre est évacuée lorsque les barrages Sont levés et que tes rues le lycée sent rendues à la libre arcuwtWMi deepuiture* et des je. uns. M de Frcyciaet est attendu à Rendes. On pense qu'il arrivera par un des-UÉinsde î après- Le bruit court que le général Jamont serait également venu. Cette .'arrivée n'est pasgoonue à la préfecture. Rennes, 23 août. M. de Freycinet, ancien ministre de la Guerre, est arrivé cet après-midi par le train de quatre \\eaanl de Paris. Il a été reçu sur le quai par le général Lucas, commandant le 10* corps service d'ordre apparent n'avait été fait à ta aere ou ne se trouvaient ni le préfet, ni ,1e due.ebiurj.e la Spjdê «âuérale, Cet\\é abse.uee voulue a permis d'éviter rafnuence. LMacko Ministre jle la puerre a $4 reconnu par de nombreuses personnes. Il y avait préci 'sément deux trains en gare. M. de Prcyciuet, aeeofnpagné du général Lu cas, a pris place dans un coupé qui l'a eouduit directement rue Larbin où se trouvent les bu reaux et t'éLatrina.lor du 10' dftrps- Xaodis que j'Attendais à la,gare l'arrivée dfi M„de Breycinot, j'ai assisté à plusieurs départs, entre autres à oetui du capitaine Freystœtter qui, ayajyt terminé sa déposition, rejoint son corps à La Rochelle.\nINFORMATIONS POLITIQUES\nLa Session des Conseils Généraux Dana presque j tous les départements la session des Conseils généraux e»t close et, à part de rares incidents dus à des rivalités locales, tout s'est passé dans le plus grand ordre. Dans l'élection des bureaux, l'opinion républi caine a gardé toutes les positions acquises et renforcé ailleurs même sa prédominance. Les discours des présidents ont exprimé, presque tous, la confiance des Conseils généraux dans le chef de l'Etat et dans le gouvernement pour l'accomplissement de l'œuvre qui lui in combe : « Défense des institutions républicai nes, le maintien de l'ordre et le respect «tes lois «.Telle est, du moins, ia formule ie plus fré quemmeat employée. Indépendamment des discours de leurs prési dent», les assemblées départementales ont ex primé, dans des vœux explieltes, leurs opinions sur tes circonstances actuelles. Dans les délibé rations de soixante Conseils généraux dont la session est close, nous relevons quarante-quatre adresses de félicitations au Hrésident de la Ré publique ot au gouvernement. La question de la convocation anticipée du Parlement a été posée clans une douzaine de départements. Les préfets ont demandé ia ques tion préalable, qui a été votée dans la majorité des cas. Au Ministère du Commerce Le Ministre du Commerce, sur la proposition du sous-secrétaire d'Etat des postes et télé graphes, vient de décidai- qu'à_ partir du i\" sep tembre le tarif des frais d'établissement des lignes abandonnées au réseau téléphonique se rait réduit de 30 à 20 francs par hectomètre de ligne double aérien oc et de 90 à 60 frauoa par hectomètre de ligne double souterraine. La même décision prévoit également, à partir de cette date, un régime plus favorable pour les transferts de poste, nécessités par le changement de domicile des abonnés. Actuellement, ces derniers supportent toutes les dépenses occasionnées par les travaux de l'espèce, qui sont de deux catégories, savoir : ie déplacement et ia rôinstallatiou des appareils et rétablissement de seotions de lignes pour le raccordement des nouveaux postes aux ré seaux. Désormais, les frais d'établissement des li gnes resteront seuls à la charge îles abonnés, qui n'auront à supporter aucune dépense poul ie déplacement et la réinstallatiou des appa reils.\nDépêches âe l'Etranger\nVIOL DE SÉPULTURE Londres, 28 août Les journaux annoncent que l'enquête faite à Edimbourg sur l'affaire du cimetière Neltfield est terminée. 11 paraît établi que le surveillant du cimetière a vendu des cercueils à des boulangers pour entretenir leurs fours. Les cadavres contenus dans ces cercueils ont été jetés dans une fosse commune. Quant aux cercueils d'enfants, ils ont été livrés avec les cadavres qu'ils contenaient; corps et cercueils ont alimenté les fours. Le surveillant a été inculpé formellement de viol de sépulture. LA PESTE Saint-Pétersbourg, 28 août. Les craintes causées par l'apparition de ia peste en Kussie ont déjà provoque la convocation en séance extraordinaire de ia Commission sani taire municipale de Saint-Pétersbourg pour l'élaboration d'un projet de mesures préserva trices à prendre dans cette ville en cas d'appari tion d'une épidémie quelconque. LE TSAR EX ANGLETERRE Londres, 28 août. On mande de Copenhague au Daily Tcltyraph que le Tsar et la Tsarine, aussitôt leur visite à Copenhague terminée, se rendront en Angle terre. ATTESTAT CONTRE UX SULTAN Londres 28 août. Ou maude de Fez que, au cours de cérémo nies publiques, un attentat a été dirigé contre •le Sultan. Deux aides de camp qui se tenaient debout auprès du Sultan ont été tués. Le Sultan .est sain et sauf. L'iucideat cause une grande émotion. EX HAÏTI Csq>-Haïtieo. 38 août. La révolution a été proclamée à Santiago.\nLe généra! Pépita a été batte par Iç&JnMgrap* » et le suecès du général Jimeoès certain, j COU FUT ENTRE ASC-LAIS ET HUMES Shanghaï-, Sé août;- | Qi; grave conflit çnlrc Anglais et Russes a eu ; lieu hier à ffaukaw. La maison aiqgtajse Jardina, Matie sa et C», ugissaM Wcc 1 assentiment du consul britannique, M. Udnrst, envoya une es couade d4mvrie«-s chinois pour construire une clôtura autour d'un terrai» appartenant 4 MM. Jardiné, mats mtu| dan® ïï eqjjeession russe. Les Ouvriers «-taièat aceoffijtegnés par un buis mer «Au «dmsulaL AussipiL qœe la préseue.- des ouvriers fut aperçue une douzaine de Cosaques sortirerit «lu consulat russe et expulsèrent les ouvriers du territoire. Le consul britannique ayant rapporté les faits au commandant de la cuuoiraière Woadlark, ee lui-ci débarqua un détachement de quinze ma rins qui prirent possession du terrain. , Le capitaine anglais, en autre, lit lever l'ancre et mouiller son navire dans \\in endroit d\\JÙ il pouvait diriger se# canons sur le terrain. Un .conflit arme était sur le point «j'éefater, mais on réusélt à raiTèter. \" f'~ i La c*uoiMiièrc angluiee ]&k a été envçyee à ilauk»*. 1 AtIGLETBRRE BT LB TffANSVAAC Le Cap, 28 août. Ifa réponse ;i fa «lumière défaeh® de M. Cbam tterwiia. te gouveriiootout du Traosvaal a no tifié à l'agent britannique qu'il maintient ses dernières offres et .qqjj.jp {«ra aucune nou velle concession. r »■—\nNOUVELLES MAIIITIMES\nLa Torpilleur « N' 154 » Sn léiégraphic rte Cherbourg : Le torpilleur N* #54, -de la défense mobile de Dunktirque, qui & subi un abordage dans ie port '■« lu Havre, a été remorqué à Cherbourg par les torpilteursN\" ne et m. Le torpilleur S' #54 va passer au «iock pour être réparé. Le Contre-Torpilleur « Hallebarde » On nous télégraphie de Cherbourg : Le contre-torpilleur Hallebarde , présenté en recette par la maison Nurmaud. a procédé iiier à son essai officiel de forwtionnementà la vitesse maxima pendant une durée de six heure®. bt Commission d'expériences, présidée par le eontre-amiral major général, était à bord. Le navire a appareille à 9 benres fit) et est rentré à 3 heures 50. après avoir fait plusieurs parcoure, touché an Havre et reconnu 1e sémaphore de jardeheu, pour rentrera Cherbourg. Les machines et chaudières se sont très bien comportées ; la vitesse maxima a été de 27 nœuds 206 millièmes ; le marché prévoyait 26 nœuds.\nNOUVELLESJILITAIRES\nLa Commandant Marchand Le bureau du Conseil général de Seine-et- Marne s'est rendu à Barbizon, auprès du com mandant Marchand. Le président du Conseil général a prononeé le discours suivant: Nous venons saluer votre héroïsme et oehii de vos compagnons. Vos exploits rappellent ceux qui, à la fin du seizième siècle, ont illustré le nom des conquérants de l'Amérique sans (pie, comme alors, aucun acte de barbarie en ait altéré l'éclat. Le drapeau que vous avez ptanté triomphant sur un espace de cinq mille kilomètres n'a pas été seulement celui de la France. Ç'a été celui de la civilisation. H a été bien pé nible que, par suite de circonstances politiques, l'empire dont vous aviez doté notre pays n'ait pas pu tout entier lui rester acquis, mais c'est un sujet que je ne veux pas aborder. Nous savons que vous êtes non seulement un soldat héroïque, mais encore un soldat discipliné, obéissant aux ordres qu'il reçoit, fussent-ils dou loureux, sans en apprécier tes motifs. Le commandant Marchand a répondu : C'est dans les termes mêmes que vous avez em ployés que je me serais exprimé pour traduire les sentiments que m'a inspires l'issue de la campa gne dont vous voulez bien me faire honneur. Cet honneur revient, pour la plus grande part, à mes compagnons, non seulement les officiers fran çais qui m'accompagnaient, mais encore les trou pes noires, dont l'intrépidité et la confiance en leurs chefs est admirable. Je suis infiniment touché des manifestations d'estime qu'on veut bien me prodiguer au delà de mes mérites. Notre campagne a été parfois diffi cile, mais on peut venir a bout de tout quand on est soutenu par la certitude de servir son pays. La Fièvre aphteuse On télégraphie de Grenoble : En raisou de l'épidémie de lièvre aphteuse qui sévit dans la région de La Mure, les manoeu vres de la 27» division, qui devaient avoir lieu du 3 au 17 septembre, sont supprimées. Cérémonie Patriotique On écrit de Poitiers ; L'inauguration du monument élevé « Voutllé à la mémoire des soldats morts pendant la guerre de 1870-1871 a eu lieu aujourd'hui ; l'af fluence venue de tout le département était grande. M. le général de Maistre représentait le Mi nistre de la Guerre; M.'Frigant-Geneste, secré taire général, représentait te préfet. Des discours ont été prononcés par MM. Tirri billoi, président du Comité ; Guitton, maire de Vouille ; Oirardiu, maire de Poitiers ; de Maistre; les présidents de plusieurs Sociétés de Poitiers, et M. Bazille. député. Àu Camp de CJI&IOES Les 01' et io2' régirneqU ù'iufaaiorie, compo sant la 23* brigade du la 12* division, venant de et'de Heims, sont arrivés hier au uauip de Ohàlons pour exécuter leurs tirs de guerre a longues «isiapees. Soldais malades On télégraphie de Nancy : Fort heureusement, la nouvelle de la mort\nÉ'un soldat du 37%j1e ligne est eon trouvée, mais n'en leste pas mpius vrai que ie nombre des ; hommes indisposés a été considérable ;.U plo j part étaient des césarvistes arrivés la veitte. de i la manœuvre et qtu manquaient total <muku; | d'entraîuement.\nDe Dieppe à Newhaven\n{De notre cwrmpcmdant particulier}\nDieppe. S S août i Hier après-midi, à six heures, une fouie consi dérable, tout Dieppe, pourrait-oh «re, massée sur les jetées et sur les quais, a accueilli pur des applaudissements enthousiastes l'entrée dans Je pqrt, aux sous du Gml wv tbe Qucen et de la jteirset llaise, du uouveau paquebot France, dp seryico ooimnnu de Dieppe a Newhaven. Ce be\\iu jriavirv, en utl'éj. venait d'exécuter entre le Havre et Dieppe son premier voyage d'essai, avant-coureur du service detmttu\" entre notre port et la côte anglaise. Le départ du Havre, qui devait s'effectuer à 1 heure là, a ou lieu avec une heure et demie de retard, dû & l'entrée dans le port d'un quatre- ' mâte français et du transatlantique la Hretagne. arrivant de New-York. La Ftwace, chatoyante sous le grand pavois arboré pour la ciruoustauoe, s'est ébranlée «u milieu des vivats des Havnus et des équipages des autres navires, tandis que i'Harau,ma de la Compagnie des chemins de fer de Ifjuest exiicuu- tes atrs .nationaux angiaiss et fraa.yais, que tous entendent tête découverte. Pop;,à fa sortie du port, c'est l'impressionnante rtarrhe de Sambre-ct-Heuse au moment où l'Océan cSéroule son immensité, soulignée au-fond par te ligne d'hov3ziin,,uuradi'ée à tribord par les pitlo î-esquesfalaises de Sainte-Adresse et du cap de la -Hève, à bèbord par Troovifte et Hootteur. ; La Icavcraée. favorisé® par «m temps superbe dt unô rpei- pacifique, animée pat la g.éete gé nérale des nombreux passagers et des char mantes voyageuses invitée par la Compagnie, s'est effectuée dans d'cicenentes conditions. Tous ont été absolument émerveillés par cette excursion le long de Ta Côte saus égale, de la ligne de colorées qui s'étendent du Havre à Dieppe. Et c'est avec une sincérité non suspecte que chacun, avant de débarquer à Dieppe, a tenu à remercier et à féliciter 1 habile commandant du paquebot, le capitaine Guériu, et ses deux seconds, le lieu tenant Hervé et le «thef mécanicien Laplaee. La France a été spécialement construite pour te service international entre Dieppe et Newha ven, d'après le type des steamers à passagers ?ue les chantiers locaux ont déjà exécutés en 891, 1893 et 1897. mais on peut lire, sans au cune exagération, que le nouveau paquebot, su périeur à tout ce qui a été lancé jusqu'à présent, constitue un véritable modèle de luxe et de confortable. La machiuc, du type le plus récent dos forges et Chantiers de la Méditerranée, actionne deux hélices; su puissance est de 5,000 chevaux et elle assurera une vitesse de 22 nœuds au stea mer qui mesure 82 mètresde longueur, 9 métrés de largeur, 4 mètres Go de creux et dont ie dé placement minimum est de 1,015 tonneaux. A l'issue de la traversée, un dîner de cent couverts, donné au buffet de la gare maritime, a réuni ia presque totalité des invités. Parmi les notabilités présentes, citons': MM. Hendlé, préfet de la Seine-Inférieure; Waddington et Siegfried, sénateurs-; Rispal etßrimieau, députés; Cathala, sous-préfet du Havre ; Ga-v, président du Conseil d'administration; le baron llélv d'Oisscl, vice président; de Larminat, sons-direeteur ; Joueb Pastré, président du Conseil d'administration des Forges et Chantiers de la Méditerranée; De laittre, ingénieur des serviies internationaux; Eddv, chef de bureau de la direction ; Sigaudy, ingénieur en chef des ateliers; le colonel Darry, commandant le H 9»; Daoul Le Bourgeois et Joannès Couvert, présidents des Chambres de commerce du Havre et de Dieppe; Coche, maire de Dieppe; Lee Jerting, consul d'Angleterre; D' Baudot, chef du service médical; et, parmi les administrateurs, MM. Iteury Blount, Porbes, Morgan, Steer, Williams, Wyllie, etc., etc. L'harmonie de la Compagnie des chemins de fer de l'Ouest, si brillamment dirigée par son directeur, M. Reingard, «'est fait entendre pen dant le dîner, au cours duquel différents toasts très applaudis ont été portés par MM. Houdlé, Gay, Siegfriad, Waddington, 4 la prospérité de la ville et du port de Dieppe. •* ♦\nL'AFFAIRE DE LA ROE DE CHABROL\nLa tranquillisé la plus parfaite règne tou jours rtie de Chabrol. Les curieux sont rares qui peu vent franchir les contons d'agents ; la consigne est de plus en plus sévère, ot il faut exciper d'un droit acquis pour pouvoir arriver jusqu'au fort Chabrol Le drapeau noir flotte toujours à côté du dra peau tricolore ; la maison est close rigoureuse ment. Aucun bruit ne se produit tant à l intérieur qu'à l'extérieur. Maintenant* c'est le silence qui remplace l'animation des premiers jours: à cinq heures «lu matin un ligueur apparaît sur le toit; il est coiffé du chapeau gris des antisémites et chacun croit reconnaître Çucrui dans ce veil leur qui, après un rapide coup d'ceil dans la rue, se dispose à rentrer dans la maison ; àce mo ment son chapeau tombe ; ce n'est pas le ré dacteur en chef de YAntijuif. C'est pourtant l'heure, de sa ronde habituelle. Les bruits singuliers d'évasion collective qui avaient couru sans trouver grande créance reprennent par ce seul fait une nouvelle force et reoommcuceut à circuler dans quelques groupes. Pour avoir de l'eau M. Lépine, préfet de police, était averti avant hier soir que des coups sourds, rythmiques et persistants se faisaient entendre dans ta cave du fort Chabrol. Deux agents de ta Sftreté descendirent dans les caves de la maison voisine et se retirèrent après une visite minutieuse sans avoir rien vu de suspect. Or, hier matin, une deuxième, inspection fit découvrir, dans un angle, un trou assez grand pour livrer passage à un homme; on en conclut immédiatement que les assiégés allaient tenter de s'évader et l'on prit les mesures de rigueur. Mais rien ne se produisit : après trois heures d'attente, les agents furent rolerés et remplacés. Las factionnaires nouveaux ne furent pas plue heureux que leurs prédécesseurs. Enfin on eut h midi l'explication de cette ma nœuvre qui était en contradiction absolue avec les propos du chef de la Ligue autisemitique. Dans l'espoir d'avoir ua peu d'eau fraîche, las compagnons de M. Guérin avaient tenté de per cer le tuyau do montée qui dessert la maison voisine de la leur, et c'est dans ce but qu'ils avaient jeté bas uue partie du mur de ta cave. Ils ne tentent donc pas de s'évader. Une Visite émouvante A dix heures et demie du matin, M. Ohante ioube, père du ligueur malade se présente à la\nt porte du fort Chabrol, «MfiUWgné de MM. An dré, coiomtesajipMte.police, «ijto«ton, ollleier de paix. js \"\"\" M. Jutes G«Sr!Sr vient lâßmtlmc au guichet. On p«rlu 'tiunie longueuwint ; enfin sur un ordre de M. André. es gardiens de la paix s'é loignent «e q«eiqs»ç\" pas.iA,e magistrat et son compagnon sé retirent eux-mêmes un peu en arrière «1 M - Chanteioube «este seul. A ce mo ment seulement la porte blindée rouie leur» dément sur ses gond». M. Chanteioube s'é lance dans la maison et disparait dans l'om bre du on*loir, tandis que l'huis se referme le» tentent. Une de mi-heure s'écoule. M. Chanteioube re paraît l'air consterne; onTenlratiie aussitôt, on le fait monter en voiture, le cocher fouette sa bêle à tour de bras et le véhicule s éloigne très rapidement. Mate l'un de nos centreras narî A la jqair suite«du fiacre, réussit à te rejoindre et à arra cher juelques renseignement*** pauvre homme. * M\"\" |Hs Agi liitiifuiy« Le n.Airii- <U:n £•*>«. luwii'\" agr-a»» iq • ~ ■ « , . • pond en haie M. Chanteioube ; il refuse de venir avec mw ; il veut mourir avec M. Guéri u. Tous ceux qui sont là ont Pair, comme mon malheu reux Ois, d'être hallucinée par l'idée d une mort prtHihauH.. Cebte interview au galop ne paut durer; notre confrère essoufflé laisse filer le 11 acre et revient vers Jes -barrages d'agents, suivi par une cen taine de curieux que i on a toutes tes peines du juoode à dispenser. j Use Démarche des Commerçante One délégation des commerçante de la rue de Chabrol, composée de huit nombre® et ayant à sa tète M. flattai, conseiller municipal de te Ttorte-Sain!-Denis, s'est présentée hier aprea raich a trois heures et demie, au Ministère de . l'lntérieur, pour signaler le préptdioe que couse l'interdiction de la-circ<dation quxoommerqants et aux industriels de La rue de Chabrol. Les délégués ont été reçus par M. Ulrich, chef du eabiuet île M. Watdeek-Rona®eati. M. Copine, préfet de police, qni se trouvait à ce moment au Ministère, a pris part à l'entretien. M. Lépiue a promis de faire ses ed'arts pour que la circulation, rue de Chabrol, fût rendue (dus facile dans la fournée et que les barrages, autour de l'immeuble, du'firand-Orcident ius seut resserrés autant que le permettrait J'af fluence du publie. En oe qui concerne H question des indemni tés, M- Ulrich a déclaré prendre bonne note de la réclamation des délégués.\nAd PALAIS DE JUSTICE\nLes défenseurs de tous le® individus inculpés dan* l'affaire relative à l'agression doat M. Uou lier, commissaire de police, a été victime, uni manifesté l'intention de déposer entre les mains de M. de Vallès, juge d'instruction, une demande collective de mise en liberté provisoire de leur® clients Ces dernier® nient tous, comme on sait, avoir participé aux actes commis au cours de la ma nifestation anarchiste du 2U août. M. Fabie a accordé hier, à dus parente de M- Paul Déroulè«le, et notamment à la sœur du pri sonnier, des permisde communiquer avec le dé puté de la Charente. Le même magistrat a reçu, hier après-midi, 4 deux heures, communication d'une lettre «le M. Lorenzi, le médecin du fort Chabrol, lettre dans laquelle le docteur proteste contre l'iiilerdictioii qui lui a été notifiée, il y a plusieurs jours, de pouvoir retourner auprès de M. Uuérin et de ses amis. 11 est probable que le magistral ne tiendra pas compte de cette protestation de M. Lorenzi. M* Greppal a déposé entre los mains de M. le juge d'instruction Fabre une demande de mise an liberté provisoire de sou client, M. Mattiurin- Céleste Lefebvre, marchand boucher, rue de Befievilte, impliqué dans l'affaire du complot. Accessoirement, M* Greppal demande qu'une enquêta soit ordonnée au sujet de l'identité de M. Lefebvre. D'après M. Matliui-in-Géleste Le febvre, il y aurait eu, dans son arrestation, er reur sur la personne.\nContrairement & ce qu'ont annoncé quelques uns de nos confrères, le Parquet n'a pas décidé de poursuites contre l' lntransigeant et la Libre Parole. Un de nos confrères a vu, hier après-midi, M. Bulot, procureur de la République, qui lui a déclaré que les journaux poursuivis pour infrac tion à la loi de 1848 sur les attroupements étaient le Journal du Peuple, la Patrie et le Soir. Ajoutons qu'une instruction est ouverte contre le journal vEélair, en vertu île la loi sur l'es pionnage, pour la publication dé la pièce : « Ce canaille de D... », falsifiée comme cuit: «Cet animal de Dreyfus... •\nCacn, 58 août. Une perquisition se rattachant au complot a été faite chez M. Du bue, président do fa Jeu nesse antisé.mite de Pan». De mimbreux papiers, dont l'importance serait exceptionnelle, ont été saisis.\nl'tllK PRÉVENIR lIS (MISIMS\nLa récente catastrophe de Juvisy. provoquée par l'obscurité profonde dm effroyable orage, a de nouveau appelé l'attention des ingénieurs sur l'insuffisance des moyens préventifs actuelle ment- en usage pour sauvegarder ta vie des voya geurs. Nombre d'appareils destines à bloquer les voies exigent en effet, ainsi que le /Vfif Parisien le constatait ces jours derniers, le concours plus ou moins actif des employés des gures. Or, ce concours peut faire défaut, soit par suite de l'en combrement des voies, d'où résulte le surme nage du personnel, sait par suite de causes ex térieures. Aussi a-t-on essayé de construire des appareils dont l'action, absolument automatique, suffit J'our • bloquer « les voies, sans que les mécani ciens des trains en marche aient a se préoccuper outre mesure des signaux avertisseurs. M. G. Sehreiber, un ingénieur français rési dant à Czestochowa, dans la Pologne russe, a tenté la solution de ce problème. Lappareil qu'il a inventé et dont il nous a fait parvenir les plans, accompagnés d'une notice descriptive, semble répondre au but proposé. Hse compose \"pi*ljUf') \"r ' J, 'ir mécanisme établi en dehors de la voie et pouvant être mis en mouvement par un levier t.lacé entre les rails, à use faible distance d» l'uu d'eux. A ce mécanisme doit correspondre uu appareil in stallé àla partie inférieure de la locomotive et destiné, sons lé choc du levier, à modifier l'ac tion de la vapeur,' dans le cas où uri autre train se trouverait à peu de dù Iran ce sur la même voie. Les. établis le Jpng des voies se raient reliés l'un à l'autre, et c'est ainsi qiiç chaque train, par le fait nrcuie de son passage, « bloquerait » la voie sur uu certain espace eu avant et en arriéra du point occupe. Nous n'entrerons pas dans la description de-\ntaillée de l'appareM, maie on pou! se rem Ira compte, d'après M| «rêvas indications, des avan tages pratiques présenter. Ajoutons néanmoins %ue les appareils de eetttr-igorto, même leaddap ingénieusement com binés. Préservent parfois des déception*. C'est ; .#'uscge «ml qui pcraMSjii apprécier cl de choi sir.,. lieu expérienr<*M|hc'tt't's sont iodîspen •WUMS pour qu'on juger pleinement.\nÉCHOS ET HÔOVELLES\nOn télégraphie de New-York : , t ,„ (Jus dépèciifi 'lu stiriitiâ ponce qo tm nouvel ouragan sévit actuellement sur la Martiçjque et se dirige Mor^-lMu*,\nEu Ehojwuftir 4u lût* «umi versai rv de la nais* jjja 1 n'f. ur t gii'iiila' â (tu ja. fài iin <t -t Hf'ilrl À iinnH« Tort-aur-îe-Mein, devant le iSôaiiïftenl du grand poète alie«M«4, une Mh : i«v«te liiqwrife asaia taw«t -tewie •«««tes «Ofpeeations «ftti wiM déposé - * a WNPV > - v 2 Pegjiani l'aewa n»Wi c» a <l«wé, * Hl>po droauc, ub teaUral «u<p*l a*ki«a>«* liâpjwi trn-e Frédéric, le Roi et tel priaccsae rovaie de ' G»». ~ ' '. » ■ •\". \" ■ î < :•<) ■ O\nii BenjxmmTtovuter. lrîofout innocent d? F«i«t ,Gyr, qtf feéaefttia dw pries* Rneca&sH»'* de MM. «mmot et Vélix KMiif-, «t cv*i M.Cdfaltei a i* linaitMSCgi *end« à'la ttbarlé te t i der nier, «et ino«Sß*j»«iaiit «(tendu à n«*à «a*t de NuuWteHiMédtewu, «ù U *«c mit nié, durant <IU.-lutil.uwi.\n—o— Les affiches anitonçatrt ta démotition de Oè qtn reste du vieux Palais de TToduslric voirt faire leur apparition, car te moment agprorhe ot l'on attaquant les dentiers vetéigos d< ne patate. q**K abrite notre première grande li,\\)>omtion univer selle. L'exécution ont fixée au nwte d oewlav ; çj,;® tlurera bien trois qooig, et l'on «e *wr« déblayé® l'avenue Alexandre-l|l qu'aux premiers jours de l'année prochaine. Mais en attcnilant on vient de commencer les travaux île voirie tic eett<- avenue r des -,rau eliées amorcées «levant le Palais rte l'Hirtustri® et allant en souterrain presque sou* Dnterra te des doux nouveaux palais du COBra-la-riema. lie sorte que lorsque tombera lu dernière faç.uie du Palais de 1 Industrie, l'a*«nuc Atex«ii<U-o-Ul . subitement apparaîtra lesraiwèe, eoturuc dans#* changement a vue, auxpronteiKUrii desCbamps- Slysées.\nLa douzième session «lu Utmgrè* international des Orientalistes, fondé S l'uris en 1873 pur lu; professeur Léon de itusny. aura lieu du 1\" au 13 octobre prochain, à Rome, sous la prrèudenea de M. de (iubeniaUs, avec F appui dultoi et à* gouvernement ifalfaa.\nLe Syndical des présidente «Ira Sûciêlßs «h- pê cheurs à la ligné a tenu, dans l'après-midi de dimanche, son assemblée générale iHtnm+U-, «mis la présidence do M. DuUmcle. tfitspeclci# do l'enseignement «te la pmci culture, chef du cabinet du Ministre de i Agriculture. Les Sociétés représentées étaieut au aoiubr* de q uati-tj-viogi.-q in iuo. Après une allocution applaudi* He M. Dftkm oie, le but poursuivi par les pêcheurs a ctè ««posé en termes excellents par M. Ehrrt. !« très actif et très distingué président du Syn dicat. La séancen été levée Aqualre heures et demi». —o —\nBerlureau donne son opinion sur le Métropo litain. Ce chemin «ie fer. voie/.vous, je M > , pas... Il ne se fera jamais. ?i on adopte la voie souterraine, c'est une affa.r terrée* s; on sa décide pour le parcours suspendu, t-c sera ton jours un projet en l'atr.\nBULLETIN DU TRAVAIL\nU GRÈVC tttitft*LE A faONS Une tlépêelie d'Anvers «lit qu«; «les troua c# ■ uni envoyée® à Mous pour maintenir l'ordre. In .s trouble® graves sont à craindre par suite «le ia grève générale, qui menace rt*«kl«tw.\nASSASSINÉE m SON MARI\nItfe notre correspondant pmtlcuUcti I termes, 3? omît Ce matin, à six heures et ttuùk, au im*ou ut où commençait la «aura du procès Jïrcyfuf, le quartier du Lycée et ia t'iiu HWmt-twttar étàkèit '• mis en émoi pal - des rrw utîreux qui partaient, tic ta maison portant te numéro us de tadile eue et en même temps des femme» et des c-ufatiU s'échappaient d'un ImijwmMe situé dm» le ferré! ' d'un» cour en erimt : « A l'assassin! » Ces parents et las vatatae uénétrèneut aussitôt dans la inaisou et montèrent dans une alun il»* du premier étage, pf» un spectacle «»Ùv*flUl>l» ' s'oflrit à leur vue : une femme était foneSéa sur le parquet, hsip i< u P»»il d'une aflieùm; iiterure faite «vue uuônûiiue couteau do boucher. L'assassin, son mari, attendait tranquillement dans une |iiéce voisine. ci uawwaa tt ne cherchait aucuoemunt à fuir, au te «ardai tue es «lta«- dont l'arrivée de la police. La victime est une dame Trochet, A.pée de Qua rante ans, et mére de (\"«pi nif»w!r : elle «tait depuis cinq mois en instance de divorce avec soi» mari, ouvrier paresseux et ivnunc, qui ta rouait de coups journellement; celui-ci était parti S Angers H y a environ trois mois, «ai • tant aitoe lui utiuuatoßM i.«B» flattas, montant d'uuo indemnité aMui'das u l'un du «or enfante, qui avait ou ta niant Marne .dans .un eù««u«s» à ia filature où il travaitlad; avec cette «ouipie, Troehel avait mené une vie de débauche eten trotunu uuc mutinasse. Hevcuu d'Aunera à Renne* sautaii damer, lYochel avait d sabord Raâsé deux jours a boire daa» ditlérente cabarets, puis il av ait eu l'ldée de rentrer ta wul dernière it ton domielfe; g» iua lin, à six heures bl demi-, la viftiuie 3 e tarait et allait comme drlia&tfeta çltejrelier du tait Pour donner 8 boirp <i„u plus jeun .n -faitt ; eu rentrant, cita trouva soi» inaii aesia à une tahta, «iottaoïml ,<lu paiu <ju H 1 repipait danq un uU île cafe ; Trocuel lui demanda de l'argent pl. eontiue elfe feftiwit. io misérable saisit un énorme couteau iiiè-umut 17 ceiitiuièlrus de long et le lu» pUuigfta dfttta la dp» ; U mort fui presque iusUnUuée. ÏTaprèSl'avis ifes v'ôtaius, m emmuet voulait\nI_i~ 3Petjt Pari sî <?•»\nAUJOURD'HUI MARDI le PETIT PAHIStBX publiera «KM» édi tion -du soir, qui contwndra le eotnple rendu vompM des débats de l'affaire Dreyfus. Elle portera la mention î ÉDITION SPÉCIALE OU SOIR. I.'ÉIMTIOX Ui MAUX paraît ru de main tuerererii, à l'heure habituelle, avec In mention : DERNIÈRE ÉDITION.\n» Voir dans le numéro de cette semaine du Supplément Illustré du Petit Psrisien une gravure représentant : LES ASSIÉGÉS DE LA RIE RE CHABROL M. GUÙRIN ET SES AMIS .. i ■»- Une autre gravure représente : LE MONUMENT DES INSTITUTEURS DE L'AISNE MORTS POUR LA PATRIK Le SVPPI.ÉMEXT LITTERAIRE ILLUSTRÉ du Ps-riT Paiusisn itt pages de texte, superbes gravures d'actualité ) est mis en vente tous les jeudis.\n!» ■\n","aurtrt reprendre H vie commune, et c'est le re fut> forrm' i opposé par sa femme qui l'a poussé a fco'iniTK ttre sou lâche attentat. Conduit devant le juge d'instruction. Troehei pua BJ testé aucun repentir ; 11 paraissait, au tOßlruére. enchanté (tu crime qu'il venait de commettre et répondait aux questions qu'on lui posait de la façon la plus nonchalante. L enquête se poursuit.\nïetoin, âgée de trente-six an.-, demeurant !2, rue , ©aileron, est venue raconter à M. Lcygonie, | Commissaire de police, un attentat dont elle j avait été victime la veille au soir, vers sept • heures. Revenant de Nogent, elle avait remarqué (tans j te train un individu qui.-iteris en face d'elle, la i regardait avec insistance. Rue de la Hoquette, «et individu, qui T'avait Suivie à son insu, à la Sortie de la gare, s'était rué sur elle et, tout en Fempèehant de crier, lui avait enlevé sa montre en or et son porte-monnaie, puis avait pris la fuite. Le signalement qu'elle donna de son agresseur correspond exactement & celui qui a été fourni de tailleur des vols que nous racontons plus haut par le petit Mangin, Mme Cordter et les voisins de Mme Lttrrv. L'audacieux malfaiteur est activement re cherché. - Paris la Huit Un cocher de fiacre nommé Roguet, condui sent la voitù'rè numéro 3220, paèsaU la nuit der nière, vers trais heures du matin- à l'angle de la rtie de la OCanite-Truanderie et de là rue Pïerre- Leseot. lorsqu'il fut attaqué par une dizaine d'individus qui le descendirent de vive force de h(»u siège après avoir arrêté Son cheval. Le malheureux cocher fut roué dé eoups et débarrassé de son porte-monnaie contenant une quarantaine de francs, et oe sa montre. 11 fut. «ne heure plus tard, retrouvé évanoui snr le trottoir par nés gardiens rte ht psw. La voiture dont le cheval s'était emballé a été arrê tée rue Uaiributeau par un agent du premier ar 'rondis seine ni. M. Bu reau, commissaire de -pettre tta -quartier des Halles, a ouvert une enquête et recherche alctivomotit 11% agresseurè rte M. itognét.\nPARIS\nLe Drame du Faubourg; du Temple Vers deux heures, hier après-midi, a la suite d'une discussion des plus violentes, motivée par la-jfttourte, Une demoiselle Jeanne Lotolre, Sgéc «ie-quarante-cinq ans. en vint aux mains avec sem aru int, Léon Mathias, âgé de trente ans, d-rtrs te toc. rrtefrt que toos -dettx occupaient, 20, rue du l'aubourg-du-Temple. Au cours de la rixe, Jeanne Letoire, ivre rte fureur, saisit une hachette et en porta plu sieurs eoups u la tète «le Léon Muthias, qui tomba baignant dans son sang on appelant au sereure, durant que la mégère s'acharnait en core sur lui et te frappait sans relâche de son arme terrible. Kolin. maîtrisée par tes voisins accourus aux cris du biessé, lu meurtrière a été mise à ladis pwM'iwt de M. Bottolier-Lasqnin, commissaire de police. Lu victime a été transportée, dans an état des plis.graves, a I hôpital Saint-Louis. Entre Amants Ulnc marchande des quatre, saisons, Camille ïuvenii'H-, âgée de vingt-neuf uns, muieurant eu garni vue Pascal, se prenait de querelle hier, vers minuit et-demi, avec son amant, Jules Ca det, âgé de vingt-quatre ans..» La dispute s'eovouima, tant et si bien qu'on en vint aux mains. Soudain la hMe Ta vernie r s'empara d'un eoute.au et le plongea jusqu'au 'manche Uns la poitrine de son adversaire. Fort heureusement pour ce dernier, la lame, pénétrant sous le sein gauche, glissa snr une côte t-t n<- lit qt!titre blessure en séton, qui pro voqua line abondante hémorragie. Transporté dans une pharmacie, le pauvre diable, ilout i état demeure assex grave, a été admis iftirgence à l'hôpital de la Pitié, suite Broca. La lilie Tuvcrnier, arrêtée, a été consignée à la disposition, sur l'ordre de M. 'l'huit terte, com missaire de police. L'Accident de la rue Bouory Dans l'arirès-rnidi d'hier, un accident qui au rait pu avoir des conséquences terribles s'eet produit en face du n* 21 de la rue Boucry. Un chariot sur lequel se trouvait deux énor mes pierre» de taille pesant chacune 7,000 kilo gramme» passait en face de la boutique de blanchi-!-1 rie tenue par Mme Chère, quand sou dais, a la -utte d'un tort cahot, une des pierres oscilla et ttnalement tomba sur la devanture de la boutique avec un fracas épouvantable. La chute du bloc de pierre n'eut, fort heureu sement, pour conséquence, que d'occasionner des dégât» matériels très importants, mais si elle sciait produite quelques secondes plus tôt seulement, trois enfants qui s'amusaient devant la boutique rmmteai trouvé une mort affreuse. Qptre la devanture qui a été mise en miettes, le trottoir a étq défoncé sur une longueur de six mètre- environ. M. fvm'.ailfrer, commissaire de police du quar tier de la Chapelle, a ouvert une enquête. Un Enfant écrasé Dans la matinée d'hier, vers onze heures, le jeune Marcel Moi-eau, âgé de quatre ans, dont les parents sont domicilies 1 bis, rue Bachelet, jouait en compagnie de plusieurs enfants de son âge quand tout à coup, a la suite d'un faux pas, il tomba sût- la chaussée. Par malheur passait à ce moment une voiture chargée de chitfiMS et l'une des roues du véhi cule passa sur le corps du pauvre enfant. Des pissante relèveront la petite vietiine et la transportèrent dans une pharmacie de la rue Ou aime, où ou reconnut que son état était des plus alarmants. Après avoir reçu les premiers soins, le jeune Marcel a été transporté d'urgence à l'hôpital des lùnfants-Maladea, rue de Sèvres. Le conducteur de U voiture a été mis à la dis position de M. Lai-piu, commissaire de police du quartier, qui a ouvert uue enquête. Dramatique Suicide Le i'ci'd l'arUien a raconté te dramatique sui cide d'un porteur aux Haltes, M Antoine H..., dciueur.iul rue du (J ru nie r-Sa i n t-Laxare, 25, qui s'était, le 2o août, tiré trois balles de revolver daus ia tempe droite et six dans la tempe ganêhe. Le m.iHiCuretrx est mort hier matin l'Hôtel- Dieu, où il avait été transporté. II avait dans la nuit arraché les bandages de sua patlsement. il a succombé peu après aux suites de l'abon dante hémorragie qui s'était déclarée. Audacieux Malfaiteur Depuis quelques semaines, le onzième arron dissement est dirvehu le théâtre des exploits d'un individu qui, opérant avec une audace sans bornes réussit a dévaliser chaque jour plusieurs appartements et à dépister toutes les recher c'ie» d ■ i„ police. Ce! individu, dont toutes les victimes ont donné un signalement identique, est un homme jeune encore, grand, blond, toujours habillé avec éh-p mue d'un complet tantôt «ris, tantôt noir, et qui le plus souvent se préseule dans les maisons qu'il veut oambrioter avec une cour toisie parfaite, ayant l'air de chercher un ren seignement. Ses victimes sont légion. Voici d'hlteurs ses derniers exploite. AxaiiWrtcr soir, eu l'absence de Mme Anna Mangin. concierge, lé. rue du Chemin-Vert, 1 inconnu se présenta dans la loge que gardait le jeune Ui 1 orges Maugiu, âgé do onze ans, et lui demanda si sa mère était là. Sur la réponse négative rte l'enfant, il se précipita sur lui, le renversa d'un tour de main, et le mettant dans t'iuipos-ibiîttê rte lui nuire, cambriola rapide ment le lortcmeat et prit te fuite. Uue di-nii-heure plus tard, c'était l'apparte- Toant occupé rue l'upiucourt par Mme Larryque ic malfaiteur pillait de fond en comble. Puis, le même individu trouvait le moyen, pendant qiu Mme (.ordier, concierge, boulevard de (baronne, prenait le frais devant sa porte, de s'introduire chez clic et de lui enlever une pen dule,- divers bijoux et des vêtements. Mme Cm-dier ne put que le voir au montent où il s'éloignait. Lutin, hier mutiu, une dame Alexandrins làuii-\nLA TEMPÉRATURE\nMardi M août. Ul' jour de l'annir, '»• jour de Piti. Lever du soleil à S k. IS. coucher à I k. et. Lever dr la lutte a II h. et, couceer a S h. t. Un orage a éclaté sur Paris vers deux heures du matin. Il a plu pendant deux, otu trois heures. •A l'aube, le'temps s'est remis et ta journée a été bèlle, Ites dépressions signalées sur les Ileß-Britanrflqttes et la Russie sont restées stationnâmes (Moscou, 751 m/m, Stornouay, 764. Une aire de forte pression persiste dans te nora de In Scandinavie ; une seconde s'ôtwid entre l'ltalie et la sardatgne. ft,e vent est faible ou modéré d'entre surtet ouest sir nos côtes de la Manche et de l'Océan; il C6t va l-fable et faible eri Provence. Des pluies, sont tombées dans l'ouest de l'Europe Î es France, des nluie* orageuses out fourni 38 m/m dteau au mont Aigonal.lt A Bordeaux, 6 âClermont, ( h Paris. La température a baissé dans nos régions de l'Suest; elle êiait liier matin de 8* àllaparanda. S à Moscou, 18 à Parts, 27 au cap B.'arn et a Monaco. On notait 1.\" au Puv de Dôme, 11 au Ventou.x, 7 ou Pic du-Midi. En France, des omloes orageuses sont probables arec temps chaud. Situation particulière aux ports français : sur la Mhnche, mer peu agitée partout; sur l'Océan, mer belle à Brest et à Lorient ; sur la Méditerranée, mer agitée àMarsêltte et à Sicfé, beßc â Nice. En Corse ; nier belle aux lies Sanguinaires. Variations aunospaenaues au lanai '-*8 août, â notre saile des dêpeo.nes : » UËCR.CS HAI'.OMK'IR* TIIEH VOMKITVK A 8 h matin 759 • 13- au -dessus de 0 Midi 709 ■/• 75- - i h. soir 759-'\" 23- Minuit ÉBOfci •/• -71* NAVIIIATION FLUVIALE. 28 août, 7 heures du matifi * HAUTE-SEINE. Pont de Seine, à Montereau, 1-58 ; écluse de Vareones. 2»15 ; pont de Metun, 2*78 jpotrt d« Corbo.il. I-G0; écluse de Port à-1 Anglais, î-85. MAHNV - Ecluse de Lumières, 2*34; écluse de Clia lifert. -2*33 ; eclusa de Cliarentor,. 2-2». BASSE-SKINK. Ecluse du canal Sain- Martin, l*9S; pent de la Tournelle. ô-?j , pont Royal, 2\"*s-2; actuse de Suresne.s. i-\"0; barrage de Hezons. ù\"42; août de Mantes, 3-17 ; échine de Mérieour;. 3-31. OISE. Barrage de Venette. i-56.\nSERIE DE CRIMES A ALGER\n{De notre correspondant particulier) Alger, 2S août. La journée d'hier, à Alger, a clé marquée par plusieurs crimes : tout d'abord uue vengeance d'indigène qui a amené deux, mûris, voici les fait» : Un notable indigène, Ilamoud-ben-Saad, pos sédait une jeune ltlle d'une rare beauté, nom mée Kadoudja, âgée de dix-huit ans, qu'il avait mariée à un riche caouadji du quartier de la Casbah; très frivole, la jeune femme ne tarda pas à délaisser le domicile conjugal pour aller vivre pendant quelque temps avec un nommé Amar-bon-Mohamed, employé du chemin de fer. Ces jours derniers, sur les vives instances de son père, Kudomtj.i consentit à réintégrer le domicile conjugal. Amar, qui en nvait conçu un violent dépit, résolut de se venger de Ilamoud. Hier, en compagnie de deux coreligionnaires qu'il avait urines comme lui, l'amant se présenta dans un café maure, où Hamoud était attablé avec toute sa famille, et lui ût de vifs reproches. Le père de Kadoudja, s'armant d'un pistolet, lit feu sur Amar, sans l'atteindre sérieusement. Ce fut le signal d'une mêlée générale; Amar donnant à ses complices l'exemple du carnage tira trois coups de revolver sur Hamoud qui tomba foudroyé. Un enfaut de ce dernier, le jeune Ali, âgé de quatorze ans, affole, voulut faire usage de soil couteau, mais, frappé d'une halle en pleine tète, il tomba raide mort à son tour. Une brigade de police accourue empêcha une nouvelle effusion de sang et arrêta le ineur i D'autre pari, toujours au quartier de la Cas bah, un nommé MohtHned-bea-Amar, qui avee trois autres indigènes avait passé la nuit dans un bouge interlope à fumer du fcif, fut pris tout à coup de cette foiie calme et froide, qui est un des plus terribles effets de cette funeste habitu de, et déchira à ses camarades qu'il lui fallait du sang; il tira alors son couteau et sortit de l'établissement ; ses cpuipagnous hébétés le sui virent. A un carrefour, ils virent quatre indigènes <tonnent étendus sur des uaUts ; Mohamed s'é ■l&nça suc eux, tuant uu des dormeurs et en bles sant un autre. ' Mohamed, toujours suivi de ses compagnons, sp rendit ensuite dans la vifle, frappant de son arme tous ceux qui se trouvaient sur son pas sage; c'est ainsi qu'il blessa très grièvement en core quatre autres iùdigéues qu'on dut trans porter à f hôpital. La police, prévenue, put à gcand'peine se ren-\nflre maîtresse du forcené \"qui est tin dangereux repris de justice. Efifînrle des bains romains. M- Bernard Pons, rentrant dans la Soîrw à Son do micile, fut brusquement assailli par un inconnu qui déchargea sur lui deux coups de pistolet ; 611 croit à une vengeance. L'état de la victime est des plus graves.\nAUTOUR DE PARIS\nBoulogne.— Hlar, vers trois heures de l'après midi, le tramway à vapeur faisant le service du Louvre à Saint-Cloud a heurté, au coin du bou levard de Strasbourg et de l'avenue de la Reine, Une voiture de la Société des Glacières hygiéni ques de Billancourt. Le Choc fut très violent : le charretier, nom mé Chauvet, demeurant rue Fessart, à Boulo gne, a été projeté sur le sol et s'est fait de graves blessures. Il a été transporté à l'hôpital Laënnec dans Un état désespéré. Clicby. Une sanglanle'hagarre a éclaté hier soir, fromre heures, dams tin établissement Me vdns tend, route d'Aisniêras, par M. Moulia. Trois înmvTaus ayant fail irruption dans la shlle, M. Moulin les \"pria de se retirer ; un if entre eux, sans répondre, lui asséna un coup rte\" casse-tête Sur le einitie. Puis, plusieurs con sommateurs se portant au secours du blessé, l'un des inconnus tira un coup de. revolver sui te groupe. «uraHai itfcSft-afWf mier punaemeqt, être transporté à .son domieiU. La polîe'c'a arrêté* l'un des coupables, nommé 1 Nicolas Ljiasar, chdufféiir-méoahiclea,* denteu rtint rue du Rois, à Leva! lots-Perret. Sésdeax eomptfcessontadtrveméftt'recheTchés: Levattols-Perret. Mme BettOcat, victime de l'accident que le Petit Peri.Hen a raconté hier, ofct morte à l'hôpital Beàujon. où elle avait été transportée. Saint-Onen. M. Louis Go ver, âgé de vingt sept an»,-demeurant 2, rue dn Four, a été très grièvement blessé, hier, au cours d'une rixe, dans un débit de vins de ta rue de Paris. Pensionnaire de l'établissement,, Goyer se trouva importuné par plusieurs consommateurs et voulut les mettre dehors. Lés inconnus se liguèrent alors contre lui et. le frappèrent de plusieurs oojips de couteau. Le malheureux s'affaissa comme une masse, baignant dans son sang. Il a été transporté à l'hôpital Bichat, où l'on considère son état comme très grave. Les gendarmes ont arrêté sur la place de la Mairie quatre individus qui leur ont été signalés comme étant les auteurs do meurtre. Ils se nomment: Emite Parme, vingt ans; Albert Meneur, dix-sept ans, et les freres Eu gène et Auguste Lebret, dix-neuf et vingt ans. Salnt-Ovnis. Le Petit Parisien relatait, hier matin, le violent incendie qui, la veille, avait détruit une grande partie de la sléarinerie « le Phénix ». Ce sinistre a été suivi d'un grave acci dent. Dans la soirée, l'un des pompiers de la com pagnie de Saint-Denis, te sapeur Vienne, qui avait été chargé, avec quetques-uas de ses ca marades, de noyer les décombres, est tombé dans une cuve pleine d acide sulfurique. Quand on-l'eu a retiré, le malheureux était atrocement brûlé des reins aux pieds. C'est dans un état désespéré qu'il a été admis à l'hôpital de Saint-Denis. Plaiuc-Saint-Deals. Le brigadier de gen darmerie était averti avant-hier soir, vers dix heures, qu'un individu se tenait sur la porte du bureau des tramways du pont de Boissons, armé d'uu couteau catalan dont ii menât ail de frapper tous les passants. Les gendarmes eurent toutes les peines du monde à maintenir le forcené, un nommé Au guste Soinart, âgé de vingt-cinq ans, qui a été envoyé au Dépôt. Aubervllliers. Des ouvriers vidangeurs travaillant 10, rue des Gardinoux, ont trouvé, hier matin, daus un appareil diviseur, le cada vre d'un enfant nouveau-né du sexe masculin, qui paraissait avoir vécu sept à huit jours. Pantin. Au cours de lavant-dernière nuit, au moment où, vers dix heures, un tramway électrique se dirigeant vers la place de la Répu blique arrivait 4la barrière d'Allemagne, à Pan tin, «ne discussion s'éleva eu lie le receveur, Alexandre Lenoir, âgé de trente-huit ans, et un voyageur qui se refusait à payer. La discussion dégénéra bientôt en un pugilat auquel se mêlèrent un certain nombre de voya geurs qui tous prirent parti centre loin ploya. Le couk-ôieur-ehài, M. Paul Frcy, se porta au secours de celui-ci, ainsi que deux receveurs, MM. Louis Simon et Jacques Poyer. La bagarre fut alors générai». •Lorsque les gardiens de la paix arrivèrent, Lenoir était sérieusement blessé, Pçyer avait reçu un coup de couteau à la tempe gauche, Si mon et Frcy étaient couverts de contusions. Six personnes ont été arrêtées et conduites cher. M. Marie, commissaire de police, mais elles opposent aux accusations dont elles sont l'objet les dénégations les plus formelles. Le Perre ox. Un charretier nommé Marcel, âgé de trente-cinq ans, descendait, hier matin, l'avenue Ledru-Rollm, lorsque le cheval qu'il conduisait, effrayé par une voiture automobile, lit uu écart et le renversa. Le malheureux a eu la tête broyée par une roue de sou véhicule. Le Parc-Saiid~Maur. «- La Société d horti ' culture de Saint-Maur-les-Fossés organisait ces jours derniers, à la mairie du Pare-Saint-Maur, .son exposition annuelle. La distribution des ré compenses a été faite hier, soqs la présidence d» M. Piattre, conseille* général de la Seine, assisté de MM. Maxaut, Biatee de Saiut-Maur-les-Fossé»; Mooflier, président de ta Société, et Grignon, se crétaire. Nous relevons dans le palmarès les récompen ses suivantes ; 1m- prix .: &IM. Bondon, Moreau, Txémeau et Bourgeois. i\" prix -. MM- Jolgneau, Iste et Renaud. 3* prix : M. Marion. M. Pierre Tpuret, dont l'exposition de fleurs .coupées a fait l'admiration de tou3 les connais seurs. était hors concours. AUortrUle. Hier matin, au moment où M bateau parisien «• âf abordait au pouton du barrage d'AHurlviik, le chauffeur Rouge voulut sauter à terre avant l'abordage, il glissa et tomba à Iti Daus sa ebutè, le malheureux heurta violem-\nment les chaînes (Lamarre, fui êtourijl par le choc ei coula à pic. i Les rfïloîes et tfttléietjra témoins de l'accident se poKèrent inutilement â son secoure. Ln scaphandrier a fouillé, dans.' la journée d'hier, lés environs du ponton, mate il n'a pu i retrouver le corps du noyé. Irry-stir-Seine On a retiré de la Seine, hier matin, à 200 mètres environ en aval du pont de Gonflans, le cadavre d'un nommé Fran çois Palaget, âgé de vingt-sept ans; il était por teur d'un livret militaire et d'un ordre d'appel lui enjoignant de se pré-ester le 2* août à Li moges pour I accomplissement d'une période d'instrucuon de vingt-huit jours. Montronge. Un ouvrier journalier, M. Hip polyle Franche, âgé de vîngt-quaire ans, de meurant îSJ, rue du Faubourg-saint-YLirtin, se présent.ut hier matin chez un marchand d'ob jets runéraires et réclamait des couronnes qu'il voulait placer sur la tombe de sa maîtresse, dë eédée îi y 'a deux mois environ. Comute le commerçant refusait de les lui li vrer, Franche sortit uû revolver de Sa poche et s'en tira un oouu dans la tempe droite. Grièvement blessé, il a été transporté à l'hô pital Laênnec. Nous avons relaté, ces jours dernier», le duicide de M. Uabanoux, trésorier général du syndicat dés travailleurs du gaz. Une enquête a été ordonnée par Ib Parquet, M. GabaUoux étant dbupcoané d'avoir dilapidé tes fonds de la So diété. M. Sussei. commissaire dfc police, ftft parvenu posées à la Caisse d'épargne. IL reste à vérifier te compte 'éoßrant que la Syndicat\"» tUi Crédit lyonnais, pour s'assufer tfu montaift exact de la somme détournée. ri/fe«eure-Staiut-Geoi-«os Ou' a retiré hier de la Stinc, h Abîon, lè cadavre d'une femme soigneusement vêtue, portant plusieurs bijoux et dont le linge était marqué ans milîa lés E. G. L'identité de la défunte n'a pu être éta blie. Jurisy. Un charretier, Victor Lefort, âgé de trente-six ans, demeurant i Salnte-Geneviève dU-Bois, a été surpris hier avec son attelage par un train express au moment où il traversait la voie du chemin de fer à Saint-Michel-sur-Or«e. Le cheval a été tué net, le charretier a ete grièvement blessé. Oh Fa transporté à l'hôpital de Montlhéry dans un état alarmant. Eianipcs. Hier après-midi, le fou s'est dé claré chez M. Hinard, cultivateur à Bois-Rc gnault. Un hangar où étaient remisés des récol tas, des voitures et dès outils de culture, a été détruit parles flammes. Les pertes sont évaluées à 30,000 francs environ. On ignore les causes de cet incendie. Corbell Hier soir, vers six heures et demie, le sieur Louvet, âgé de quarante-cinq ans, s'est jeté du haut du poat de Gorbeit dans la Seine. MM. Turquin et Vaillant tite, margeurs à l'im primerie Crète, lui ont porté secours aussitôt et ont été heureux pour le retirer sain et sauf. —— Le nommé OJekine, âgé de quarante ans, couvreur â la papeterie d'Essonne», était monté, hier, sur le boit d'une maison, à Villabé, pour détruire un nid de guêpes. Pendant l'opé ration, il glissa si malheureusement qu'il vint s'abattre dans la cour. 11 est mort quelques ins tante après. U laisse une veuve et cinq enfants. âfeaa.v. Hier après-midi le jeune Gaston MorviUe, âgé de quinze ans, quittait le domicile de son père, marchaud de vins à Serris, pour accompagner à Viileneuve-le-Uomts son cousin Marcel Bloudeau, âgé de douze ans. Inquiet de ne point voir revenir son fils, M. Morviile se mit à sa recherche. Il constata que les deux enfants, qui avalent voulu se baigner et pêcher à la ligno dans une mare près de Jos signy, étaient tombés dans l'eau, profonde de trois mètres, et s étaient noyés. -w% Ua violent incendie a détruit, hier soir, au village d'lsies-les-Villenoy, un bâtiment con tenant une grande quantité de b,ote, des gerbes de blé et d'avoine, et appartenant à Mme veuve Ghauffourier. Les pertes s'élèvent à 3,000 francs. ■vw Le passage des trains express a occa sionné hier, en bordure de la ligne de l'Est, deux incendies d'une certaine importance sur le territoire de Danipmart. Les étincelles ont- communiqué le feu aux herbes du tains et les flammes, en se propa geant, ont détruit près de trois cents arbres fruitiers, quarante pieds de vigne et des bottes de fourrage appartenant à différents proprié taires. A Changis, vingt-sept ares de bois appartenant à MM. Breton, Dufeirier et Bourgeois ont été ravagés.\nDEPARTEMENTS\n(M «OS CORRESPONDANT» particulier»!\nLundi 28 août. Clermont {Oise}. Un incendie s'est déclaré hier vers dix heures du soir, à Uitz, petite com mune du canton Jle Clermont, et a entièrement détruit une meule appartenant à M. Delaherche, cultivateur et maire de cette localité. Cotte meule se composait d'environ 2,000 gerbes de blé estimées 1,200 francs. Beauvais. Le nommé Dupille, Agé de soixante ans, charcutier, demeurant à Villers- Saint-Lucien, hameau de Notre-Dame-du-Thil, s'est donné la mort en se tirant un coup de revolver dans la tempe gauche. Le désespéré a succombé aussitôt. On ignore les motifs de son suicide. Cognac Depuis quelque temps, des vols fré quents étaient commis à Suint-Même et notam ment chez M. Mahfaud, négociant. On pénétrait dans ta maison en escaladant un mur de près de trois mètres. On homme fut chargé de sur veiller la nuit. Au moment où le malfaiteur en trait dans le bureau, il s'élança sur lui, mais ne put l'arrêter. Le surveillant tira alors un coup de fusil qui atteignit le voleur au côté gauche; celui-ci réussit, malgré cela, à s'échapper. Une enquête fut ouverte. Le coupable serait un nommé Laurent, de Saint-Même, qui s'est sui cidé aussitôt après avoir été blesse. Bordeaux. Le Parquet de Bordeaux a reçu du Parquet de Lille une Commission roeatoire pour interroger le nommé Lafoureade, détenu à la prison. On croit qu'il était affilié à ta bande opérant sur les chemins de fer et qu il pourra\ndonner des indications pour i'arresULiûu de l'assassin de M. Bôhotsmans,\nUn Drame autour d'un Puits\nAu numéro 18 ter de la Grande Avenue, au Pré-Salnt-Gervate. se trouve la villa dn Pré, habitée par diverses familles de travailleurs, en tre autres les ménages Daynat et Marlinan. qui depuis longtemps vivent en fort mauvaise in telligence. I liter soir, ver? six heuflSS et dèmle, Mm e Rosa DayuaL âgée de q«a Faute-q Juter ani. déâSendft dans la Coin- j»ur prendre Hé Ffeau an ptrrts et y trouva son voiuû, M. Marlinan, dessinateur, 4gé de trente-cinq ans, déjà occupé à cette besogne. Elle lui chercha querelle. Il f eut entre eux échange de coups de poing et de pots de fleurs; bref, bientôt Mme Dsyftat s'enfuit, te visage en sang, et courut raconter à son mari ce qui ve- ' naît de Se passer Ce dernier s'arma d'un fusil de citasse, eh a rgé de plomb n\" 5, et descendant dans la cour, flt fèu sur M. Martiuan, qui fut atteint aux reins, ainsi qu'une voisine, Mme Lagrut, qui traversait la cour au même instant. Quoique grièvement blessé, Martiuan eut tc nergie nécessaire pour arracher son arme à son aUversaire et, s'en servant comme d une massue, frappa à tour de bras tes époux Dayritt, leur brisant le fttsi) Sur là tète. Quand les gardiens intervinrent, ils trouvèrent quatre blesses dans la cour. Les époux Gajiiat qui OUi«uX 4W W éut lamentable forent diriges aussitôt sur rhflpitii Lariboisièris. Quant à Mme Lagrut et à SI. Mar linan. qui avaient reçu la charge do plomb, ils oui demandé à t ire soignés chez eux.\nLES COURSES\nDIEPPE Aujourd'hui mardi t 9 août ttii\n' HOS PRONOSTK» PafX de Qitctikc. A réclamer, 3,000 frime», 1,400 mètres environ. Harmonica, Fleur de Por tugal, Prix de la Société d'Encouragement. t\" sé rie, 10,000 francs, 3,000 mètre» environ. Ecurie Ephrussi, miUxw-e. Prix de fißÉAirrf:. A réclaraer. S,OOO francs, 1,200 mètre.» environ. Uhlan, Laitance. Prix d'Amphitrite. 20-, 000 francs, 2,300 mè tres environ. Guirlande, Olympie. Grand»; course de uaiks. Handicap. 5,000 francs, 3,300 mètres environ. Fend 1.1 ir, Le Guide.\nLES VERMICELLES DE RIVOIREET CARRET\nYoutWFvouß faire une expérience décisive : Es sayez cojieurrerameni les vermicelles aux oeuf» et sans mute de Rivoire et Carrst, en paqueU fermés, et le» vermicelles ordinaires, et vous verrez ai d'hésitation est permise.\nCourrier des Théâtres\nCe soir: Au théâtre de 1# République, première représen tation de : Jtoulbosse le Saltimbanque, drame en cinq actes par M. Charles Esquier.\nA l'Opéra Comique il est question, pour la sai son du printemps prochain, d'une série de repré sentations des Noces de i\\saro, de Mosart, avec M. Victor Maurel dans le réte du comte Almaviva et Mlle Emma Calvédans celui de Suzanne.\nNous rappelons que c'est aujourd'hui que las ar tistes dramatiques et lyriques vont se constituer en Association générale pour ta défense de leurs intérêts.\nA l'Ambigu, les répétitions de Cogi*e-Dur, le drame nouveau de M. Michel Carré, sont poussées très activement. lut première représentation aura lieu irrévocablement vendredi prochain 1\" sep tembre.\nLe thé&ire Cluny annonce les quatre dernières représentations de la Flamboyant*. Vendredi 1\" septembre, premières représenta tions du Petit Puceron rouge, comédie-vaudeville en trois actes, et de Kxpress-Umon, vaudeville en un acte,\nLes Boufles-du-Nord annoncent leur réouverture pour le 9 septembre prochain. MM. Clot et Du blay comptent cette année, comme Us années précédentes, ne rien négliger pour faire une aaiaon brillante. Indépendamment de plusieurs reprises intéres santes, les jeunes directeurs sont dans l'intention de monter plusieurs pièces nouvelles. Signalons parmi celles en instance de lecture ; Sacrifiée! drame de MM. Eug. Rouàcr et P. L. Baissée, et le Droit au Pain, drame social de MM. Henry François et Gaston Derys. On demande, à ce même théâtre, des éléves hommes et dames. S'adresser à la direction, de quatre heures à six heures.\nOn sait que Mme Jane Hading joue en ce mo ment dans les principales villes d'eaux la Prin tesst de Bagdad, U superbe comédie d'Alexandre Dumas, dans laquelle elle obtint au Gymnase un énorme succès d'artiste et de femme. Admirable ment secondée par sea partenaires et notamment M. Yial, un comédien d'avenir, la charmante ar tisU trouve partout sur son passage un accueil des plus chaleureux. Elle doit jouer ce soir è la Mouilltère, demain è Plombières et après-demain è Contrexéville.\nLe Théâtre du Peuple de Bussang ( Vosges) a donné hier son second spectacle annuel, composé de Liberté, drame en trois parties, suivi du iMttdi de la Pentecôte, comédie en un acte. , Ce spectacle, complètement gratuit, avait attiré\nun nombreux auditoire populaire qui a applaudi les tirades enflammées de cette tragédie révolu tionnaire réconciliant tous fes Français dans l'a mour et V* défense de la patrie envahie. La semaine précédente, la nouvelle pièce : Cha cun cèfrcia sa». butter, histoire de sorciers en trois actes, par M. Maurice Potteehar, musique de M. Lucien Mfchelot, avait obtenu un succès complet aux deux représentations qui en furent données, l'une dans l'après-midi, suivant la cou tume de ce théâtre, feutre par une belle soirée éloiiée, prêtant sa poésie et son mystère aux charmes de cette Œuvre mi-réaliste et mi-féerique. Dimanche prochain, 3 aeptembre. oh donnera en spectacle supplémentaire le Diable inarehaïul de goutte qui n'avait pas été-repris depuis ta fonda lion Mu T»è*!re -du Peupte.\nCONCERTS ET IHVERTIiSE.MEMS «O. JaméS-J. JêtTi-les, roi de ta b'oxs. vainqueur de Fi ta Simme-»», qui lui-même avait triomphé de Corbett, Jam«s-J. JelTt-iea, champion rapide et dur, James-J. JeiTr.es débutera vendredi prochain i TMartgny-Théàtre. En même temps que lut nous verrons réappa tre Mlle Lan ve, dont i'émousliUunt a toujours tam de succès. D'ores et déià, pour vendredi, on relient loge» et fauteuils. Téléphone IQI-89.\nv»- Le succès de la revue de P.-L- Fiers à la CSgate est tel, que cet établissement fortuné aura pu traymaer tout l'été, uoa seuietutiitc <ui Commit chaque soir de brillantes représentations d'.è la (liyat/H Qibadr»!.' mal» encore en continuant de donner tous les dimanches et fêtes è deux heures, des matinées non mains suivie». ILest vrai qu'aveu des artistes comme Claudtus, €irte'', SirauTL Cs bsn, Maadsr, fcb .vat, ne, :Ma» de Nesdfe, «Ha WeAy, Rotda, Alletoa. Lfwige. Drr lèiinjr, etc., et une iniae en scène qui est une mer veille de luxe, fc triomphe était certain.\n■>«. De Dieppe f Comme toujours, Coqueiin »!né ■ eu un énorme succès dans Mmleuiuiielln de la Scitfliè iv. De main, Tartuffe «t las fràw»; jauiU, le Passé, Mme Raphaële Siso's interprétera Te rôle qu'elle a si brillamment créé è l'Qdéon.\nBULLETIN CÔM 9V E BEI A L\nBU LUS UI 2$ AMVf T -r \"iy r zsanami.\nBULLETIN FINANCIER\n, Paris, > août. I<a\"rtiysioW>tt»le on la fiovrsr mm jpott modi fiée ; tes vides autour de la corbeille sont aussi nombreux bue samedi, les «fffctrhs ri» nwt pas beaucoup plus animées. Cependant il y *qu«- (pues différences à noter. Nos Rentes sont plus fermes et plus agissan tes ; il v a chez elles comme un refeil de vrta lllé. On\"l'attribue généralement à la proximité d<- fa réponse des primes et an désir «Imx tes vendeurs d'en faire lever lp plus possible. Aussi le 3 9/0 ne Innlo-l-il pas à progrès va dr 10b0! à 100 au. Après le coup de cîotii. , on fait mime 100 i». Par contre, lés Mines d'or Hfontrent une cçr teine faibltuuo. Le discours que M, rrhamtertstin viaul de prononcer jette de nouveau è* 1 ineer titwic dans les esprits, Les uns y voient ht pré face «l'un ultimatum ; les rai lies, beaucoup moins pessimistes, le considéri il rpwutté le dernier argument qui doit amebrr vie solution, dt une solution pacitlque. Un dehors de ces «•oarHMHitures, la séance d'offre qu'un intérêt relatif, L Italien osety» enU-e Mi 15 et 92 20 et eiéLure à 92 13. L'Extérieure espagnole est fait!'' à 'tel ». f.es fonds ottomans cm servent ienrr cour# précédents ; le Turc D fait 23 t\">. la Dm,que ot tomane 506. Le 3 0/0 portugais est mieux tenu i 23 7b. l'as de changement» à signaler sur nos éta blissements de crétin. f,a Banque de Paris clft luih: à 1U35, le Crédit lyonnais à .953, la .Soctôlé générale àSM, le Comptoir national u,;>9/. La Banque Internationale est ternie à M>- Les Chemin» espagnol» eojif crveut.exuc.ea.cnt leurs courc do samedi. Le Suez fuit 3550, en avance ile W franc.- sur samedi. Le Rio progresse, de 1119 à M.'ii. Les Mines d'or sont lourde» L\" Hand Mines Unit à »2, l liast l'ail J à lit W. lu Celdunhiiis Deep à îfiO 40, ia May Consolidât l à 13; 88. la Simtner and .Uck h 162 86, la Village à«» la Wemmcr à#M. CÛUHS m CLOTURE 30/0 Rio if, Turc. : .... ■ K » Italien 02 90 ; Banq. Ottomane 561 .. Extérieure....,. 09 65 ! Rio .. U2i ..\nXJe P^riFfio-ft\nFONDS D'ÉTAT* VILLES j 1 rqMM., CloUr» *iîï| Bourse du 28 Aoùl 0 6 0 M»»»-1\" juU!«t cpt ioo to WO 95 166 90 5 — — tenue ; l«0 . o 0/0 ainort. j. t# avril.c-pt 99 80 99 » 0 — ioo oo O l'SO .01894 j.iomm.epf 109 .. 101 90 0 - - terme toi 90 tos . iieiu- tunisienne 0,0 — 489 50 489 89 50 Anaam et sixmlsln. ï litWB 89 50 nlada£ ■ -').obt. 2 1/2 r.à ôot'. lncio-liUute 3 i/Sl'/O^MC.i.p. 81 U) 85 -. 460 75 W6.6» - «Ot. |>. ,541 Sà . . . (ObUSte-lU/t), V. 600, t. p. 5« ■ f — 1859. 3 W,r.*0U.t e. 449 90 «.1 - .tea.iiOjOr. = 1 _ a. quarts r. s l» te! m 50 SS\" 51- 1875.4 Si®- r. 500, L p. 533 » w , 61- te5..40 0.i'.;i».t.,ï>. .«M u «7 - tjsl.ïl'î.r.MWiep. ;ns 75 3S9.W c , — - l/i.r. kO.uè 2»i> K 1 — un kits. t. p. . 97 . 380 . 08 . \"il rr iià>> t. p.. ■ ■ ' ■ * 96 30 387 7i 98 S ; 688 08 < — 1868,20,«,0. 5001. p. 433 .. 43 i S3 Ville lin Muntefile*iWf ■ ■ ■' tea M «5 — u Amiens toit) — île BoMloan.v S O/O.-i ut ao: U7 1 055' 3. — -- « o,u - de l.tlfe IMiTs û/0 -i M! ..|; il» 11 126 .J — - uw 508 ' - de i.you 3 0,0 4880. lui 7S 100 !MJ VALEURS PMÎJÇ- lAot.) f I Banque «te i Ffete .. op» 4900 . ■jm i 4090 - 1 — — tenue 3970 — (te Parte opt jt0§5 .. 107! .3 P.Ois>t;i , 'n. AiifèrfcliUo- \"Onei,i. Nu; 5.1 fini iftîtec\". . !«■: Wù ' 1 r.lSjdu Aigertep-.';••■ ■;•:• — i\"« i .Misr.tl Alfeerie 1*:! 5(ô .. — l-e-n. «le t innee.cpt .1 705 ■- 7!0„.. - i; . . Cl* 633 .. 631 .1 —' - J 055 ï 1 SK . j — 1:otenei. 80 .. Kqni'ji ■... i .ypanau# Scteitnv *U. (vu- m ■■■ f- . •• „ •• i - - - -3SS -.j ,1,588 i Xauq.fi: 'U'i'Afr&l^ttP 08 >6 ao : ; Banque i\". ■ .sienne !#. • lu; t.ni- del'arù — i , ,:,V.Ù-ln«. ii en ! n .. t h '. Rente m v .m laTteeut ak tenace — ! vu ] .9 .* jS 0 ■ ■' i - * \"• * ■ Haniiu*' es \\îa« rit* SÛÔ . ! 900 • • i y».» 735 «Ane A .tua, oct. 18»;. •1 ■ ' Est-Ateérten, cor. 18SS ■ ja» -■ . 736 ■ tst. iiovcuibrc I8âi> '1005 .■ 'JU68 Est. ttct.Joateg. niai |0S. , m- - •i 499 .. Lyon, novembre 1888 Mme, janvier iw» 1849 .1840 .. .jiàe . .itaaa.\n■■MpiRp^nmr . • .\nï\n*arii»c»l£N lies tirjic.brut ! Blé», i ;<* i<4 kl 1 os 4 b. 3 b. 1 fi ! 1 h 3 h. 1» Disponible Courant i i ài 47 30 ( 15 .30 ' DUponible Courant. lé 69 iô (à 13 OS $ept.'lûC) ■11 14 21 13 ; Scjncrnlv» tV 75 12 «0 Sept -oct . 4 rtornierg 21 -J o 21 30 sept.-oct 12 «xi lii *> 21 45 21 M ~ idecnlor». 20 22 20 20 4 de no*.. 27 31) 27 V0 1 4 d; pvï ■ '20 « •>7 «0 bcUtlc», 1 les 1X1 kilos Aielnri. 1 es W4 kilos 1 h. 371.1/3' Disponible, 6)wMt, -••• 1 h ] 3b.1/3 Disponible Courant. . ii ' Il .. 11 .. i» or» i 17 tC 17 1(5 Septemb\" 13 S5 !» 93 Scplilib™ 17 0i 17 Co Sept.- oct - - i m ..a 14 .. àwMfc* . 47 IM j 47 5f 17 45 4 cn-rniers. 14 .. 14 .. i damier*. 17 Ki 4 de nov... 14 25 14 «5 4 «1e »u»v.. 17 55 ! 17 50 Huile de eolza.ieslùO kil. Hutlr lia. le» il» kilo» 1 11- 8 h.1/2 M 50 1 b. 3II.1/I Disponible HiMOiiii.le 17 » 47 73 Courant ■ î>2 25 53 25 Cou nu IL «7 50 îaSrdw™. u <6* iiepteuili\" 4 dernu rs. 4.7 iv , 48 .. 17 75 i» .. 4 premier*. 63 n M 75 i premiers 17 25 il -25 alcools, l'itecvo nu à W Sucre» a* } les i«n kilos 1 il. I 3 b. 1/2 Disponible ! Cottrant. » b. 3 b. 1/1 Disponible] 17 » 47 25 47 , » 87 :v »7 K» 67 41 50 43 % P.-rueml.\" 4 <j octobre 31 37 31 37 X ciertiiora 1 3» 75 | :» t# '■» ■■ 90 M ..0 27 4 [M'enlieu» Circulation 34 X ■33* S 4 premier».; 36 62 (pipes,. 1B ogo 8 3u0 Stock (nipei 36 525 Circulation fsaoal. Sucres raffinés, de toc à i 106 50 le» 11 » kilo» Sï 1 ■urciioix, casses. ran®\"< eu cous* Farine* de ùuuiangerie. — 4»n cote : maroue de Cotbeil, it tf -; un ire* tnsruue*. de «t ir a »? te- «rot Me.\nTjMrMnwiOTT\"Tr^\nMninM 8»\"' .\n","LK HAVRE, Î8 AOUT T>RPBCHE>\nMARCHE AU «BTIAIiX Mi U VIItKTTC\nVente mauvaise, mais prix sou tenus. On cote : Normands, de 66 à 71 e.; Bœufs blancs, de 65 à7O e.; Choletais, de 58 à 65 c.; Ven déens, 4e 56 à 62 c. Le 1/2 kilo net. Veaux. Vente mauvaise, mêmes prix. '' j\nH* 75. Feuilleton du PETIT PARISIEN.\nLE REVENANT\nGRANO ROMAN INÉDIT\nTROISIÈME PARTIR\nI (suite) A Paris et aux IJlas » Il a succombé la semaine dernière à une diphtérie contractée au chevet d'un malheu reux enfant malade... » Le bébé est guéri, et lui n'est plus ! , » Belle fin, après tout ! » Comme un soldat, il est mort au champ d'honneur... » Nous aurions pu, sans doute, vous en voyer une lettre de faire-part, ainsi qu'à Jtf. votre père et à M. Léon Duchemin. „ Vous fussiez bien certainement venus » Cforn p-;tmer Jo doeteur à sa demeure der nière et votrB prince eût un peu calmé notre cuisante douleur. » Mais dans le désarroi où 20U9 avait plongé cette disparition soudaine, je 1 avoue, ni ma Aile ni moi n'y avons songé. » Et maintenant, notre ami. ùort son éter nel sommeil dans le coquet champ de repos attenant au presbytère, sous l'œil pieux et attendri ieson vieux camarade l'abbé Martial, gui, lui, porte allègrement ses soixante-dix huit ans... » A Volandry, l'hiver s'annonce comme devant être particulièrement rigoureux. » Que de souffrances! que de misères pour les pauvres gens, et combien l'on est heureux d'avoir de la fortune pour apporter un peu de bien-être à leur triste foyer!... » En suivant, ainsi que tout le village et les communes environnantes à plusieurs lieues\nOn cote - choix de Brie, de Beauce, du Gàti nais, de 085 à 095 ; champenois, de 0 75 à 0 88; autres provenances, deO 60 à 0 ©. Le i /2 kilo net. Monta**. Vente calme, mêmes prix. On cote s petits moutons du Centre, de 0 92 à 095 : inétistde Brie, de 0 90 àO 94 ; métis beauce rons, champenois, bourguignons, de 0 82 à 0 90. Le 1/2 kilo net. Porcs. Vente meilleure et hausse de 3 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 0 50 à 0 54, et ceux du Centre, deO 46 à 0 51. Le 1/2 kilo vif. A la pièce on cote de 065 à 0 77 le 1/2 kilo net.\nLES SPORTS\nVoiei les résultats complets du Grand Handi cap de Paris-TrouviHe, plus exactement Saint- Germain-Trouville (175 ktl.). Les marcheurs sont partis à 9 heures du soir, la veille; les chevaux attelés et montés à 3 heu res du matin ; les cyclistes à midi ; les moto cyclistes à 1 h. 45, et les volturettes à 2 heures. I. Gircn (cheval monté), à 3 h. 20\": 2. Bougon (cheval attelé), à 3 h. 28\"54\"; 3. Teste (molocycle), a 4 h. 58*28\"; 4. Antony (voiture), à 4 h. raTlO ; 5. Levegh (voiture), 4 5 h. 2'18\"; 6. Bertin (moto cycte), a 5 h. 4'22\"; 7. Osnoont (motocycle), à 5 h. 7'tO\"; Bardin (motocycle), 4 5 h. 10\"; ». Gasté à 5 h. 20*18\"; 10. Poulingue (cheval), 11. Mion (cyeliste), 4 5 b. 22*50\"; 12. Stein (ey cjiste), à 5 h. 24'18\" ; 13. Vasseur (motocycle., 4 5 h. 26*15\"; 14. Baras (motocycle), à 5 h. 26*20: 15. Soncin (motocycle), 4 5 h. 28 46; 16. Riga!\nàla ronde, le modeste corbillard de notre ami si regretté... j'ai pensé à vous, André. » J'ai songé que, vous aussi, vous étiez médecin, et par conséquent exposé à risquer votre vie en voulant arraeher à la mort quel qu'un de vos malades. » Mais bah ! pour quelques martyrs isolés, tous ne succombent pas ainsi. » D'ailleurs, toutes les carrières n'ont-elles pas leurs désagréments, et est-ce bien à mol, la veuve dun marin, 4 m'effrayer des risques, des dangers qu'impose le devoir 4 accomplir? » Causons & présent de choses moins tristes. » Quand nous reviendrez-vous?... » Pas avant la lin de juillet prochain, sans doute. » C'est bien long pour nous, et aussi pour vous, j'en suis sûre... » Toutefois, si nous ne nous voyons pas, nous pouvons tout au moins nous parler par lettres. » Tous les mois, tous les quinze jours même, je vous en écrirai une. » Vous y répondrez, et de la sorte le temps passera plus rapîuclHSS'. a Donc, André... en voilà pour deux se maines. » Après-demain, nous allons guetter avec impatience 1 arrivée du facteur. » Faites en sorte qu'il ne nous apporte que de bonnes nouvelles. » Jeannette et Rose-Marie me chargent de vous dire mille choses aimables. » Voilà leur commission faite. « Je vous en dis tout autant, et j'y ajoute un bon baiser, un baiser de maman, car je pourrais être la vôtre, en vous priant de me rappeler au bon souvenir de M. votre père et de M. Léon Duchemin. • Votre bien affectionnée, » Comtesse SIMONNE DE KERGOMBTJR. »\n(motoeycle), à 5 h. 3S'3O\"; 17. Rouquette (moto eycle), a 5 h. 1215'' ; 18. Bar (motoeycle', à 5 il. 4216\"; Î9. Hibiebrand (cycliste), à 5 fi. 45'i2\";20. Hénon (voiture), à 5 il. 46 45\". 21. Pelletier ('motoeycle), à 5 h. 46\"46\"; 22. Tury (motoeycle), à 5 h. 4730' ; 23. Gleize (motocvcle), à 5 h. 5552\" : 24. Legraâ (motoeycle), à 5 h. 51»'20'; 25. Dubois (cycliste), à 6 h. 150\"; 26. Rivierre (motoeycle), à 6 h. 225\"; 27. Desgrandchamps (marcheur;, à 6 h. 1210'' ; 28. Champrobert {voi ture), à 6 h. 16'45\"; 29. Royanez (cycliste), à 6 h. 17715\"; 30. Celos (motoeycie), à 6 U. is'2o\". 31. Desgardit) (cheval), à 6 h. 1950\". LE GRANO PRIX 0 ALLEMAGNE Quelques coureurs ont déclaré forfait dans le Grand Prix d'Allemagne, entre autres Ellegaard, vainqueur de Bourillon, et Broka. D'autre part, de regrettables incidents ont été provoqués par le public qui a sifflé Tommaselii et Grogna, à cause des récents démêlés de Cologne et d'An vers. Les deux coureurs ont décidé d'abandonner leur chanee, et la plupart des coureurs italiens sont d'avis de se solidariser avec Tommaselii. Il pourrait donc se faire que ies finales de diman che prochain ne ressemblassent à rien moins qu'à celles d'un grand prix. Voici les résultats des séries (1,000 m.) : 1\" série : 1. Minozzi, 2. Verhéyen. 2* série : 1. Huber, 2. Bourotte. 3* série : 1. Mûndner, 2. Arend. A* série : 1. Ponteeefai, 2. Mulder, 5* série : 1. Bunker, 2. Grogna. 6* série : 1. Jaoquelin, 2. Maftl. 7* série : 1. Hùcnner, 2. Kaiser. 8\" série : 1. Louvet, 2. Mayer. 9' série : I. Geidl, 2. Van der Tayn.\nUn instant après, assis à son bureau, An dré répondait en ces termes : « Chère madame, » En écrivant chère madame... ma plume s'est un instant arrêtée après la syllabe « ma »... » J'avais une envie terrible d'y ajouter « man », ce qui eût fait le joli nom de maman, nom que, hélas ! je n'ai jamais eu la joie de prononcer depuis vingt ans déjà... » Vous me dites que vous pourriez être ma mère. » Oh! oui, je le voudrais... je le voudrais bien, et celle que j'ai perdue devait vous res sembler... Mais moi seul y trouverais un grand avantage. » Le ciel vous a envoyé pour me rempla cer avantageusement deux charmantes filles, et vous n'auriez rien à gagner à avoir le pau vre André Bareste par-dessus lç marché. » Ainsi, ce malheureux docteur Bournon est mort... » Certes, mon père, Léon et mol, y fus sions allés avec empressement, au service funèbre de cet excellent ami qui ne montrait que sa bonté, cachant sous une modestie exagérée son réel mérite... » Vous avez raison... ma... man... —ma foi, tant pis! c'est écrit, vous avez raison. » Comme un soldat il est mort au champ d'honneur, et moi aussi, tellement la conta gion des grandes et belles choses me gagne, je voudrais mourir comme lui. » Pourtant, quand je dis « je voudrais », je me trompe. » C'est « j'aurais voulu » que je devrais écrire... » Aujourd'hui, depuis que je vous connais, 11 me semble que je regretterais la vie da vantage, car vous me l'avez fait aimer... » Hélas ! oui... nous ne nous reverrons plus qu'à la fin de juillet. » Sans doute, je pourrais trouver deux ou\n10* série : 1. Mcyers, S. Week. Repêchage : i. Ycrneyen, Z. Arend. Ces onze vainqueurs et Areod sont qualifiés jmur les finales de dimanche prochain.\nMEMENTO SPORTIF\nCYCLISTES qui désirez avoir une bicyclette de marque, n'hésitez pas à vous adresser'à l'in termédiaire VélocipéJique, 17, rue Monsiguy, à Paris, où vous pourrez avoir une machine de n'importe quelle marque payable par billets mensuels. Envoi franco du catalogue. LE PARIS. Ce nom désigne le plus mer veilleux pneumatique de la piste qui ait jamais exista, celui que préfèrent tous les grands cou reurs. ■VW OCCASION RARE. Un tricycle Briêre, à moteur de Dion de 1 cheval 3/4, très bien cons truit carter, à vendre à des conditions exceptionnelle*. S'adresser à l'Agence de l'Opéra, 17, rue d'Antîn, Paris. W- LA SOCIÉTÉ LA FRANÇAISE, 11, rue Brunei, à Paris, livre à lettre vue ses merveilleux raoto cycies marque • Diamant ».\nCOMMUNICATIONS DIVERSES\nLes artistes de Lagny. en Seine-et-Marne, vien nent d'organiser une curieuse Exposition régionale, qui restera ouverte iusqu'an 10 septembre, avec le concours effectif do peintre* et de sculpteurs comme Aman-Jean, Léon LhermlMe. Denis Bergent, Roubaud jeune, Alexandre Charpentier, etc.\ntrois jours d'ici là, au Nouvel an et à Piques, pour courir vous embrasser. » Mais non, tout bien réfléchi, je ne le veux pas. Deux jours, cela passe beaucoup trop vite, et le chagrin du départ me ferait regret ter trop amèrement le plaisir d'avoir passé quelques heures auprès de vous. » Vous m'annoncez une lettre tous les quinze jours... Elle sera la bienvenue... » J'oserai même ajouter que c'est peu, bien peu... » Oh! maman... maman, Mme de Sévigné écrivait davantage... » Pourquoi ne feriez-vous pas comme elle? »Je serais si heureux de vous lire,et pres que autant de vous répondre. » Allons ! un peu de courage ! » Pendant les maussades journées d'hiver, on a le temps, que diantre! » Surtout que vous n'avez qu'à écouter ce que vous dit voire cœur pour emplir des pa ges et encore des pages. » C'est entendu... tous les huit jours, n'est ce pas 1 » Oui... à la bonne heure ! » Vous êtes gentille... gentille... et je vous aime tout plein... » Veuillez, je vous prie, être mon interprète auprès de mesdemoiselles Jeannette et Hose- Marie... » Elles m'ont fait dire par votre intermé diaire mille choses aimables... Mol je leur en envoie cent mille... un million... » Cela ne pèse guère davantage, et la poste n'aura à vous réclamer aucun supplément... » Allons!... au revoir, maman, décidé ment, vous voyez, c'est une habitude main tenant, et il faudra vous résigner à ce que je ne vous appelle plus madame, excepté devant le monde, cependant... » D'ailleurs, on ne le croirait pas. » Un grand garçon comme moi... 11 donc! » Vous paraissez beaucoup trop jeune... et\nChambre syndicale des ouvriers passementiers â la main. Le Conseil syndical e« la Commission de contrôle font savoir que la réunion génêiale aura lieu le mercredi » août, à 8 heures US du soir, à la Bonne centrale du Travail, sailc des CoiiférMuws, t\" étage Ordre du jour ; Suite de l'exposé du tarif élaboré par la Commission.\nSPECTACLES DU 28 AOUT\nTHEATRES » il. »/». Opéra. Relâche Mercredi. Faust.l 8 h. l i Th.-ér»tirais. |,e liin. r de i'iciTot. Les Demoiselles de Saint-Cyr. Bh. •/». Jlattteaaté*. La Dame (le chez Maxim. Bh. i/î. ta un f. La Flambo vante un et un font trois. 8 h. lit Th. aria République. -- Roui bosse le Sal timbanque. 8 h. •/•■ «aiuuoiir- , La Jeunesse du Roi Henri. 8 h. •/.. Mantmartre. Le Lieutenant de Mandrin. 8 b. »/». •elievllle. 10 ans ou la Vie U'uu joueur. s h. »;». «renelie. La Gamine de Paris. Bh. •/•. Meniparnasse. - Plus que Relue. 8 h. *f*. ««beitna. Le» Chouans SPECTACLES DIVERS Fallet Marlor. La Poulaine de* rte*. AnffèlO lléraud, les dix frères Krnno, Scheherazadr. dan seuse javanaise, les Schwaru, les saurs Mouliex. Parisiaua. —Têlêphcr.e iSi«-70. Enfin, »r«'« Dorme:, Je le peux. MM. Delierre, Plébins, Bertez; Mmes Pâquerette, Ortiay Théâtre oraul ( alutukla. Porte Maillot. L Orient la tUcair.— Télepti. «07-60. Spectacle-conoert-Tous les soirs, A la t mate, gênerai! A la. Ciga.'e ! revue. Dimanches et fêtes, matinée. Trtaaaa.Sfl,!)' Rocheehouart Tél. 417-B*. —f iessoirs 4 8 li.speet-cone. A »h.,f« Lycée dejnes PiUes.DeSà\nl'on supposerait que vous voulez vous vieillir à dessein. » Toutes mes meilleures amitiés à l'abbé Martial... » Ainsi, il a soixante-dtx-huil ans! » Qu'il ne le dise jamais, surtout !... » On lui en donnerait tout au plus, au plus, soixante. » Donc, à bientôt une bonne lettre, et priez vos deux charmantes lliles de vous donner cent mille baisers pour moi. » Elles ne s'en plaindront pas. » Votre bien... bien... bien affectueusement dévoué, * ANDRÉ BARBSTB. » 11 achevait de signer sa longue épltre, la porte s'ouvrit... C'était Léon Duchemin... Bonjour! s'écria-t-il gaiement... Je passais devant chez foi, je suis entré... Je te dérange ? Non... J'ai fini... Sais-tu à qui je viens d'écrire î Je parie que je devine ï... Voyons. A Mme de Kergomeurî Tu y es !... On peut lire ? Oui... Mais procédons par ordre. Com mence par ceci... IL lui avait tendu la lotlre de Simonne; Léon la parcourut...* Pauvre Bournon !... Un brave homme de moins, s'interrompit-i1... Puis questionnaut : Et qu'as-tu répondu t Regarde... Duchemin avait pris le papier... et attenti vement il le lut. Eh bien ! ça te va ? Ça me va... sans m'aller. Parce que 1 Parce que c'est idiot, parbleu !\n3h-apériL-conc<Mesjaru..>. ~.l f.t'i.faul. Jurrtin de PartiiChampd-Klyst-vS.— i ou-» le» soirs, A Bh. t/î.spectacie, concert promenade, - Dimanches et fêtes, a i h. t/i, matinée* réserrées aux familles, t ireur d'Eté. - » h. i/i. - (Téléphone ïtii-*.) Gflta, équihbrisw. Les Grener-Sandor. Les fiennais. L* fameux athlète Iribj. Les Cowbo.vs au levas. Mouilu-aoutr.— Tous le* soirs à S h l/ï, spectacle concert bal. Dimanches, matinée 4 1t heures, jardin Huilier. - Tous les jeudis, grande fête. Samedi* et dimanches, bai à S h. i fi TU des Châteaux (Jardin d'Acclimatation!— Tous les soirs,a S h.i.i, le théâtre Jane Y von. Ninon Herthter, Harry Weber, l'indien U'jelli Pedro KuUve, jardin et théâtre réunis; t fr la semaine osa le. dimanche Tnur Eiffel Tous les jour,. de dix heures du matin A la nuit, au 1\" étante ; Brasserie déjeuner/. Grande Roue de Parts. —TC*v. deSuffiren.—De tt A it h. Entrée, t fr. Ascension, i fr Kosllcy et ses chiens L'Ours lutteur Illusionniste Mulct/ky Cambat Xarat .Porte des Tern-s. aile. Bttffalol -T'IM soirs A 8 h. 1/î; jeudis, ilinianc.tieset fot,-s, g-\"» nisti nées a 3 h..% outrasses. voluant s'une ntee véritable. CASINOS ET VILLES D EAUX Enrhira-lr*-*alns <C**ln«i. Tous les jours, opéra, o|*ra-coiiii<jue, comédie, bal, vouc-rt. i-éehe, ca notage. Gare du Nord. 12 minutes de Paris. Manne. ta plus belle des plage», à deux heure* trois quarts de Paris Théâtre Casino concerts. Vie facile et prix très modérés.\nDepuis el Arrivées des Paquebots\nta paquebot ta Taumi** (C- G. T.», venant du Ha vre, est arrive a New-York le » août, a é heures du matin.\nta» paquebot la Brtingnt jC. G. T.», venant de New York, est passé au cap Lazard le il août. A t heure du mauu.\nIdiot 1 Dame 1.., et je le prouve... Dans sa lettre, la comtesse veut bien me faire l'honneur de parler de moi.,. M. Léon Duehemin par ci, M. Léon Duehemin par là., et toi, pas un mot... C'est vrai. J'en ai eu un nez, de monter ! Allons, prends ta plume, jeune homme. Pourquoi faire r Mais pour écrire... Et ajoute-moi ce post-scriplum que ie vaia te dicter. Tu es prêt 1 J'y suis I « P. 5... Au moment de mettre ina lettre sous enveloppe, je m'aperçois que j'ai totale ment oublié de vous parler de mon meilleur ami Léon Duehemin... « De même que moi, il lui tarde bien de re tourner à Volandry... » De même que moi, il a été séduit par votre exquise bonté et par la gracieuse ama bilité de vos deux tilles... » Lui aussi compte les jours trop lents à s'écouler... » llier.il a eu à défendre un affreux coquin qu'il a fait acquitter... » Savez-vous pourquoi?... » L'accusé était de Maine-et-Loire... » Il a réfléchi que, dans ce département, il avait passé les deux meilleurs mois de sa vie, et, pensant à ces bonnes journées «luchâ teau des Lilas, à ces ravissantes excursions dans les campagnes, il a trouvé des accents tellement émus qu'il a fait pleurer la Cour, le jury, les gendarmes, et quo le gredin a été re mis en liberté... » Un peu plus, on lui faisait des excuse» pour ses deux mois de prévention. » Là... un point, c'est tout... (A suivre.) HENIU Kénorn.\nN« 110. Feuilleton du PETIT PARISIEN.\nLA DOT FATALE\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nV (suite) Marie-Thérèse enlaça Chérie des deux bras. Ecoute... A vaut cette cérémonie qui va te donner un nom. je veux te dire combien je t'aime... je veux te dire que ma reconnais sance égale la sienne... la reconnaissance de mou père... Tu t'es dévouée, tu as pris sa place... Tais-toi ! fit Chérie, dans un effroi, sou dain galvanisée. Je sais la vérité... je l'ai sue dès le trime... Toil Oui, moi seule... seule au monde avec toi... « Et je t'ai laissé (aire... me pardonnes-tu ? Si je te pardonne... tu savais... tu sa vais... A nous deux, nous l'avons sauvé... Ah ! toi seule pauvre amie... Appelle-moi ta sœur. Ma sœur aimée... plus qu'une sœur. Albéric revenait suivi du vieillard. Quelques minutes plus tard, la chambre s'emplissait. M. et Mme Varagniez, le Pétélou et la Pété loune, Frédéric Silvère. la veuve Bstarat, Pier rounet : la veuve que son fils avait fait con sentir à son projet de départ pour l'Amérique, disposée aux larmes, avait peine, dès 1 en trée. à les retenir.\nClaude Varagniez et Frédéric Silvère étalent les témoins de Chérie. Albérlc avait pris le père la Bique et le Pé télou. Le prêtre parut. Si rapide qu'elle soit en pareille circons tance, on hâta la cérémonie. Les traits de la malade se décomposaient d'une façon effrayante. Quand le vieux curé, ému et tremblant, eut béni ceux qui venaient de prononcer le oui qui lie les destinées, la tête blonde roula en core sur l'oreiller. Albéric ne retint pas un cri ; la main de meurait inerte dans la sienne. Ce n'était pourtant encore qu'une défail lance ; on ranima Chérie. Mme Varagniez se réfugia un moment chet elle. Cette agonie la laissait sans force. Pierrounet et sa mère, le Pétélou et la Pé téloune, sanglotants, étaient au bout du cor ridor, attendant pour rentrer et prier, qu'on vint leur dire que l'âme s'envolait. On avait fermé les portes, ouvert toutes grandes les fenêtres. La malade étouffait. Les oreillers, empilés derrière elle, la main tenaient assise» Elle regardait au dehors le ciel, la cime des arbres que l'automne dorait. Marie-Thérèse s'accroupit d'un côté de la chaise longue. 1 Albéric s'agenouilla de l'autre. A la tète. Chérie ne pouvant le voir, le vieil errant, dont les pleurs coulaient dans sa barbe inculte- Claude Varagniez comme changé en pierre, droit à l'autre bout du siège... Et, entre les deux fenêtres, appuyé au pan neau, Frédéric Silvère, ému à ne ponvoir pro noncer une paroi*.\nSur la table couverte d'un tapis, le notaire a remis une enveloppe scellée ae cachets rou ges. Claude Varagniez tourne lentement par là son regard. Et, le regard de Chérie, depuis une seconde, revenu vers le sien, le suit, tombe sur cette table, sur le dépôt laissé par Mme Agathe Va ragniex. Albéric s'est précipité. CTest le regard de la mourante, lui qu'il a suivi. Tu veux savoir? demanda-t-U. Elle a un signe imperceptible. II rompt les cachets, pareourt une feuille couverte de quelques lignes. La feuille tout a coup lui échappe. Le jeune homme, avec un cri, s élance vers le père la Bique. Marie-Thérèse, mue par une de ces impul sions plus fortes que tout raisonnement, se précipite et ramasse le papier. Elle parcourt également les lignes tracées par une main assurée. Et elle a un cri, comme Albéric Soucaud. Dans la cheminée devant elle, un feu de bois qui, depuis une huitaine de jours, pour tempérer la fraîcheur de l'air arrivant par les fenêtres presque toujours ouvertes, brûle doucement. Avant qu'une réflexion, un geste, un mot ait pu l'arrêter, elle y a lancé ce papier qui flambe. Et, se ietant sur la cbaise longue, entourant encore de ses deux bras le buste décharné, elle prononce à l'oreille qui, très affinée, per çoit tout ; Tu es la fille d 8 Charlotte, la vendan geuse ? Oui... Tu et ma sœur f l —,\nOui. Nul n'a entendu. Albéric est là dé nouveau. Chérie étend vers Claude Varagniez, son bras raide : Qu'il soit sacré à tous... Qu'il te soit sa cré, Albéric... c'est mon père ! Et cette fois la tète roule, pour ne plus se redresser. Le bras tombe pour ne plus désigner per sonne... jamais. Les paupières sont ouvertes. Les prunelles fanées que ne traverse plus l'étincelle fugace des dernières heures, sont fixées sur Claude. Lui, a entendu ce mot, que Marie-Thérèse, consciente de ce qu'il peut produire, eût voulu arrêter sur les lèvres blêmes, C'est mon pire. Et pendant qu'Albéric, affolé, secoue le vieillard qui semble avoir perdu la notion du raisonnement, répétant : « La lettre! la let tre 1 pendant que Frédéric Sllvère tressaille en voyant tout à coup devant lui une clarté, la clarté sinistre de la vérité, lui, Clande Vara gniez, en face de ses deux filles, la morte et la vivante, lit à voix haute, intelligible : A Pukhérie, ma fille adoptive, envers qui j'espère avoir réparé les duretés dont j'ai pu la rendre victime, sous la foi du serment le plus solennel, et dans l'intention qu'elle ré pare, si tel est son bon plaisir, mon injustice A l'égard de mon neveu et de ses enfants, mes seuls héritiers légitimes, je fais cette déclara tion : qu'elle est la fille naturelle de Claude Varagniez, la fille de Charlotte la vendan geuse, qui, après avoir accouché en plein champ, vint m'apporter son enfant, et aua se jeter doses rOrb, sous la roue du moulin. Signé : Agathe Varagniez.\nClaude s'arrêta. Le papier ne lui échappa point, comme à Albéric. 11 le relut. Chaque mot d'abord dans sa bouche fut un cri rauque de désespoir ; puis une sorte de rile, un bégaiement coufus, plaintif, sourd. Il fit deux pas. Ses genoux fléchirent. Il articula toujours distinctement : J'ai laissé condamner ma fille... m 01... moi... l'assassin de ce monstre, l'assassin d'Agathe Varagniez ! Il dit encore, la langue pâteuse : Ma... fille... Chérie... ma...fille.» Un troisième pas ses bras battirent, ses yeux se révulsèrent, sa tête fléchit en avant. 11 était au pied de la chaise longue, étendu, avec une convulsion qui le secoua une fois. Puis le hoquet suprême, l'immobilité. L'âme de Claude Varagniez avait suivi l'âme de Chérie. Entre la fille du premier amour, le « blé de Urne » et la fille légitime couchée dans la mort, tomme la première, le père, sauvé par elles deux du déshonneur, s'était abattu. Marie-Thérèse, avec un calme affreux, em brassa sqn front déjà froid. Tu avais raison, là seulement pour toi, est la délivrance... Sois heureux. Elle se redressa, comme sa sœur dans son dernier geste, étendant le bras. Elle vous l'a dit... A tous, qu'il demeure sacré! Il le sera ! répondit, la main spontané ment levée, le vieux la Bique. Et, à Albéric, répétant, égaré : La lettre ! Je l'ai déchirée, prononça l'errant. J'ai jeté lea morceaux daâs l Orb 1\nAh i Le jeune homme, lui aussi, leva la main. Il regarda la morte, et 11 dit : Je te savais Innocente, ma biert-aimée... tu as payé pour ton père... Pour toi, je le jure, ma bouche restera muette ! Mais un homme était li, qui ne prononçait pas un mot. Marie-Thérèse tourna son beau visage su blime vers son fiancé. Elle articula, sans que sa voix faiblit : Je vous délie de votre promesse, Fré déric... Je vous l'avais dit : je ne puis pas me marier. Et Frédéric, avec le geste de serment de» autres : Le crime de Claude Varagniez lui est pardonné... Marie-Thérèse, ma femme! Elle tomba sur sà poitrine. Il était bien son seul refuge; elle avait trouvé le port de salut. Et, dans le silence coupé des sanglots con vulslfs d'Albérlc, se roulant au pied de la chaise longue, des pas sur les dalles sonores du couloir... Marie-Thérèse s'arracha des bras qui la soutenaient, bondit vers la porte, revint en criant : Ma mère I De la main crispée du cadavre, elle arracha le papier révélateur. Quand Mme Varagniez parut, il jetait aussi dans i'âtre sa flamme rapide. Ceux qui étaient là avaient compris. La mémoire de Claude Varagniez, pour sa femme, pour ses deux autres fils, pour tous, réitérait tuerie. FIN GSOBOBS MALBAOUI.\nLie Parisien\nU ttrant - Huciiußr- Paris. BOCQI KT, imprimeur au PelU Parmen, i». rue d Knghien\nCOTONS 1 I-AINES ! CAFBS très ordinaire* iBuen\" Ayr\" Ssntos Louisiane en suint lies 50 kilos. —- -—^ *■— —- Ouvert. Clôture Ouv. Clôt. Ouv. Clùt.) Août. 39 64 1/2 39 6* 1. 4 ' 182 50 189 50 31 75 31 75 Seçjtem h 39 m 1,2 39 04 1/4 189 . . 189 .. 31 75 31 75 Octobre. j ;3» 75 39 75 ./.I 1120 50 190 50 34 32 . Noveinb 39 87 <1,4 39 87 1/4 [ toi .. 191 .. 32 25 32 95 Déccmn 39 87 i/4ii» 87 1 îl 190 50 190 59 32,50 32 50 Janv'lvoO >3 87 2,4i39 87 1.2 liei 186 .. 32 75 32 75 Février. » ■- ./.(40 .. 186 . 186 .. 33 33 ,. Mars ... 411 . . ./ |40 .. ./. 186 .. 186 .. 33 -75 33 25 Avril 40 . .y.Lia .. ,/. 186 .. 186 .. 33 50 33 50 Mai 40 12 1 2:40 14 1,3 186 186 .. 33 75 33 75 Jom 1 40 25 ,/.|40 25 / I 180 .. 186 .. 3B 75 33 75 Juillet.. ! /•! /.I 1\nMSTIttll A*mute VSHO08 PRIX DU 1/î KILO Poids vif* Boeuf* 3 îfiî 1 252 0 42 à 0 H 0 21 * 0 *3 Vache*— t i«6 1.182 o *o o m 0 20 0 *1 Taureaux. 263 2UC 0 38 0 5* 0 19 0 32 Veaux 1 584 1 102 0 60 0 95 0 34 0 59 Moutons... 20 51* 18.000 0 60 0 9S 0 30 0 48 Pores 2 613 a. «13 0 65 0 11 0 *6 0 54\n«HT» g « S. SI VOS CHEVEUX Faites usage de TOMBENT la CHEVINE Mères 11 emi loye* la Cbcvius, pour Mères tl employez I» CBtvma, pour vous et vo» enuDt», pour avoir tout# la vie uae opulente chevelure. Méfie*-VOUB du pétrole que son inßaromabilUé rend dangereux. I,a CHEVINE, grand flacon S*M- CoiWwrt, Parfumturt, Pharm , Harb*»- Envoyer t in» b. ou mandat, port en pioa. gare of6o0 f 60 dom o'Bs Franco p»3flae. « LJU SAGE-FEMME £S5t *«=r~s» '• 3 AI.MO M, 65, Fautwufj S»int-M»rtln <! k. à l keurea). ■ certain, et raulical.de k SC. «M ISO WI il lo.tet tri «ffrciioas de Ile peau même du Plaies variqueuîes. Letraitement, é) Académi. le Médecin., rstili perléeii touteel«s >» ... • -it u . EUABiiiuit an..:, c ;n.i. ttgtirsès. b« dérange p« du travail ; M. LENORMMD, IWecit-Sysciaitati, «atidu i le-ll»jar «s Btyitauxl rs> , 9, r. de Turin. Paris. CMSBM. ». CttfMf.\nPetit Par isien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES CLICHES NE SONT P*S ACCEPTÉS les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois. Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications. Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS MaiaenhuileNsa*ons.demande»gents.M«»roux,àSalon AI demande partout de» ouvrières pour faire cbet In cfles tout* l'année dentelles, cordonnet de til au crôcfiel. Kc.Fabrique-dentelles,è St-Barnabé. Marseille. eni.eui»>loyésudm\".a«riculL,banq.,comni., industrie. Pnris.proT.,éu-ang,Office général,3i,r.d 01m(i»*ann.). Huilas 150 fr. par mois- Bord, I, rue CurioL Marseille. 3ut. méc. à l'au ,p.rép. mach.i coud. Ducroq ueLßeaurais Wael, 103, rue Montmartre, dem. eotte gouT\"\", institut\"'.\nIl M unUCirilD oflre gratuitement de U N mUrlaltUn faire connattre & tous ceux qui sont atteints d'une maladie (le la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de seguerir promptement, ainsi qu'A l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. POMMADE MOULIN Ouérit Dartres, Boutons. Rougeurs. Démange tisons, Eczéma, HémorrolOei. FaitrepoueserUsCheveux et les Cils, I'3o \" ta franco l'h\" MmosUst.it, r, 1 Mil II IfWi.râlß. iamciudo luiUtur si6JMUœ.£«>ciéié inuutineiia *.rv#iA«*rtf««<3o**«aée|D»crét.:<«Pà« conromm\nSaoa person\" de Paris ou Prov. ont eu des emplois en juillet par le Travailleur, S, bd Bonne-Nouvelle. nemande apprentis b\"* oeufs (Hlles et gare.) IU 18 ans, nourris,couchés,payésde suite. Lefèvre.l.r. Française nu ménagn.eap. t,OOO.dès. gérance dans commerce.Ecr. la Bartiiélemy, 10 but, r. Trumeau, Rueil (Seine-et-Oise). SERVITEURS I i Moissonneuse, 113, rue Saint-Honoré, place de suite LA bonnes de Paris et de province munies de bons certif. ureaufondé en 18t0.pl.assurées de suite cuisin.f de ch., fÎHHUMMP àààwmim I r nmrtr plaçant le plus de bo,ines, le mieux et le LEnltulAt! plus vite \" C'est sans contredit cher Mme Paulet, 131, r. Saint-Honore. Rien à payer d'avance. HYGIENE Médecins et Sages -Femmes Cl PC DPftftlCl\" classe, prend pensionnaires. Consult. dAufi'rnlllnde 2 à 4 h. M\"* l,ebeau. 113, bd Magenta. oipu stuiic reclasse, prendpensionuaires.Consul.de oAW;\"*r > tih. Mme Quittard. 380, fbg St-Denis. IIPICIAIiIiIIDCO époque. Cons. 1 à 3 h. Sage-f* 1 rGAMU.I.IAIKM 1\" cl. Mme Dervat, 180, fg St-Denis. SAGE-FEMME, Méhallne, discrét.,l7, aven, des Ternes. PONDS DE COMMERCE TIPI/i près g 4' gare et stat. tramways. AH.3SO p. j'. A céd. lABAII a». 6,900 Ir. cpt. Maladie. Morin, 10, bd Magenta. lIATDI ■> l'Exposition, 36 n\" luxueux. Net justif. 93*» (. Util Eli Px 13,000f. av.gdesfacilit.Morm,7o,bd Magenta. PI né hill. jolie localiié, 1/9 h. de Paris. L0y.900 f. Rapp. OMÎ B,ooof.net Px5,000f., 1/9cpl.Morin,'A),bd Magenta BBl'»BP<«ufs,lait, superbe inslall., quartier populeux, BGUUUiloy.9oof.,grand log., ag. 40,0\"- i10y.900f., grand log-, ag. 10.000 f. par an. Prix 1,200 f. compris loyer d'avance. A enlever de suite. S'ad. Jadrat. marchand de beurre en gros, 27, r. du Pont-Neuf. DPTIT (lATEI b 4 SM3ermain,loy.rare2,Ooofr.PxW)oof. \"Bill HUI EL S ad. hôtel Ney, 62, r.Gay-Lussac. Pressé.\n2, Rue du Poot-Ncul I MAISON ESSENTIELLEMENT FRANÇAISE VÊTEMENTS et ACCESSOIRES de Envoi Franco sur demande d'Échantillons et du Catalogue spécial ÉLÉQANCE - ECONOMIE - SOLIDITÉ\non um nP n.RP.IIIT £m\\J IfiUlU Uu UIIIJUH téf.<Ufkiilk.M-HASUE)<*UEJI.t«3,FttkSt-»MÙ,r>hl.rM|\nVIVO lia., coin, k la pointe St-Eustache (Halles). 700 f. de Illaloy. logé. 90.000 fr. d'ad par an en limonade. Essai. Maladie. Px 1.000 f. Angier, 23, Chaussée-d'Antin. ninL'Tt'DlC riche chaussée d'Autin. 45,000 f. d'ail. à rar I) IRnlfi 00 0/0, gar s actes Essai. Loy.loo f. Appart. 4 p.Px t,Boof.t/2cpt.Mariag.Augier,23,Chaussée-d An lin 11Arj,,,. lux.r.RiToli,3sn , 'thuva,clientèle distinguée.Net lltfi nu 1-2,000 f. prouv. Essai 3 mois.Loy.2,loo. Salon. Px 16,000 f-, 5,000 t. cpt. Augier, 23, Chaussée-d'Antin fi h ÉUUDIB chaude,gare st-Laxare.av.soo f • 2 décès. Loy. I.nEIEHIEtOOf. logé, net.A l'essai 1 mois. 12 t. p. j. Tout marbrent glaces. Augier, 23, rue Chaussée-d'Antin. nnru n g oeufs, lait, installation de 1\" ordre, ayant coûté nfililtnD 12,000 fr., loyer 1,400 fr., grand appartement au t«» afl. négligées par suite maladie g rare. 120 f. par jour. Prix dérisoire 1,600 f.,compris marchandises. 8 ad. Jadrat, marchand de beurre en gros,-27, r. du Pont-Neuf. Acéd.Vinsrest.Loy.9oo,r.del'H6tel-de-Ville,B3. R.d.ag. 1 VEtflUP ,r - P r -i ,r è* bonne maison de comm. facile I I MUtIE sans c,onnaiss.spéc. pour jeune ménage.Loy. 500 f., près Exposition. Px demandé 3,000f. k déb. B'adr. au rondeur. M. Martin. 23, r. de Grenelle, Paris- Bénéf. net 6.000 fr. p. an. Pas de commission à payer. R. d. ag. itùrtAT de pain, belle instali.Bén.ao f.p.j.Loy.raro37of., Itïl ifl logé.Ar.6oof.Féart,t47,bd Magenta.Rien des ag. II ATBI pet. J*>, 21 rich. n\" meublés à neuf, tapis, sonn\"\". Il\" I ELarm a gl.P> -20,0û0t.Occ.Linars,106, b'Sébaetopol I IVAIU centre.bon matér. bail 34 ans. loy. 4.000 f. Ch. LAIUIn ri) 4 ',3essor, ait. 31,000 f. net 19,0001.0 n traitera arec 20,000 f. cpt. Gentien et Moreau, 55. b. Sébastopol ni un très malade, céderait joli commerce de luxe, lim facile kdiriger, où elle a fait fortune, à personne sérieuse disposant de 2.000 f. Bernier, 4, rue Turbigo. i tiio N'achetex jamais sans consulter les listes gratuites al In de MM. Mevnard etC\", 19. rue Lafavette. Véri tables occasions après décès : Hôtels, Vins liq , Papet. Spécialités de cafés, épie-, etc., toutes données k l'essai. ! VIAO liq- coin, carref. 6 rues, k céder p' 1,500 f. dirorce, I l!w loy.loo f. 2451. p. j. Mevnard et C'A 19. r.Lafayette II ATGI 28 ch. rich' meublées, gare de l'Ouest, loy. 2,500. nu!Eu «pl. rex-de-Ch. Bp. Bén. 12,000f. p. an. PxtO.OOûf. 1/2 comptant. Mevnard et C-,79. rue Lafayette.\nnapeterie, gare du Nord, loy 600 f Magas.. app. 6p. Bén. r»f.p.j.Pal,Boo. ificpt.MeynardetC*, 29, r. Lafayette. cnûfiiabtédecafés.carref .Drouolbel agenc'app'S p.280f. snsli Px2,500f. 1/2 cpt. Meynard etC\" 29, r. Lafayette. n i ni TtltlU Libr. à l'essai fondée en 1848. Belle ciieuL, r ArbtCKlo lov. 800, mag-et 4 b. piéo.,a(l. justif. 36800. Bén.net2,soo.Px2ooo.Décèa.Trémolière,ll6a, r. Drouot. UDUPPDID ling-Tenu 10 a., keéd. ap. décès p. 1,500 f. an IKnliEltln lieu de 8000. Bénéf. moyen 8000 Loy .«50, log. 3 pièc. Gde oc cas. Pretsé. Trémoltèro, 11 bit, rue Drouol. Papeterie à céder à l'amiable. 228, fg St-Denis.R. d. ag. Papeterie journ. à céder, b. log*. 98, r.d. Entrepreneur». Papeterie à cédcr,36, Grande-Rue à Enghien-les-Bains. nuiv dau au lieu de 15,000. Ap. dissol.de Société. Gd rlfl\\ i,W? lavoir central.loopl. Pr0d.22,200 fr. Frais, 13,883 fr. Voir ou écrire Siméon, 14, rue Rlroll. Llquid. DPUUi'VCV'fIIIiIV 4 rendre. Distillerie, maison 1\" nbl nhoh.MAlHl.l ordre, clientèle assurée. Riche occas. R. des ag. Ec. dir* E. D-19, r. Pierre-Ginier, Paris. napeterie. journ», b. St-Martin, magas. ageno. boisnoir, Iloy. 200 f. app. 3p. Ad. 38,000 f. à 55 0/0 just. livres et es. Px 1000 f. 1/2 cpt, tenu 12 a. Houchardeau.tso.r.Lafayette crémerie chaude, rue de Rivoli. Jolie boutique, marbre, liglaces, loy. 650 f. b. logé 10 pots, 100 lit. café noir p. jour Essai, av. 200f.cpt.Maladie.Bonchardeau,159,r.LafayeUe DBrDDD lEufsou Fruiteries. 3,400 fonds de ces genres, n\" l nilu de 500 à 20,000 f., k céd\" Paris et environs. Envoi gratuit de la liste. S'ad. Lefèvre, 1, rue Française, Paris. Coiffeur, bénéf. net 3,000 f. Prix 3,600 f. B. B. B. Amiens. I IVAID faubourg Saint-Honoré, rapp. à l'essai 36.000 f. LA! Vin Px 30,0001., 1/2 cpt et grandes facilités pour le surplus. S'adresser k Maclos et Vernesse. *2, r. Turbigo. Ilkli/IT gare Saint-Laiare pour dame avec 800 f. Très Uni Ul belle position, facile k tenir, aucun risque, très bien logé. S'adr. au teinturier usinier, 14, rue Albouy. l'Ut! liqueurs, coin, gds bds mêmes, sans frais, aff 125 f. fKW p. j. Px 4500 f , 1/2 cpt. Pierre 0 6, rue des Halles ■si ni r riche (Opéra), loyer rare 1400. log 1 au 1» Rapp. IIMIi 11.000 net,Cèdep*9ooo.Pierre®,6. rue des Halles\nHERNIES rs L» personnes biesoét» eonnsiweot la gène que leur M éprouver leur handa|-e qui les fatigue, rgea savent aussi cjulS est bien dangereux de s'en passer; c'est dette lait* mm bomamtajre que de leur rxpMquer le moyen de maintenir une hernie sans être gêné, et même de ta guérir. Pouf recevoir Ut méthode cachetée, envoyer un timbre de 4G cent, à U. St iett Rivitat. Ex-C' 4e Secitlte 44 «Mtuac u MANS. GUERISON M»lté.B«ertt.Cmi«wit.2' Mlit fcîiwrtr. ou écr CMANUEL.. ** Ai»« M hiTiQVB.- W, Ru» Qr»«éU. PARIS. bourgeois rouge et blanc AÀfr. dans Paris 228 LITRES II i octroi compr. TIUOIUS BEBXlii. Intptllier (MlPsira i yaiule Échantillons gratis à domnile PRETSI3^cX,-\"i=t.SDCCESSIOIIS UliU ruiçlisi, 18,B* ktontmtrtr*. Ptrit. THéptioaê,\nÉ? Reine« Rançon MAISON, CONHANC2 ïABAïQUt VHO*LQ4t*H A. »ARTHJCT, h •••*#«•# <D»«W). Horlofor <!« U Maria*. MtOAIULt O'OKjchïUUlttJÏ. but argent IS'j Nickel, <îrfuit B f \" FABmCATIOM IIIAÉmOCMABtE \"ttOrMi*mètf«nw«SullstlnfQfes*»stato*(B taMil. t llt Ifiirmhlibtrrll rt I~ '\"■ 1 : ' 1 1 • \"'' «*,î « W*W? \\l 1M \"\" InK «*»«» miti. w<« MuniMtitfc VII* iSB litris lUw é» i>» «MaoKMA ï h - Ho,t»«*ux. Le journal ne répond pas des manuscrits qui lu! sont adressés. Ces manuscrits ne sont pas rendus-\nmuri'l »P- fortune, 53 n\" touj loués rapp t6.ooof.net lliniiL p' an. Cède p'6,000 f. Pierre U 6. rue des Halles ffiCfaiturerie dépôt r. Turbigo pour dame ar. 500 f. logé. IClîl Cause santé. S'ad, teinturier, r. de la Chapelle, s». ÔrtW Pb ID (10* arr.) à prendre de suite.Ad. 7o,ooo f. justif. Cl ll.CftlC 1.0y.2500f.10g-comp-àprond.de suite Px 10000 Le Progrès Commercial, 108, faubourg Saint-Dents. ULm un iii Bon ne texte,Cbaus»ur.(lign. de l'Est banlieue) XCltl.ClllbLqy.7sof. Hall 9 a.icéd.d. sutte.c.doub.empl. ■ s* |DIIIIIU||D Pour dame. A céder commerce genre dépôt. Jolie si tuation s. risques. S'adres. Teinturière, 36, r.VÎTienne. VHS restaurant à rendre, gare Montparnasse, loy .700 * «il S'adres. Hutte de la Loire, Halles aux Tins, maison Bordier et Fournier, Tins en gros, an\" m\" MOSBOI. Café g' b'.N.60000. Px 150000.C.Dubergé,53,r.Montorgu\"'. VIVO \"1- rest. A céd. de tulte, départforcé. Afl.Bof. p.j. lITS Loy.t6oo, log. 5. r.Fllles-du-CalTaire. S'y adresser. VIVO lig-.coln de 4 rues. Aff.95,000f. Net à placer 5,000f. I IAS Px 1,500 f Occa». uniq. Martin, 9, rue Montmartre. DDIDDD œufs.pr.gd houleT. AIT. 30.000 f.Net à pl. 4,500. nCtnnC Pxijuf). DécdumariMartin,9.r.Montmartre. Il Avril Mn\" b. meublés, ST. rez-de-ch. s. rue. Rapp. net ILUICL 10.000. Px 6.000, moit.cpt.Marttn.ï.r.Montmartre IL I LL'AS meubl.,i la Madeleine,3o piècrichßapp.2s,ooo. ILLSV\" Px 25,000 Odes facilit. Martin,»,r.Montmartre. IttDT IP ttKA/'IÉ dans affaire administratire très I AHI I) AouULiC facile. Situation de 6,000 francs par an. Prix. 10,000 franc*. Delorme, 18, rue du LOUTTC. On dem.bonlang*'. Rc.E.etL. Orne.bc. Moutier, à Elbeuf. VIV'C liqueurs, Bastille, petit loyer, affaires 80 fr. A fl\"ii trait, arec soo f. Départ Petit, 150, aT.Parmentier. PI nb liq. fg Montmartre.loy. doux, beau log., aff. 100f. liAri On traite arec 2,000 fr. Petit, 150, a». Parmentier. PDIRVN F P xins.gare du Nord,lovBoo,blogé.Affîs,oo6 f. CrlliCnlC Décès, axec t .MO f.Petit, 150, ar. Parmentier.\nRECHERCHES •no descendant* de Jean Conurd et di> Marguerite liljS Pellict, de Maroltmlès-Sainl Calais irii-fc» Maint- Calai*), sont prié* de *o Cake connaître à M' Coutrcau, notaire à Marçon (Marthe). but I; Parain, Agé. de n an*, a disparu dep le 10 août, nr.tr vêtu blouse tjlrue, panial. coutil, soulier* Molière, 1 casquette et 1 camie S'ad. Desmareis, 10, r. Bran l'une. Mr Hippolvte Puv rat est prié de donner son adresse à ■ Mme Peyral, l!t, r.flav l.nssac, pour affaire urgente. OFFRES <fc DEMANDES DE CAPITAUX On dés. empr. MOOf-, 50/0 gar. R.CR,pos.r.iièuilly-*/M. lire d'off. a. gr. relat. dem. pers sér , dlsting. a. fonds p. I seconder d. afl. connu tr. Incrat. Bc, A. I*. H b iusl nU. PRETS D'ARGENT I infißAT 1 prêter, discrétion. Crédit National, 18, rue iWloai Turblgo.Seule M««àParisprélanldeSMpècoe. au naa pn & prêter sur maisons par fracllons, Parts Z¥V,V9V Fil, et province. Heaiu hène, 35, rue de Seine, E rêcs *• maisons, propriétés, Paris et province, et toutes gar. sér. Argent do suite. I.adcull,3&, M St-trimain. Prêts d'argent rembour. eti 30 mois. O. 9. N'., bureau I*. AVIS DIVERS imiT de vieux denu.n, même brisés. Apporter on MM I envoyer à Loui t,B f anbourg Montmartre, Paris. IBï BIMIII PS désirant prendre a leur charge gar- LliiJ millillH çons ou 1111 e» de 19 a 15 ans pour leur apprendre un métier ou pour en faire des cultivateur* doivent, p* renscig\", écrire à M. Lacordalrc anc. expert du mobilier de l'Etat, 18, r. del'Univcrslté Tinib.p' ripe. FORCE MOTRICE à tous les étages à la volonté du locataire. Eau et gaz. BEAUX ATELIERS, bien éclairé», de «ho li if,500 fr. APPARTEMENTS confortables dt- 450 à Wl fr. 50, RUE DU PAUBOURG-DU-TEMPLE, 50\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,723096"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-08-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760322","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760322","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760322","http://gallica.bnf.fr/ark:/12148/bpt6k519012t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}