{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4743329","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1888/06/05 (Numéro 4238)."],"contentAsText":["TREIZIEME ANNÉE. N« 4238.\nLe numéro s S centimes\nMARDI S JUIN IBSB4\nV.. ._ : VI N H| H|HS RH JBO G STFFLBK B BBJII^ |H|MB HT TNB TR\nABONNEMENTS P*Ht et PÉ>A*TIUENT3 : Trois mois, 5 h. Six mois, • fr. Un an, 18 fr.\nDirection. : 18, rue d'Engliien\nANNONCES Les annonces sont reçues chez M. AODBOUBQ. 10. Place de la Bourse.\nDernière Édition\nLa Compagnie d'Afrique\nLe gouvernement anglais songe, paraît il, à. la constitution d'une grande Compa gnie commerciale et maritime qui serait appelée à jouer en Afrique le même rôle que 1 ancienne et célèbre Compagnie des Indes a joué en Asie. Elle serait autorisée par une charte de la reine Victoria non seulement à perce voir des impôts, mais aussi à organiser et a entretenir, dans les limites de ses pos sessions, une force armée. Si ce projet se réalise, les défenseurs du passé auront beau jeu pour nier le pro grès, car on devait supposer que le temps des Compagnies privilégiées ne revien drait jamais, après tous les abus dont elles ont donné jadis le triste spectacle. Sans doute, pendant plusieurs siècles, 1 Europe n'a connu de commerce que par 1 intermédiaire des Compagnies exclusi- elle a employé cette méthode avec opiniâtreté, surtout à l'égard de ses colo nies ; elle I a fait avec une constance aussi étonnante en elle-même que par le peu de résistance qu'elle éprouva de la part de ceux qui en soufflaient; mais, à ces épo ques lointaines, ces monopoles avaient leur excuse : les difficultés que rencon trait alors le commerce, la barbarie des pays lointains, l'insécurité des mers pou vaient, à la rigueur, les expliquer. Les Etats favorisaient la création de ces Compagnies, obéissant aux idées qui avaient cours alors et qui se manifestaient, à 1 intérieur, par l'institution des corpora tions. Mais, aujourd'hui, alors que le monde semble diminué par rapport à l'homme qui a grandi, il est vraiment singulier de chercher à civiliser le continent africain en le livrant comme une proie à l'avidité des marchands de la Cité de Londres.\n*** Nous avons, dans l'Histoire de notre pays, deux tentatives principales de colo nisation essayées par des Compagnies : la première pour les Indes, la seconde en Amérique. Toutes deux ont abouti à de tristes ré sultats. Elles ont coûté très cher à la France, à qui, en fin décompté, il n'est rien resté en échange de l'argent dépensé et du sang versé. La Compagnie des Irtdes était née en 1604 d'un privilège accordé par Henri IV à des négociants igno.ants et avides qui demeurèrent dans l'inaction. - Sous Louis XIV, Colbert proposa un nouveau plan, qui fut accepté : des Con cessions considérables étaient accordées aux actionnaires. 'Çout ce qui servait à la construction, à l'armement, au ravitaillement des vais seaux était déchargé des droits d'entrée et de sortie. L'Etat s'obligeait à payer cinquante li vres par tonneau de marchandises qu'on porterait de Franceaux Indes, et soixante quinze livres pour chaque tonneau qu'on en rapporterait. On s'engageait aussi à soutenir la Com pagnie par la force des armes, à escorter sès convois par des escadres aussi fortes que l exigepaient les circonstances. On promit également des honneurs et des titres héréditaires aux personnes qui sé distingueraient au service de la Com pagnie. Les grands seigneurs, les magistrats, les citoyens de tous les ordres furent in vités à contribuer de leur bourse à la for mation de cette compagnie : beaucoup ré pondirent à cet appel.\n*** En résumé, malgré des prodiges de courage qui ont illustré le nom de Du pleix, à quoi tout cela a-t-il conduit? En 1770, \"les actionnaires se virent ré-\nduits à demander la liquidation et à céder leur capital, évalué a trente millions, moyennant une rente annuelle de deux cent mille francs. Un instant, sous Louis XVI, à la veille de la Révolution, on tenta de faire revi vre la Compagnie des Indes pour trouver quelques ressources d'argent et ajourner la banqueroute qui menaçait la monar chie. Il parut aussitôt de nombreuses brochu res qui s'élevaient avec force contre cette nouvelle mesure administrative et contre le monopole qu'elle rétablissait. En vain les royalistes essayèrent-ils de la défendre ; les événements se précipi taient, emportant les débris des abus j accumulés à travers les âges. Par un décret de l'Assemblée consti tuante, en date du 14 août 1790. la Com pagnie des Indes cessa définitivement d'exister ; ses bureaux, situés à Paris et à Lorient, furent réunis au Trésor public.\nLa vie de la Compagnie créée pour T'A mérique fut plus courte et plus triste en core.\nSans réfléchir aux inconvénients atta chés à tout privilège, frappé seulement des avantages de la centralisation et de l'unité, Colbert avait eu la pensée de re tenir toutes les colonies françaises en Amérique dans la même main. Il les avait toutes concédées à la nou velle Compagnie, en complète propriété, sous la simple réserve de foi et hommage à rendre au roi et à chaque changement de règne. Pendant quarante ans, la Compagnie avait le privilège exclusif de faire le com merce tant d'importation que d'exporta tion sur tous les pays ; aucun autre navire que les siens ne pouvait s'y rendre, sous peine de confiscation. Ce n'était pas tout : l'Etat consentait à payer trente livres pour chaque tonneau de marchandises expédié et quarante li vres pour chaque tonneau rapporté, ce qui, à cette époque, représentait unè pri me énorme, puisque l'argent avait beau coup plus de valeur qu'aujourd'hui. LaCompagnie avait, d'ailleurs,les droits d'un souverain, nommait à tous les em plois, pouvait déclarer la guerre et con sentir des traités de paix.\n*** Pour faire exclusivement le commerce dans des pays très étendus, il fallait des capitaux immenses : Colbert ne négligea rien pour les attirer. La Compagnie était composée de qui cpnque voulait en faire partie, Français ou étranger. Le « minimum » d'une action était de trois mille livres. Les nobles pouvaient devenir action naires sans déroger, ce qui allait contre les idées du temps, car alors on considé rait tout travail et tout négoce comme entachant l'honneur nobiliaire. Malgré tant de faveurs, la Compagnie n'eut pas un seul instant de prospérité : marchant à peine en temps de paix, elle ne put supporter la guerre, et ses direc teurs ne tardèrent pas à être déchargés d'un fardeau trop lourd pour leurs épaules. D'autre part, Colbert vit bien qu'il se- I rait oblige de prendre à sa charge tous les frais de la guerre et que le plus court était de rendre les colonies à elles-mêmes. Au bout de dix ans, le privilège de la Compagnie fut révoqué : elle laissait plu sieurs millions de dettes.\n*** Sans doute, la Compagnie britannique des Indes a duré plus longtemps, deux siècles et demi ; mais il a bien fallu la supprimer en 1858, lorsqu éclata la terri ble insurrection marquée par d'épouvan tables massacres. En présence des abus de toutes sortes\ndont les agents britanniques s'étaient ren dus coupables, le gouvernement anglais sentit qu'il devait assumer l'administra tion des Indes, sous peine de perdre à ja mais et immédiate rotent cet Empire, car un peuple qui verse des flots de sang pour arriver à s'affranchir montre à quel point il a été pressure. Que se passera-t-ii en Afrique, si la Compagnie anglaise est formée ? Il n'est pas très di fficile de le deviner. Tout en invoquant sans cesse la Bible et en parlant de « morale » et de « cha rité », les Anglais sont féroces envers les populations, qui leur semblent créées pour être exploitées par eux : en Afrique, où régnent toutes les superstitions et toutes les ignorances, les malheureuses peupla des noires se trouveront en butte aux exactions britanniques, si elles n'ont af faire qu'aux représentants d'nne Compa gnie commerciale. Qui sait si, en secret, la plaie de l'es clavage ne sera pas entretenue ? C'est là la grande maladie africaine. On ne mange plus son ennemi, quand il a été pris ; mais on vend SOH prisonnier, et, pour la honte de l'humanité, il existe encore sur la surface du globe des ré tions où l'on achète des hommes comme e viles bêtes de somme. Le gouvernement anglais, qui a eu l'honneur de marcher à la tête des nations pour abolir la traite des noirs, risque beaucoup d'être en désaccord avec ses principes en livrant des territoires à une Compagnie de marchands. Décidément, le monde marche moins vite qu'on ne le répète, car les mauvaises choses, que l'on croyait mortes à jamais, sortent du passé et revivent.\nJEAX fROLLO\n, ... «Brl TRAVAIL DES ENFANTS ET DES FEMMES\nLa Chambre va discuter le proj'et de loi concernant le travail des enfants, des filles mineures et des femmes dans les établisse ments industriels. Ce projet réalise une première réforme dont la nécessité est depuis longtemps dé montrée la surveillance des inspecteurs du travail s'étendra désormais aux établisse ments publics d'enseignement professionnel ou de bienfaisance et aux magasins de ventes. 11 n'a été que trop constaté que dans les maisons religieuses on soumet l'enfant à d'odieuses exploitations, et il est en m Ime temps trop certain que dans de nombreux magasins les filles et les femmes sont as treintes pendant une longue période de l'an née à des labeurs excessifs. On veut emifêcher ces abus. La loi de 1874 fixe l'âge d'admission dans les ateliers à douze ans et permet, à titre exceptionnel, pendant six heures par jour, le travail d'enfants de dix ans dans quatorze industries seulement; mais ces industries n'utilisant maintenant presque plus d'en fants, la réglementation qui les concerne n'est donc plus nécessaire. Quant à l'âge général d'admission dans les ateliers, il sera relevé d'une année et porté à treize an 3. Les besoins de l'industrie doivent, en cette circonstance, s'effacer devant la nécessité impérieuse de méiiaverla santé des jeunes générations : une disposition de la nouvelle loi .exige môme que les enfants ne soient re çus dans les ateliers qu'après un examen d aptitude physique, èt, s'ils sont jugés trop faibles, ils devront attendre jusqu'à seize ans pour se livrer librement au travail. La loi nouvelle réduit la journée légale de travail à dix heures par jour pour les jeunes travailleurs âgés de meins de dix-huit ans et à onze heures pour les filles mineures et les femmes; c'est un progrès sur la loi de 1874, qui stipule qu'à partir de douze ans les en fants pourront fournir douze heures de tra vail par jour. La loi de 1874 portait que nul enfant ne pourrait être engagé pour un travail de nuit avant seize ans ; cette interdiction s'appli quait aux filles mineures de seize à vingt-et un ans : la loi nouvelle n'admet au travail de nuit que les jeunes gens âgés de dix-huit ans\n■ et interdit ce travail aux filles et femmes de tout âge. Le réaime de 1874 accordait le repos heb domadaire aux enfants de moins de seize ans et aux filles de moins de vingt-et-un ans; ce repos sera désormais obligatoire pour les enfants jusqu'à dix-huit ans et pour les filles et femmes de tout âge employées dans l'in dustrie et dans le commerce. La loi de 1874 ne comportait aucune inter diction de travail pour les femmes en cou ches; la loi nouvelle leur accorde un repos de quatre semaines. Il avait été décidé par la loi de 1874 que les enfants pourraient être reçu 9 dans les tra ' vaux souterrains à douze ans : cette limite , est élevée à quatorze ans. Enfin, une disposition nouvelle interdit l'emploi des enfants sur les théâtres avant seize ans.\nLE GÉNÉRAL BOULANGER A LA CHAMBRE\nL'Agence Ha vas annonce que le général Boulanger, député du Nord, se rendra au jourd'hui à la Chambre où il déposera une proposition.\nFRAPPE PU SES PROPRES IRIES\nAprès avoir signalé la mesure prise par la Compagnie française du Chemin de fer de l'Est, qui a décidé de ne plus faire passer ses trains en Alsace-Lorraine, afin de soustraire les voyageurs aux vexations allemandes, un journal de Berlin, la Gazelle de Yoss, émet la réflexion suivante ;\n« On voit par tout ce qui précède combien le règlement nouveau sur les passeports alfecte le Xraflc : on ne tardera pas à constater les effets désastreux de ce règlement sur les Intérêts alle mands. » De son côté, la Post, de Strasbourg, écrit ce qui suit : La ligne que parcouraient les voyageurs an glais se rendant en France et en Alsace-Lorraine, et de là en Sut se et en Italie, sera abandonnée à l'avenir. Les Anglais se rendront dorénavant en Italie en passant par le sud de a France. Tout le profit que l'Alace-Lorraine retirait de ce transit sera désormais perdu. En général, les étrangers ne visiteront plus guère le pays; ce sera une calamité pour nos hôteliers, qui,\" avant cela déjà, n'étaient pas couchés sur des roses. Mais ce n'est pis tout : le commerce et les intérêts industriels souffriront cruellement des effets des nouvelles mesures prises par le gou vernement allemand, et, à cet égard, il n'v a pas de distinction à faire entre les commerçants in digènes et les commerçants allemands immi gres. Dés ma'ntenant, deux maisons de com merce allemandes établies à Strasnourg, et qui y jouissent de la meilleure réputation, nous ont prouvé quel trouble a été apporté dans leurs affaires par la simple annonce de ces me sures.\nLe gouvernement de Berlin a cru frapper la France : il s'est frappé lui-même.\nAU PARLEMENT HONGROIS\nNous avons parlé hier de l'interpellation qui a eu lieu au Parlement hongrois, à l'occasion du discours de M. Tisza, et au cours de laquelle le chef du Cabinet hongrois a déclaré, en termes formels, n'avoir jamais eu l'intention d'offenser la France. L'Agence Bavas nous transmet la traduction suivante du discours prononcé par M. Pazmandy, l'un des interpellateurs :\n« Le Ministre, président du Conseil, a dit que le drapeau hongrois pouvait être insulté à Paris. » Je ferai remarquer à ce propos que. bien qu'il so't défendu d'arborer aucun arapeau étran §er dans les rues de Paris, sans une autor sa on spéciale, le Cercle hongrois de Paris possède le privilège de bisser ie drapeau hongrois et de le porter à travers les rues de la capitale. » guand eut lieu, à Paris, la fête en faveur des inondés de Szegedin, fête qui rapporta le quart d'UQ million, le Comité organisateur dé cida qu'on dresserait un mât aux couleurs hon groises, surmonté de notre drapeau. » Le comte de Beust, alors ambassadeur, ayant réclamé, le projet fut abandonné, » Alors, un brave Hongrois, un apprenti me nuisier, se dévoua et tint vaillamment, toute la nuit, le drapeau dans ses mains. » Pour prétendre dans de telles conditions,que le drapeau hongrois puisse jamais être insulté en France, il faut ne rien connaître de la nation française. » En second lien, le Ministre, président du Conseil, a dit que les objets qu'on exposerait à Paris pourraient être endommagés : en dêp t des ardeurs politiques, ii n'y a pas d'exemple que la propriété dès étrangers ait jamais été touchée dans cette ville. i Je désire vivement que l'occasion se présente de donner pleine et entière satisfaction à la na-\ntion et au gouvernement français, carie tempe viendra où nous rechercherons l'amitié de la France. » Mes sympathies pour la France datent de vingt ans, et elles n'ont jamais faibli, bien qull soit de mnde aujourd'hui d'avoir peu de consi dération pour les nations que le malheur a frap pées. » L'Histoire a créé des liens intellectuels entre le peuple français et le peuple hongrois, liens qu on ne pourra jamais rompre. » J'espère que le Président du Conseil aura as sez de patriotisme, pour apporter Ici, au Parle ment, une déclaration de nature à dissiper toute équivoque en France. » Ce discours a été fréquemment applaudi ; sa conclusion a provoqué det bravos chaleureux. Après la séance, M. Tisia a annoncé à quel« quës-uns de ses amis qull répondrait aujotiW d'hui aux interpellateurs, MM. Pazmandy, Ap< ponyi et L'gron. Tout fait prévoir que sa réponse sera des plu» conciliantes.\nBONNE FOI RÉACTIONNAIRE *}\nI-a Gazette de France, journal légitimiste, pré tend que la République « se laisse insulter par M. Tlsza, parce qu'elle n'a plus ni autorité, nf appui, ni dignité ». Et la feuille royaliste écrit ces lignes dans la numéro nii'me où elle est obligée de relater les paroles de M. Tisza, déclarant du haut de la tri bune dn Parlement hongrois qu'il n'a jamais eu 1 intention d'oirenser une nation avec laquelle l'Autriche-Hongrie vit et veut continuer de vivre en paii. Lés réactionnaires ont une étrange façon de comprendre la bonne foi.\n.4 LA PROÏÏiIM D'ILSICfi-LORRI\n~ , Nancy, 3 juin. une affiche apposée sur les murs de la gare d'lgney-Avricourt recommande aux employés de la Compagnie de l'Est, appelés é accompagner les trçins français jusqu'à la gare allemande d Avricourt, d'être très calmes et de ne pronon cer aucune parole malveillante contre les Alle mands. même au cas où ils seraient soumis i quelques vexations. La Compagnie des chemins de fer de l'Est an nonce qu'à partir du 4 Juin 1888. les trains rapi des directs (sans changement de voiture) desti nés à assurer les relations entre Paris et ta Suisse, l'Autriche-Hongrie [vid Arlbergj et l'ltalie (vid Gothard), emprunteront la vole franco suisse de Belfort-Delle-Porrentruy-Delémont- Bâle. La mesure a été appliquée au train qui a quitté Paris hier soir dimanche.\nEXEMPLE A SUIVRE\nComme les Anglais, les Italiens tremblent pour leurs ports et la question des armements est chez eux la grande question du Jour. Les travaux que l'ltalie se propose d'entre prendre ne seront cependant pas terminés avant plusieurs années, et ils ne s'expliquent pas, puis que la triple alliance est, dit-on, purement dé fensive et n'a pour but que d'assurer la paix. Les Italiens n'ont donc aucune confiance dans cette alliance ni dans le maintien de la paix,puisqu'ils redoutent lu bombardement de leurs principales villes maritimes? En avouant que leur flotte aura besoin de sa liberté d'action, ils reconnaissent donc qu'elle Jouera un r le agressif et qu'elle aura pour ob jectif d'empêcher la rentrée en France du 19» corps qui occupe l'Algérie. Cette flotte sera en outre destinée à Jeter des troupes do débarque ment en Tunisie et en Algérie. Notre devoir ne serait-il donc pas de fortiflet Bizerte, Bougie et Mcrs-el-Kébir, les trois plus beaui ports naturels du littoral africain ? Nous n'avons encore rien fait sur ces points, bien que l'on ait prétendu, en Italie, que la po sition de Bizerte était menaçante pour la pénin sule. Les Italiens nous donnent l'exemple : ne som mes-nous vraiment pas trop imprudents de no pas les imiter?\nL'EXPOSITION DE 1889\nMadrid, 3 Juin, 9 heures. Hier, à la Chambre des députés, le général Lopez Dominguez et sept députés républicains ont déposé une proposition tendant a accorder au gouvernement, sur le budget des travaux pu biics, un crédit d'un million de francs, alln do permettre à l'Espagne d'être représentée offi ciellement à l'Exposition universelle de 1889. On croit que M. Sagasta se retranchera derrière les dern ères déclarations de M. Moret, ministre des Affaires étrangères d'Espagne, limitant la participation du gouvernement a un appui offi cieux accordé aux exposants espagnols.\nEn dépit du discours de M. Tlsza et des efforts des cercles officiels pour décourager la participa tion à l'Exposition de 1889, le mouvement favo rable qui se manifeste en Hongrie et en Bohème, loin de décroître, se propage, au contraire, aui autres provinces de la monarchie. En effet, à Laybach, capitale de la Carniole,\nN* 85. Feuilleton du PETIT PARISIEN.\nABANDONNEE!\nCKANS H OMAN INÉDIT\nTROISIÈME PARTIE\nJEA.WE BARFLEUR\nXXV (suite) Dernière explication. La colère de Jeanne touchait à la fureur. Eh bien! oui, dit-elle, je l'aime,lui,celui dont vous parlez et il l'ignore. Je l'aime parce qu il est bon et généreux ! Je vous hais parce que vous êtes bas et vil ! Je l'aime parce qu'il parle un langage que vous ne connais sez pas ; je vous hais parce que vous êtes in solent et lâche ! Etes-vous content ? Laissez moi ou j'appelle. Depuis un instant, il jetait de rapides re gards en avant et en arrière. Un orage me naçait, et de larges gouttes d'eau avaient chassé les derniers promeneurs. L'avenue était complètement déserte, pres que noire. Tu me hais, dit-il, et moi je t'aime, ou plutôt, puisqu'il ne peut plus être question d'amour entre nous, tu me plais, et, si je ne dois plus te revoir, je veux que tu me laisses au moins un souvenir. Ses traits convulsés étaient effravants. Toutes les rages de l'amour, du dépit,de l'or gueil froissé bouillonnaient dans son cerveau. Jeanne leva les yeux sur lui et fut terrifiée. Elle voulut crier, mais d'un geste rapide il\nlui jeta sur la bouche un foulard qu'il venait de rouler et qui l'étouffa comme un bâillon. Et, le nouant, il le serra à lui briser le crâne. Les deux bras de Servoz se lièrent aux reins de la fille de Germaine qui se renversa en arrière sur le gazon du talus. L'ancien carrier de Chamounix, dans un accès de folie, retrouvait la sauvage férocité de sa jeunesse. Le désir dont il était ivre lui montait à la tête et l'aveuglait. Mais Jeanne était forte et se débattait avec l'énergie du désespoir. Dans la lutte, le mouchoir se déplaça et un cri de détresse, aigu, déchirant, domina les bruits sourds de ce quartier désert. Servoz se crut perdu. Egaré, au paroxysme de la rage qui s'em parait de lui, sans savoir peut-être ce qu'il faisait, il vit rouge et tira son couteau, cette arme que les Savoyards et les Piémontais ne quittent pas. Deux fois, au hasard, il frappa, pour échap per à la responsabilité de son attentat. Et il s'enfuit. Au moment où il s'engageait en courant dans la rue Cassini, il entendit une voix rail leuse qui lui criait : Bonsoir, Servoz! Où courez-vous? C'était Venotte, l'éternel Venotte qui venait d'assister à ce drame si court et si cruel et qui arrivait trop tard au secours de la vic time. Les deux hommes étaient seuls. Quelques ombres s'agitaient dans Je loin tain. Servoz s'arrêta court, frappé de stupeur !\nIl étàit à deux pas du policier. Le couteau levé, il hésita une seconde. En frappant Venotte, il supprimait le té moin du meurtre. Mais il entendit un bruit sec, celui d'un pistolet que l'inspecteur armait par une sage précaution. Croyez-moi, mpn cher, reprit Venotte, :de plus en plus railleur: ne vous attaquez j pas à moi. Je suis un malin ; et si voulez un conseil, prenez le train et filez, pour l'hon neur de la boutique 1 Je vous donne vingt quatre heures d'avance. Servoz ne répliqua rien et disparut. Des agents s'approchèrent. Sur le talus, on distinguait àla lueur des becs de gaz très espacés une masse noire in i forme qui gisait à terre. Par là, dit Venotte. C'est une femme qu'on vient d'assassiner. Et l'assassin ? Il est loin I II court comme un cerf. Le bandit! Vous l'avez vu? Assez pour le reconnaître, affirma Ve notte sans se compromettre. Jeanne Barfleur respirait encore, mais elle avait perdu connaissance. —Où la transporter? demanda l'inspec teur. A l'hôpital Cechin, à deux pas. Pauvre enfant, dit un des agents, elle est belle comme un ange. Je vous crois, fit Venotte, c'est la perle du Tisserand. Vous la connaissez ? Comme ma sœur. 11 déclina ses qualités.\nLes agents et Venotte emportèrent la bles sée. En arrivant aux portes de l'hôpital, le lugubre cortège s'était grossi d'une foule de curieux. Venotte et les agents pénétrèrent dans celte triste maison et déposèrent leur fardeau sur un lit de fer dans une vaste salle blanchie à la chaux, pendant qu'on appelait l'interne de garde. il accourut. Une belle fille qu'on vous apporte, dit un des agents. Ce lut un coup de théâtre. L'interne était André de Fresnaye. A l'aspect de Jeanne inanimée, livide comme une morte, il étouffa un cri et recula d'un pas. nile ! murmura-t-il. Mais il se remit promptement. Il dégrafa, avec des délicatesses de mèra, le, corsage de la jeune fille, inondé de sang, et la délaça. Les blessures béantes, profondes, mortel les peut-être, étaient horrinles. La plus grave avait atteint Jeanne Barfleur eru>leine poitr ne. Par bonheur le couteau, en brisant une des baleines du corset, avait dévié et s'était amorti. L'arme n'en pénétrait pas moins de plu sieurs centimètres au-dessous du sein droit. L'autre blessure traversait le bras eaucae de part en part en effleurant seulement le côté que le bras avait préservé. La victime de Servoz était entre la vie et la mort. André, désespéré, lui donna les premiers soins avec un de ses camarades qu'il appela,\net aussitôt il écrivit au chirurgien en chef de l'hôpital le billet suivant : « Cher maître, » Accourez, je vous prie ; vous êtes si bon » que vous ne me refuserez pas ce service. » Un apporte une jeune tille mortellement » frappée peut-être. Vous ferez un miracle » pour la sauver parce que vous êtes le meÙ » leur des hommes et que je l'aime de l'amour » le plus pur et le plusprofond. Je vous devrai » plus que la vie. » AVOUÉ DE FRESHAYE. » On n'a jamais fait appel en vain au cœur dn docteur Anger. 11 répondit à cette prière en accourant à la bâte. A la vue de la blessée, 11 hocha la tête. C'est très grave, dit-il. A minuit et demi, comme il remontait dans son coupé, André, penché àla portière, l'in terrogea d'un regard anxieux. Il faut beaucoup de soins, veillez et fai tes ce que je vous ai dit, répondit le célèbre* chirurgien à cette interroeation muette. Dites-moi que vous la sauverez ! Nous essaierons. On peut espérer ? Oui. Appuyé au coin de sa voiture qui descen dait , au trot d'un solide cheval , la rue Monsieur-le-Prinee pour regagner le bou levard Saint-Germain, traverser la Seine et rentrer à la rue de Penthièvre où il a son hô tel, l'excellent homme se disait : Nous la sauverons... peut-être, mais en vérité on ne disputera jamais à la mort rien de plus charmant et de plus digne de vivre I\n","pays entièrement slave, plusieurs grands in dustriels ont tenu une conférence ayant pour but de participer également à l'Exposition fran çaise, A Trieste et en Dalmatie également, un mou vement se dessine en faveur de la participation à l'Exposition de Paris.\nBudapest, 3juin. M. Buerge, le chef du comité austro-hongrois qui s'est constitué à Paris, est arrivé ici. Il a as suré à l'Exposition de 1889 le concours des indus triels que le Ministre avait cherché à dissuader. M. Buerger a déclaré que le public français fera aux exposants une manilestation sympathique. A la suite de l'incident Tisza, de nombreux in dustriels indépendants, qui n'avaient pas l'inten tion d exposer, participeront à l'Exposition, de sorte que la section hongroise sera représentée plus richement qu'on ne l'aurait espéré. Cinquante nouvelles adhésions ont, ces Jours ci, été reçues.\nXXVI En cabinet particulier Urban Salvadorn'avait eu garde de manquer au rendez-vous. Le Brésilien était expert en matière de plaisirs et de beauté. 11 se répétait, depuis qu'il avait reçu les quelques lignes de Colette, ce qu'il s'était dit le soir de la représentation de Fautt : Quelle délicieuse maîtresse elle fe rait 1 Et en vérité il avait raison. S'il est certain que la femme est à nos yeux ce qu'il y a de plus séduisant dans la créa tion, il faut reconnaître que les deux sœurs étaient placées à un assez haut degré de l'échelle. Au moment où l'aînée, dans la toilette élé gante qui donnait à réfléchir au père Gom bault, arrivait au quai Maiaquais, elle aper çut le petit coupé du Brésilien, stationnant près du trottoir. C'était un équipage de premier ordre, d'une tenue et d'un « cnic » extrêmes. Urban avait fait les choses magnifique ment. La légère voiture était attelée de deux ale zans superbes qui piaffaient d'impatience et couvraient leur mors d'écume. Un groom, en bottes à revers, placé à côté du cocher, sauta à terre, ouvrit la portière et se remit sur le siège avec une agilité d'ouistiti. Le drôle avait un œillet rouge à la bou tonnière de sa livrée bleue. L'équipage partit au trot dans la direction du quai d'Orsay. Colette était \"assise sur les coussins de sa lin auprès d'Urban rayonnant.\nSon visage offrait une expression con traire. H y a toujours chez la femme,à l'heure dé cisive de sa première aventure, une sorte de consternation de ville conquise. Toutefois Urban Salvador avait aux yeux de Colette le mérite de n'être pas un étranger. Ils se connaissaient de longue date. Urban qui avait vu les deux sœurs toutes jeunes.quand il était déjà lui-même un hom me fait, gardait un peu vis-à-vis d'elles le caractère d'un oncle ou d'un parent du genre des collatéraux âgés. Et chez .Colette les impressions les plus navrantes n'effaçaient pas complètement la gaieté de son esprit facile et enclin à la rail lerie. Où allons par là ? demanda-t-elle, pen dant que le Brésilien s'emparait de ses mains finement gantées et les couvrait de baisers. Vous n'avez pas faim ? Pas du tout. Nous ferons un tour d'une heure au Bois. D'ailleurs, il est ridicule de dîner si tôt. Est-ce votre avis ? C'est bon pour des bourgeois. Vous n'êtes donc pas un bourgeois, vous ? dit-elle en reprenant sa hardiesse or dinaire. L'espère que non. C est une drôle de prétention. Je croyais qu'il n'y avait que les rapins et les poètes qui méprisaient les bourgeois ou les philis tins, si vous le préférez. Oh I fit Salvador, ie vois que vous êtes devenue très forte... Colette. Forte... comme madame Angot. Mes compliments !\nMon éducation s'est faite en peu de temps, j'espère ! Assez vite pour m'étonner. Vous pensez, flt-elle, c'est le milieu. On se forme, vous avez toujours été assez géné reux pour m'accorder quelque intelligence I Certes. J'ai donc beaucoup appris en écoutant les autres. Naturellement. Et puis, ajouta-t-eîle en le regardant, avec le métier que je suis condamnée à faire et auquel vous prétendez m'initier, je pense qu'il fàut de la gaieté, de l'entrain, du brio, et j'essaie d'en avoir. Sa voix devint sérieuse. Mais cette gravité, où il y avait beaucoup de tristesse, ne dura pas. Vous voyez que je me suis mise en frais pour vous, reprit-elle. J'ai tenu ma promesse. Vous êtes belle comme le jour. J'ai ma robe de l'Opéra, le jour de Faust, vous savez, le soir où'vous me faisiez des propositions... Je ne savais pas que je serais forcée de les accepter sitùt et après un si singulier essai de la vie... Je vous avais prévenue... Vous voyez que je ne mentais pas. Je n'aurais jamais cru que le monde fût comme je l'ai vu. 11 est mal fait, le monde, n'est-ce pas? - ... Oui. ' * : - Mais pour les pauvres seulement, ajouta t-elle avec ironie! Vous le trouvez bien, vous? Surtout ce soir ! fit-il en la couvant d'un [regard ardent.\n.Ne me regardez pas avec ces yeux-la, dit-elle. ïls me font peur. Vraiment. Us ont l'air de charbons allumés au feu de l'enfer. Oh! Vous, les Brésiliens, vous êtes étince lants comme des escarboucles. C'est que je vous aime, Colette ! je vous aime ardemment... Pour combien de temps? Pour le temps que vous voudrez. Moi. dit-elle rêveuse, j'aurais voulu n'ai mer qu'un homme «t l'aimer toujours. C'est d'un bon naturel, mais la mode a changé. C'était admis au temps de Philémon et Baucis. Elle changea de sujet. J'ai choisi cette toilette parce que ie sais qu'elle vous plaît. Vous voyez à quel point je suis complaisante ! Vous êtes mieux que complaisante... Quoi encore ? Adorable I Vous me l'avez répété tant de fols que je flniTai parle croire... Vous vous y preniez de bonne heure...Vous avez commence quand j'avais quatorze ans. Et vous en avez vingt ? Et deux mois. Six ans de sagesse... c'est inouï ! Ce que vous me disiez, vous le disiez aussi à Jeanne. Pourquoi n'avez-vous pas continué ? Parce qu'elle me tient en respect, avec ses grands yeux bleus étonnés... Et moi je ne vous effraie pas ? Pion i vous m'attirez comme un aimant. |\nElle est pourtant plus belle que moi. La plus belle est celle qu'on aime le mieux. Et je votre aime. H voulut le prouver. 11 écartj la pelisse légère de Colette. Le cor âge ouvert en pointe laissait à nu le cou et la naissance de la gorge, où la rose du balcon s'épanouissait. Salvador laissa échapper un léger cri d'ad miration. Mais Colette referma vivement la pelisse. Farouche I murmura le Brésilien en sou riant. Nous disions?... reprit-elle. Oh ! je l'ai oublié. Vous me faites per dre la mémoire. Il se lança dans les déclarations ordinaires des galants. Auprès d'elle pouvait-il penser à autre chose ? N'était-elle pu l'ivresse et le délire ? Et toutes sortes de folies qui se débitent à froid quand ce n'est pas l'amour qui est de la partie mais le désir seulement et lorsque l'amant d'une heure n apporte à la fête qui se prépare que l'appétit du gourmand devant une table admirablement servie. Colette l'arrêta. Où sommes-nous? demanda-t-ellepour dire quelque chose et retarder le moment des entreprises et des hardiesses. Voua le voyez bien. L équipage du Brésilien passait anprès de l'Arc-ae-TriOmphe. Il n'y avait pas à s'y tromper. Un habitant de la pointe du Finistère l'au rait reconnu à première vue. (Atuiore.) CHAJU.ES Msaouvau\nEN ALLEMAGNE\nOn écrit de Berlin à la Gazette de Cologne que tous les chemins de fer de l'Empire ont reçu, U y a quelque temps, l'ordre d'étudier et de mettre a l'essai toutes les mesures propres A faciliter et h hâter le transport des troupes. Sur plusieurs ligues on a aménagé les wagons de i' classe de teue façon que les havresacs, qui Jusqu'ici étaient disposés sur le plancher des wagons, puissent être suspendus.\nLES DÉPOTÉS ABSENTS SANS CONGÉ\nt Le bureau de la Chambre s'est réuni sous la présidence de M. Casimir Perler, vice-président, pour s'occuper d'une afTaire assez délicate. Un certain nombre d'électeurs du département d'lndre-et-Loire ont adressé au Président de la Chambre des pétitions réclamant la démission de M. Wilson en se fondant sur les faits récents dont on se souvient. Le bureau de la Chambre a considéré, d'une part, qu'il n'était pas valablement saisi de ces pétitions, celles-ci ne pouvant être adressées qu'à la Chambre, et que, (Tailleurs, ces pétitions, fus sent-elles régulièrement déposées, ne pouvaient pas être accueillies, ni la Chambre ni son bureau n'ayant qualité pour réclamer la démission d'un député. i Mais, incidemment, plusieurs membres du bu reau ont fait observer qu'il serait peut-être né cessaire d'appliquer à M. Wilson l'article du rè -glement relatif aux absences prolongées et sys tématiques. L'article 115 du règlement intérieur de la Chambre porte, en effet, que « l'indemnité cesse de droit pour tout député absent sans congé ». v Et l'article 116 est ainsi conçu : « Est réputé absent sans congé le député qui, pendant six séances consécutives n'aura pas ré pondu aux appels nominaux ou n'aura pris part ni aux travaux des bureaux et des commissions, ni, eu séance publique, aux discussions de tri bune et aux scrutins de vote: ces circonstances établissant l'absence sont relevées et constatées par la questure. » Or, M. Wilson, depuis six mois, n'a pas reparu a la chambre, sans qu'il ait jamais adressé au Président aucune demande de congé. Le bureau, après un premier examen de la question, a remis A aujourd'hui pour statuer.\nM. WILSON\nM- Wlson vient d'être rayé du Cercle d'lndre et-Loire, dont les membres se réunissent tous les vendredis, à Paris, boulevard de Sébasto -1 o1 ' 73 ' _• \\ Voici le texte de la pétition qui a été envoyée au Présidant de la Chambre des députés par des électeurs d'lndre-et-Loire, au sujet de M. Wil son, et dont nous avons parlé dans notre article « les Députés absents sans congé » : « Monsieur le Président, » Les soussignés, électeurs du département d'lndre-et-Loire, ont l'honneur de vous prier de vouloir bien soumettre à la Chambre des dépu . tés leur désir de voir cesser la situation irrégu ilière dans laquelle se trouve un de leurs manda taires. » M. Wiison ne remplit plus ses fonctions de député depuis les déplorables événements qui onteu un si grand retentissement dans la France entière, c'est-a-dire depuis le mois d'octobre 1887. » Sans vouloir entrer dans aucune appréciation sur la conduite de M. Wilson, les soussignés ont cependant le droit de s'étonner de sa persistance à vouloir conserver un mandat qu'il ne prend plus ia peine de remplir depuis huit mois déjà. » Sa longue absence, en dehors de tout congé régulier, indique qu'il reconnaît implicitement combien sa présence serait anormale parmi les autres membres de la députation du départe ment. »En conséquence, les soussignés espèrent qu'une solution immédiate sera donnée à leur juste réclamation, et vous prient, monsieur le Président, d'agréer l'expression de leur respec tueux dévouement. » Suivent les signatures. »\n' LE MEETING DU CIRQUE D'HIVER\nUn certain nombre de vénérables des Loges de l'Orient de Paris et de la banlieue avaient orga nisé hier un Congrès pour examiner une ques tion politique qui ne peut être discutée en « Loge » : « Des dangers que fait courir à la France et à la République le mouvement plébis citaire ». Pendant deux heures, le tumulte a été si grand qu'il a été impossible de constituer un bureau avant quatre heures, et la séance avait été ou verte à deux heures de l'après-midi ! Enfin, après des incidents nombreux. M. Col favru est maintenu au fauteuil présidentiel, MM. Mesureur et Georges Martin sont nommés assesseurs tandis que M. Boucheron, qui avait fait une profession de foi boulangiste, est élu secrétaire. Après plusieurs discours prononcés par MM. Colfavru, Hubbard, Bertrand, etc., l'ordre du Jour suivant a été voté : « Les Francs-Maçons des Ordres de Paris et de\nla banlieue, réunis en Congrès à Paris (Girqua d'Hiver) le 3 Juin 1888 : » Considérant que la Franc-Maçonnerie ne peut, sans manquer & ses traditions démocrati ques, rester iudi.iérente devant l'agitation plé biscitaire et césarienne tentée sur le nom d'unj Lu AAit<c ; » Jettent le cri d'alarme et font appel A tous lès Maçons de France pour protester contre la propagande boulangiste et pour défendre contre toutes ses attaques la cause de la liberté et de la République. »\nL'ÉLECTION DE LA CHARENTE\nNous recevons de notre correspondant parti culier la dépêche suivante : Angoulême, 3 Juin. l'n Congrès opportuniste a eu îieu hier, à An goulême. pour designer un candidat A l'élection législative du 17 Juin. lieux cents personnes environ y assistaient, parmi lesquelles un grand nombre d'ouvriers de M. Weiller, candidat opportuniste. Après la con titutiou du burean, M. Marrot, ancien député opportuniste, nommé président, donne lecture d'une protestation, qu'il a reçu» du Comité républicain radical a'Aagoulême, contre la convocation irrégulifre du Congrès, qui se trouve composé de délégués arbitraire ment désignés et n'ayant reçu mandat d'aucun groupe d'électeurs. Le Comité républicain radical d'Angoulême est le seul Comité républicain fonctionnant réguliè rement dans la Charente : il déclare ne pas re connaître l'autorité d'un Congrès convoqué par un secrétaire parent et employé du candidat, et considère, par conséquent, comme entachée de nullité toute décision à intervenir. A la suite de eette lecture, les représentants du Comité républicain radical d'Angoulème ont au:tté la salle, suivis d'un certain nombre de délégués. Malgré cela, M. Weiller a pris la parole et dé veloppé son programme. L'accueil le plus glacial lui a été fait. Le Président a alors mie aux voix la candida ture Weiller. Mais, à cette occasion, une chose extraordi naire s'est produite : la réunion se composait d'abord de deux cents personnes et un certain nombre de ces assistants s'étaient retirés. Or, le résultat du vote a été déclaré tel ; « Pour M. Weiller, quatre cent soixante voix; divers, dix-neuf. » Après cette comédie, la séance a été levée. La foule, qui attendait dans la rue, a accueilli les délégués A leur sortie par les cris répétés de : « Vive Boulanger!.™ vive Doroulède!... » M. Uerouléde, considérant comme irrégulière la convocation du Congrès, avait refusé de s'y rendre. Des réunions publiques sont organisées ; elles auront lieu : aujourd'hui lundi, A rtuellte; mardi, A deux heures, à Jarnac: mardi soir, A Barbe zieux.\nL'INCIDENT DE BELFORT\nOn se rappelle le Dru il fait par les journaux & la solde de M. de Bismark au sujet de l'lncident de Belfort. Trois étudiants allemands, qui se faisaient re marquer par leur attitude excentrique et leur# propos inconvenants, avaient été hués. La Gazette de Francfort elle-même répond aux calomnies de ses confrères en insérant la lettre suivante qui lui a été adressée de Fribourg-en- Brisgau : « J'apprends après coup et do source autorisée les détails suivants au sujet des étudiants alle mands qui ont été maltraités à Belfort. Ces mes sieurs allemands ont été en grande partie eux mêmes la cause des désagréables manifestations dont ils se sont plaints, lis se tenaient sur la place de l'Eglise, devant la- statue de P Alsace- Lorraine, une figure de femme idéalisée qui sou tient et protège un soldat français blessé à mort, et ils échangeaient en allemand, mais à haute voix, des observations peu flatteuses sur la beauté et la tendance de la statue, quoique beaucoup d'habitants de la ville française se tinssent tout prèsd'eux.Plusieurs Alsaciens, qui étaient à leurs côtés, comprirent ce que disaient les Allemands et le traduisirent aux autres, ce qui fut la cause extérieure de la colère qui se déchaîna. On ne saurait s'étonner qu'une provocation aussi im prudente ait eu des conséquences regrettables. »\nLES TOUS NAVIGABLES IN fil-fflE\nAu moment où l'on s'occupe tant de l'organi sation de notre gouvernement en Indo-Chine, il n'était pas sans intérêt d'entendre la conférence faite à la Société de géographie de Paris par M. Louis Blanchet sur les voies navigables en Cochinchine et au Cambodge. M. Blanchet fait ressortir l'importance du ré seau des voies navigables qui couvre la basse Cochinchine. Les grandes voies, le Donnai, la rivière de Saigon, les deux Vaïeos, le MéKons, sont reliées entre elles par une multitude d'arrovos et de ca naux sur lesquels la batellerie est partout très active. C'est par eau que viennent sur les marchés de i Saigon et de Cholon, la ville chinoise qui est pour ainsi dire 1 entrepôt de Saigon, les mar chandises, riz, poissons salés et séçhés, cotons, peaux, eornes, gommes-guttes. bois, ivoires, etc., venant de l'intérieur et du Cambodge et qui, pour la plus grande partie, sont exportées sur Singapore et Hong-Kong, d'où elles sont ensuite réexportées dans les îles malaises, en Chine et en Europe. La nature du terrain de la Cocb'nchine ne permet pas, d'ailleurs, l'établissement de chemins de fer et l'essai qui en a été fait entre Saigon et Mytho, sur un parcours de soixante-douze kilo mètres. n'a pas été assez heureux pour encoura ger de nouvelles tentatives. 11 est à. souhaiter que l'administration, conti nuant la tradition des gouvernements annami tes, se préoccupe constamment de l'entretien et de l'amélioration des voles navigables, véritables et seules artères de la circulation en Cochin chine. Les communications entre Saigon, l'intérieur\nde la Cochlnchina et le Cambodge sont assurée» par le service de bateaux à vapeur des Message ries fluviales. dont 1 ensemble a un développe ment qui n'est pas moindre de trois mille kilo» mètres. ; Tout le commerce actuel du Cambodge se fait par la voie de Mé ong. Les services réguliers d,e vapeurs vont jusqu'à Sambor, au p.ed des premiers rapides, et il y a lied d'espérer qu'ils seront poussés avant peu jusqu'à Stung-Treng, sur la frontière du Siam et celle du Camhodge. puis jusqu'aux chutes de Khong et enfin sur le baut Mékong, daus les pro vinces du Laos, si riches, dont tous les pro duits vont actuellement par terre à Bangkok, par la voie de Korat, comme ceux de Beitam twug. On a cru à tort; jusqu'à ce jour, que là naviga tion du baut Mékong était impossible ou du moin» très difficile. M. Blauehet ne partage pas cette opinion. U a franchi l'année dernière, avec M. de Késisny. snr un petit vapeur des Message ries fluviales mis à la disposition de ce dernier, les rapides de Préapatsng, réputés Jusqu'ici In franchissables, et if est convaincu que les rapi des du haat fleuve ne présentent pu plus de difficultés. . Un membre de la Société de géographie qui désire garder l'anonyme a fait don à la Société de géographie d'une somme de i.OuO francs des tinée à récompenser l'auteur du meilleur travail sur le haut Mékong et sur les perfectionnements à apporter à ce fleuve pojjr en améliorer la navi gabilité.\nLES MANIFESTANTS DE NANCY\nPar décret du Président de la République, MM.Marconnet et Aron, qui avaient été con damnés à deux mois de prison, à Nancy, lors des manifestations en faveur du général Boulan ger, ont été graciés de la moitié de leur peine. Us ont é é remis aujourd'hui en liberté. M. Margonnef, le troisième inculpé, qui avait été condamné i trois mois de prison pour avoir placardé les affiches provoquant à la manifesta tion, sera mis en liberté dans quinze jours.\niffiTCmm DE LÂJSI DE GIRIBILDI\nLa procession organisée hier à Rome pour al ler déposer au Capitole une couronne de laurier devant le buste de Garibaldi, à l'occasion de l'an niversaire du jour de sa mort, se composait de cinq à six cents personnes. Mais, en route, ie cortège s'est grossi et s'est élevé à près de trois mille personnes. En tète de cette foule marchait une quinzaine dtex-garibaldiens revêius de la chemise rouge. Des couronnes ont été déposées par la muni cipalité. , , Un discours a été prononcé par M. Labriola, professeur de l'Université.\nNice, 3 juin. A l'occasion de l'anniversaire de la mort de Garibaldi, la municipalité, lés Sociétés patrloti \"ques, les Sociétés ae secours mutuels, 11 mon garibaldienne et les Loges maçonniques de la région sont allées au cimetière de Nice porter des couronnes sur la tombe de la mère de l'il lustre guerrier. Des discours ont été prononcés en italien et en français; tous ces discours ont exprimé, des vœux pour l'union de la France et de l'ltalie et pour la fraternité des peuples. Il u'v a pas eu d'incident. La Ligue de» Patriotes avait envoyé une cou ronne d'œillets rouges et blancs avec rubans tri colores.\nLES MES DE LA REVOLUTION\nUne Revue vient de publier un fragment inédit de Michelet qui est vraiment une su perbe page. 11 y raconte une visite faite par lui, au moment où il allait entreprendre son His toire de La Révolution, à un coin de Paris qui devait parler à sa peusée. C'était à l'endroit où furent enterrés quel ques-uns de» hommes politiques qui ont joué le plus grand rôle dans la Révolu tion. « Je fis, dit-il, une visite que J'avais toujours différée à cause de son importance même, la réservant pour le Jour où elle entrerait dans l'harmonie de mon travail... je voulus prendre un cordial, un remède homœopaUiique à la mort. » Il alla donc, tout plein des souvenirs et de» évocations qu'il allait si magnifiquement tra duire dans son œuvre, chercher l'ancien ter rain des Monceaux. C'est là que reposèrent Danton, Robes pierre, Camille Desmouliu», Saint-Just, Ana charsis Clootz... Mais, au lieu d'un endos, de ruines, il trouva, quoi ? un bal ! Ce lieu de mort où la terre but lé sang de la patrie, la vie même de la République, voilà ce qu'on eu avait fait « L'insoucieuse France,s'écrie Michelet,danse là sur les morts. J> ©OO\nC'était quelque temps avant le 2 Décembre que Michelçt avait voulu faire ce pèleri nage. Le cimetière ancien avait passé par bien des transformations. il avait été ouvert eu février 1793, à côté du pare du duc d'Orléans, qui est devenu le Parc-Monceaux. Auparavant, c'était un terrain vague acquis par la Ferme Générale comme nécessaire à la nouvelle enceinte de Paris. Cbose curieuse, contraste dramatique ! Ro bespierre, qui devait être enterré là, affec tionnait ce coin de Paris : il y venait sou vent réfléchir et chercher par \"la marche un peu de repos pour sa pensée. En 179 a, il servait aux inhumations de quatre sections dé Paris.\nSous le premier Empire, le cimetière fut désaffecté et le terrain vendu. En ItiiS, il servit pour rétablissement d'A teliers nationaux ; puis, il passa de nouveau en vente et il fut acheté par le marquis d'A ligre, qui, ignorant sans doute son histoire, le loua pour y construire un baL Une autre partie du terrain, plus petite, lut eonvertie en jardins. Le bal a disparu depais des années, et sur «ette terre on a bflti. Les habitants de quelques maisons du quartier de la Plaine-Monceaux ne se doutent guère, aujourd'hui, qu'ils demeurent sur un soi dans lequel s» souî desséchés les osser ments des nommes les plus grands de la dé volution ! 000 .. . ,t\nMie'.ielet réfléchissait, en entendant la musique criarde qui venait du bal. U demanda compte à cette terre, dit-il, de cette profanation, il avait si bien vécu inti mement. pendant les études de son livre, avec ces héros 1 N'est-ce pas lui qui disait qu'écrivant l'histoire de Kobeapierre, il le voyait, assis en face de lui, soutenant avec lui d'Après discussions? Et ce cimetière, où les corps de ces hom mes épiques avaient été déposés, était un bal maintenant ! il éprouva un serrement de cœur, un na vre ment. et il écrivit, au retour de sa déce vante excursion, la page amère dont nous venons de parier.\nL'ALCOOL\nDans sa dernière séance, le Comité consultatif d'hygiène publique de France, réuni sous lapré s d nce de M. Brouardei, a entendu le rapport que M. Pouchet a préparé, de concert avec M. le do.'teur Brouardel, au sujet de la consommation de l'alcool dans ses rapports avec 1 hygiène: tes rapporteurs concluent que les mesures néces-1 saires. au point de vue de l'hygiène publique, pour remédier à l'envahissement de l'alcoolisme, peuvent se résumer ainsi : !• Diminuer autant que possible la consomma tion de l'alcool: S* Assurer par tous les moyens la pureté des liquides aleooiiqut s livrés à la consommation; 3' Les connaissances actuelles permettent de condamner quelques-unes des substances conte nues dans les alcools; il faut les proscrire; tou tefois, les connaissances en cette matière sont eucore trop incomplètes pour qu'il soit possible de donner la liste de toutes les substances nui sibles ; 4® Des recherches longtemps continuées, mé thodiquement conduites, en utilisant toutes les ressources de la chimie, de la physiologie et de l'observation ciiniqoe, sont nécessaires pour élu cider un grand nombre de points encore obscurs dans la question de i'alcootisme. Ces conclusions ont été adoptées par le Co mité.\nHOMMAGE A M. PASTEUR\nLa Société des médecins praticiens de Saint- Pétersbourg a envoyé l'adresse suivante à M. Pas teur à Pajris : « Monsieur et vénéré maître, » » La Soc été des médecins praticiens de Saint- Pétersbourg, dans sa séance du 12/24 avril, vous a élu par acclamation son membre honoraire. • Ce n'est lé qu'un hommage dûment rendu aux mérites de votre illustre personne, créateur d'une science qui a dévoilé un nouveau monde et tracé de nouvelles voirs anx investigations et à l'activité des médecins au lit de leu:s malades. » Si un jour l'humanité reconnaissante vous érige des statues et les orne de lauriers, ce ne seraient pas lé les lauriers des vainqueurs qut sèment ia mort et la désolation, mais des bien faiteurs qjti conservent la vie, protègent le bien être des pèuples et contribuent aùx progrès de la e vili-ation. » Agréez, monsieur et vénéré maître, etc. » Suivent Us sitftwtiives ». M. Pasteur a répondu comme suit à cette adresse : « Chers et très honoré» docteurs, » l'éprouve une grande Joie à la lectqre de |a lettre que Je viens do recevoir et par laquelle vous m'informez que la Société des médecins praticiens de feeint-Petersboprg m' 4 B-mmé par acclamation dans sa séance du iî/£4 ayril lun de ses membres honoraires. » Je m'empresse de vous en remercier et de vous témoigner ma profonde gratitude des pa roles aussi- batteuses qu indulgentes de votre gracieuse lettre que ma famille conservera comme un titre de noblesse. » ReceVez, chers et très honorés docteurs, avec mes remerciements, 1 expression de ma haute considération. » L. PASTEUR. » Paris, le 23 mai 1868. »\nL'ASSOCIATION POLYTECHNIQUE\nHier, a eu lieu la distribution des prix aux élèves adultes, hommes et femmes, de ! Associa tion polytechnique, Société pour' le développe ment de l'instruction po rulaire, fondée H y a cinquante-huit ans par les anciens élèves de l'Ecole polytechnique. Cette solennité était présidée par M. Edouard Loc roy, mihistre de 1 instruction publique et des Beaux-Arts, qui a prononcé un discours dont nous extradons ce qui suit: •- On peui détruire lst tribune, on peut empê cher les écrivains d'écrire, les orateurs de par ler; mais tant que, dans un pavs, il reste quel qu'un qUi enseigne, qui vulgarise la science, qui rappelle les grandes leçons de l'histoire, on ne doit désaspérer ni de la liberté ni de l'avenir. » Votre association l'a prouvé ; elle a mérité la reconnaissance de la France laborieuse et démo cratique. Ne lui a-t-ellé pas appris h avoir Con science d'elfe-méroe; n'a->elle pas hété le mo ment où elle est devenue majeure ? » Vos idées ont triomphé, et un jour est venu\noù te gouvernement a décrété l'instruction obli gatoire. » Après avoir étudié l'œuvre de l'assêciation et la tache qu'elle s'est Imposée. M. Edouard Loc kroy a conclu oar ces éloquenies paroles qui ont été couvertes d'applaudissements : « Nous avons tous besoin les uns des autres, citoyens, représentants du peuple, membres du gouvernement. Nous travaillons tous 4 la mémo œuvre, et c est en remaniant en en rêforman perpétuellement nos lois pour lea mettre en harmonie avec les besoins toujours nouveaux d'une société toujours en progrès et en marche, c'est en armant par l'instruction le» faibles con tre les forts, c est en formant des artisans et des ouvriers, c'est en perfectionnant sac» cesse l'é ducation de ta jeunesse, que chacun de nous, dans la mesure de son autorité et do sa compé tence. concourra à résoudre le grand problème que s'est posé la Kra ne» au dix-neuvième siècle : faire Tlvre et prospérer, au milieu de l'Europe monarchique, une Démocratie de quarante rail lions d'hommes ! » l'a banquet a eu lieu le soir au restaurant Vé four. M Lockroy c'y e t fait représenter par »on secrétaire particulier, M- d'Auriac.\nMANIFESTATION A BORDEAUX\nA la suite d'un punch offert par l'Association bordelaise des étudiants à deux de leur» profes seurs nouvellement nommés chevaliers de la Lé glon-d'Honneur, un • monôme » a été formé par les étudiants, qui ont ainsi parcouru les princi pales rues do Bordeaux. Des cris de : <• Vive Boulanger! » s'étant fait entendre, quelques étudiants on» répondu par des cris : « A tes Boulanger ! ». Une bousculade a suivi. Trois arrestations d'étudiants ont été faites, mais elles n'ont pas été maintenues.\nLE MARÉCHAL MARTINEZ-CAMPQS\nLe maréchal Martinez-Campns, capitaine-géné ral de Madrid, se refusant & aller prendre tous les jours le mot de passe chez l'lnfante Éulalle, en l'atisence de la Heine-régente, a donné hier sa démission ; il déclare quo les réglementa mili taires obligent le capitaine-géneral de recevoir le met de passe du souverain régnant ou de l'héri tier du trône, tandis que l'infante Eulalie n'est _i reine, ni héritière immédiate. \" : A\nGRMRETDMSCE\nLa Cour d'assises de Rome vient d'ouvrir les débats d'un procès monstre qui éveille le souve nir de l'ancien brigandage, tout eu montrant son déclin irrémédiable. Trente-et-un accusés, soixante chefs d'accusa tion, deux cent cinquante témoins ! il s'egit d'une bande de la plus dangereuse es pèce, qui obéissait à une direction ezpérimentée, pleine d'astuce et d'énergie. Le chef, Imiiio Briill. a déjà subi plusieurs condamnations. Son principal heut napt, Dome nicô Kortunatl, est un antre récidiviste fameux. Us opéraient avec vipgt-neuf malfaiteurs, tous triés sur le volet, organi-és militairement, asser mentés comme des fonctionnaires publies et par lant un argot inintelligible à la police. La bande ainsi formée déployait une activité infatigable. Toutefois, BrHli ne mettat qne rarement la main à la pâte, dans les cours & faire t il se contentait de les préparer, iéalisait le botiß, dé naturait parla fonte les métaux précieux et rè partissait les bénéfices entre les divers associés. Ceux-ci, à titre d'avances, recevaient quatre francs par jour et la nourriture. yuand la besogne leur manquait & Rome ou quand la police les serrait de trop près. Brilli lâ chait ses nommes sur la province, par petits dé tachements j ces expéditions, de temps é autre, valaient de bonnes aubaines à la redoutable confrérie. Enfin, Ils ont été arrêtés, et on va les juger comme de simples malfaiteurs, au mépris des traditions plusieurs fols b'Wulaifés qui assi gnaient à leurs pareils uu rang social très distingué sous l'ancien gouvernement ecclé siastique. ' ' ■■ V: —t)— ';. l .\nLe régime papal n'était pas tendre pourtant à ses sujets. 1! frappait sans pitié les hérétiques et les gens qui, à son gré. pensaient mal en polit que: à c ux-la, l'exil, les affreuses prisons du Saint- Office et parfois l'échafaud. Et cela se passait il n'y a pas encore vingt ans, 4 la barbe même du corps d'occupation française- Mais voila;ies bandits, sans exception, étaient des catholiques dtine piété émineute, faisant ré gulièrement leurs dévot on s 4 Notre-Dame-de- Lon tte on autres pèlerinages renommés des Efits-Komains, portant seapulaires et médailles de la Vierge, faisant dire des messes à moments pérdus, payant d'es cierges 4 brûler sous le nez dçs saints en vogue. Aussi était-ce une croyance générale que tous finissaient de la façon la plus édifiante ; être bri and, c'était pour ainsi dire un brevet don nant droit certain à l'une des plus belles places du paradis. Qu'on lé note bien : ee n'est point là charge ou exagération ; nous avons ipi le témoignage dé Maxime d'Azeg'io, qui vocut longtemps dans les Etats-Pontiflcaux et fut plus tard Ministre de Victor-Emmanuel; il a raconté comment les po pulations romaines pro essaient pour les bandits une sorte de culte, tout au moins une admira tion enthousiaste. Ainsi, la légende transmettait leurs pins bril lants exploits de génération en génération. Ber cé- à ces récits, les jeunes cens classaient parmi les héros les plus illustres les Kra léavolo, les Spadolino et autres brigands hors ligne. Leur idéal était de les imiter. Ce qui les coniirmait dans ees idées, c'est qu; le gouvernement du Pape traitait ord nairemen de puissance à puissance avec ces malfaiteurs les policiers de l'Eglise, nourris dans le respect de ces personnages, n'auraient eu garde de les gêner, lors même que la prudence ne les eût pas retenus. L'autorité pontificale usait encore d'un autre svstéma : elle enrôlait les brigands en retraite pour les mettre aux prises avec les autres, leur fournissant mémo costume et mêmes armes;\n","quant aui mœurs, Inutile de s'en prèoeeuoer : 1 identité était parfaite. Après l'annexion à l'ltalie du royaume des Deux-Siciles. en 1860. toutes les bandes de bri gands du domaine ecclésiastique, embauchées à pr.x d'or, furent lâchées dans les provinces na politaine». Cette invention trop ingénieuse fit du bruit en France. Car, pour se tenir en haleine, ces étranges recrues assassinaient les soldats français isolé# A la frontière romaine, mais s abstenaient pieusement de toucher aux gen darmes du Pape. Néanmoins, le brigandage, cette fleur séculaire de la • Ville-Sainte », ne disparut pas de l'Etat romain avec cas bandits : il se transforma seu lement, et de façon très originale. D'autres entreprirent de l'exercer sans fusils ni revolvers, ou risque de lutte malsaines. Ces industrieux ouvriers adressaient tout bon nement des lettres bien tournées aux propr étai ros co-.sus. Invitant poliount ies destinataires à déposer d'assez fortes sommes aux endroits indi qués. A l'appui de lehr requête. Us avertissaient en bons termes que les récalcitrants s'expose raient à voir leurs domaines incendiés, leurs troupeaux détruits, et même à passer brusque ment de vie & trépas, par accident, bkn en tendu. Généralement, on ne résistait guère à ces injonctions courtoises. Mais U arriva qu'un nommé Sennl, fraîche ment anobli, ne goûta pas cè tribut, prélevé ce pendant avec un tact irréprochable. Ayant reçu avis de verser trois mille livres, une pure bagatelle au regard de sa grosse for tune, il renâcla et résolut de ne point fi nancer. Le dit Sennl alla donc tout droit au directeur de la police montrer son bordereau. Ce haut fonctionnaire étant de loisir, pat naâard, voulut prouver que ses limiers étaient capables de dé nicher la bande qui se permettait, au mépris des bonnes traditions, de fourrager dans les pâ tures de l'Eglise. Il lit poinçonner par un orfè vre cinquante écus romains, que don Sgqoi alla porter au lieu désigné, hors i'enceînte. Des agents s'embusquèrent dans le voisinage. Bientôt, un homme d'une cinquantaine d'an nées, s'approchant furtivement, s'empara du magot et reprit le chemin de la ville. Les argousins le suivirent alors et le firent ar rêter à la porte Angelica par les carabiniers, qui le fouillèrent et saisirent les écus poinçonnés. (>r, le voleur était tout simplement le valet du bourreau i Ainsi, par l'introduction de la civilisation mo derne, Rome est en train de perdre toute sa couleur locale : on y traite le brigandage comme un crime vulgaire, et noé plus comme une noble profession, comme un art respectable. En vérité, le monde se pervertit de pins en plus l\nLES ÉLECTEURS DE LU SEINE\nA la suite de la révision des listes électorales, terminée le 31 mars, la Préfecture de la Seine vient d'arrêter la nombre, par quartiers et can tons, des électeurs de chaque arrondissement de Par s et de chaque canton de la banlieue. Pour Paris, le nombre des électeurs est de 450.1510, en augmentation de 2,393 sur celui de l'année dernière. Les quartiers qui en comptent le plus sont ceux de : flicnancourt, 1t},189; la Roquette, 13,343 ; Batisnolles, 10,501; la Folie-Méricourt, 10.497 ; Belhviile, 10,158. Les quartiers où se trouvent le moins d'élec teurs sont ceux ; des Champs-Elysées, 1,735 ; de Gaillon, 1,755 ; du Bel-Air, 1,631, et enfin, de la Santé, 1,514. yuant aux arrondissements de Saint-Denis et de Sceaux, ils ont respectivement 70,650 et 56,841 électeurs. Le total des électeurs pour l'ensemble du dê patement de la Seins est ainsi de 578,461. Co nombre dépasse de 7,000 environ celui constaté tannée dernière.\nLA FÊTE Ni BOIS DE BOULOGNE\nla» tète du Bois de Boulogne a continué hier. î*ti dépit dè la grande chaleur, une foule énorme s'est portée dès une heure de l'après midi sur l'emplacement de ia fête foraine. Vers quatre heures, à l'appel des cuivres et des caisses, les groupes animés se massent devant les parades; et on entre ! on ontre! et les har nmns, ravis de la recette, se frottent les mains a\\e; Ivresse. Dans tes taillis, se font entendre des fanfares de clairons, embouchés par les virtuoses des sections de gymnastique et des bataillons sco laires. 1,0 défilé est peut-être moins brillant que la veille, mais on s'amuse davantage. A six heures, la foule s'est massée autour des laça pour voir Arsens Bloudin sur sa corde raide à une altitude prodigieuse. Après le diner, vers huit heures, le nombre des visiteurs s'accroit considérablement. Dans les îles, les établissements de limona diers regorgent ije monde, tes baraques des fo rains sont envahies, les cavaliers et leurs dames font la « queue » aux manèges des chevaux de bois. Dans les arbres de l'île, se balancent des lam-1 pions qui transforment cette partie du hqis en bo quet d orangers lumineux ; sur tout le pour tour du lac, su dressent des m Us panachés d'ori- ; llainme» et étoilés d'ecussoas munis de verres multicolores. Tout à coup, une bombe éclate : c'est lé signa! l du feu d'artifice. On se pré ûpite vers les rives du lac. Il y a certa nement quarante mille personnes dans 1 enceinte réservée. Si le feu d'artifice a fait grand plaisir, la « clou » de la soirée a été la retraite aux (lam beaux.\nLa Jouis acclame aux cri» da : « Vive 1 armée ! a tous les détachements qu : y prennent part : fan tas in», dragons, cuirassiers, artilleurs, pompiêrs et jusqu'aux gardes du «ois, qui, sur deux rants et torches en mains, ouvrent la marche. l>an» un cadre comme le Bois de Boulogne illuminé, ce spectacle est véritablement suourhe. Apr.-s la retraite aux tiambeaux, des bais se sont organisés de toutes parts :1a nuit est si\nbelle qu'après une journée torride on ne peut se décider à quitter cette belle fête de eharitl. C'est. en eomme, un magmfiqae sn-cès et un beau bénéfice pour l'Œuvre ta éressante des Vic times du Devoir. On peut prévoir que la recette a été fructueuse. Les organisateurs des fêtes n'avaient dn reste, rien négligé pour leur donner tout 1 attrait, tout l'éclat possible.\nLes Prix MU iî fayear île l'lnès ~\n| On vient de procéder au tirage au sort de I trente-deux prix divers, fondés en faveur de 1 armée. ..Iî s'agissait de la répartition des legs faits par MM. David Sinser, le général de division baroû de ieuchères, le généra! de brigade Leroy-Du verger, le commandant Galoppe et Mlle Morand, fille du général Morand. Les fondations des généraux de Feuchères et Leroy-Duverger, çelle aussi du commandant Ga loppe, ancien chef d'escadron d'artillerie, ont été instituées en faveur des enrants de troupe. Le legs de M. Singer, ancien négociant à Paris, est destiné â fonder un prix perpétuel et annuel, d'stribuè chaque année au simple soldat qui l'au ra lp mieux mérité par sa bonne conduite et l'an cienneté de ses services. Mlle Morand a voulu que six mille francs fus sent affectés à l'achat d une inscription de rente destinée 4 fournir chaque année des arrérages en faveur de deux sous-officiers instructeurs dé signés par le sort.\nLES PLANTES CARNIVORES\nUne des curiosités de l'Exposition d'horticul ture de cette année, était incontestablement une fort belle collection de plantes carnivores qui était présentée par un horticulteur anglais, si. James Veietch. de Londres. L'ensemble de cette collection offrait un aspect particulier. Les plantes carnivores ont, en effet, une con formation appropriée à leur singulière aptitude, et, par suite, dinérente de celle des plantes or dinaires : beaucoup de visiteurs même, en pré sence de ces Heurs extraordinaires, sont tentés de croira qu'ils voient non des végétaux vivants, mais de simples (leurs en papier arrangées â plaisir par quelque habile fleuriste. Les plantes carnivores ne sont connue# relati vement que depuis quelqnes années, depuis no tamment les travaui et les expériences du cé lèbre naturaliste Darwin à leur sujet: aupara vant, on considérait comme des légendes les ré cits des voyareurs oariant de plantes chasseres ses, de plantes se nourrissant de proies vivantes, d'insectes, de mouches, ou même de petits ani maux. Darwin, dans ses voyages d'exploration, avait recueilli un grand nombre de faits relatifs & ed plantes; il fit à leur sujet des expériences va riées et publia le résultat de ses recherches. Les plantes carnivores les plus étranges com me aspect sont incontestablement les « népea thès ». Les feuilles de ces plantes se terminent par un prolongement, une sorte de fil qui porte suspendu un godet plus ou motus pro.ond rem pli de liquide. Au-dessus de ce godet, se trouve une véritable soupape, un couvejctp A charnières qui se rabat sur rouvertttre. Les bords du godet sécrètent une substance' sucrée, qui attire tes insectes et les moucherons. Cçux-ci tombent alors presque toujours dans le foud du godet, se noient dans le liquide qu'il contient et sont dissous et absorbés par la plante. on a vu de petits animaux et même de petits oiseaux tomber dans ies urnes de népen thès géants et y être dissous et digérés comme de simples insectes. Les « sarracênias » ressemblent à des cornets juxtaposés et agissent d'une façon analogue ; dans le fond de ces fleurs se trouve également uirliquide dans lequel viennent se noyer nombre d'insectes. TH*-T Les « droséras » sont des plantes à tiges épaisses et charnues. Leurs feuilles, dont le dia mètre atteint un ou deux centimètres sont cou vertes de petits appendices ress tablant à des poils ou A des piquants. Eu réaLté, ce sont de véritables tentacules susceptibles de se mouvoir et d'obéir, en quelque sorte, a une tmpulsion commune. A l'extrémité do chaeun de ces tentacule# se trouve utie gouttelette d'un liquide transparent, ce qui avait fait attribuer à cette plante par les anciens botanistes le nom de « Rosée du So leil », nom que Linné transforma en « droséra •. Cette goutte de rosée est uné sorte de sïu des tinée à retgnjr le# insectes dont la plante se nourrit. \" SI, en effet, un insecte, une mouche vient à effleurer lin de ce# tentacules, if est. arrêté dans sa course; en se détaxant, il s'attache aux tentacules voisins, et alors H• lui est' Impossible de se dégager. A ce moment, se produit un phénomène des pjus curieux : touts les tentacules de la feuille s'inclinent graduellement vers l'insectè: Us viennent s'appl quer sur lui, l'enveloppen;, l'en tourent d'autant de savoirs et restent ainsi jus qu'à ?A «fispa ition complète par absorption. Puis, les tentacules se redressent,«reprennent leur postfipn première et ie piège est de nou veau tendu. Dans quelques cas même, lorsqu'une feuille a capturé un insecte de grosse dimension, un pa pi ion, une libellule, d autres feuilles viennent joindre leurs edorts aux sfens, elles s'inclinent vers cette leuille et, à deux on trois, couvrent l'insocte pour l'empêcher de fuir et pour le dé vorer. Dans ces captures, les tentacules d'une feuille ou les feuilles entre elles flont preuve d'une véri table solidar té, tlles réunissent leur action in dividue le, en vue de l'intérêt général de la planté. Ces plantes digèrepjL mangent con seulement d>->s Insectes, des moucherons, ma s Darwin, dans ses expériences, a pu leur donner des morceaux de blanc d'oeufs et des fibres de viande qu'elles ont également dissous pt absorbés. •Q l a » dionée » est, parmi ces plantes, incontes tablement la plus extraordinaire; ses feuilles rappellent, çomrfi'e'forme et comme fonction, les\npièges à ressort employés pour la destruction des rats. Chaque feuillese composa, en effet, d'ope sorte de nervure dorsale, eur laquelle se trouvent im plantées deux demi-circonférences, deux folioles laissant entre elles un espace ; ces folioles sont bordées de cils écartés au dehors. Si un insecte s'engage sur cette feuille. Immé diatement les cils se referai* nt §ur l'ouverture, les deux folioles Se rapprochent et rinsecte est retenu pr.sonnier; 11 semble m me que les mou vements. les efforts qu'il fait pour se dégager, provoquent dans ia plante des contractions con traires; les bords se rapprochent davantage, les cils s'appliquent plus hermètiquent ; on peut la comparer à ce moment à un animal chasseur qui enserre avec dautaut plus d'énergie sa victime qu'elle se débat davantage. La » dionée « capture des insectes relative ment très volumineux et la force de la contrac tion des deux parties des feuilles est telle que si en le» écarte mécaniquement, elles se referment comme actionnées par un ressort. Les physiciens ont constaté expérimentalement que quelqnes-unes de ce» plantes carnivores produisent des légers courants électriques; de plus, nous venons de voir que les « droseras # et les « dionées » sont douées de sensibilité #u con tact et au choc des insectes et que, dans la cap ture je ceux-ci, leurs durèrent» organes font acte de solidarité et de volonté, on pourrait dire d'intelligence. Chez les animaux, ce* fonctions sont régies par le système nerveux et p3r un centre moteur, un cerveau. On peut donc se demander s'il n'existe pas chez les plantes carnivores quelque chose d'ana logue. Ces plantes sont, comme on le voit, non seule ment étranges par leur aspect, par leurs meturs, mais encore par les curieux problèmes de phy siologie qu'elles soulèvent.\nLES EAUX POTABLES\nEn raison des épidémies de fièvre typhoïde qui sévissent sur certains corps de troupe, le Minis tre de la Guerre vient as. prescr.re & tous les 1 commandants de corps d'armée de procéder à une enquête sur les conditions dans lesquelles se trouve placée la troupe au point de vue de l'eau potable. Ordre est donné de faire dans Le plus bref délai possible une étude-approfondie de la qualité des eaux d alimentation et d'adresser au Ministre des [ propositions sur les améliorations è réaliser dans l'iniérft de l'hygiène. Enfin, il est dans les in tentions de M. de Kreyclnet de faire exécuter lranédiateraent les travaux qui seront jugés utiles pour modifier la situation actuelle. Ainsi seront prévenues des épidémies malheu reusement trop fréquentes et qui font chaque année de nombreuses victimes parmi nos jeuaes soldats. Les mesures qu on va prendre seront certaine ment approuvées de tout le monde: elles tendent en effet à fprtifier l'armée et à rendre moins lourdes pûut le pays les charees da service mi litaire. 11 faut donc féliciter le Ministre de la Guerre de l'lnitiative qu 11 vient de prendre.\nLe Meurtrier* Lucas\nLucas, l'anarchiste qui a tiré deux coups de revolver att cimetière du Pére-Lachaise. il y a huit jours-, se trouve toujours à l'lnfirmerie de 1» prisdn de li Santé. Son état est to ijoar? te même. L'entorse qu'il s'est faite au genou a déterminé un gonflement considérable; en outre, il p >rte au poignet une plaie qui provient pareillement de sa ebute. Son sort, d'ailhure, ne semble pas l'inquiéter - U ftai. mange bien, parle mieux encore. U croit quil sera condamné à une peine min me.\nI—ll 1 — 11 1 ?. —■* ■ >; .■ ■ L'lncendie des bables-d'Olonne\n. v , Un violent incendie a éclaté dans tin chan tier de construction d§ navires aux Sables j d'Olonne, Le feu étant activé par un vent fort vif, quel ques instants après les bâtiments tout entiers étaient en flamme». j .Malgré la promp itude des secours, on n'a pu protéger un chantier voisin, qui a été â son tour attaqué par )e feu. Ceppattenî,,le vent étant tombé tout à coup, les travailleurs ont fait la part ci u fléau et ont pu enfin se rendre mutres de l'incendie. La population tout entière était accourue sur le Heu ag simstre, ainsi que les marins de tous les navires amarrés dans (e port : seuls, les équi pais de deux bâtiments, dontl'gn est un navire allemand, se sont refusés à prêter leur concours aux sauveteurs.\nLE MUSÉE D'HYGIÈNE\nLa Commission d'hygiène nommée par la Fa culté de médecine vient de procéder, sous !a présidence de M. Proust, à l'inauguration du nouveau musée d'hygiène. On y voit principalement des modèles des in ventions récentes' s'appliquant au c6té sanitaire des installations des grands établissements. Dans la première salle sont exposés des mo dèles, en miniature, de salles d'hôpitaux, de ca sernes, de dono.rs avec leurs divers svstèmes de chauffage à la vapeur, de ventilation et autres améliorations réalisées ces dern ers temps dans ramonaaemcnt d. s salles en eoinmtm. A gauche de cette salle, se'tr uve une galerie en Ter. sur laquelle sont installés, en tranchée ouverte, une dira,ne d'appareils pour cabinets inodores. Dans la deuxième salie, sont expbsés isolément les d vers appareils entrant dans l'eniembie dès modèles de construction qu'on a pu voir: puis tuutes sortes de produit» chimiques en usage pour purîiier l'air. • , \"fsgrr?* Wus loin une salie est exclusivement réservée à la bibliothèque, dans laquelle on trouvera toutes les publications périodiques ayant rapport à l'hygiène. pans la dernière pièce, large à peine de trois mètres, sont les modèles des matériaux employés\n' dans les constructions modernes : briques, bois pour pânuet. carrelages en verre, etc. Le musée d'hygiène est installé au premier .étage de la nouvelle Ecole orerique de médecine, dans le corps de bâtiment situé en bordure de ia rue Anto ne-Dubois. <»n y entre actuellement par la cour du musée Uupuytreo. mais très pro chainement on y accédera directement par une nouvelle ; orte que l'on va ouvrir du côté de la rue de l'Fcole-de-Médecine. A part r d aujourd'hui, le musée d'hygiène sera ou ert tous les jours, les dimanches et les jours fériés exceppMf. de une heure et demie à cinq heures; mais seulement aux médecins et aux étudiants eh médecin \\ Le vendredi, à deux heures et demie, il y aura des visites accompagnées d'explications et de dé monstrations. Le musée est placé sous la direction de M. le doeteur Martin. Un avis ultérieur fera connaître l'époque où. ce musée sera ouvert au public.\nÉCHOS ET NOUVELLES\nNous avons le regret d'apprendre ia mort d'un ferme et dévoué républicain. M. Elle Dubois.an- j Çi en. conseiller municipal de Limoges et père de \\ S». Emile Dubois, conseiller municipal de Paris, j\nLe marquis de Faret de Kournès, ancien pré fet. administrateur de la Compagnie des Chemins do fer du Midi, est décédé subitement, hier, en son domicile, rue de Monsieur.\nO On annonce le ipariage du comte Tolstoï, fils au Ministre de l'ititér eur russe, avec Mlle Kat- Loff, fille de l'illustre journaliste de Moscou mort lao dernier.\nUne magnifique marche militaire a été opérée par le 97* régiment d'infanterie en garnison à Cqambérv. Ce régiment, parti le 30 mai de Chambéry à minuit, eét passé par le col du Frêne Saint- Pierre-d'Entremout; et a traversé les gorges du Krou. Le déjeuner a en lieu aux grottes des Echelles. Le'retour A Chambéry a été accompli à sent heures du soir, après un parcourt ' d'environ soixante-dix kilomètres. Le réviment est rent-é gai et plein d'entrain. Un fait, unique peut-être jusqu'à présent, et qui mérite d'être signalé c'est qu'il n'v a pas eu un traînard, pas un homme même n'avait dé posé son sac sur la voiture qui suiva.t te régiment.\nLE VENTRE DE PARIS\nLe service municipal des ba'les et marchés de Ppris vieht de dresser la statist que annuelle des denrées consommée i en 1887, que les droits per | çds à l'octroi permettent de connaître exacte ment.\nLa consommation de la viande de boucherie est en augmentation sur les années précédentes: e|le s'est élevée à près de 100 millions de kilo grammes. Celle du porc a dépassé 22 millions de kilogram ipes, et celle dç la charcuterie de toute espèce 2 millions de ulosramnies. La consommation de la viande de cheval ac quiert une ceita ne importance : plus de 4 mil lions de ailo grammes. Le poids de la vola'lle et du gibier consommés dépasse 26 millions de kilogrammes. U v a, de ce cité aussi, progr sslon sensible par rapport aux années précédentes. Les arrivages de poissons sont en augmenta tion d'environ 8 0/0 sur ceux de 1886, et cet accroissement porte principalement sur la caté gorie des poissons communs. Les iutiodu t ons d'hudres sont, au contra're, inférieures d envirou 4 0/0 & celles des années précédentes. La consommation des beurres a atteint 18 mil lions de bilog.: celle des fromages secs, les seuls qui paient l ootrei, 5 millions et demi de kilo colle des u ut», le nombre énorme de '428 millions. Les introductions de vins se chiffrent toujours par la même moyenne de 4,500,000 hectolitres, c'e-t-à-dire 2 millions de pièces. La consommation de là bière est de 263,000 hec tolitres. Depuis quelques années, oh observait une progression remarquable dans la consommation de* cidres et poirés. Cette progression ne s'est pas maintenue en 188 t. La consommation n'a atteint que 175,000 hectolitres, alors que la movenne des cinq années précédentes avait été de 225,000 hec tolitres. La consommation de» fruits et des légumes serait intéressante à chiffrer, mais elle ne neut J'ètre, ces denrées n'étant assujetties à aucun droit d'octroi. :\nLE DRAME D'ORLÉANS\nj Voici de nouveaux renseignements sur le ter- ! rible drame qui a eu lieu à Orléans et dont nous ! avons parié hier : line jeune femme, employée dans la fabrique dp couvertures de M. Gaucheron, faubourg Ma , deleine. et dern urant rue VletUe-Levée, n° 7, rentrait cher elle avant-hier soir. Au moment où elle allait traverser le pont, un individu qui paraissa t dans un état d'animation extiaordinatrese >rêcibita à sa rencontre, t ne cène très rapide se passa, ft'après Je récit d on témoin, un jeune garçon boucher, l\"omme aurait demandé a son interlo t utrice si cire voulait rentrer au domicile conju gal : la it-mme s'y serait refusée. L'homme sè jeta alors sur elle et lui porta deux coups d'un couteau qu it tenait caché, ]e premier coup à :a tempe et fc seiond à la gorge 4g\"'6me coup ayant tranché l'artère caro tide déterm na là mort presque immédiat». 1.» ma heureuse femn>e s'affaissa au milieu d une mare de sans. L'homme tenta alors de se jeter dans la Loire.\nR.-tem ;v ;passants, qui étaient aceourns en voyant tomber sa victime. 1] se retourna vers eux en menaçant « défaire l'affaire • du premier qui s'approcherait de lui. Puis, aussitôt, il se porta à la gorge un coup furieux de son couteau. Transporté quelque» instants plus tard & I hd, pital, il y est mort en arrivant et sans avoir pu prononcer une parole. meurtrier, qui se nommait Adrien Rocher était Agé de trente-çinq ans. 11 était employé, lui aussi, à la manufactura Gauchcroo et était marié depuis trois ans avec sa victime, Pauline Lnnla. âgée de vingt-cinq ans. Cptte union n'avait pas été heureuse : Roches se conduisait mat et sa femme avait pris le parti de se séparer de tuf. il y a une quintaiqe de jours A peine. Rocher avait vendu son ménage et s'était rendu à Paris, sans doute pour en dissiper te prix. On prétend qu'avant de partir il avait annoncé qu il reviendrait pour tuer sa femme. H a tenu parole, corrjme on voit. Aussitôt que la nouvelle du meurtre et du sol eide uu pool d Orléans est arrivée aux autorités, le Parquet, accompagné du commissaire de po lice et de la gendarmerie, s'est rendu sur le lieu du drame et a procédé à une enquête\nLE CRIME DE TROYES\nHier, é sept heures du soir, une rite a éclaté, rue des Guillemets, chez M. Yautbier, auber* eist , entre Troyens et Italiens. Ces derniers étaient ivres. ! taliens * frappé fun coup de couteau M. Boullot, ancien soldat d'infanterie de marina ~J?,V? nKID - 1,6 malheureux a été transporté 4 1 hôpital: son état est désespéré. L'assassin s'est enfui par la route de de Creney.\nL'AFFAIRE DE BOULOGNE\nLa nuit dernière, un marinier qui se trouvait dans lile Saint-!',ermain, i Boulogne, entendit les cris de : « Au secours! A Tassa'sin! » 11 se rendit à 1 endroit d'où partaient ces ap pela, et, après une heure de recherches, retira de 1 eau le cadavre d un individu paraissant âgé d une quarantaine d'anuées. 11 portait <ie profondes blessures A la téte et les poches de ses vêtements étaient retournées. M. Cpchefer, commissaire de ponce, immédia tement prévenu, a ouvert une enquête, pu croit se trouver en présence d'un assassinat. Le cadavre de l'individu, qui se nomme Gilles Denebonne, a été transporté à la Morgue\nPARIS\nUn grave accident s'est produit dans l'après midi d hier, boulevard Saint-Denis. Min» Antooia Alvarez, rentière, Agée de soiiante-deua ans, qui se promenait avec safille, a été atte.nte àla tête et grièvement blessée par une plaque de tôle servant d'enseigne kun mar chand de soieries, établi au numéro 19 du boule vard Saint-f.eais. Cette enseigne s'est détachée de la façade de la maison et est venue s'abattre sur la pauvre femme. Celle-ci a été transportée dans une pharmacie de la rue Sainte-Apolline, où elle a reçu les pre miers soins; puis, elle a été reconduite 4 son do micile, 275, rue Saint-Denis. Son état est désespéré. Quant àsa fille, artiste dramatique, ûgéc de vingt-cinq ans, elle a été blessée légèrement au pied droit.\nUn accident qui a produit une certaine pani que a eu lieu hier soir, vers neuf heures, sur la ligne de Ceinture, près de la station de Ouest- Ceinture. H n'y a pas eu d'accident de personnes, mais tous les trains ont subi plus d'une heure de re tard.\nL'enquête poursuivie par if. Mouquin, com missaire de police, au sujet de l'affaire des soie rie» , dont nous avons parlé hier, suit son cours. Une nouvelle arrestation a été opérée : celle d'un nommé P..., se disant courtier en mar chandises. 11 avait reçu des pièces de soierie volées de trois des premiers inculpés, mais, complice peu d -licat, avait gardé pour lui seul le prix de la vente, estimant sans doute que c'est double plai sir de tromper un trompeur. Antoine H..., furieux du tour, l'a dénoncé ila police.\n11 y a quelques jours, M. j.„, demeurant rue de Turenne, mourait subitement sur la voie pu blique. Avant-hier, sa veuve reçut la visite d'un indi vidu paraissant Agé de trente-cinq ans environ, brun, mi» avec une certaine recherche, qui tint A Mine J„ le petit discours suivant : « Madame, l'administration de l'Assistance publique à la-\nK» 105— Feuilleton da Petit Parisik.v.\nLE SICRET DE DIANE\n. QJA.J Xivinrr\nDEUXIÈME PARTIE\nLE MÉDECIN DES FEMMES\ny vin (suite) Et le valet considérait Rippert la bouche ouverte, sincèrement abasourdi. Je serais un sot, si je vous employais en ne me mettant pas à l'abri, et je ne suis point un sot, maître Justin., Vons aurez beau vous mettre à l'abri, la langue est faite pour parler — Je vous réponds que la vôtre ne parlera pas pour me compromettre. Le visage terreux du domestique prit des teintes livides. Le docteur Rippert s'était levé. Il se dressait en face de lui, grandi, terri fiant. Avec ses yeux d'acier, l'implacable expres sion de sa physionomie, il ressemblait à quelque génie du mal, se jouant de tout, brisant tout. .Vayex pas peurl fit-Il avec un geste méprisant, je ne vous assassinerai point Je veux dire simplementque me» précautions sont prises, et que vous mît-on la main an collet, la plus palpable de ves accusations ne serait pas plus prise en considération que celle formulée parunhomme cnrermé depuis dix ans dans une maison de santé. Justin ne répondit pas, restant abruti,\nsinon encore par la terreur, du moins tou jours enveloppé par le fluide dominateur de cette énergique nature en lijtte avec la ! sienne. C était dans cette vaste pièce aux vieille» boiseries sombres, un spectacle singulier que celui de ces deux hommes, l'un calme dun calme sinistre, l'autre biime, les traits con tractés, les pupilles agran .ies. 11 eût sufn aun coup d'œil pour deviner qu'entre eux existait d'inavouables conniven ces, que ces deux êtres si dissemblables d'al lures et de visages, ne pouvaient s'unir que dans un pacte coupable. Auriez-vou» donc réellement peur? re prit le médecin, ne cessant de toiser le per sonnage qu'il destinait à être l'exécuteur de ses projets. : , - .. _ . 11 se leva. Un instant ses jambes flageolèrent et ainsi que cela lui était arrivé déjà, il détourna la tête. Puis le sang remont» à ses lèvres, ses poings së crispèrent. Dites ce qu'il faut faire et von» verrez si j'ai peur. Lneure n'est pas encore venue; dor mez en paix jusqu'à ce que je vous avertisse qu'elle a \"sonné. Qu'elle sonno done le plus vite pos sible l Prenez garde, si c'était demain 1 —le ne demande qu'une chose, c'est que vous disiez vrai! Je vous le répète, dormez en paix jus que-1à... et surtout, que votre belle ardeur ne tombe point. Justin croisa ses bras sur f» poitrine,\ntourna le coin de la table .et s'arrêta contre son maître. . Regardez-moi... mais regardez-moi , donci„. mieux que cela, puisque vous ne vove? point que je suif prêt... bien prêt! Rippert eut encore un peste incrédule. 11 ne se trompait poipt cependant à l'ex pression de ce visage. En homme habitué à étudier de près ses semblables, à suivre sur leur physionomie, la trace de leurs passions, à démêler sûr j leurs traits, les mpressions de leur âme, il devinait, il était sur, de ce qui se passait chez celui-là. Quand le vase est trop plein, il déborde. Abreuvé de misères et de vexations, re'eté de partout, B'avant qu'une issue à cette \"im passe. le crime, le paroxysme de dégoût, de rage, auquel il lavait habilement amené, serait cette goutte d'eau, ce trop plein qui se déverse. Plus un homme a tremblé, plus 11 s'est montré lâche quand il ne s'agissait que dç l'intérêt des autres, moins n'hésitera s il se trouve directement en jeu et si ce qu'il a à perdre n'équivaut point à ce qu'il a à gagner. Or. Germain Perrault en était arrivé à cette extrémité ou l'on se dit que dispara'tre vaut mieux que de rester dans des conditions d'existence qui sont un martyre perpétuel. II se trouvait en face de ce dilemme : vain cre ou être vaincu. il fallait qu'il frappât, quitte à être frappé ensuite. Devant le mouvement du médecin, s» fi gure se contracta plus fort. fia voix comme la sienne tout à l'heure, siffla dans sa gorge.\nC'est vos ordres... vos ordres que je de mande... donnez-les-moi et finissons-en ! Ce n est pas encore pour aujourd'hui, fit tranquillement celui-ci. C'est vrai, vous m'avez dit demain. Peut-être... Mais de quoi s'agit-il au moins I Pour que vous touchiez les cent mille francs promis, il faut que quelqu'un dispa raisse. Je m'en doute... On ne paie pas aussi largement un service ordinaire. Certes... Et comment faudra-t-il frapper? F- Qui sait si vous serez obligés d'en arri ver 1à?... Je ne demande que votre aide, une aide intelligente, un dévouement aveugle... Accomplir sans les raisonner mes moindres ordres, et cela avec un tact qui ne doit pas se démentir une seconde, i -? C'est compris... Avez-vous déjà exécuté le premier? T- Parfaitement... Je suis au courant de tous les êtres de la maison. La camériste de Mlle de Prével couche i-elle à proximité fié son appartement? A Jétage au-dessus... Et la jeune fille est seule au bout du grand corridor ? Absolument, puisqu'elle a veulu occu per la chambre qu'occupait autrefois son père, et que sa mère n'a point choisi pour elle, la pièce dont elle faisait la sienne quand son mari vivait. r- Vous connaissez 1» disposition de cette ancienne chambre dif comte? -«■ Une porte donné sur le corridor ; une autre sur ou cabinet de toilette et une trot-\n, pième sur un petit salon qui était, paraît-il, son cabinet Je travail... ,\\on seulement i« ft-mme de chambre m'a expliqué tout cela, mais j'y suis entré avec elle. Fort bien... Vous pourries pénétrer dan» cette chambre? Mais oui... tout reste ouvert. Et la nuit? Je n'en sais rien, seulement je le sau-* rai quand je voudrai. 11 faut vous en inquiéter le plus vite possible. —Tout à l'heure; mol et cette fille, nota sommes déjà une paire d'amis... Comment la pii ce est-elle meublée ? Comme une simple chambre à coucher! un lit, des fauteuils, une commode, une ar moire, tout cela ancien... Une armoire où l'on range sans doute les effets de la jeune fille? Son pas, j'ai vu des robes pendues dans un placard, au fond du cabinet de toilette. Et la porte de ee cabinet de toilette don nant sur la chambre reste-t-elle fermée t Il n'y a, je crois, qu'une portière. Bien... L'n silence se fit eneore entre les deux complices. Le médecin s'était mis à arpenter la pièce, tordant sa moustache noire, ou lissant né gligemment du bout de ses doigta soignés, sa barba taillée en pointe. Ses cheveux coupés en brosse, très-épais, laissaient entièrement à découvert, son farte front. (A luiere.J GSOKOKS Aaloahum.\nIf Jf fr m m JLil\ncr TÉY ÀTMFMMTÊÊL\nPt-AIES AUX JAMBES, VARICES. Olcerms, Tumeurs, Canccns, PAMARIB, BRULURES. DARTRES, Loupas, Oluodes. Entorses. ABCÈS, fuhohci.es COUPURES, sla. Saùlsot infaillible itet l'Onguent Har<t< t -be. TOSTAIN, 191, Rue du Temple. à PABIS. - x ysesc. _ £n Vû t fmc3 . Le Goudron Guyoi purifie le sang, augmente l'appétit et facilite la digestion. Par sa composi tion, il participe des propriétés de l'Eau do Vichy. Par les principes antiseptiques qu'il renferme en grande proportion, le Goudron Guyot donna le moyen de purifier le» eaux naturelles. 11 peut ainsi préserver des mulad tes du foie, des diar rhées. de la dysenterie et des maladies infec tueuses qui résultent de la chaleur et de l'impu reté de l eau des boissons! En été et dans les climats chaude, c'est la boisson hygiénique et salutaire par excellence. ne/user, comme contrefaçon, tout flacon de Gou dron Guyot qui ne porte pas t'adresse ; Maison l. Frère, 10, rue Jacob, Paris, où, depuis plus & vingt ans, la fabrication d\\t Goudron Guyot a été transférée. FFfi D]3 kVkK contre chlorose, anémie, pâlot a lui DUlkl Ala ooKteurj, appauvriuementdn tanj.\n","quelle j'appartiens, émue de la triste situation dans laquelle vous vous trouvez depuis la mort de votre mari, me charge de porter à votre cou naissance qu'un secours vous serait donné. Venez avec moi à l'Hôtel-de-Ville et vous toucherez immédiatement cinq cents francs ». On comprend que la veuve ne se le fit pas dire deux fois: elle suivit l'individu qui l'em mena, en effet,.à 1 Hatel-de-VUle, Sur la place, celui-ci lui dit.de l'attendre. Après quelques minutes d'attente, Il sortit de l'ilôtel-de-Villp et dit à Mme J... qu'il y avait à payer une somme de trente-sept francs pour tim bre du mandat. La pauvre femme, toute désolée, répondit qu elle n'avait que vingt francs; c'était tout ce qu'elle possédait. L'individu eut l'air contrarié et finit par pren dre les vingt francs en disant : * J'arrangerai ça tout de même ! » Il rentra dans l'Hôtel-de-Ville et... ne reparut plus. Mme J... avait eu affaire à un escroc qui, de puis plusieurs mois, pratique ce genre de vûl. M. Duranton, commissaire de police, a reçu la plainte de la victime. Le même individu a commis une escroquerie Identique au préjudice d'une dame T..., demeu rant rue de Jouy. I.e mari de cette dame, un ouvrier couvreur, • est tué la semaine dernière, en tornbantdu toit dune maison située rue Geoffroy-Lasnier 1 . L'identité du malheureux homme n'ayant pu etre Immédiatement établie, le commissaire de police, appelé pour procéder aux constations, en vova le cadavre à la Morgue. un Individu répondant au signalement donné plus haui. s'est, le lendemain, présenté chez Mme et, se disant employé de la Préfecture de pohee, a déclaré à la veuve que le corps de son mari lui serait rendu. Il a reclamé pour frais de transport du cadavre une somme de quinze francs. Ce n'est que le lendemain que Mme T... a ap pris qu'elle avait été volée. En nommé Ilené G,.., violoniste dans les bals publies, avait ponr maltresse une blanchisseuse, Augustine D.„, dont le caractère n'est pas tou jours commode. >'■ t>tf Mercredi soir, dans une guinguette de l'avenue Daumesnil, le violoniste avait joué une dizaine do morceaux et absorbé presque autant de « verres ». A la sortie, les deux amants se disputèrent, et quand ils arrivèrent à leur domicile, la querelle n avait fait que s'envenimer. Je finirai bien par te faire taire, s'écria la blanchisseuse. Tiens, attrape ça 1 Et, saisissant un couteau de table, elle lui en porta un coup au bras. » C... n'avait pas été grièvement atteint; cepen dant, au bout de quelques jours, son état empi rant, il fallut appeler un médecin. Voulant éviter des ennuis à sa maîtresse, qu'il aimait malgré ses défauts, le musicien prétendit avoir été attaqué par des malfaiteurs. Le médecin constata que la gangrène s'était mise dans la plaie; il ne put arrêter la maladie, et hier Reaé C... succombait. C'est alors seulement que des voisins sont ve nus révéler la vérité à M. Gronfler, commissaire de police, qui a gardé Augustine D... à sa dispo sition. Aux Ternes, rue Descombes, habitent l'un à Côté de l'autre un charcutier et un boucher. Avant-hier, le boucher s'étant levé do bonne heure pour aller aux Halles avec son voisin, re marqua que la porte du charcutier était entr'ou verte ; il entra et plaisanta son voisin sur l'état de la serrure. Celui-ci, inquiet, descendit dans sa boutique et constata, avec stupéfaction, que ses meilleurs jambons et des terrines de volailles avaient dis paru. Hier, ce fut le tour du charcutier de prévenir son ami le boucher : la grille de sa boutique était forcée et la marchandise enlevée. Les deux amis ont déposé une plainte au com missaire de police, qui croit être sur la trace des voleurs.\nLue discussion s'étant élevée hier soir, chez un marchand de vins du faubourg Saint-Denis, entre les nommés Victor V..., âgé aix-neuf ans, impri meur, demeurant rue de la Chapelle, et un de ses amis, nommé Jules A..., âgé de vingt-trois ans, demeurant faubourg Saint-Denis, ce dernier a saisi un verre sur le comptoir et l'a brisé sur la tête de sou adversaire. V..., grièvement blessé, a reçu des soins puis a été transporté à l'Hôpital Larlbolsière. Jules A... a été arrête et envoyé au Dépôt.\nVers deux heures du matin, l'avant-dernière nuit, un nommé Eugène 8..., demeurant avenue Parmentier, est venu déclarer que, passant rue de la Roquette, vers une heure et demie, il avait été attaqué par plusieurs individus qui 1 avaient terrassé et frappé à coups de coing et de pied. Eugène R..„ qui portait des contusions à la tête et aux mains, a été reconduit à son domi cile. M. Baron, commissaire de police, a ouvert une enquête.\n, PI US de deux mille personnes étaient rassem blées hier matin, rue du Faubourg-du-Temple. au bord du canal Saint-Martin. La cause de ce rassemblement était assez cu rieuse : cinq jeunes gens complètement nus prenaient leurs ébats dans les eaux du canal. Des gardiens de la paix voulant s'opposer à cette baignade, les jennes gens s'étaient rebiffés de singulière façon : après avoir essayé de ren verser les agents et de les jeter dans fe canal, il s étaient remis à 1 eau et narguaient les gardiens restés sur le bord. Cette chasse aquatique, pleine de péripéties baroques, avait atti.ré tous les gens du quartier\nEnfin, force resta à la loi, et les agents, trem pés eux-mêmes comme des caniches, purent con duire les cinq baigneurs chez M. De pan, com missaire de police.\nLE XJEMUP® QU'IJL» FAIT\nLe baromètre a continué de descendre sur l'ouest de 1 Europe et une dépression couvre les Iles-Britanni ques (Mullagtimore 755 m'm). L'aire dés pressions su périeure» à T&m/m persfe'e, mais elle est encore re foulée vers l'ést et s'étend du sud de la Scandinavie à travers le centre de 1 Europe, jusqu'à la Méditerranée. Le vent a tourné au sud-ouest sur la Manche où il est faible ; il souffle toujours fort de l'ouest à Bodoé. Des pluies sont tombées sur les lles-Biitauniques et la Scandinavie; «îles ont été abondantes vers la mer Soire. - \"*•\" * La température baisse sur les côtes et monte à 1 In térieur, principalement en France; hier matin le thermomètre marquait : + 3* à Bodoté, -f- SàCopenba gue, + 17 à Marseille, 4- 20 a Tunis et à Paris. ti France, la température va se tenir très élevée et orages sont probables, surtout dans le nord. Situation particulière aux ports français : dans la Manche, mer belle à Dunkerque, Calais et Boulogne, un peu agitée au Havre, belle a Cherbourg; dans l'Océan, mer belle a Brest; dans la Méditerranée, mer belle à Marseille, très belle à Slcié, calme à Nice.\n3L.82 SPORT\nCOURSES AU BOIS-DE-BOULOGXE AUjourcChui lundi A juin NOS PRONOSTICS Pnrx DES CHAMPS-ELYSÉES (3 ans et au-dessus, 3,000 fr., 1,700 mètres). Bourou-Boudor ou Si mlane. , PRIX DO CÈDRE (3 ans, 10,000 fr., 2,200 mètres). Keyezuelo ou Dauphin. PRIX D'ESCOVILLE 3 ans et au-dessus, 4,000 fr., 2,400 mètres). Le Sancy ou Faust, PRIX D'IBOS (Handicap; 3 ans et au-dessus; 0,000 fr., 2,400 mètres;. Endymion ou Pic. PRIX DE FAYE (3 ans et au-dessus; 5,000 fr., 1,000 mètres): -r Jeudi ou Bocage. PRIX DE SATORY (3 ans et au-dessus; 7,000 fr., 4,000 mètres), TR Vanneau ou Alger.\nCourses à Auteuil du Dimanche 3 Juin\nLo grand steeple-chase international a été ga gné par Parasang, â 00/1, cheval irlandais apparte nant à M. Moncréiffe. Parasang a rapporté 606 fr. 50 pour tOfranesau pesage; 173 francs pour lOfrancs sur la pelouse ! Avec le soleil, c'est ce qu'il y a eu de plus brillant dans la journée. RESULTAT^ PRIX DE MEUDOX. 1\" Boléro, 2/i, au baron de Tuyll (M. Lambton): 2 e Bois-Dauphin, 6/1, à M. d'Afdin' (Summers); 3« Flâneur, a/1, à M. P. Dervillê ( Wadej. Non placés : Concordia, Café-Procope, Sœur- Anne et Libre-Echange. Gagné d'une longueur; le troisième à quatre longueurs. Pari mutuel ; 10 fr., 32 fr. PRIX D'ISSY. t« Blvar, 5/1, à M. F. Sieber (Wheelan) ; 2» Gros-Loup, 5/1. à M Archdeacon (Pettet); 3« Koster, 2/1, à M. Lambton (le pro priétaire). Non placés : Emscote, Robert Bruce, Vanille, Léopard II et Fanfare. Gagné de quatre longueurs; le troisième à six longueurs. Pari mutuel ; 10 fr., 53 fr. 50. GRAND STEEPLE-CHASE INTERNATIONAL DE PARIS (handicap, 60,000 fr. et un objet d'art, 6,000 mè tres). 1\" Parasang, 50/1, à M. R. Moncreiffe (M. Owen); 2 9 Fierté, 3/1, à M. A. Khan (Newby); 3* Rigoletto, 5/1, à M. A. du Bos (M. Thirwell). Non placés : Léo, Chérubin, Turbin, Gisors, Emile, kilworth (dérobé), Anglomane (dérobé), Réveil (tombé), Lord-Chatam, Lady-Lothian (tombée), Kabyle (tombé). Gagné d'une encolure ; le troisième à six lon gueurs. Pari mutuel : 10 fr., 606 fr. 50. PRIX DE LA SOURCE. L R ° AngulHe, 6/4, au comte de Ciermont-Tonnerre (Rogers); 2* Yau couleurs, 3/1, au baron Finot(Wallage). Non placés ; Castrum et Tagliatelli (tombés). Gagné de dix longueurs. Pari mutuel : 10 francs, 26 francs. PRIX DES AVENUES I steeple-chase, 4,000 francs, 3,600 mètres), 1\" Saint-Marceaux, 7/1, à M. Ch. Lienart (Buckley); 2* Lui, 5/2, à M. F. Sieber (Wheelan); 3» Roussel, 3/1, A 11. Camille Blanc (N'ewby). Non placés : Consigne, Rodomonte (dérobé); Asdrubal (tombé), et Vincennes (tombée et abattne). Gagné facilement; le troisième à une demi longueur.\nLES TRIBUNAUX\nCONDAMNATION A MORT La Cour d'assises de Loir-et-Cher vient de juger deux braconniers nommés Poidras et Fichepin, coupables, le premier du meurtre du garde par ticulier Benoist, au service de la baronne de la Rochefoucauld; le second, de tentative de meur tre sur le garde Dureau. Poidras et Fichepin rentraient de la chasse, le dimanche il mal, vers sept heures du soir, après avoir tué un chevreuil et un faisan dans la forêt de la Gaudinière. Un coup de fusil avait attiré l'attention des gardes qui, au nombre de quatre, prirent leurs dispositions pour s'emparer des dé linquants. Les ayant cernés, sur la route du Bois-Lucas, deux d'entre eux, Dureau et Benoist foncèrent sur les braconniers Fichepin et Poidras. Poidras, poursuivi par Benoist, abandonna sur le chemin le chevreuil qu'il portait, pour se sau ver. Le garde, de son coté, laissa son fusil et sa casquette rau moment où il allait atteindre Poi dras, un coup de fusil retentit et Benoist, la poi trine criblée de chevrotines, s'écria : « Ah ! Je suis mort I » Néanmoins, il eut encore l'énergie\nde s'accrocher an braconnier et de le retenir jus qu'à l'arrivée de son camarade Dureau. Celui-ci, pendant ce temps, avait eourn après Fichepin, qu'il apercevait vaguement ; bientôt il essuya deui coups de feu dont les projectiles sifflèrent à ses oreilles. Entendant au même mo ment son camarade crier : « le suis mort ! • il se porta à son seconrs. Benoist tenait encore Poidras ; une lutte eut lieu entre les trois hommes ; Poidras chercha à s'emparer du fusil de Dureau et celui-ci eut quelque peine à lui faire lâcher prise. Le braconnier s'enfuit alors, et les gardes s'em pressèrent auprès de leur malheureux camarade, qui mourait quelques heures après. tes deux accusés ont prétendu que leurs fusils étaient partis accidentellement. Le jury n'a admis de circonstances atténuantes qu'en faveur de Fichepin. En conséquence, Poidras a été condamné à la peine de mort, et Fichepin à quinze ans de tra vaux forcés et dix ans d interdiction de séjour.\nCOURRIER DES THEATRES\nMM. Ambroise Thomas et Jules Barbier ont eu une première entrevue, cette semaine, avec M. Hansen, le maître de ballet de i'upéra, pour leur ballet la Tempête, afln que ce dernier puisse déjà en commencer la mise en scène et en pré parer la chorégraphie. M. Thomas a lu plus de la moitié de sa partition au maître de bal,et. On va s'occuper de distribuer le ballet, dans lequel on voudrait faire flgnrer à la fois Mmes Mauri et Subra.\nSpectacles de la semaine dans les deux théâtres lyriques de l'Opéra et de l'Opéra-Gomique : A l Opéra, lundi et mercredi, Sigurd ; ven dredi, les Huguenots; samedi, la Facorite et la Korigane. A l'opéra-Comique : lundi, reprise de l'Ombre et première représentation du Baiser de Suion ; mardi, Jeudi et samedi, le Bot d'i's; mercredi et vendredi, l'Ombre et le Baiser de Suzon,\nD'après le Ménestrel, M. Victor Wilder se retire de l'affairé pObéfon, dont nous avons parlé. MM. Barbier et Philippe GtUe avaient fait spon tanément une démarche de courtoisie près de M. Wiider pour lui proposer d'entrer dans la col laboration. M. Wilder a été très sensible A cet acte de bonne confraternité, mais il a refusé.\nM. Victorien Sardou, dit le Times, est sur le point d'adapter A la scène la Heine du cuivre, une étude populaire de la vie américaine, par Mme Blanche Koosevelt. Cette pièce sera traduite im médiatement en plusieurs langues et représentée sur la plupart des grandes scènes d'Europe et d'Amérique. Elle portera sur l'affiche les noms de M. Sardou et de Mme Hoosevelt, et consti tuera une des nouveautés théâtrales les plus in téressantes de la saison prochaine. Ce sera la première fois que M. Sardou aura collaboré avec un auteur étranger.\non va reprendre A l'Eden Théâtre la fille de madame Angot, que depuis quelques Jours on a remise en répétition. Lea artistes et le personnel de ce théâtre ont été avertis que la clôture de la saison aura lieu le 15 courant, et que la réouverture se fera du i\" au 15 septembre. H est très probable que l'ouvrage de réouver ture sera une pantomime-ballet de M. Maurice Lefèvre, musique de M. André Messager. Titre : Scaramouche.\nRevue financière de la Semaine\nT.a semaine a été tout d'abord troublée par le discours de M. Tisza ; l'incident hongrois a exer cé sur la cote une influence défavorable, et tou tes les inquiétudes ont été, en un Instant, ré veillées. Cet état de trouble n'a fort heureusement pas duré : une réaction satisfaisante 6'est produite presque immédiatement. La déclaration de M. (Joblet, notre Ministre des Affaires étrangères, est venne à propos calmer le mécontentement et la déception des ache teurs. Aussi, débarrassée momentanément d'un nou veau souci, la spéculation a-t-elie pu se donner libre carrière et accentuer brusquement, en pleine liquidation, le mouvement de reprise. Le mois se terminera donc, malgré tout, dans d'excellentes conditions : aux cours de compen sation qui viennent d'être lliés, les acheteurs re cueillent des bénéfices très intéressants. Le terrain gagné est relativement considé rable. Le mieox que nous puissions faire est de iu conserver, sans chercher actuellement à lui donner une phis grande extension. Car, A tout bien considérer, la situation com mande dans son ensemble une véritable ré serve, et la modération est par cela même tout indiquée. De l'intérieur ou de l'extérieur peut survenir un motif de crainte qui, trouvant le marché éta bli à des cours trop élevés, y déterminerait un véritable effondrement. Soyons prudents, très prudents. Nos rentes s'inscrivent en hausse. Le 30/0 A 83 05, l'Amortissable A 85 95 le 4 1/2 à 105 92. Les fonds étrangers sont fermes. Les Consolidés sont a 98 13/16. Le Florin d'Autriche est A 87 75, le 4 0/0 Hon grois A 79 75. La Chambre des députés d'Autriche a terminé le vote du budget- Les dépenses s élèvent A la somme de 587,888,945 florins et les recettes à 516,716,586 florins. 11 résulte de ces chiffres un déficit de 21,172,360 florins. L'Egypte unifiée reste à 403 75, la Privilégiée à 408 75. Il est question de convertir la dette égyp tienne, cest un avis donné aux acheteurs, l'uni-\nfication ne se faisant jamais sans réduction. Nous devons cependant noter que la conversion de la Privilégiée semble ajournée ; les conditions de mandées par les banquiers ne conviennent pas au gouvernement. L'ltalien s'établit à 98 12, le Turc est délaissé â 14 15. La Rente Extérieure espagnole vaut 70 25. Le budget de M. Puygcerver sera voté le mois prochain après ceux de Cuba et des colonies. Les valeurs de crédit ont un marché assez soutenu. La Banque de France est à 3,600, le Comptoir d'Escompte & 1,040. Le Crédit foncier est recherché à 1,463 75. Les obligations du Crédit foncier, émission de 1879, varient de 481 à 482. L'obligation ISBS fait de 459 à 460. Ces cours sont encore de bons prix d'achat, car on ne saurait trop répéter qu'ils doi vent logiquement se niveler avec ceux des obli gations a lots 3 O'O de la Ville de Paris, qui at teignent ou dépassent le pair. 11 y a peu d'affaires sur la Banque d'escompte à 467 25 et sur la Banque de Paris à 765. La Société générale est immobile à 455. le Cré dit Mobilier est négligé à 320. Le Suez s'établit â 2171 25, l'action Gaz se re trouve à 1325, l'Omnibus est à 1150, le Panama s'est avancé de 385 à 395. Les Chemins de fer sont fermes. Le Nord à 1562 50, le Ljon à 1251 25, l'Orléans à 1326 25, le Midi â 1175, l'Ouest à 898 75, l'Est à 778 75. Les Métaux sont à 827 60 en hausse accentuée. Une reprise assez vive s'est produite sur les ac tions des mines de cuivre. La hausse parait due à deux raisons : La première, c'est que le déport, qui avait at teint jusqu'à 6 livressterling, est à peine mainte nant de 2 livres. Cette détente ne provientpasde la baisse du comptant, mais de la hausse du terme. Les vendeurs à trois mois comptaient, pour effectuer leurs livraisons, sur des arrivages auxquels ils ne faut plus penser. Ils ont dû. en conséquence, non seulement cesser de vendre, mais examiner la question de savoir s'il n'est pas temps, pour eux, de se couvrir par des achats. La seconde raison est fournie par la statis tique des stocks visible au 31 mal. Pour le 9 pré cédentes quinzaines, l'augmentation avait été d'environ 4,000 tonnes. Pour la quinzaine du 16 au 31 mai, elle n'est que de 800 tonnes, soit une différence en moins de 3,200 tonnes. Les usines qui emploient le cuivre comptaient aussi, comme les vendeurs à découvert, sur les arrivages d'Amérique : elles attendaient la baisse pour s'approvisionner. Voyant maintenant, à n'en pas douter, que le prix ae 81 livres sterling en viron, persistera pour longtemps à la cote, elles ne durèrent plus leurs achats et vont s'approvi tionner pour éviter de subir des conditions plus dur**.,-. >•{ «->oV-<n '.Wt*\nRevue Commerciale de la Semaine\nParis, le 3 Juin ISB3. Grains et T\\erineS. Affaires calmes en bou-' iangerie cette semaine et prix sans variation, un cote la marque de Çorbeil 54 fr. et on cède les autres marques de 49 A 54 fr. le gros sac de 159 kil. brut, toile A vendre. Au 31 mai, le stock gé néral des farines était de 178,361 quintaux, soit une diminution de 6,653 quintaux pendant le mois. Les farines de commerce ont eu des affaires assez actives, mais les prix ont baissé sur tous les termes de livraison ; c'est surtout sur les 4 derniers mois qu'elle s'est manifestée. En ef fet, A oette époque Qn pourra déjA opérer sur ies farines de la nouvelle récolte et de plus, au 1« septembre. la limite extrême a été portée à 16 0/0, ce qui permettra à toute la bonne meu nerie de fabriquer la douzième marque. La baisse sur ce terme indique donc claire ment que la spéculation n'est pas à la hausse. On a terminé la semaine en cotant les farines douze-marques, le livrable -. courant du mois, de 52 50 à 52 75; Juillet et Juillet-août, de 53 fr. A 53 25 ; 4 derniers mois, 53 50. Le sac de 159 ki los, toile perdue, entrepôt. Sur les marchés de l'intérieur, les prix des blés n'ont pas subi de variation sensible, et la tendance a été calme. On espéré une moyenne récolte, s'il ne vient pas de contre-temps pour la fleur. Huile ». Los huiles do colza ont eu des affai res assez calmes toute la semaine et las prix n'ont pas subi de grandes variations ; cependant la tendance est plutôt ferme. Au 31 mat le stbck des huiles de colza Indigène était de 129,000 quintaux, soit une diminution de 3,067 quintaux pendant le mois. On a terminé la semaine en cotant le colza briit en tous fûts, le disponible et le courant du mois de 55 75 à 56 fr.; Juillet de 56 à 56 50; Juillet-août de 5525 A- §6 75 ; 4 derniers mois 57 25. Les 100 kilos, entrepôt. Alçools. tes trois-six ont débuté lundi en faiblesse, mais Jeudi la baisse a été de f fr. sur la veille; depuis deux jours la hausse a repris le dessus, et hier samedi on clôturait ferme sur les cours d'il y a huit jours. Au 3i mai, le stock était de 49,725 hectos, soit une diminution de 8,655 hectos pendant le mois. On a terminé la se maine en légère hausse sur la précédente en co tant le trois-six fin du Nord, le courant du mois 43 fr. et 43 25; Juillet. 43 50; juillet-août 43 75; 4 derniers mois, 42 25. l'hecto nn à 90°, en trepôt. Sucres. La sécheresse continuelle nuit beau coup aux ensemencements et les Insectes conti nuent leurs ravages ; les plaintes sont vives et on doute que l'on ait une bonnp récolte. Quant aux affaires, elles ont été activés toute la se maine, mais ies prii ont baissé de 0,75 à i fr. dés lundi et les cours sc>nt tombés très bas mercredi; cependant jeudi les prix se sont légèrement rele vés et la hausse a contihuê s n mouvementlus qu'à hier. Au 31 mai, le stock des sucres était de\n1,063.214 sacs, soit une diminution de 162.323 sacs pendant le mois. On a terminé hier ferme, mais cependant en légère baisse sur la semaine précédente en cotant le sucre blanc n* 3. le courant, de 40 50 a 4075 ; juillet, 40 ?5: juillet-août, de 40 75 à 41 fr.; 4 mois d octobre, de 36 75 à 37 fr. Les 100 kilos, entrepôt. Les raffinés sont en baisse et Talent de 104 fr. à 105 fr. les 100 kilos. Graines fourragirts. On cote : trèfle violet de 85 à 120 fr.; luzerne de Provence de 12) i 145 fr.; luierne de Poitou de 80 à 110 fr.; mi nette de 30 é 40 fr. ; ray-grass d'ltalie de 45 a 40 fr.; trèfle blanc et hybride de 100 à 130 fr.. sainfoin double de 40 à fr.; sainfoin simple de 30 à 35 fr.; vesce de printemps de 19 & 18 fr. Les 100 kilos, gaçe départ, Paris. Pommes de terre. On cote aux 1,000 kfl. sur wagons Paris : Hoilande de Bourgogne, 70 é rO fr.; Hollandes du Loiret, 70 4 80 fr.; rondes hâtives du Loiret, de 65 â 70 fr.; saucisses rouges, 60 à 70 fr.; Early roses, 50 400 fr.; char donnes, 55 à 70 fr.; rouges rondes, 50 é 60 fr. Fourrages. On cote à la' Chapelle les 100 bot tes de 100 kiloë, droits d'entrée compris : paille de blé, de 42 à 46 fr.; paille de seigle, de 36 4 42 fr.; paille d'avoine, de 30 à 35 fr.; foin, de 43 à 5i fr.; luzerne, de 45 à 53 fr. Fourrages sur wagons. On cote sur wagons en gare, les 520 kilos, octroi non compris ; foin, de £ à 42 fr. s luzerne, de 35 i 38 fr. ; paille de blé, de 24 427 fr.; pallie de seigle, de 32 é 40 fr. ; paille d'avoine, de 22 à 26 fr.\nCommunications diverses\nComité de vigilance de» Conseillers prud'hommes ouvriers du bâtiment. Réunion aujourd'hui lundi 4 juin, à s heures lit du soir, petite salle Bourse du Travail, 35, rue J.-J.-Rousseau.\nGroupe des Libres-Penseurs socialistes du XII' ar rondissement. Réunion générale mensuelle et privée mercredi S juin, a 8 heures du soir, «aile Lépiue, U, 1-ue Erard. ' , V. ,\nLes électeurs d« quartier de U Maison-Blanche, réunis à l'a salle Gélinier le 1\" juih, satisfaits des expli cations de M. Roussette, le félicitent do sa conduite au Conseil municipal et lui continuent leur confiance.\nPetite Correspondance\nM. S. P-, 109, Nollet, Vous êtes dans Ira conditions voulues pour demander un congé. ;\nM. A, V., Paris. Si la loi est protnuleiléa avant l'appel de votre classe, vous ferez un an de servif.e : dans le cas contraire, vous ne feriez que quatre mois.\nM. M. H. J., rue de Rennes. —Vous pourrei deman der un sursis d'appel- Il est probable, la loi ne parais sant pas devoir dire promulguée avantl'appel do votre classe, que vous ne ferez, en qualité de dispensé, que quatre, mois de service. v ' * M'idiitonil-i itti .î! \"iii'é il ?t\nM. A. D., — Non. il faut avoir dix-huit ans. Dans la.msriné, au contraire, il suffit d'avoir seize ans accomplis. .ii™ 0U ■• ?! p.o .s . i\nsf. A. B. C„ rue Réaumur. L'enfant nature} re connu. quand II à pour co-héritiesrs des entants lègille\" mes. reçoit dans la succession die son pere ou de ; raéré le*tiers d'une part d'enfant légitime'- n n'est fias nécessaire qu'il y ait Un testament pour cela : ni ait on ne peut pu, par testament, lui laisser quoi que Ce soit en sus. it.-i.nr w:7 MH|\n—— .1 . ] M. P., rue Beaurepaire—Vous pouvez faire un tes tament en ce sens sur papier libre, sous les conditions formelles que voici •' le testament doit être écrit en en tier, daté et signé de votre main. <\nM. E. Anaré. Vous pouvez assigner vos agresseurs en dommages-intérêts; mais, dans les circonstances ou la rixe s'est produire, il est douteux que vous obteniez un jugement qui les condamne. - t M. A. 8., Passy. Ténébreuse a rapporté 178 francs pour to francs au parl-miituél du pesage.\nM.B F C.L.- Non: daprés votre bail, voue ne pouvez donner à boire qu'aux gens qui mangent chez vous.\nM. C. Kranth. Si vous pouvez prouver la faute ou 'lmprudence, ou la négligence du patron, vous pouvez lut réclamer des dommages-intérêts. '\nM- J., rue J.-J. Rousseau. La condamnai tlon aux travaux publics pour désertion entraîne la privation des droits électoraux.,... \"t ) ; ... .. ol\n•ooinJU'iP \"u *W luttf iuj M»J np jnauiudœi \"BHMirc) •» **a»i \"«liowo ; }uwjo ri ———————\n111 Vflßf*E ïrtB P l * «9'naoi. PHILIPPE, Jarl,cornait» Il I ■ IlllUk U> éoitl.l-t,r. <|e Marseille, Varia WfIIADIES CONTAGIEUSES HTÏ'SP' rebelle* à tous le» traitements fl »4 'CIM «1 « Maladie» de laFee ufDartres.Boutoiis.Eexéma, g?'ijh AiWirtiiTwfci ifl ru |' etc.). Scrofule, Vice» du Sang. tHWnS Trii,meal '•* BISCUITS OLLIVIER g §IH ■ I \"i I □ mMapprouria prT Académie de médecine, admis dane WÈ*ÊmbaiUtmàèîîmà& le» HSpitaux. dm fAeoo fr. Guériaon certaine et radicale par <e puissant De pu ratifies Ulcère», Glandes. Pertes, Ulcération s de ta Bouche et de la Gorge, Douleurs, etc. Consultations de 1 h. à 6 b. ; Mer< redi soir, de 7 à 10 h. et par lettre* ©a, JR-UTB r>* pt rvow, Dépôt dans le» bonnes Pharmacies de France et de l'Etranger. i bonnes Pharmacies de France et de l'Etranger. lïïïïï Ti DE73CENTES.HEMORRHOIDE3 Nouvel appareil mattrùeur-infailli ble brevete. contention garantie uni souffrance, approbation des sommités médicales. Traite franco 6 fr. ▲.Créosotes+, herniaire, de midi 49 h. soir. 41. r. Lâfayette.Paru EN QUELQUES HEURES '.es Maladies Contagieuses Les Maladies Contagieuses LES PLUS RESELLES DES VOIES URtNAIRCS récentes ou suciennes.cftrontquêsAccidentelles ou invétérées CRIS L'JSOJf MK COMME CHEZ LA fZSMF, sont srrêtées et bientôt complètement guéries pour toujours V-/ et sans retonr possible par l'emploi d'un remède, le seul n'ayant aucun inconvénient pour f avenir. Tris avant. il preserve data contagion; pris immédiatement après. Il empêche toute maladie de M déclarer. Gfuérisaant réellement plus vile que tout autie à peu de frets, sans rien changer à ses habitudes, sans privations, m tegima de frets, sans nen changer a ses habitudes, sans privations, m tegtma ni pertes de temps. Il est préférable par son action locale instantanée aex produits à base de mercure, goudron, eu Lobe, copafcu. santal et •a général à tous les remèdes absorbés sons forme da capsules, bon beat, pilules, dragées, qui causent des renvois, diarrhée ou constipa sien, abîment f estomac et communiquent une odeur révélatrice. Oe remède «ans rival est recommandé aux personnes ayantes vain essayé eau» le» entres traitements. Expérimenté sur SOpertonncs. hommes et •smaes. sérieusement atteintes, 19 ont été radicalement guériea. La Welioe etpUcalive. très intéressante et instructive, accompagnant Est et da remède par retour du courrier. f*-poste, sans étiquette ap -sai ente, centre mandat de 5 fr. à VINCENT. Ph'Va Grenoble! Isère), ai envoie ensst gratis et franco la Brochure sur les Maladies de U 'eau u général, des altérations, des impuretés et des Vices du Sang. AVÀdLABARTHEI B B Ce neorveaa médicamant, bien supérieur rïSl OT ■ M **Cubibe.Copahu. Santal. Gurjum.e te. IjTy 9 B agréiS!» à prendre, excitant l'appétit, ne B B fatiguant pas 1 estomac, ne donnant m reaveu. wV/ MAi diarrhée, ni constipation ; ne communiquant Bfßt fllaaiaoe odeur aux u ruses aup prime, dès le lr^ ■ second jour, 1? douleur pendent la JV B B miction, et guérit radlcalemeni I écoule- y in M ,Hpl '• T ,tt » invétéré, récent ci ancien, B M a;eunorrhegie, Goutte militaire, etc. B B Snvci franco &un Fiacon. s fronce H B si»i rrrQoirrt mtiLrii -dßk ■ v Délit : aoCHER (d é.T U t m Ptrré»), aie,me Tnrennt, jpuHe,u ton tu nr\nEn vente Partout Le n° 15 cent. On tabonnesansfrais dans tous les bureaux de poste POPULAIRE Abonnements Un an.... 16fr. Six mois. 9 fr. PUBLIERA PAR ÉMILE ZOLA VIE POPULAIRE PUBLIE LA GRANDE MARNIÈRE MON ONCLE BARBASSOU GEORGES OHNET MARIO UCHARD L'ABBÉ JULES CONSCIENCE OCTAVE HIIRBEAU HECTOR MALOT Chaque Numéro de la VIE POPULAIRE est orné d'une magnifique Gravure PRIX DU NUMÉRO (Quarante-cinq colonnes de texte compact) 15 CENTIMES\nLES PETITE! ANNONCES Insertions économiques au tarif de s francs la iigftc de is iettres. LE MONITEUR FRANCS des Tirage» Financier» v -' fa» ah 15. PLACS YÏXDOMR, PARIS Publie tous les Le numéro du 7 juin contiendra les Tirage» : obligations Ville de Paru 1886, Obliga tions Communales i©9. Obligations Coinraunulea IS-ft'. • i. - » ■ ■ ' 'W ■. ' —;—;—- , ,« — uni AilTHllir FU)it m * ! *- DMbapolies. s»ui« <mi m HlilU.lît taux p. BAut&nee, KecUerolm.Conduit. •trpr«o. p. urUt, mmfaAf*) mm >*««;«». r. S«Ontont«, «orr*»p, r pé •• I IÎ\"' 'I 1 1 *'J .'Ti ' M\"'AtiousrmE,somnanib. maladies recli.iî.r.Bleue.Cof. Mme F.stKUß,cdl-cart.ettnains,3B,b' Temple .Oor. Pr.rnod. Denj.t erap. écrit. 161 fr. par mois. Grépin. £î, rue Gai). Fonds deCommerce A CÉDER à l'essai splendide comm-' p' dame. gr. Boul. bénéf. 10,000 t. av. 4,000 f. Marin, 45, boulev. Magenta. UCPTEDIP f\" mois i l'essai. Jolie occasion p' dame, :'ir,til.Lll 11 lov. 1?00 t.. uff. 05 f. p. j. riebe agenceait tout en chêne, bien logé,pi ltOOf. Oui, Sl. av. de Cllcliv i- ■ ■ , . , ■ . . ■ 4P AAA PB Bénéfices nets. Vins restaurant, pl. centre, ld.VlfU rn. aff. 270 f. p. J.. bail il ans ar.tfôon f. cpt ou sans arg. avec garantie. Ukslin, 60. rue Tlquelonne. PVGrnTinVVPI Produit net 24,000 fr. Rocsseac, LAltr 1 lU.\\.\\tL 137, boulevard SébastopoL\nINSECTICIDE GALZY DESTRUCTION l'-FAILUBL'- des Punaises, Puces, Poux, M craches. Cousins, Ca fard s. Mites, Fourrais, Chenilles, Charançons,etc. Le kilog. ts tr.j 100 grammes par la Posta, t fr. 05 E. CAL/,Y, 71, cours d'Herbounlle, à Lyon. Mal Camjc. Haut Mal, M ftEv R& ■ ■ SB fEttfc J% 809 TrêHêtr.irtt gntuft jutou'ê EPIIEPSIE feu UOsBaB vlb 123. rue dußenaef.de 2à 3 fc. OU FA* CoftftEA*ONt»Aft** - acaSMSBBBBBSBWBBIBÉBSBSBBBSBhMttajsefca.i iWm eommst i «1 Programme des Théâtres Opéra. - 7 h. 3/4. Sigillé. ; Théâtre-Français. 8 h. 1/4. Adrienne Le couvreur. a» v* l » * * A i Opéra-Comiqne. 8 h. »/». L'Ombre. Le ■ lai'ser de Suzon. Odéon. -- 8 h. 3/4. La Marchande de Souriras. Renaissance. 8 L. 1/2. Mon ismênie. Cocard et Bieoquet. Cbâtelet. Clôture annuelle. Gaité— h h. 1/2. Le Lraron de la Relue. Porte-haint-Xartin. 8 h. 1/2. La Grande Marnière. Ambigu. 8 h. 3/4. La Mission de Jeanne d'Arc. Gymnase. . h. »/». Clôture. Variétés. Clôture. Palais-Royal — Clôture. Foiies-Dramatiqaea- 8 h. »/». Gargamel. Coco. BonlTes-Parisiena. Clôture annuelle. Menus-Plaisirs. 8 h. 1/2. - La Belle Sophie. \"V ohm-a «tés. clôture annuelle, rinny. —8 h 1/4. Les Cinq francs dun Bour geois de Paris. Chatean-d'Ean. 8 h. 1/2. Les Amours da Géra. Tau TPerriqui. OéjazeL » h. »/•. Clôture annuelle. Eden-Théâtre. 9 h. »/». Rolla. BonfTes-dn-Yord. 8 h. »/». FraßCillOU. ~ 8 h - 1/2 ' Le Braconnier. Mlle Blanca. Le Laryngiloque. Belle ville. 8 h. »/». Le Balard. I Xontmartre. 8 h. 1/4. La Lettre anonyme. Le Coq rouge. Satigaolles.- Bh. 1/4. La Sapho des Batl gnolles. Le Juif Polonais.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,773423"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1888-06-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788313","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788313","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788313","http://gallica.bnf.fr/ark:/12148/bpt6k4743329/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}