{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472385m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1883/02/05 (Numéro 2293)."],"contentAsText":["HUITIÈME ANNÉE. - N* 2293.\nLe numéro : 35 c©Htim6R\nLUNDI 5 FEVRIER 188ty MM\n1 - \" I J - '\nABONNEMENTS Pijtjs tT Dépamements: Tcoi» tuoit, S fr. Sixjfcois, 9 fr. Un an, 18 fr.\nDirection: 18, rùe d'Enghien\nrr-r: , ; -, jftuNÎSTOÏSrOEJS Les Annonces sont reçues chez M. AUDBOURO, 10, place de la Bourse\nOURAGANS\nPar un ciel bleu et sous les rayons d'un Eoleil presque digne du printemps, le vent a soufflé en tempête sur Paris. Bourrasque terrible!... Et cependant, sui vant l'ironique expression du poète ; Peat-étre il e«t bien tard pour parier er.evr 4'ollet Près de quarante-huit heures, en effet, ont passé là-dessus et ce délai suffit, à Paris, pour faire oublier des tempêtes autrement dangereuses. Un homme tué, de nombreux blessés, quelques cheminées déeapitées on en a vu bien d'autres! Le peuple parisien,, affairé, poussé dans l'immense engrenage par le moteur « néces sité », évoluant sans relâche d'après les lois de notre implacable mécanique sociale, a peu de minutes à perdre pour s'inquiéter des troubles atmosphériques. On apprend, en passant, que « le poisson n'est pas arrivé aux Halles ». Qu'est-ce que cela fait au travailleur obscur? 11 y a toujours des harengs saurs chez l'épi cier. Mais, quoil... cette indifférence, jusqu'à un certain point excusable, ne doit pas nous faire oublier les misères aussi profondes que les nôtres, détresses matérielles et mo rales, que la tempête sinistre vient aggraver dans chacun de ses accès de rage, parmi les populations maritimes.\n«r« Sur les côtes de l'Océan et de la Méditer ranée, une foule d'êtres vaillants, hommes et femmes, essaient, tous les jours, d'arra cher à la mer, au prix d'efforts incessants et parfois héroïques, le salaire de leur pitoya ble, existence. Et ceux qui luttent avec les brasiers rou ges des usines ne peuvent faire autrement que de penser avec sympathie à ces autres combattant» de l'eau glaciale et mortelle qui, souvent aussi, comme leurs frères, tan nés aux morsures de la fonte, tombent pour ne plus se relever, noircis, eux, au vent de mer, sur lé' champ de bataille mouvant où les tombes sont toujours prêtes. Lorsque la « qùeue » de 1 ouragan vient arracher des tuiles aux toits de nos mai sons et faire quelques victimes, il faut son ger aux désastres que le premier choc a causés chez les a travailleurs do la met », placés aux avant-postes. Aujourd'hui, sans doute, nous connaîtrons, •n résumé, les sinistres dus à la tempête; niais ce qu'il sera impossible do savoir au Juste, c'est la désolatiôrf, la misère inconce vable qui, du jour au lendemain, se produit en ces circonstances, dans des centaines de familles qui végètent, surtout sur les ro chers des Côtes de Bretagne. m '■■U-i . &■ tlf M m mmt J ni. W. M é'i\nïmm I S ?■: Làr, dans des cabanes, construites à l'aide de galets et recouvertes du goëmon dessé ché que de grosses pierres ne peuvent pas toujours retenir quand souffle le vent d'ouest, des familles se retirent, la nuit, comme des. crabes dans leurs trous. Le matin, l'homme s'en va dans une mau vaise barque. La femme, mucttc ; le regarde\ns'éloigner. Elle est résignée d'avance. Peut être il ne reviendra pas. ta mer est houleuse; mais il faut vivre. Les enfants sont là qui grouillent sur la grève, vêtus d'un lambeau de chemise, et, la faim aiguisée par la bise salée, deman dent dit pain, toujours du pain. Donc, ce pain il faut le gagner. Quand l homme est loin et qu'on n'aper çoit plus la voile usée, rapiécée de la misé rable embarcation qui l'emporte, souvent il arrive que de gros nuages noirs se groupent à l'horizon. C'est un «grain» qui se prépare. L'eau prend des teintes sombres et tout à coup elle se tait. C'est un calme effrayant. Le grand murmure va se changer en rugisse ment. . Oéjà quelques coups lointains et sourds, comme de mystérieuses détonations qui se produiraient dans les profondeurs insonda bles, se sont fait entendre. La crête des lames qui se dressent, lentes et menaçantes, porte une écume toute blan che et soudain, le Vent, le grand maître du concert diabolique qui va se produire, fait son apparition fantastique avec un hurle ment si terrible que l'épouvante pénètre dans le cœur même de ces gens accoutumés à ces terribles spectacles, Les nuées couleur d'encre, amassées en bataillons compacts, arrivent à ce signal lugubre et la nuit se fait. Entre e$ ciel noir et les vagues qui, main tenant gonflées de fureur, projettent à des hauteurs vertigineuses leurs flocons rabiques, la barque de pêche est secouée comme un brin de paille, là-bas, hors do vue. •**\nLa femme, elle, toujours silencieuse, fait rentrer les enfants dans la cahute, et re garde, sans une larme dans les yeux, l'ef frayant tableau qui se déroule devant elle. Une fourche de fer à la main, elle pénètre, sans nul souci des chocs de la lame, dans cette mer démontée. A tout instant, des mon tagnssd'eau la recouvrent.Ruisêelante, cram ponnée à quelque aspérité du roc, .'[le.de meure et, de son bras nerveux, maniant son trident recourbé, elle amène jusqu'à elle les varechs aux immenses chevelures arrachés par les soubresauts de l'Océan aux bas fonds inconnus. C'est la récolte de ces déshérités. Récolte plus féconde par les froids de l'hiver, quand les grands courants du Nord viennent avec leur impétuosité irrésistible mêler leur sillon glacé au lugubre sabbat des éléments. Ces herbes longues, ces algues arrachées au milieu des convulsions de la mer, seront livrées à l'usine qui en fabrique de la soude. \"PcUt3.profits pour la femme courageuse, mais il n y a pas d'autre moisson sur ces ro chers-noirs et désolés.\nAlors, on n'a guère le temps de penser à l'autre esclave qui. en ce moment, au loin, ensanglante ses mains calleuses en essayant une lutte presque impossible avec l'ouragan. , « Il est probable qu'il ne reviendra pas », répète la mère, et elle combat elle-même avec une énrrgie sauvage pour donner de quoi manger à ses petits. Voilà ce qui se passe sur la côte. Bien souvent, en effet, le pêcheur ne re-\nvient pas, ni lui, ni ses camarades. Et ils sont nombreux ! ' C'est alors qu'on apprend ici que «le pois son n'est pas arrivé aux Halles ». Cela veut dire qu'une foule de femmes et d'enfants sont veuves et orphelins. i . la veut dire que, une fois encore, l'O céan a fait des siennes et a dévoré ceux qui vivre de lui.\nEh bien! puisqu'on a parlé, tout ce temps-ci, d'ouragans d'une autre nature, de conspirations politiques, de complots ourdis contre la République, d'un orage réaction naire tout prêt à éclater sur nous, puisque des journaux légitimistes ont eu l'impudence d'escompter, dans des articles fanfarons, le concours des populations bretonnes pour un coup de main contre le gouvernement, il n'est pas hors de propos de donner ici un démenti à ces fausses espérances, exprimées de mauvaise foi. Ces pauvres gens, acfcablés par le travail quotidien, ces infortunés parias, courbés sous l'excessive souffrance, n'ont aucune amertume au cœur. bravement, ils acceptent les chances pres que toujours néfastes de leur existence ha sardeuse et le propre de leur nature peu expansive, mais Aère, c'est de ne demander rien à personne. Jamais, dans ces cerveaux, pleins de vi sions solennelles, n'entrera la compréhen sion des mesquines combinaisons monarchi ques. D'aileurs, pour eux, le gouverne ment, c'est la Mer, qui les fait vivre et mou rir. Non, jamais on ne leur fera prendre un fusil pour essayer de renverser le gouverne ment de la République. D'autres combats pltis'nobles les attendent chaque jour et à ceux qui, spéculant sur la misère des populations des côtes de Breta gne, viendraient tenter d'etnbaucher dans les rangs d'une armée de chouans les rydes travailleurs dont je viens dé parler, uni ac cueil fort désagréable serait réservé. #%\nParmi les vieux pêcheurs, les « bons », comme on dit là-bas, il en est beaucoup qui s. souviennent encore du grand jour où un équipage, composé en g.Mnfie partie de Bre tons, se laissait ensevelir dans les flots, sous la mitraille anglaise, debout sur le pont du Vengeur , dont ùfi tronçon de mât portait, fièrement cloué le plus haut possible, dé chiqueté, noir (je poudre et rouge de sang, le glorieux pavillon de la République fran çaise. Si, pour confectionner l'ouragan dont' on nous menace, lès conspirateurs monarchistes comptent sur ces braves gens, leur miséra ble et ridicule tentative n'arrachera pas un moellon à notre édifice démocratique. 4EAJS s>'st«3jL<3\nM. Devès, ministre de la Justice, a, au nom du gouvernement, déposé hier au Sénat la loi votée par la Chambre contre loe prétendants. L'urgencô n'a pas été demandée. Quelques sénateurs ont même essayé de faire renvoyer à jeudi la prochaine séance; mais ils n'ont pas obtenu ce qu'ils voulaient, et le Sénat a décidé qu'il se réunirait lundi. Ce jour-là, la Commission chargée d'examiner\nla loi contre les prétendants sera nommée, et l'on croit qu'elle présentera son rapport jeudi ou samedi. La discussion en séance publique ne s'ou vrira pas avant una semaine. Parmi les sénateurs qui prendront part an débat sur l'expulsion des prétendante, on cite déjà MM. de Brogiie. Jules Simon, le général Billot, l'amiral Jauréguiberrv, d'Audltlret-Pas* quier, Bocher, etc.\nLE SENAT ET LES PRÉTEIffI\nLes journaux du soir publiaient hier Fin formation suivante : Il résulte des conversations qui ont eu lieu dans les couloirs du Sénat que le projet contra les prétendants adopté par la Chambre rançon trera une très-vive opposition dans la «haute* Assemblée. S'il n'est pas rejeté purement el simplement, il parait certain qu'il sera profon dément modifié. Le sentiment général est que la majorité sénatoriale attribuera au gouverne ment le droit d'expulser les princes qui pour raient devenir dangereux pour la sûreté publi que : mais, en ce qui concerne ia question des grades et de linéllglbiiité. on donne à prévoir qu'elle feera vivement discutée et probablement tranchée dans un sens favorable aux princes. C'est donc de cette question que le CONFLIT entra le Sénat et la Chambre peut naître. Le conflit naîtra sûrement, si le Sénat veut atténuer la loi votée par la Chambre, car cette loi n'est que l'expression affaiblie de la volonté de la France républicaine, qui voua i lait l'expulsion immédiate de tous les préten dants, et les élus du Suffrage universel onl le devoir de la maintenir dans son intégrité. Mais que gagnera le Sénat à provoquer ua conflit ? Ceux qui rêvent les agitations politiques répondent: « La Chambre sera dissoute». C'est probable. Car voilà ce que nous vau( la iolie Constitution de 1875, bâclée par lad réactionnaires de l'Assemblée nationale'! c'est l'Assemblée des élus du suffrage uni versel qui, en cas de conflit avec l'Assem blée des élus du suffrage restreint, a tou jours tort. Donc, dissolution de la Chambre. Qu'arriv,era-t-il, alors? Il arrivera que les élections des nouveau# députés se feront nécessairement sur la QUESTION DES PRÉTENDANTS, puisque c'est sut cette question qu'aura eu lieu la dissolution, Or, il est incontestable que le pays se pro noncera nettement, énergiqucmeiit, unani mement pour l'expulsion des prlpces qui conspirent contre la République et qui trou blent la paix civile. Conclusion : la France, dans le conflij entre la Chambre et le Sénat, donnera son entière et formelle approbation à la Cham bre. Est-ce cela que cherchent les sénateurs? Veulent-ils braver la volonté de la nation, veulent-ils se mettre du côté des préten dants conspirateurs contre la République, veulent-ils amener une nouvelle crise poli tique? , ■ • Libre à eux ! Mais ils auront tout à perdre à cette lutte et, déjà Impopulaires, ils ne s'en relèveront' pas. Pour nous, sans la désirer, nous né redoutons pas la dissolution de la Chambre i nous avons la certitude que le pays, de nom veau consulté, fera son devoir et qu'aux en-\nN° 26. Feuilleton du PETIT PARISIEN\nLIS BSUILETS D'OR\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nXII (suite) LA PERiYIÉHE CARTE I>E ». MAAHEYM ■Le dîner du café Anglais touchait à sa Un. Splendide, le dîner ! M. Manheym le disait dans son langage trivial, il avait voulu qu'on fourrât les petits plats dans les grands. Rien do trop beau pour le prince d'Hanalt et ses fidèles ; car les Bracelets d'or se trouvaient là au grand complet. Et ils s'amusajeni as sez ; ils trouvaient la fête très drôle. Le financier espérait, en jetant l'argent par les fenêtres, le retrouver dans sa poche con sidérablement augmenté. Mais il avait af faire à forte partie. Tous ces gens, rompus aux écueils de T asphalte ef de la grande vie, avaient flairé 1 agent d'affaires. Celui-ci avait eu la politesse trop lourde, trop obsé quieuse, forçant la note à plaisir. Sfat de Cbalagnes, le premier, avait mis le nei au vent, donnant l'éveil à-toute la ban de, en disant : Ce fort-sac, ne me dit rien de bon, il nous traite déjà cotiimè des actionnaires. Il tombe bien, répondit le prince, qui venait d'être saigné à pjr 4® B'VtYîl 4es çjigçpççs de fierta,\nEt comme Marcel Lorans demandait que l'on repoussât en bloc l'invitation du ban quier, M. de Buckler s'était rais en avant pour proposer un avis contraire. Donc, tous présents. Flené de Boisgiron, auprès de Pierre Hervaux. Louis de Bres sièùx à côté de Max de Chalsgnes. Le ban quier e'élait placé entre Marcel Lorans et Buckler. Pour le prince, il était en face de l'am pbvtrion, ainsi qu'il est de mode, les A. R. étant toujours et partout chez elles. Le prince avait à sa droite son ami Melton qui, seul entre tous, ne paraissait point prendre de plaisir. A part lui, on s'amusait ferme. C'est que c'était fête, en effet, que de ber ner ce « sac d'écus », qui prétendait faire voir le tour à ces joyeux drilles, et tirer d'eux pied ou aile. Et tout le temps du repas, la conversation mise au point par Pierre Hervaux, très au courant des affaires de bourse et de banque, n'avait été qu'une charge à fond de train contre les exploiteurs, les èmissionnaires ainsi que les appelait Bressieux. Les action naires, les gogos n'avaient point «on plus èfé épargnés. Le\" banquier riait jaune, car il commençait à croire qu'on se moquait fort de lui. Vai nement il avait cherché un biais pour placer ira mot de ces excellentes houillères de Macnos et empêcher qu'on les confondit avec ces aflaires véreuses qui s'éjïjçtjt cy&tque msflt suç tous J,eg «urs,\nEt l'on cfit dit, réellement, que c'était la houille elle-mède que l'on visait, car d'un ton détaché Boisgiron raconta une fort amu sante histoire : Moi, dit-ii, ce que je connais de plus joli comme émission, c'est celle de Thurner: Il s'agissait d'une affaire de charbon. On a creusé un grand trou ; on y a enfoncé trois ■wagons de Cardiff, et les ingénieurs ont pu constater dans leur rapport que le gisement était très riche. On a lâncé l'affaire. Les ac tions ont éfé souscrites, et, alors, on n'a plus trouvé que le grand trou et les gogo 3 ont été fourrés dedans. Aussi, ipes frères, conclut Hervaux, méfiez-vous du charbon de terre comme de la peste. Amen, fit-on en chœur. Le moyen, après cela, d'aller parler des houillères de Marnos ! On comprendra sans peine la rage de M. Manheym. Je crois, murmura Buckler à l'oreille de Cbalagnes, que Mondor avait un vol de Rossignols à écouler et qu'il s'aperçoit du raté de ses espérances. Regardez-le, Max, il a plus envie de mordre que de manger. A cet instant Marcel Lorans partit d'un grand éclat de rire. Un nouveaugarçon était entré dans le salon, portant sur un plateau une énorme bombe glacée. Et sans doute ce serviteur n'était pas très au courant du ser vice, car, passant la bombe sur la tête de M. Manheym, le pied lui avait glissé, et dans la catastrophe le nez du banquiçy 60 IûOU- U4t 4*o? le tf omago à la glace,\nCe dernier poussa un terrible juron, tan< dis qu'un éclat de rire général faisait lé tour de la table. Cbassez-moi ce drôle, criait le banquier, mettez à la porte cet imbécile. A-t-onjamalt vu pareille brute. Marcel Lorans s'interposa. Je vous en prie, laissez-le là un instant. Je n'ai jamais trouvé de trompette aussi drôle. Un type, un vrai type! Le garçon, tout ahuri,'s'était réfugié dans un coin, sous une courtine. C'était un type, en effet, un vieux type, avec ses chëveuï filasse tout frisottés et un tic perpétuel qui agitait l'œil gauche. Marcel Lorans avait tiré un carnet minuscule de sa poche, et en qua tre coups de crayon il bâclait la silhouetté du bonhomme. On l'a reconnu ! En avait-il de ces ficellcé dans son sac te père Verlingue,! Toujours pour la tradition ! Une idée superbe, n'cst-cé pas, que d'aller déterrer ce truc usp. de vau< devine et de pénétrer dans le salon où ss trouvaient réunis les Bracelets d'or en se re couvrant de la pelure d'un garçon de restau rant. 11 avait montré sa carte d'agent, et le patron de l'établissement avait dû s'incline» devant cette fantaisie de fonctionnaire secret. Et, en pénétrant dans la sâlle du festin, comme il jubilait le bonhomme ! 11 leß pin çait. tous ensemble, au moment où sana doute ils allaient accomplir leurs ténébieuï desseins sur la personne du prince d'Hanàltl Quelle revanche I Comme le directeur de la sûreté, si hautain et si roque, serait obligé jle ççfljptçr 3Y§ç pji u\n","iiPtbif des institutions démocratiques, il gnnra taire mie solennelle réponse. Il en résultera que les prétendants n'en de+ront pas moins être expulsés, —et qua le sénat, leur complice, se trouvera mortel lement lïappé, en même temps, par le vote dfe la l't ance.\n\"Simple constatation : Nous n'rfvons toujours pas de ministre des Allaites étrangères niae ministre de la Marine.\n! Et va te promener, il était si joyeux, si Irétillaht, que son pied en avait glissé, et tivi'il s'était rué, lui et sa bombe sur lo vi de M. Manheym ! Quelles chutes i... Le croquis de Marcel Lorans terminé, il n'avait duré que dix secondes, le malheureux Verlingue s'empressa de s'éclip3er sans at tenafe qu'on le jetât a la porto. Le banquier ' n'avait pas lini do se dépêtrer de la crème dont ta figure était enduite-que le faux gar çon était déjà loin. Un seul des convives avait gardé son sé rieux dupant cette scène : car tous, même Meiton, s'étaient tordus. C'était lo baron de Buckler. (yest qu'il avait reconnu le visage du pseudo-garçon à son entrée dans le sâlon. Il uvait déjà vu cette tète comique sous uh : certain froinblon cocasse. G était, bien ; l'homme qui lui avait tenu la portière lors -1 qu'il avait fait monter Jacques îrégau en • voiture, le même qui l'avait, tilé, le même qui le filait depuis iops, et qu'à tout instant il'retrouvât soqs ses pas. Et fa persistance it ce grotesque commençait à le troubler, fqi; pucktçp. H savait pap expérience, cet aventurier toujours sur' là brèche, que les • grandes entreprises sombrent d'ordinaire ' par les infiniment petits. (Test un léger truînenvmt de jambe quj a l'ait découvrir, sous le brillant uniforme de colonel, le faux êpih'te de Saint-Hélène. C'est un petit bout dé bougie oublié sur Mflé table qui n mis sur la trace de Fiescbi. ibH#kr su ce»; -.i u coiaugo.-\nçait à se sentir très énervé en retrouvant ù chaque instant le père Vcrliugue sur ses tab lons. —r Vous ue savea pas ce que c'est que ce garçon, fit-il tout à coup, au milieu de l'biiâ rité générale? Un pauvre diable, qui a une bien drôle de tête, repondit-an de tous les côtés, un gareou de supplément sans doute. II est garçon dé restaurant comme moi, répondit Buckler, Et si je n'ai rien trouvé de risible dans l'accident dont a été victime notre excellent ami; M. Manbeym, c'est que la vue de l'homme me préoccupait par dessus tout. Vous êtes bien sinistre, baron, fit io prince d'iiaualt, -- Je le regrette, mon prince, surtout dans coite circonstance, et Asthori de Buckler s'inclina. Mais l'homme qui sort d'ici est tout bonnement un agent de police. Eh ! qu est-ce qu'il peqt nous vouloir ? répliqua le prince on fronçant le sourcil. Je n'en sais rien. Mais il nous suit, Buckler avec intention employait lo pluriel, ~r il nous suit depuis longtemps déjà avec une persistance -qui m inquiète. Ah! bien! s'éerièrent à la fois Marcel Lorans et Pierre Hervaux, ii faudra lui en lever celle envie-là. Qui était furieux de sa soirée, c'était M. Mauheym. Enfoncées â tout jamais ses kouil lieres de Marnos, et pour hrociier sur ce dé sastre, ce garçon qqj le rendait ridieula et I faisait de Hu lu ngee dc.tou? sys invijqs i\nLa flu du diper s'en ressentit. Le banquier ne fut plus le maître de cacher s? mauvaise humeur. Ce que voyaut les convives, ils pri rent les plus futiles prétextes pour partir lef uhs àla suite des autres, après le premier cigare. Le prince d'llanalt elle duc de Melton avaient donné l'exemple de la fuite. Bientôt il ne resta plus, dans le vaste sa* lgn, que M. Manheymet le baron d\" Buckkr. Ce dernier n'avait pu partir; le café une fois servi, dans le brouhaha accompagnant la levée de table des convives, le banquier s'é tait penché à son oreille en lui disant, s -- Vous seriez bien aimablo de ne poinf voùs retirer de bonne heure, je désirerais avoir avec vous un moment d'entretien. Buckler avait dressé l'oreille. Qu'est-ce que ce financier, en dehors des questions banales de la vie élégante, pouvait bien avoir de commun avec lui? II ne pou vait lui venir la prétention de le fourrer dans une de ses combinaisons. Baß&evtn savait parfaitement à quoi s'en tenir sur ïe compte du baron. Ce n'était pas à celui-là que lop pouvait avoir la prétention de faire avaler aes couleuvres prôpr s aux actionnaires. intrigué, il était resté. Et une fois que les garçons avaient enlevé la déseae, unefolsfait- «aole rase ei le sur tout remplacé par unnapeion Bur lequel s« dressaient de 3 fioles de rhum, d& Ûne Champagne et de chartreuse, accompagnées dTexcellents cigares, Vsthau de Bu.klqr i s'était incliné devant M. Moidjçym et loi.\navait adressé, avec le plus graçii;ux,des sou riras, cette petite phrase qui n'tapage à rien : Maintenant, elier hôte, je- suis tout à vous. M., Mbab&ym, pariant à sou caissier, le père Coust $ lui avait dit que l'affaire des fiQqillèçes de Maïuos vint-elle à manquar, fl lui restait en miln une dernlere carte. C'était celle-là qu'il allait jouer, et, pour dire le vrai, depuis longtemps, il la tenait caçhée dans sa main, attendant l'instant propkè. T/T J 1 n'y alla point par quatre chemins. Baron, fit-il tout de go, en plongeant ses yeux durs dans ceux de Buckler, je n'au rai point de secret pour vous. Vous tîie croyez peut-être toujours le riche banquier que vos amis et vous ont connu. Je ne vous cacherai point qu'il n'en est rien. Je guis lit téralement ruiné, et s'il ne survient pas iiu heqrcux revirement dans me* affaires, dans qn mois ou six semaines au plus j'auraj dé posé mon bilan. Si maître dé lui qu'il pût être, Astboa II Buckier ne put dissimuler Sun ëtonaement, et son visage, si froid 4'mdinaire, prit qpe 1 expression qui voulait dire : -- Qu'est-ce que cela peut' bleu me faire, et pour quoi diable ce cher M, Manheyip qm faif-ii cette confidence ? Ma» sa surprise ne Connut point \"de bornes, lorsqu'il entendit le banquier ajouter ; i:t j'ai compta sur vous, cher baroh uoùr me tirer 4c. ip.au vais pas. \\A «sain-**. 'Ûfâßaai l'JiAktk» .\nM. JULES FERRY\nM. J»iies Ferry est partout c'est un homme èucômbrant. . , -, .. Avant-hier soir, U s est rendu cher M. Faî tières, ad ministère de l'lntérieur, pour l'entre lenk des homme* politiques à placer aux mi nistères de la Marine et des Affaires étran tèrô^ ' Le président du Conseil, qui est encore sout irant. a reçu, afiirme-t-on, son visiteur avec une froideur marquée. M. Jules ferry s est retiré assez vexé. 5 Màlb cela n'a pas calmé son ardeur, ■— et> nier, il rôdait par les couloirs du Sénat. uuolan'un disait : « On peut ôtr© sûr de ren contuer M- Jules Ferry partout où so préparent chef du Ministère qui a entrepris la funeste expédition de Tunisie est arrivé au Bé tiHt vers trois heure*. ■ Il avait eu ia veille uno longue conversation avec M Léon Hay, M. Jules Ferry a excité les divers sénateurs aVee qui ii s'est entretenu à résister vivement h in Chambre. ..... Il n'a pas caché qu'il envisageait très-favora blement la possibilité d'une dissolution do la Chambre, En vérité, voilé un aimable homme I Il trouble l'eau, afin de pouvoir y pêcher un ministère.\nJOURNÉE PARLEMENTAIRE\nSENAT\n• Scane» du 3 fivrior nu commence par adopter si* projets de Jol d intérêt local : c'est l'affaire de du minutas. M. ÜBTês dépose le projet de loi voté par la {Chambre des députés et réglant la situation des membres des familles ayanttêgné en France. OB prend en considération la proposition de loi de M. Bérenger ayant pour objet d allouer une indemnité de séjour aui membres du jury, 3 tant en matière criminelle queu matière den ! Le hénat décide ensuite que ' eramen de la loi aur le» prétendauts aura lieu lundi a deu* heures dans |es bureaui. Lundi, à quatre heures, séance publique.\nL'INCIDENT DE MONTPELLIER\nLa ministre de 1» tiuerro vient de prescrire fine enquête sur un incident qui s est produit < 4 Montpellier. Voici de quolil s agit » ,leudi soir, avait lieu, au Casino de Montpel lier, une représentation organlseo par le Cercle Clérical do lu Loge, Parmi les personnes qui assistaient à la re '*■ présentation, eo trouvaient MM. d'Espous, Du. Wd da Saint-Georges, b&ron Hue et quantité 'oneidérabla d'autres notabilités du parti légi t Imlste. Jusque-là, rien à dire. Mais ce qui est véritablement scandaleux. . t'est que. pour donner plus d'éclat àla féte, le ' colonel d'éfat-major, M. Hubert Castox, autre lois attaché à la personne du fils de Napoléon 111, avait fait désigner dans les différentes compa ,* gnies du 122« do ligne et du 2° du génie un cer tain nombre d hommes pour assister à la repré sentation. Le nombre des soldais ainsi choisis se aérait élevé & quatre cents. iMusieurs officiers en civil, à ta tôto desquels Lie colonel Hubert Castex, se sont également fait remarquer à la soirée théâtrale dp Cercle légiti miste. transformée de la sorte en manifestation réactionnaire. . , Les députés de HléïuuiL prévenus de ces faits, ont fajt immédiatement une démarche au près dli général Tnlbaudin, lui déclarant qu ils\nétaient dêci iês à.porter l'lncident à la tribune de la Chambre, si des mesures énergiques n'é taient prises pour empêcher Te relouï de pareil le» manifestations. C'est è la suite de cette démarche que le mi nistre de la Guerre vient de prescrire une en quête sur 1 incident de ft^pntpellier. Nous n'avons pas besoin d'insister, étant données les circonstances que nous traversons et lagitation actuellement faite par les roya listes, sur la gravité de cet Incident. A Montpellier, 1 émotion est très-grande : on est unanime à protester contre la conduite du cher militaire qui a fait participer les soldats placés sous ses ordres à une fête organisée par les réactionnaires, et l'or» considère la mesure prise par le colonel Hubert Castex comme une sorte do dêd porté au gouvernement de la Rê puulique. . . Nous comptons bien que le ministre de la Guerre saura frapper ce colonel d'un châtiment exemplaire. il est temps de se montrer d'un» juste sévé rité à l'égard des officiers encore attachés aux régimes décnus'.qui voudraient compromettre lo caractère de l'araiée par des démonstrations sé ditieuses et qui essaieraient da détourner les soldats qu'ils commandent du respect du aux institutions républicaines. SI ces officiers ont Fimpudenco de se mêler à des manifestations factieuses, le devoir du mi nistre de la Guerre, pour 1 honneur et la disci pline de noire armée, qst de leur retirer leurs épaulottes et de leur reprendre uno épée dont Ils n'hésiteraient pas, trahissant la uation, à tourner-la pointe contre la République.\nNos Informations\ntes opportunistes ont essaya d'accaparer M, Je général Thibnudin, Je nouveau ministre de la Guerre. Vendredi soir, MM.VYaldeck-Kousseau et Uou ville l'avaient invita & dtner. Mais lo ministre a décliné cette invitation, préférant employer «a soirée à l'expédition des affaires courantes de son département plutôt ■lue d'entendre les discours des opportunistes.\nLe général Thibaudin a pris M. Maujean pour officier d'ordonnance et pour secrétaire parti culier. M. Maujéan est un jeune officier tris distin gué, fort estimé et tort aimé.\nOn annonce que plusieurs députés du croupe de ii'hion démocratique ont l'iDtentton de sui vra l'exemple que leur a donué M. Casimir* Pérler. Clés députés, qui ont probablement de fortes attaches orléanistes, veulent également donner leur démission. SI le tait est exact, nous l'enregistrons ayeç plaisir. Bon débarras!\nA propos de ML Casimir-Pérler, disons que le journal l'.lti&e consacre un long article 4 l'é loge de l'attitude H doptée par le petlt-ftls du mi nistre de Louis-Philippe. L'autour de cet article exprlmo l'espoir que la résolution de donner sa démission de député priso par M. Casimir-Pérler ne l'arrachera pas pour toujours 4 la vie politique. Or, l'.lti&c est l'organe mémo de M. Casimlr- Pérlèr.\nOn télégraphie de Vlonne, 8 février, à l'Agence Havas : « On assure que le comte Duchâtel, ambassa deur de France, on Autriche, a donné sa démis sion ».\nLA LIBERTÉ INDIVIDUELLE\nEn France, c'est du ton lo plus dégagé qu'on parle de la liberté individuelle des citoyens. Un hoqanio innocent arrêté, bah ! cela ne compte pas. Ainsi, au sujet d'un crime qui a été commis ces jours-ci et qui a amené l'arrestation dp deux personne», le gcmfia, journal sérieux, s'ex prime ainsi : « LES DEUX PSRSONNISS ONT IÎTB ÉCROI.ÉES AU DEPOT; ON CROIT. CEPENDANT, QUE C'EN» D'EUES SERA RKCAXÊE APRES INTERROGATOIRE, Un ON N'A CONTRE ELLE AUCUNE PREUVE DE CULPABILITE Eh quoi on a arrêté une personne contre la quelle il n'y a aucune preuve de culpabilité, et on va la remettre on liberté:...\nEu vérité, c'est merveilleux l Toutefois nous le demandons au Temps ost-ce qu'i ne serait pas un peu étonnant que l'on voulût garder quand même sous les ver roux un citoyen sur qui aucune oharbe ne pèse?\nSERMENTS PB PRINCES\nNous lisons dans le ,T/JE« Siècle : « Que les princes d'Orléans déclarent qu'ils ee considèrent eotnmo de simples citoyens, que ja mais lis ne seront des prétendant?, que jamais Ils ne prêteront leur nom ni leur êpée a une entreprise contre la République, et on les . Qui les croira? Le XIX« Siècle peut-BVre, mais non la France. Elle sait trop à quoi s'en tenir sur les ser ments des princes.\nLES MENÉES ROYALISTES\nVenise, 3 février. Un grand nombre de royalistes français, ont traversé Venise, se rendant à Goritï, où réside en co moment le comte de Chambord et où, dit-on, va se tenir une réunion du parti légiti miste. Vienne, S février. Les journaux autrichiens annoncent que don Carlos est récemment venu à r.oritz et y a eu uno entrevue avec le comte de Chambord.\nLa note suivante a été envoyée aux Jour» naux: « Ligue populaire royaliste » ContUd directeur » La Ligue piqrulaire royaliste organise, pour le dimanche 18 février, à deux heures,précisas, une réunion publique; celte réuniou se tiendra à la Chapelle, salle l'érot, 5, rue de La CUa pelle. «\nMALADIE DE L'EMPEREUR D'ALLEMAGNE\nBerlin. 3 février. L'empereur Guillaume est atteint d'une forte bronchite. Il devra garder la chambre pendant quelques jours. Son état inspire d'assea vives inquiétudes. On sait que M. de Bismarck est également alité depuis deux jours.\nL'AFFAIRE MOME*NAPOLÉON\nLe procureur de la Hépublique a renvoyé hier au juge d Instruction les pièces de la ptocédure suiviQ contre Jérôme-Napoléon : mais on ignore absolument le sens de ses réquisitions. Le jugo dinstructlop reudra probablement une ordonnance aujourd'hui ; on assure que Ce sera une ordonnancé de renvoi devant la Cham bre des mises en accusa lion.\nAlhsl que nous l'avons annoncé hier, M. Jé. rôme Napoléon, accompagné de M. Kuehn. com missaire de police du quartier Saint-Geraiain l'Auxerrois, a été conduit, en voiture, à l'éta blissement du docteur Beni-Barde, rue Boileau, à Auteuil. Ce sont les Uôctèurs ïlicord et Dechambre, médecins du prince, qui ont pris l'lnitiative dés premières démarches faites auprès du procureur de la lïépublique, on vue d'un transférement dans une maison de san 6. Quand !o princo Napoléon et M. Kuehn arri vèrent rue Boileau, ils trouvèrent, dans l'anti chambre qui précède l'appartement qui devait être Occupé par le prisonnier, deux agents de la sûreté qui les avaient devancés de quelques tnstants et qui resteront on permanence a la maison de santé do ]g rue Boileau. Le prince est installé dans un pavillon situé à gauche en entrant dans le jardin, en faee de lalpgé du côneierge; l'appartement,-qui est au premier- au-dessus do 1 entresol est composé d'une chambre à coucher, d'un salon et d'une salie è manger, Ces pièce» sont éclairées par sjx fenêtres donnant sur is jardin et sur la rire.\nFacétie d'un « éoiineut Oorrcspoudaut •\nPlusieurs journaux italien» ont-, parait-il, an nonce, le i\" février, (nesl-co pas plutôt\" le « l? r avril »i ) qu'ils venaient «le recevoir de Paris «les nouvelles d'une gravité extraordinaire. L'un d'eux, la Gasetlo de Turin, a déclaré que\non « éminent correspondant lui télégraphiait que SOIXANTE MILLEf SOLDATS INSI'R-.ES SUR CH vIENr Sun LA CAPITALE POUR XtÉTAULI* LA 510- NARCBIE ». Et la Gaselte de lu, in ajoutait : a Pauvre France ! » Nous remercions le journal Italien de sa sym pathie pour notre pays, mais nous rengageons à mieux choisir ses « émisants correspondants ».\nL'INSTRUCTION JUDICIAIRE\nAvant-hier, un incident tics caractériati il s'est produit â l'audience du Tribunal correc tionnel do .Mqutauban. 11 s'agissait d'une affaira tissez vulgaire do voleur* » à la tire ». \"fH Mais voici qu'un tomœé Gaillard, détenu et cité d'office par le Tribunal comme témoin, est amené devant le Tribunal et tout à coup, pri, d'un mouvement d'indiguation et do colore, s'éfcrio : » je no veux rien dire ! » Et, en termes violents, il apostrophe les mem bres du Tribunal. Le président lui demande, alors, s'il regrette les paroles irritées qu'il vient de prononcer- Le détenu répond : « C'est le juge d'instruction de Moissac qui est couse qv.e je m'emporte comme ça, s'êcrlo Gaillard: -- depuis ma dernière condamnation, ii me mclc à toutes les affaires et me fait signer des déclarations inexactes >v Co h'est pas la première fois que nous on ton dons comme cola se produire des aecusatioas contre les magistrats chargés dç procéder à l'instruction judiciaire. Trop souvent, en effet, ces magistrats, mena çant les personnes & l'interrogatoire desquelles ils procèdent et les intimidant, obtiennent deux des dépositions dont iia indiquant eut memes le sens. j Les « questionné? », eu présence do ces juges tortionnaires, finissent par latte des déclara tions contraires 4 la vérité. déclarations qhi leur sont, pour ainsi dire, imposées. on su rappelle, ontre autres incidents, l'af faire do la femmo Doise, cotte malheureuse qui, pressée de question» par un Juge et mise \" au secret », finit par avouer qu'elle avait tué son père ; condamnés, cette malheureuse fut envoyée au bagne; et, deux ans après, on dé couvrit le véritable auteur du crime; la femmo Doise déclara, alors, que c était pour se déli vrer des terribles obsessions du juge, qu'elle s'était décidée à se dite coupable. Us sont parfois monstrueux, les mystères des cabinets des magistrats instructeurs : A quand rétablissement do l'uNarstccTiON. jc îuetAißE PUBLIQUE, cowrno en Augteterref\nS.\"\"\" • '*\".* 11 »« 'WU/W . i . On annonce la fondation, 4 Paris, duus k Société nationale du suffrage des femmes », qui reîendl<ïU9 le droit do voter pour les femmes. Eue est organisée sur le modèle de celles qui fonctionnent en Amérique et én Ancloterre et, d'après la note, elle compterait parmi les mem bres do son Comité d'înltiativo plusieurs députés et plusieurs conseillers municipaux de Paris.\nDERNIERES NOUVELLES\nPetite lllle brûlée vive Hocheforl, S février. . Mme îuaquard, demeurant ù laissant, aV4!t laissé chez elle su jeune enfant, âgée de qua torze niois, sous la garde do sa sœur; oelle-ti, voulapt se rendre à l'école, entoura sa Jeune sœur avec des chaises sous lesquelles se trou vait un ehauff'e-pieds allumé, puis elle partit. Vers uno heure, quand la mère rentra à t>pn domicile, elle poussa un cri terrible en aperce vant son pauvre petit enfantqtf! brûlait, l.a moi tié du visage était entièrement carbonisée. },c ieu du chauffe-pieds s'était communiqué àla paille de la chaise et avait déterminé une os pèeo d'iqcendje dans lequel le pauvre potP était tombe. Chasse à l'ours Nîine», 3 février. Tandis qu'un berger faisait paître tes mou tous près d'tlzç, hameau situé entre Malauz «t Villefort, un ours vint l'attaquer. Armé d'un bâton ferré et aidé de ses deux chiens de garde, le bergor put résister pendant une demi-heure; mais l'animal, après avoir mis lés deux chiens hors de combat, s'empara d'une brebis et gagna la montagne. Aux cris du pàtrs des chasseurs se mirent à la poursuite de l'ours, qu'ils parvinrent à abat tre de deux coups de fusil, ha bëte, qui devait\nLe PoHf Parisien\n","'provenir dès Pvréoêes, était superbe et pesait hÔO.fcilos. La teuipi-te Calais, 3 février. i«Lé teuipéto qui souffle depuis hier soir dans le détroit, dépasse en violence celle (les jours derniers. maritimes Douvres, 3 février, l'ua collision sérieuse a eu Heu co matin entre le paquebot français P. ince et lu bateau | •péaheur Kellie. » t . Malgré une fort* vole d'eau 4 bâbord, le Prince n'a pas coulé. Madrid, 3 février. Le navire de commerce norvégien le Keuty, Wis rendait 6 Portûgalête, s'est échoué sur la L'équipage a été sauvé. Londres, 3 février. , Les journaux du soif annoncent qu'unô colli .bion a eu lieu, cette nuit, près dp Yarmbuth (iie de Wight;, eçtre le vapeur Uilda, qui allait de southamplon 4 Jersey, et un qbasse-marêe français dont le nom n est pas encore connu. « Le chas»e-marée a coulé bas et le vapeur Wilde* » pris immédiatement toutes les mesures nécessaires pour sauver les naufragés. L'arrivée de P Biffe, à Yarmonlh. n'est pas en cqi'fi annoncée. ï ■ -\nRéserve et Année territoriale\n. bien que Je 3 datas des réunions des réservis tes et territorial baient pas encore été arrê tées, voici dans quelles conditions générales se data J 'appel en 45831 Au printemps, une partie des territoriaux des clauses de 1870 et 18*1 appartenant à l'infante ile, à l'artillerie, an sênio et aux trains des équipages, A l'automne, les réservistes des classes do 18ii et 1870, ainsi qu'unepartie des territoriaux des classes da 1870 et I*7l appartenant à la cava îerre. Les classés actuellement astreintes au service i®tlitaire sout les suivantes, jusqu'au 30 juin prochain : .■iwwl territoriale ; CjasseSdfi ISd-'. iWI, 18M, feÇa, 1800 et t«f}7, -t la première devant ôtre rayée des contrôles le 30 juin. Avmce territorial* ; classes de is6s, 1869,1870, tv îJ êt 1878, la première passant dans la ré serV® territoriulo le 00 Juin. Jtéeerva actito : classes do 1873, 187 i, 1875 et ' l ' 3SsaDt ûans 1 armée ter .ÀW* 1 ac , u ** \" c \\ ass ®S de 1877,1878,1879, 18Sj f V.a f ' a WfOdlere, actuellement en dlsponi» Wlite, passant dans la résorvo uttivo le 30 juin et tlovant être remplacée le 1« juillet par là classe de J»?r, qui tire en co moment au sort et ue sera appelée qu'à là lin de l'andêc.\nLES BONS DE POSTE . . • J.. i ■. , - * r îi '<*.£ . ' ' • i\nLes c luq catégories de bons do poste : I. 2, 5, te et 8o frurtci, autorisés par lu foi du 29 juin 1883, sont aujourd'hui livrées au public. Ces bons sont uniformément imprimés en bjou, majs sur un fond do couleur différente . arsest accentué pour empêcher toute confusion enfre lus bons qui ne sont pas do mémo vn< lopr.. r. Lo fond des bon* do 1 fr. est lilas. celui des nous de a fr. eu saumon ; de 5 fr., bleu: de 10 \"fr,, janne; du 20 fr.,'vert.\nLe jeudi 15 février aura Heu, dans le 3 salons (ieLemardelay, Une grande fôte do nuit parée et travestie, organisée par l'Association syndicale des Journalistes républicaine, au profit da sa caisse do secours, avec le concours des artistes da Parla.\nLes Chemins de fer\nLa Pelii Parir-ion a Raconté hier l'accident iurveuu entra l'Arbreslo et Saint-homaiu-de- Popey (Rhône) ; voici do nouveaux détails i , les victimes sont au nombre de dit, elles ont été transportées à la lermo Jossorand. Ueut sont morts, co sont : de Iterchoui, de Saint-Symphorlon-on- Lay, et Chdtillon, chauffeur de la machine du train 616. M, de Berohoui se trouvait dans lit nroiaiùra voiture du train, ' Les blessés sont r MM. ltucret, convoyeur j\nVitaJis, conducteur? Sêrnesson, mécanicien; Gauthier, Viatiet, Monnler. Bechot et Mme Ros set, de Pbntctetfrt. Tous sont assez grièvement blessés.\nL'a train de chemin de fer a heurté avant-hier, tout près d'Angers, un camion chargé do blocs d'ardoises, attelé de qaatre chevaux et portant une charge de 10,000 kilos. Le cheval de limon, qui était, ainsi que l'a vant-traih du lourd véhicule, engagé sur la Voie a été tamponné par la machine. Le choc a projeté â douze mètres 1 animal et l'a tué initantanfmenl. Le conducteur et les autres chevaux n'ont eu aucun mai. Le train a néanmoins continué sa route pen daut plus de 360 mètres sans dérailler. Malgré les eflbrts du mécanicien pour stop per, if n'a pu y parvenir, le frein contre-vapeur étant avarié.\nLES SAINT-DENIS\nLe couronnement'traditionnel des rosières à Saint-Dénis a eu lieu vendredi. La cérémonie a été célébrée à l'ancien Hôtel- Dieu, serrant provisoirement de mairie, M. Gihaal t. maire de Saint-Denis, ' après un, court éloge des lauréates, a décerné les palmes : de vertu à Mlles Pasdeloup et LlervaL puis il a remis à cliacuue de ces jeniies fliles une sôrame do six cents trafics pour entrer en ménage. Les deux rosières ont été ensuite conduites par leufs llancôs, MM- Tisserand et Lerov, à l'église, où leurs mariages ont été célébrés au milieu d uu grand concours de population.\nL'ARABE ET LE « MABOUL »\nTrop souvent, nous avons eu l'occasion dâp peier l'attention de qui de droit sur la laçou extraordinaire dont la justice sû rend dans no tre colonie algérienne. Les journaux africains nous apportent un nou vel exemple de cette désinvolture administrai tive qui s exerce surtout à l'égard des tßallieu-, feux indigènes. li y a quelque temps, l'administrateur d'up territoire mixte, situé non loin d'Alger, jugea a propos d'expulser un pauvre fou, un maboul ■ dont la démence était assox inoffensivo ; l'infor tuné se figurait 6tre M. Albert (jrévy ot gouver ner l'Algérie. Cela déplaisait à l'administrateur, qui lit man der un Arabe un Mohamed quelconque -- ai le chargea, en cornpignié du frère du malade, de conduire la tou à Aigar. Munis d'une réquisition pour la Compagnie du chemin de fer, les trois voyageurs débarquaient à dix heiïrés et demie du »olr, è Alger. L'administration n'ayajit pas été avisée de leur arrivée, lis durent, passer la nuit tlans uu café dont te propriétaire voulut bien leur offrb l'hospitalité, ~ grâce aux deniers de Mohamed. 'foute la journée du lendemain se passa en démarches, dans loj bureaux. Enfin, le soir, le « maboul » était casé A 1 hôpital, ot .Mohamed, ayant accompli sa mission, se disposait à re prendre le chemin de fer. Seulement, on lui réclama le prix du voyage, la réquisition signée par 1 administrateur ne comportant pas le « retour « d'Alger. Mohamed paya saus murmurer, et en arrivant sur le territoire ou il habite, sa première visite fut pouf l'adminretraleur. à qui il réclama l'ar gent délluumé à Alger pour le logement et la nourriture du « maboul », de sou frère et de lui-même ot ensuite pour le voyage en chemin de ler. - L'administrateur formula cette réponse épi que 1 « fiche-moi la paix, je ne te dois rien a. Et comme l'Arabe insistait, là fonctionnaire lit citer 1b pauvre diable devant le juge de pali, pour « infraction à i'indigénat! Réclamer son argent, c'est une infraction h liqdigénat m. C'est incroyable, et pourtant c'est parfaitement vrai, H meigoUre preuve, c'est la sentence nrd noncêe par le juge do paix. A l'audience, comme l'administrateur soute nait avoir reçu pour Ini et remis à un indigène un mandat de <>Q francs, Mohamed domauda à faits 1| preuve qu'il n'avait pas reçu uù tou de cette sommo.\nL'indigène vint affirmer, en effet, qu'il n'avait rien donné à Mohamed. Sur les 00 francs du mandat, èet individu avait gardé 20 francs pour la location do sa voi ture du chef-lieu de la commnue mixte àla gave et avait remis le reste à l'administrateur adjoint ». Eh bien ! le résultat ? Le juge de pais a con damné Mohamed « cinq jours ne prison et !•> fr. d'amende. » Lo raalheureui arabe a subi Sa peine et a payé J'amende et, dit un journal ulcêrien, lors que 1 admiaistralear rencontre sa victime. it uq manque pas de lui dire d'un ton goguenard ; « Lh Mcn ! as-tu touché ton argent ? » Voilà un singulier procédé p\"our inspirer aux indigènes algérien» le respect de l'administra tion et de la justice françaises»\n_——»— lue bonne préeantlvn. Tous nos lecteurs savent qu'une marque de fabrique r'est pouij le consommateur le moyen do Vteiller si ou lu! livre le produit qu'il veut acheter. C'est pour faciliter cette vérification une nous avons imprimé sur létiquettc des Capsules tïuyot la signature (iuyot en trois conteurs. Cptt'i signature, qui 90 remarque facilement. permet à ceux nui soignent leurs rhiahcs, ' bronchi tes, catarrhe? ou asthmes avec ics • capsules Guyot Cet .ifs nombreux) (Je ! reconnaît fre immédiatement les véritables Capsules «\" y °t- r' ■ ' ,ixi ■'\njPA '\nHier, à six heures et demie, desnaseauU aver tirent le gardien de la paix Hiuu. de service sur le quai des Orfèvres, qu'un homme venait de se jeter-à l'eau. L'agent retira sa tuuiquo et se précipita au secours de cet homme ; malgré la violenco tfu vent, qui rendait lu sauvetage plus difficile eu soulevant d'énormes lames d'eau,4l fut ussec heureux pour saisir le malheureux par ses v 8 tements, et grâce à une corde qui amarrai! un bateau et a laquelle il se cramponna, il put regagner i berge. Le noye. Un homme d'une soixantaine d'an nées, avait perdu connaissance mais respirait encore quand il y fut déposé. Oit le transporta au poste de secours, mais tous les soins qu'on lui prodigua furent vains,, pendant le court trajet do la berge du la Seine au poste où le pauvre homme rendit le dernier soupir. Le cadavre a feté transporté ù la Morgue.\nM. Kuehn, commissaire de poiloe du I'alais da-Justice. avait été prévenu qu'une bande de rôdeurs élisait domicile, le matin, des l'ouver ture des portes, dans l'église Saint ùermalq l'ÀjHeréeis. Aussi, hier, vers huit heures, péné trai t-i! daus l'église, accompagné d'une escouade d'agenis de la sûreté. Les vagabonds furent pris au piège, ouelqucâ uns deutre eux étaient commodément Installés dans les confessionnaux où Ils déjeunaient du fruit des vols commis, la nuit précédente, dans des boutiques du quartier. D'autres occupaient\nla chaire, enfin cinq ou sis individus etaiaai montés au premier étage, où Ils étaioul cou» ctiés, dormant à poings fermés dewflfr» le grand orgue- La descente de police a amené lérrestîtiôn de diï.sM Vagabonds. Parmi enx ne trouvent pw slcurs repris dé justice ayant réussi depuis quelque temps .1 dépister les recherches du parquet, Toula la bande a été fccrouee au Dépét, Hier matin à neuf houres, un incendie a éclaté dsns uu des laboratoires de ia distaierie de M. Haussa aîné; rue AabMot. n* L Oe i'élhcr, qui était en manipulation, venait de s énflenimer subitement, communiqurtl le féu à des éssendfcs divéfses. s, Les pompiers du Mcrat-de-Piété et de la rue Vknlle-du-Temple. prévenus, accoururent et «s mirent résoiùment à l'œuvre. On isola les autres laboratoires et de sable fat Jeté dans le local où brillaient les essences sur lesquelles l'eau n'avait aucune prise. A 9 h. 3(4, tout était éteint. Les dégâts maté» riels sont imoorUnts.\nIlien des fois nous nous sommes élevés con tre la coupable négligencs-das ouvriers de la ville employés aux égout? de Paris, sans qu» jamais 1 administration ait daigné té mou - Voir. . Aux trop nombreux accidents que nous ra contions tout, récemmenl, ii noua faut encore en ajouter uu. Mme 1i..,, sortaut hier d'une maison de la im des potiers, en face le n® t>4, se sentit tout a coup entraînée dans le vide. Elle poussa sou dain un cri déchirant et instinctivement elle étendit les bras pour se cramponner, puis eiloî .disparut dans le vide- • A qpolques pus de la porte coçhêreque venait de quitter Mme L'..., se trouvait, béante, une bouche dégoût sans aucun entourage ni gar dien. ' r Dans cette chute, qui eàt pu occasionner la mort, Mme L'..., a rera de fortes contusions au bras gauche, dans le dos et aux reins.Son état es t très grave. *. .JHJî ;„ • Quand donc se ftécWcra-t-oo à prendre des àiesbres sééieiises pour éviter 19 retour de Sém» biables accidents .'\nIl y a environ un an, le 16 lévrier 1882. une jeune domestique ç!e M. l.ambert. chapelier, boulevard du Temple. mettait au monde clan deslineiueai un enfant quelle tuait aussitôt éh onérarrt une pression Sur le crâne débile du pauvre petit être. , , ; IWrnlèiemént, il y a une huitaine de jour*. de;î locataires do ladite maison, en uettqvant UB grèiiefr, trouvèrent, dais un coin, sois un tas- de chiffons, le cadavro dun uouvcàu-nê enveloppe dans un vieux jupon et dans oui état de putréfaction annonçant au moius un au do séjour dans cet endroit. ne commissaire do police du quartier, pré venu aussitôt, commença une enquêta. On.re chercha quelles pouvaient Btre les personnes delà maison dont la conduite, i! y a uu an, donuait prise aux suppositions criminelles. lise IWo l'dihàté N..., .àïéo de vinkl-sU ans, originaire do Heaugeucy flolret), avait disparu il peu près 4 cette date de la maison. Ou l'avait crue enceinte, et on né s'était pas expliqué sa délivrance. Après une semaine de recherches, le; agents ont arrête, hier matin, chez un nommé R,.., demeurant rue Saint-Sauveur. l'ancienne do mestique du chapelier du boulevard du Tem pic.\nUne jeune flflc, habitant Fontenay-sous-ftoU, nommée Augustiue 0..., âgée de seize» ans» Ve uuè à Pat-la pour y voir des parents, avait piig, pour rentrer à Foatenay, le train partant de là garé do. Vtneennes ù huit heures trente-cinq dfi soir. File avait pris piaco dans le compartimecl réservé aus ilaniés et s'y trouvait seule soudain, an moment oit le train s'engageait sous le tunnel do Vincennos. là lampe e'étei* gnlt, et, presque aussitôt, la jeune tille se tien* tit saisie à la gorge par un individu qui veinai* de pénétrçr dans sou compartiment. Augustins voulut crier: l'lnconnu lui enfonce lu main dans la bouche, puis se llvta sur «Un A des actes de violence. La j une lllle perdit eou« naissance : comme lo train arrivait on gare, l'individu s'esquiva. tn employé- venant pour lermer !:t portière, apçreut la jaune lillé étendu à terre ; Il prévint le chef de gare; on la descendit et on la condni» sit dans une dos salles d'attente, où uu médecin , vint lui prsdjguer des soins. Elle n'a pd dgfiuw aucun ronseignepaent sue\nE* 02, Feuilleton du PJSTIT PARISIEN. fT ■ ■ ■ 'M-\nJOLIE BOITEUSE\nDEUXIEME PARTIE LA «ARTE A PAYER\nV (suite) •' La générai' Ht uu mouvement et Claude sa -leva, p usquement. Il me sembla cQmprendre que vous ai mez quelqu'un ! dit le vieillard et que c'est la raison... - J 'aime-eu effet, dit-elle avec simpli cité,,. Voua le \\ofai, Je ne pouvais être vo ira femme i... Oui, oui. c'est vrai ! dit le général, •• est vrai, et vous avez 'bien iaif de me par» ler avec cette franchisa... Claude se mordait les lèvres jusqu'au sang. Il s'avança i. ■i 4 ,<■ .• .7 ■» Mi présence est Inutile ici, mon oncle, dit-if,;— partant <1 une voix brêfe, saccadée, qui laissait deviner une émotion interne, aile pourrait arrêter les confidences ffe Mil* Mlïste, et ça que l'on dit h tin vieillard ne peut pua touTonr.i être dit à un ; <we finnitlHi\nRestez. monteur, fit Céleste... ma con fidence est terminée... -Mais Claude, dans' la douleur qui l'étrei gnait, avait comme ua âpre désir de sp venger.' Mon oncle, ajouta-t-il, vous auriez pu vous épargner ce refus, en vous rappelant ce qui s'est passé... .Que veux-tu dire? --.Sa vous ai-.je pas raconté les aventures qui ont mis en danger les jours dé Mlle Chambarand ï EU bien ? lit no Vous souvenez-vous pas que ma demoiselle était fiancée, à Rcvin, avec ce Rénédict qui fut mon adversaire ? C'est possible, mais cela ne me prouve rait pas... Céleste tremblai!... Elle interrompit les dcu.v hommes : M. de Ribemont. lit-elle à Claude —. d'une Voix faible* n'achever p»s... je de vine ec que vous croyez et ce que vous allez dire. C'est une méchanceté inutile. L'homme dont vous parlez m'a été destiné en ipia riage. c'est vrai, mais vous savez à la suite de quelles Infâmes et criminelles intrigues, sie ne l'ai jamais aimé. Il se Ht. un silence. Chacun sentait qu'il v avait là une gêna et désirait la dissiper, mais comment 1 Le général était brave sur les champs de bataillé, niais peu courageux devant eel jeénes difficiles delà vie privée, ii cherchail, lui moyen do S'en allyia\nquand un domestique vint lui offrir un pré. texte naturel, cli l'avertissant qu'on le de mandait. Céleste et Claude restèrent donc seuls. E|t il sembla, unetois le général parti, que le si lence devenait de plus en plus lourd, que la gène était de plus en plus pénible. Claude Preux, très agité, tantôt levant lef yeux sur Céleste, tantôt les abaissant, sem blait tiraillé par des émotions contraires. A la lin, il parla : Mademoiselle, dit-il, veuilles mo par donner... Elle le regarda longuement, puis i Vous avez voulu nie faire, de la peine, dit-elle, mais c'est un peu Votre droit après tout le bièn que vous m'aveit fait, do vous pardonne, mohsleur de Hibeiuont. lit elle fit quelques pas, se dirigeant vers la porte. Au moment où elle allait sortir, elle s'ar rêta, sans se retourner, comme si cllo avait deviné, d'instinct, que Claude était auprès d'elle et tendait le bras vers elle. Lt o'étail vrai. Claude l'arrêtait . Elle pencha légèrement la tête de sou côté, ayant l'air surpris dl croyant qu'il Uni- ' plorait toujours : Je ne 3uis pas fâchée, dit-elle en soin riant. Mal; i! secoua la tête, murmurant; Ce a'Mt pas cela, je vont en prie, e t corc un mot. '—.jQL Vang vçoyte, ,\nAinsi, c'est bien vrai, ce que vou» dieie* tout à l'heure I Quoi dpnc ? -i Ce n'est pas une défaite, ni h» œpt en l'air pour pouvoir refuser plus faeileinenî l'Offre démon oncle?... -- Quoi donc, encore uçe f 015?,.. Elle se retourna tout il fait, lui faisant fec« et le regardant. fi fut intimidé. Pourtant, elle n'avait pas l'air terrible, etj s'il avait eu plus de sangfroid, il eût c<JiU« pria qu'elle l'encourageait à parler. Il a y décida, par un violent effort do ta volonté. ~ Voua aißicz quelqu'un !... Oui... vous l'avez entendu... tu fa! dit ù votre oncle... ' \" ' Je ne le croyais pas... -- Pourquoi ? Je hé sais... pardon!... je cuis fou ?... ci celui-là, sans doute, vous aimé?,.. Gai peut-on vous voir sans vous afiftei' éperdu, ment... ' ' Elle pàht, pouitiUit ne perdit pas son sang» froid, et souriant : De Voua à moi, dit-elle, ces quesiiona pourraient paraître étranges si ori les en tendait. Heureusement nous sommes mit, .* Et puis,il me plaît de rouf clpçhdfs.V.fllftiv; maison ne m'aime past .. 5 -- Est-il possible ? ' ' . Cela est. C est qu'où ipU.yftl amour,.. - . (4. mita* * \" ' Igtjf sj&rtë\nLe Petit Parisien\nHabiiiemeot complet qjj I drap hauts nouveauté d'Eltieuf '}')\nA PARTIR DU LUNDI 5 FEVRIER CHEZ TOOS LES MARCHANDS de JOURNAUX CENTIMES; a A n uvuiiiotf 5 WmMA LIVRAISONS fiattes «Mi*t JE CHIFFARDE GRAND ROMAN, EN LIVRAISONS ILLUSTRÉES PAR Eugène CBUVETTE M'ar exception, le» Livraisons N\" t et '3 paraissent ensemble sou» oouverlnre illustrée «6 ne coûtent qne pg CMMTMfffcS LES BISL\nPETITE BOURSE DU SOIR 3 0/0 70 20 Italie a 80 M) Amort.inouv.') Egypttou 3510.» 50/0. 114 08 Banque ottoc. «0 « .. .. tUo-'imto 11 80 intérieure... 001//10 .. .. Ottoman 73... ....\n","cet individu, qui. dans la lutte, adû être blessé, car on a retrouvé dans le wagon son mouchoir taché de sang. Le commissaire da police a commencé une Instruction- __ De nombreuses arrestations ont été faites de puis quelques jours dans les premier, deuiième et quatrième arrondissements, oh, depuis quel que temps, ert le soir surtout, des jeunes gens cherchaient k passer cher les commerçants des fausses pièces de cinq irancî en argent. L'instruction commencée à ce sujet a fait dé couvrir qu'une bande était organisé» pour écou er ces fausses pièces, que l'on mettait de prê érence en circulation dans les quartiers les jlus commerçants. D'après les renseignements fournis par les individus errétéî, les chefs de cette bande se •aient des étrangers, qui, en apprenant les ar restations opérées, se sont empressés de quitter la France.\nLe passant écrasé hier parla palissade, à l'an ale de la place de i'Hôtel-de-Ville et du quai, est M. Galand, employé à la traction du chemin de fer de l'Ouest. Il était âgé d'une cinquantaine dannées.\ni II y a quelques jours, nous annoncions que Million, le valet de chambre qui, par jalousie, a tué, chez son maître M. d'Orsettl, rue de Courcelles, une jeune domestique du nom de Maria Herbert, avait été transféré de l'hôpital Beaujon à Mazas. Nous apprenons que Million est retombé de nouveau malade, et qu'il a été transporté à 1 Hôtel Dieu, où il a été consigné à la disposi tion de la justice.\nUn examen pour les emplois de chimiste et d'expert inspecteur an laboratoire municipal de chimie établi prés la préfecture de police aura lieu le mardi 0 mars prochain a dix heures du matin. Les candidats doivent, en conséquence, adresser une demande h la préfecture de police (secrétariat général, service du personnel) fuiqu'au 28 février.\nCOURRIER DES THEATRES\nLe théâtre du Châtelet nous a donné, ces jours-ci, la reprise de la Queue du Chat, une féerie de MM. Clairville et Marot, jouée en 1872 au théAtre du Château-d Eau. Cette féerie est, sans contredit, l'une des plus gaies et des plus intéressantes qui soient. Les mots drôles et les situations drôlatiques y abondent. Le sujet, on le connaît : un chat mais un chat enchan-\nteur, dont le rôle est tenu avec fantaisie par Donato perd- sa queue, et dans si queue est sa toute-puissance, comme ta toute puissance de Samson dans sa chevelure. Il s'agit de la re trouver. Où est-elle fourrée, cette queue mer veUeuse ? VQUS pensez qa'av3nt de remettre la main dessus, il faut traverser bien des aventures baroques, voir de curieux décors, assister à des ballets réussis.ou fourmillent de fort jolies fem mes parmi lesquelles il faut citer Mlles Ferrarlo, Marie Gardés, «osa Marx. Garbagnati, Doré, se condes danseuses et Louise Longhl, première co ryphée. Les principaux rôles de femmes sont tenus par Mlles Scalini, élégante et pimpante. Claudia, désopilante, en un rôle d'amoureuse ri dicule. Il faut citer également, Mlles Jœger et ; Achard. bien séduisantes pour des chinoises. ! Enfin, nous serions iDjustes si nous oubliions Gobin et Courtés, qui sont la joie de ta pièce avec leur gaieté communicative et bon enfant. A.\n+. M. Jean Aicard alu jeudi, au Comité de lecture de la Comédie-française, une pièce en quatre acte», en prose, qui a été reçue k l'unanimité. Sujet très émouvant, très dramatique, dit-on.\nLorsque M. Ritt sera en possession du Théâtre Popu laire, dont la subvention vient d êlre votée psr le Conseil municipal.il compte ouvrir son théâtre avsc I Bérodiade. \\ de Massenet, <\nMardi-Gras, S février, grand bal paré, masqué et coss tutné, k t'Eden-Théàtre.\nLE TEMPS QU'IL FAIT\nVariationsatmosphériquts dus février(3ls : A 7h. du matin... 3*5/0 au-dessus de 0. A(lh. - ... «* 2/<0 au-dessus de o. A ( h. du soir 7*o/00 au-dessus de 0. Hauteur barométrique ; 559. En France, le oiel va rester nuageux et le temps doux- û I.\nPETITE CORRESPONDANCE\nM. D. 5..., 'a Plessier-Rozanvilley (Somme). Abats nei-vous absolument. M. F. R. .. boulevard Magenta. Dans ce cas, l'em ployé n'a droit à aucune indemnité. M. L. T..., rue Henri Chevreau. Le médecin a un privilège pour les soins de dernière maladie. Si vous n'a vez pas de contrai,vous été» tenu de payer. Votre deuxième question est assez délicate : tout dépend de la situation de fortune. , _ M. P. A... Nous ne donnons jamais de renseigne ment* particuliers de ce genre. Mme F. P... - Votre fille est Anglaise. Vous n'avez, fc«l!le-t*il, aucun moyen d« résister. Gorameltez un avoué.\nCOMMUNICATIONS DIVERSES\nNous prévenons les Chambres syndicales elles Groupes ouvriers que nous n'lnsérons que les communications portant 1» cachet de la Chambre ou du Groupe.\n, : „—-HP . Le Groupe socialiste do la libre-pensée du dlx-huitiéme arondissement a voté un ordre du Jour réclamant l'amnis tie plein* et entière dea condamnés de Lyon. Jeudi, 8 février, à Bh. 1,9 du soir, sàîle Pérot, rue de la Chapelle. 8, conférence publique au profit do la caisse du Groupe de ia Libre-pensée du dix-huitième arrondisse ment et des défenseurs politiques républicains. Entrée : éO centimes.\nAujourd'hui dimanche, h 2 h., assemblée (ténérale de la corporation des clercs d'huissiers, 153, rue Montmartre, bureau du Défenseur.\nLes ouvrier, paveurs de la Seine se réuniront an asaem blee générale extraordinaire, mercredi 7 fe'vritr, à à h. du soir, salle Pérot. s, rue de la Chapelle.\nRéunion contradictoire privée tous les lundis, i 8 h. t|t précises du soir, ruj Moufle tard, 103, local de la s Philo sophie de l'Avenir ».\nlES COLONNES DU TRAVAIL\nInsertions gratuites Let offres de travail ou d'emploi ne sont in sérées qu'autant qu'elles parviennent sur une feuille portant un en-iéte ou tu» timbra de commerce.\nOn demande un jeune apprenti ayant son certifiée! d'étude» pr.maires cher M. Duquel, architecte vérifiea leur.- âî3, rue Mereadet, Pari».\nMme Taravanl, modiste. ÎS, rue Philippe-de-Girard, demande de petite» appreieuses et des apprenties. Très presté.\nLa maison A. Sanglier, î5, rue Notre-Dam?-de?.Vie toirue. demande de suile un jeune homme pour apprendre le commerce, présenté par sa famille, le soir, de « à 7 h. (Gagnera de suite.)\nOn demande un apprenti bijoutier en or, uourri et cou ché, cher M. I.eclorc, 9, rue B w»ir. .\nLE COMMERCE DE I'AKIS\nParis, 3 février IB3j FARINES DE CONSOMMATION. - Même» pris, îtarques de Corbeil, 61 marques de choir ut .. à 63..\nbonnes marquée, '8 ~ k 60.. j marchandiae ordinaire 57 .à à 35 . . FARINES DE COMMERCE, - -Neuf marque». F 1» hausse. Courant, S9oo A 59 23; mars, .. à 59 mars avril, :0 .. à « de mars, 58 23 & .. 4 dj mai, ; 9 50 à „ 1,0 sac de 15» kil., toile perdue, franco il domicile, au comptant, 1/3 o/û d'escompte. BLÉS. Prix fermes. ' Courant, ÇS .. à .. ...\" mars, Î6 .< k 28 25; mars avril, Su 40 à ..... 4 de mars, Sti H 1 25 M; » 4» mai, 27 .. à 37 25. FoidsnalureJ.TT/niai 5 l'hect.; li ut. n>ts, coup. SEIGLES. - Prix ftrme». Courant, !» 73 A .. mars, 18 95 à 18 -.i mari, avriî. Ht 25 k .. 4 de raar», 16 KO A 16 75; 4 4» mai, 17 .. à poidsnaturels, 79/îo kil. à l'hect., '.®9 kil- nst» zonp. AVOINES. Mêmes prix. Courant, 17 7S à «7 50; mari, 17 7* à mara. avril. .. .. à <8 4 de mars, 18 93 k » 4 d» mai, 18 25 à 18 10. Poids nature! 45/47 kil. à l'beet. ; 111 kJ. asti camp. HUILES DR COLZA. - En hausse. Courant, P9 .. k .. mars, loti k.. marss avril, ton à .. ..; 4de mars, tôt k 103 ..; 4 de mai, 9650 à.. ...4 dernier», .. .. àBl ... Les 100 kil. net», fut compris.es:. eo/u. HUILES DF. UN. - Prix ferma». Courant, 88 50 k 58 îS; mars, 58 50 i .. mars» avril a 50 4 de mars. 59 25 H 4 dj mai, 59 78 h .. 4 derniers, 60 .. k 59 50. LcsiOOkiL nets, tût compris, esc. 1 0/0. SCCRES.' Tendance lou.de. Blanc n- 3. Courant, 57 25 k 57 10; mar», 58 ~ k 57 75; mars-avril, 58 55 k 58 « de mars, 58 50 K .. 4 de mai, 19 75 k 53 60. RouxBs\"nst, 50.. à i Raffines, marque Sav, lOt .. k ... autres marques, 103 .. k ic4 .. . Les t« i kil par SOI pains au meiuii SOo. de plutpa» quantité» intérieures, pn» dans t'usine. ALCOOLS. - En baisse. Courant, r9 23 k 43 50; mats, 50 .. k49 75; mar» avril, 53 25 k .. 4 de mai, 51 75 k 51 50. L'hectonuà Dcs.euirepot. Stock, 49,ioopipes; Augmentation, 225; Circulation, 2,028\nHalles centrales. 3 février ŒUFS, suivant pavenance et qualité, de 82 à IU franc* le mille.\nFOURRAGES Marché de La Chapelle* 3 février\nLe tout tendu au domicile de l'acheteur; droit d'entrée, pour les lourraees. e fr. et pour les pailles, 2 fi. <0 noua les 100 hottes de S kilos*\nBULLETIN FINANCIER\nParis. 3 février. C'est encore la hausse que nous enregistrons au jourd'hui. Décidément, les spéculateurs de mauvais augure n'nurent pas touché juste cette fois, car non seulement i'épargno ne s'est pas inqqiétée. mais elle a, au contraire, fait preuve d'une confiance incontestable par le» aohals qu'elle opère depuis trois Jours, c'cSt-A-dire depuis le dernier vote de la Chambre. On négocie la rente 3 0/3 A 59 45, l'Amortissable A 80 48, Je fi 0/0 il U4 92. Les fonds étrangers sont également en reprise. L'italien vaut 86 95, le Turc 11 90, l'Egypte 359, le Florin or, 8-2 75. Le marché das valeur* a été très animé. La Banque reste A «,300, le Comptoir A 986 23, la Banque de Pari* a 951). Le Crédit foncier reste A 1,295: c'est encore une nou velle hausse sur hier. Le marrhé des obligations de cet établissement a également donné lieu A des dsmandes suivies. r|ë»y f ai La Générale «'inscrit A 565, la Banque parisienne A 4(7 50, le Mobilier est lourd a 346 15. Le Suez est traité 2 2,250,19 Gaz A (.495, l'Omnibus a Baissé à 1,595. Les Chemins da fer sont restés t Le Nord à 1,805, le Lyon A 4,530, l'Orlé»ns A (.220, A Midi A 1,052 51.\nBOURSE DE PARIS\n3 Février 1883\nSPECTACLES DU DIMANCHE 4 FÉVRIER\nOpéra. 7 h. s/1. Le Prophète. Français 7 h 5/4 Le Villagè. 11 ne faut jurer de rien. Le» Précieuse». Opéra-comique, - 8 h. »i». - Lez Dragons. Render-veui. Cdéon. H h. »[». Le Nom. Geltè.— » h. >/», Léon» d. Gymnase. 8 h. »/* Monsieur le Miniitre. Palais-Royal. —8 »/» — Divorçons. Boullea. 3 h. 1/2. Gillette de Narbonne. Variétés. 8 h. »/«. Mam'zelle Nitouche, Renaissance. 8 h. s/»\" Le Petit Duc. Nouveauté». 8 h. »/» . Le Droit d'aînesse. Vaudeville. 8 h. »/» Fédora. Porte-Salnt-Martte. —7 h. 3/4. Voyage ètravers l'im possible. Châtelet -7 h, i/ 4 —La Queue du chat. Ambigu. —8 h. »/s. La Glu. rôties-Dramatiques. Bh. ~/> —Le* Cloches de Corneville Nations —8 h. »/<• La Pille des Chiffonniers. Athénée. • h. »/»• I-e Réveil de Vénus. Château-d'Eau. Bh. »/» Klober. Cluny. 8 h. i/« Maris inquiets. Mme Thomaisin. Dèjazet. - 8 h. t/ 4. Les Mille et une Minutes. Mentis-Plaisirs. —S h. •/«. Rellche. Faut.-Parisiennes. 8 h. »/«. Paris en loterie. Th. de BellevUle. S h. »/». Odette Montmartre. 7 h. 1/2. La Reine Margot. Bahgnolles- - 1 h. 3/4. Simon l'enfant trouvé. Bouftes-du-Nord 7 h. 3/4. Marte Turtor. Eden ; Thèâtre. ~ Sh. R2. Kxcelsior,grand ballet. Cir que, concert et spectacle varié. Folies-Bergère. —S h »/». G ymnastes clowns, acrobates Hippodrome.— Cléture annuel le. Réouverture au prlnte-UDs Cirque d'Hiver. 8 h. »/», F.xercices équestres. Clrgue Fernande— Tous les soirs, à 8 h. spect. varié Eldorado. —7 h. 1/2. — Spectacle concert tous le»soir3, Epala. 7 h. ■ Spectaclo-coucert tous les soir». Musée Grévln De H h. 1/î du matin à 11. h. t/ 2 du soir Gr. Concert-Paris. -8 h. —T. 1. 5.,57, fg Saint-Denis Boîtier. - bpirce dansante, dimanches et jeudis ; samedi, bal masque. Panorama de Neuville ot Détaillé, 6, rue de Berry —La Bataille de Champigay. Tous les jours, de tù heures du matin à it heures du soir. Robert-Boudin.—lB h. 1/4. Phvsique et Magi- Palace-Théâtre. S,h. 1/4. Cirque, ballets, concert, pantomime». —Le samedi, bal. Elysée-Montmartre. Balles dimanches et jeudis, Mardis et samedis, tête de nuit.\nLe Petit Parisien\nLe gérant Chauvin.\nFoin 1\" qté S» qté s« qt| O'J Kl» Luzerne dû C? Besoin M) 4} Taille de blé Si ti — de seigle 29 26 — d avoine 26 21\niggggBSa^l 1 • 1 50 3 0/0 78 30 73 60 r~ amortiisible 70 90 80 30 ..63 g o/O \"7 50 114 05 • 1 .. •• .. 4 iy 3 0 / 0 10.) 30 110 50 530 ■0 >0 •• .< SeinVi'S/o.... !\"! 30 243 .3 50 •. .. Ville Hl-JO 3 0/0 50 500 .1 .. ». .. ,849 5 0/ 0 *01 .. *02 390 117 30 ... | 0jq t ■ 510 •. 511 51H Banqoe 8e Kran«.'.''239 •• 3,100 525 Willa fZjf fl Fltfff. if Pf/ftmf ■Wr-ftl lil : ln 030 430 9J6 23 1270 , OltS 555 • 315 6.H 25 360 573 • 3S0 - .2 5» .. .. r-Sd tVFrarirâ.. ' 40.. 43 50 WWJ 1 W'tWirti • '^Qti'iivn *00 « 20 «Kl 710 io .. •• • • }^ 35 •• 1535 *1 .2 50 .. .. Midi ;ï*0 .. 1800 .5 • •• •*. Orléans *215 . 1220 .. •• • •• Ouest 775.. 770 110 1«0 I50O mff'WTIHRWlW 395 2135 25 ..{•* .. Délégation Sue*...«.*•••• *490 .. 1215 ■ .... . 337 50 .#35 .«* ». .italien 5oyO.............. sn tio 95 «» 73 •» *• Plorin oréO/o.» t . s 2 .. 82 75 .#40 • » ». Dette turque 5 0/0........ U 50 Il 80 22 50 KaDaue ottomane 7 12 30 733 377 50 .IÏ5..M - \\*6» - 374 75 377 50 • S .# *«'•• Société autrichienne.....» 702 no 707 50 298 75 522 50\nCOMPAGNIE PARISIENNE 165, me St-Honoré {pl. du Théâtre-Français.) Aujourd'hui dimanche 5 les 6, 7, 8, 9, 10, 11, 12, 13, 14 et 15 février VENTE FORCÉE DE CHEMISES ET VÊTEMENTS D'HOMMES Qui seront donnés à trois quarts de perte Vestons de 18 fr. 690 [ Pantalons d. 18 fr. 690 . Vestons >te 45 II - 18 » | Pantalons d. 25 r. 975 Cdmplets de 60 fr. 25 « [ Pantalons d. 35 f. 14 75 Cojiipleu.de 90 fr. 39 » | Pardessus de 30 f. 13 75 Complets de 100 fr. 45 » [ Pardessus d. 60f. 25 » Redingote d:P9 f. 39 .. | Pardessus d. 100 f. 45 » Jaquettes d. 70 fr. 29 » | Pantal. Tel. tl. 12 f. 6 75 Chemises Chemises de 6f, 245 | Chem. coul. de 4f.2 25 Chemises d. 9f. 375 | Chem. ox. d. 9f. 375 Chemises de 12 f. 475 j Creton* éc. dl sf. 275 Chemises riches, ! Chem. enf.de sf. 125 va], réelle 18 fr. 590 | Gilets chas, de 45 f. 15 50 Exp. contre mandat-poitt franco à partir de 25 fr.\nïîatadies secyètes.éeoulcmcntm. ulcères, dartres HOOTEAU TRAITEMENT nèPPf !?IF WFV mide . c,n <* e la Fatuité de Paris j; • ËJvMÛii fi JL Membre de Sociétés scientificiiies Guénsou «eoame l> ptas prempl; et la seule radicale (miledrap*.\nA. X-. A. 1,3, 5, 7, Rue du Pont-Neuf. PARIS Lundi S Février ET JOURS SUIVANTS GRANDE USE EN VENTE H * 1 » J s m i M V-, * 1 ■f J 1 « -A,,; 1 m TOILES LINGE CONFECTIONNÉ, TROUSSEAUX, ETC. Ch/rfin /Y renforcé, sans apprêt, pour utilT Lulgy chemise?,îarg.o*#3. I.nmètrr. Toile de coton Excêpiicnne! f. , . Mri'lCQûlinQ brodée, bVochéc ou gui» IfIUUOQUIUIU pure, largeur 0-70 . . . Guipure française TX larg. 0 m 75. Occasion Le mètre fflnfinhn/pe btancd ou vignettes cou t. ihUUblluU O ourlés, gronde taille. . . fflmtnhnirQ ch«i«t, pur «i, 2 Twrferfs, friUUUIIUII ù o»33carrés. La douzaine Tnilo Torchons , très belle qualité, il / UHU teaax rouges. . . , ; . Le mètre Seroœttes taille 6S/83.. demi-manches, garanties par fil, liteaux blancs, La serviette » 40 » 25 4 90 - 35 Taies d'oreiller bien confectionnas 7V)//p cr ® du pour chemises et t UHU draps, larseur . . Le mètre Tnifn demi blanche, pour grands draps, # Uifu usage garanti, lartui m. Le mètre n pfi nt » àc m litre, toile blanche pur iil,Cr#tcnn«diLisieux, Ut MfJà sans coutures, large ourlet àjbùi's, Q IX fl taille 3®50 sur 2-40 Le drap • %j OU Cols officier » 6ô. . 'izceptif-ncel «25 PhamiCPO 4 .Paatsloas, avec petits plis OlluflllOC/O hla moin, garnis brederio Q / Prix exceptionnel a ftO llinnrto percale fine, haut valant nrodé, JUfJUfIO Valeur réelle 7 BO à H h fli ICO ûtt DO eotoaéfirîi,sé§Él3,»aiUo U/tUUOùt/LLaO très («rte «ntiérenentiiaies Onç coton éciu, S fils, très longs de jambe, DUO entièrement finis pmiooo cretonne line, sans apprêt, devant, col C/HlloGO et poignets loile d'lrlande, Q Q K façon très soignée. . Valeur, réelle 55 O a Ou A Inn/rn noir . chaîne double, larg. 0»<j0 / A /tl/JUgU valeur réelle s 75 Le mètre 4U n yfn r>ri mouliné pour chemises, carreaux riches en UAIVI U coloris, tissage mécanique de tftf Roanne. Valeur i 95 Le mètre OQ ClnrtaHa blanchel'ioisée.purtllàmelaFÏ s riU/ICUG 0--0 Valeur 165 Le mètre 1 fia/rro croisé, beau lainage p' robes et _ Dulë,\" costumes,gr.larg. Va/. réelle I 95 èJO Coupes et coupons meublés ou tentures 5 60,3 90,3 95 et Z 40\nLOTERIE TUNISIENNE International» Pour la création d'Établissements de Bienfaisance en Tunisie S Sros Lotsde 100.000fr. 2 LOTS de 50.000 fr. 4 LOTS de 25.000 fr. 10 LOTS de 10.000 fr. ÎOO LOTS de 1.000 fr. 200 LOTS de 500 fr. Enseml}le32l Lois en argent fariiiani UN fiiLLIOU PRIX DU BILLET UM FRANC Les Billets «ont délivrés contre eipêces, rbèques on mandats-poils •dressés à l'ordre de M. Ernest DÊTRK secrétaire général de Comité, à Parla, 13, Ruo de la Grango-Batellère.\nUN BON CONSEIL Les personnes qui ont le sang échauffé et qui sont sujettes à la constipation, source de bleu des maladies, s'épargneront bien des souffrances, en faisant usage du Véritable Sirop de Bochet iedéde Ber irasd tiiifexiger le nom). Ce précieux dépuratif neutralise et élimine les virus qui corrompent le sang, purifie les humeurs dont il chasse l'acreté rAnarirt ri an! fmif 1 Vivcranlem a la vlirnr..,*. 1 ~ et répand dans tout l'organisme la vigueur et le bien-être. 40 ans de succès, 5 fr. et 2 fr. 50. No tice gratis. ITOIf Pharm. Bertrand aîné, place Bellecour PARIS- Ph. norm., 19, r. Dronot et part, dans les ph rarlne Mexicaine si recommandée pouf la guerlson des maladies dojnltrineeides Aiinînom nnlx en J .i - . 1 .7 \"*• «uui»*jvj \"-VJ.'tbi lUv CL utlj épuisements, se vend dans toutes ItgymnCU palespharmaciesettierbonUeries. En gros i a TARAJIR.disiM. R. BARLEPJN,nIra.-«h>œiî!» et 9, Place des Petits-Pires, à Pari» ON NE TOUSSE PLUS riotiabeéHls Bonbon* au Goudroniiat)' fu ramant. Agreablesà la bouche, en fendant ils arrêtent de salle la TOUJK* Prix : Boite 1 f. 75,1/2 b\" 1 fr. Oint toutes tes Phsrm M ds franc». ICTUMC Soulagement immédiat, guérison Ko I finie Poudre de LouisLepras,pbarm. 1«cl. Bd Magenta, 139. latolte, 2 f. par po3te, 2 fr. 25, UN JOURNAL FINANCIER POVIt 81EN!... 1 eKoniteur desValeur*mobilière! ;?(>■»»> réc), 27, Faubourg-Montmartre, à Paris, dotttli prix est de 8 fr. _par an et 5 fr. pour ô mois, donna a chaque abonne, pour un prix égal à celui da son abonnement, des livres k choisir dans des catalogues qui sont envoyés franco. r~ Les ANNONCES et RECLAMES SONT REÇUES CHEZ M. L. AUDBOURG •O, Place de la Bourse, <O,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,717366"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1883-02-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132138","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132138","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132138","http://gallica.bnf.fr/ark:/12148/bpt6k472385m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}