{"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb327877302","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"format":["[OCR confidence] 0,459034"],"date":["1914-02-17"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"creator":["Parti communiste français"],"publisher":["L'Humanité (Paris)","L'Humanité (Saint-Denis)"],"title":["L'Humanité"],"source":["Bibliothèque nationale de France","http://gallica.bnf.fr/ark:/12148/bpt6k2537391","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"contributor":["Jaurès, Jean (1859-1914). Directeur de publication"],"description":["1914/02/17 (Numéro 3593).","fre\n            Latn"],"contentAsText":["ÔK23BME :: ANNÉE; N« 3593 « 5 e\n«Pi» SPECIAUX if^ORES i,)tlù$3r. PARIS (2«) : 142. nue Montmartra a 'J-ïr.jSS TÉLÉGRAPHIQUE : humanité -PARIS, 02-57 02-69 .::.:ITE ANNONCES 142, nue Montmartre, 143\n? rV ï»îi \\.HE : gutenbebg\nMARDI 17 FEVRIER 1314 6 Pages — 5* 10 Journal rHUMftNiTÉ est vendu en Belglqus OMIS ABONNEMENTS Sans frais dans tous les bureaux de Poste ian 6 mois 3 mois tuois 18 fr. 9 fr.\nSolna j et Seine-at-Olse } Départements i et. Colonies s Étranger i Union postais }\n21 ' 31 »\n4 50 t 80 10 Bû 5 23 1 78 le 50 B » »•\nJOURNAL SOCIALISTE\nDirecteur Politique : JEAN JAURES\nMWÉMWWI\nLES ÉVÉNEMENTS DE SUÈDE\n■iiiâsi\nLE PALAIS DV PARLEMENT SVEDOIS\nLA PENTE JDes événements importants, et sugges tifs se déroulent actuellement en Suède. Il y a quelques jours, une grande manifestation populaire, assurément ourdie par les éléments réactionnaires, se produisait à Stockholm, la capitale et notre correspondant en entretenait hier encore les lecteurs de YHumanité. Trente mille paysans débarqués des divers points du pays et notamment de la Dalecarlie, centre « royaliste » par excellence, venaient sous le balcon du palais de Gustave V réclamer une pro longation du temps de service militaire. Du Parlement, ■ qui se refusait à cette prolongation, les ruraux suédois en appelaient au souverain, comptant sur ce dernier pour forcer la main aux dé putés radicaux et socialistes récalci trants. ! La visite était attendue et la réponse foyale toute prête. Solennellement, Gus tave V articulait, qu'en plein accord avec les manifestants, il n'avait pas de préoccupation plus vive que d'assurer la défense nationale et de porter dans ce but, comme il lui était demandé, de huit à douze mois le temps d'encaserne- ment de ses fidèles sujets. Ovations, dé lire I La reine pleurait et les paysans aussi. Mais, le lendemain, Gustave V Ee retrouvait en face de son Parlement vit, de son ministère.. Fermement, le président de ce dernier, M. Staaf, re montrait à Sa Majesté, encore vibrante des acclamations de la veille, que le pays s'était prononcé sur la question. Celle-ci était tranchée et il n'y avait pas, pour le moment du moins, à y .revenir. Aux dernières élections, géné rales, la' Suède, expressément consultée, avait répondu en envoyant à la Cham bre, à la majorité des deux tiers, des adversaires de tout accroissement des armements et de. toute. aggravation des charges militaires. C'est sur ce pro gramme même que s'était constitué le cabinet radical et il n'y pouvait déro ger tant que la nation, interrogée à nou veau, n'en aurait décidé autrement. En conséquence, M. Staaf priait le monarque constitutionnel de bien vou loir déclarer qu'au balcon die son palais il n'avait émis qu'un avis personnel n'engageant à aucun degré la politique du', ministère, seul responsable devant le peuple suédois. Des démonstrations de la. population ouvrière de la capitale venaient . immédiatement.. appuyer et souligner ce langage. Les travailleurs socialistes, à leur tour, descendaient dans la rue et, au nombre de trente mille aussi, se portaient au domicile, de notre ami Branting, leader du Parti, pour affirmer leur opposition aux en treprises militaristes de la cour et de l'aristocratie entraînant une paysannerie abusée. Des cris de. : « Vive la Républi que ! » scandaient cette démonstration et achevaient de lui donner tout son eens. : C'est donc une crise aiguë qui s'est ouverte, crise qui met eh. cause;non seu-, lement l'institution ' militaire, mais le régime gouvernemental même/ Le roi, en effet, a refusé de s'incliner devant, la mise en demeure de M. Staaf. Il a main tenu ses propos et proclamé que c'était Bon droit de les tenir, qu'il pouvait, par-dessus la tête des membres du Par lement et des ministres, s'adresser di rectement à « son peuple ». Bref, il a dé chiré de ses propres mains la charte constitutionnelle. Si bien, du reste, que M. Staaf et ses collègues ont donné leur démission et que Gustave V se voit acculé, s'enfonçant toujours plus dans l'illégalité, à former un nouveau cabi net emprunté à la minorité parlemen taire,' En présence d'une telle situation on aurait pu penser que, dans les milieux démocratiques d'Europe, une protesta tion unanime allait s'élever pour dénon cer le coup d'Etat parlementaire du sou verain suédois. On aurait pu espérer que chez nous, du moins, tous les hommes politiques et tous les publicistes qui se piquent d'être demeurés fidèles aux tra ditions du libéralisme auraient relevé le défi royal et fait cause commune avec M. Staaf et sa majorité radicale. Or, c'est le contraire qui se voit. Notre grande presse républicaine estime et dit que le bon droit est du côté du sou verain et qu'il n'a donc pas à désa vouer un geste qui l'honore. Le Temps ose même écrire que la prétention du premier ministre radical était inad missible, Gustave V n'ayant pas plus manqué à son devoir en recevant les délégués paysans que le président de la République française n'eût manqué au Bieii s'il avait, l'an passé, adressé aux Chambres un message pour insister sur l'urgente nécessité du vote de la loi militaire. Si M. Poincaré eût adressé au Parle ment le message en question, il eût cer\ntainement rompu avec lés traditions qui heureusement, depuis rétablissement de la Constitution de 1875, se sont peu à peu imposées. Cependant, il n'eût pas violé la lettre même de la Constitution. Il en est tout autrement de Gustave V qui n'a pas hésité à -préconiser, dans un cas' graw, -UTie-politique contraire à celle de son ministère et de. la majorité qui soutient oe ministère et qui, au moins jusqu'à nouvel ordre,. reflète en matière militaire les ooinions de la na tion suédoise. ' Le point est simplement de savoir qui donc, en régime constitutionnel, décide et commande du Parlement,; émanation du corps-électoral, ■ ou du monarque ? Il y a quelque cinquante ans,, il y a quelque dix ans même., la presse libé rale, à cet égard, n'aurait, pas hésité. Elle eût rappelé le roi à une compré hension plus saine de son rôle. Mais, à l'heure actuelle, tout plie, tout s'efface, principes,. traditions, de vant la vague de réaction impérialiste ét militariste qui déferle un peu partout sur le monde. Gustave V, pour notre bourgeoisie républicaine, est dans son droit puisqu'il tend comme elle, à son image-, à aggraver les charges militaires qui pèsent sur ses sujets et s'efforce d'attiser,. de son peuple aux autres .peu ples, les défiances, les antagonismes et les haines. Que ces velléités belli queuses soient dirigées même contre la Russie, l'alliée et l'amie, il n'importe.\n{GUSTAVE- * Par le fait seul que Gustave V médite d'accroître la dîme payée dans son royaume au monstre dévorant de la paix armée, il est un complice dans le crime et une sorte ^d'associé. sinistre au quel tout, est pardonné , par avance. ; Ainsi la réaction militariste pousse et entraîne , à la réaction tout court. Ainsi notre bourgeoisie glisse le long de la pente fatale. Par défiance: de la démocratie et du prolétariat, elle a livré l'armée aux forces de contre-Révolution. Elle fera mieux : elle reniera l'essentiel même de, la.tradition révolutionnaire et nous la verrons, dans son égoïsme et sa peur, tenter, avant de mourir, de passer la main au despote. LOUIS DUBREUILH.\nLe Sifflet de M. Chêrsii\nM. Ghéron s'est f... de.ses compatriotes ! Dimanche, à là réunion die la salle Fran klin, au H.avre, brandissant un sifflet et le présentant comme ayant été ramassé par lui au cours de la manifestation, il dit : « Je conseille à celui qui a fait cet achat de s'intéresser davantage à la pro duction nationale ; ce sifflet est un produit made in germany ». ; Naturellement les auditeurs s'amusèrent de cet incident, mais que vont' dire les bons gogos lit)vrais, qui applaudirent la ti rade chéronnesque quand ils apprendront que l'ancien ministre du travail avait em porté lui-même de Paris le sifflet en ques tion et que le matin, au départ, à la gare Saint-Lazare, le sénateur du Calvados avait confié à un journaliste de 1 ses amis le dessein qu'il formait de jouer la petite comédie qui les mit en joie ?... Jusqu'ici on attribuait beaucoup de sim ple innocence à M. Chéron. Est-ce que les mauvaises fréquentations lui. seraient fu nestes au point de l'amener à manquer de respect aux Normands eux-mêmes ?\nLe ' Héros de Saverne Berlin, 16 février. — Demain commen cent, à Saverae, les débats contre Le lieu tenant de Farstner, pour séduction et dé tournement de mineure. Il s'agit d*ume jeune fille, âgée de seize ans. Lé père de : la jeune fille demande 2..Q00 mark de dbîûlna^ës-intèrêts.:, —' (Êctvàs;)\nLe Trop-plein des Effectifs UN TOUR DE PASSE-PASSE OU MINISTÈRE DE LA GUERRE\nOn se souvient que la loi de trois ans était destirïéei à compléter les effectifs trop faibles des cadres trop fortk Eit voici qu'elle a donné trop d'hommes. L'administration de la Guerre trouve, ■elle, le tour de singe qu'il fallait jouer. Elle élargit les cadres. Elle crée dos unités nouvelles. Si l'on n'y prend garde, c'est quatre ans, cinq, ans qu'il faudra faire faire aux jeu nes gens pour emplir les cadres qu'on esit en train de créer. Le gouvernement s'engage et engage le pays dans une voie. dangereuse. On a distribué hier à la Chambra un projet de loi, signé de MM. Noulens et Caillaux, relatif à la constitution des ca dres et effectifs des différentes arimes. Ce projet actuellement soumis à la com mission de l'armée, se propose de mettre les effectifs des unités existantes en accord avec ceux indiqués par la fâcheuse loi du 7 août 1913 (la loi de trois'ans) et de réa liser, iani moyen des ressources « numài- pes :» procurées, pair la., préseiice .dans les casernes de. trois classes à la fois, la cr&a-- tion des unités nouvelles, Voici les principales modifications : 2 régiments de zouaves. Les bataillons de chasseurs alpins (10) sont portés de 10 à 6 compagnies. 2 régiments de chasseurs d'Afrique. 10 groupes autonomes d'artillerie (Afri que du Nord). Le génie reçoit uine organisation botd- velle qui en double presque l'effectif. 133 compagnies, réparties en 9 régiments eit 2 bataillons, plus des sections de sapeurs iaipiins, sapeurs télégraphistes de l'Afri que du Nord, sapeurs cyclistes.\nLES MUETS QUI PARLENT\n■\nL'Atelier de Menuiserie à l'Institution nationale des Sourds-Muets,\nPAR LA PATRIE M. Briand et M. Barthou sont désor mais inséparables : mais chacun d'eux joue son personnage et pousse sa for tune. M. Barthou, qui a eu l'adresse de laisser d'abord M. Briand prendre le pas, est en train, maintenant, die le de vancer. On assure qu au Havre son dis^ cours a eu infiniment plus de succès que celui de M. Briand. L'inspiration oratoire est capricieuse, et il ne cori- vîent;|)as. de philosopher là-dessus. Mais il y avait, l'autre jour, a autres raisons à cette inégalité de verve. M. Barthou se sentait pleinement à l'aise dans la réaction méliniste. Et il jouissait sans doute, en sa malice béarnaise, d'avoir pour « chef » de . sa nouvelle entreprise l'ancien . révolutionnaire, l'apôtre apaisé de la grève générale anarchisante. Non sans une certaine ironie joyeuse, il fai sait à son capitaine les honneurs du lo gis. M. Briand, au contraire, malgré son audace, était plus qu'il n'eût fallu em barrassé par certains souvenirs... Il ve nait de faire, à son arrivée au Havre, une double expérience facneuse. Il avait constaté que l'animosité des socialistes et des démocrates était surtout dirigée contre lui et que les sympathies décla rées des conservateurs allaient plus net tement à M. Barthou. Allait-il donc sombrer entre la juste colère des uns et l'indifférence un peu méprisante des autres? Et la carrière du reniement si triomphale d'abord lui réservait-elle en fin des accidents désagréables ?. C'est sous ce fardeau pénible qu'il parla. Et il se crut obligé de se dégager un peu de M. Barthou. « Notre programme n'est pas commun '; mais nous'sommes unis par un même amour de la France ». O douceur ! Que deviendrait la France si MM. Barthou et Briand n'étaient pas là pour l'aimer? et que deviendrait l'ac cord de M. Barthou et de M. Briand si la France n'était pas là pour les unir ? Ils communiquent par la patrie : et c'est par la loi de trois ans que l'égoïsme .de l'un adhère à l'égoïsme de l'autre. Sa luez : ils sont les frères Tout à moi du patriotisme. JEAN JAURÈS. REINES DÊ'MI-CARÊME\nUne Présentation d'Élèves A l'Institution Nationale\nCOMMENT ON APPREND A PARLER AUX MUETS\nLe laboratoire de la Parole\nMUe Marcelle Paviet et Mlle Suzanne Martin Les élections se succèdent pour les; reines des prochaines fêtes de la Mi-Carême. Avant-hier le comité « Stella » désignait Mlle Suzanne Martin, dactylographe, die-: mourant à Nog>ont. Hier, dans l'après-midi, le comité des Halles donnait une matinée artistique, au palais des Fêtes pour élire sa reine et '.'les deux demoiselles d'honneur. C'est Mlle Marcelle,. Paviet. âgée de 18 ans, qui a été choisie parmi les onze : concurrentes.\n— ... Et d'abord, qu'est-ce qu'un sourd- muet ? Un infirme privé à la fois et de l'ouïe et de la parole ? Non : c'est un sourd à qui on . n'a pu apprendre à parler. Il est muet parce qu'il est sourd. S'il cessait di'être sourd, il parlerait. Mais la surdité est incurable. Le problème qui se pose à nous, professeurs, .est celui de remplacer le sens de l'ouïe par d'autres sens, te vue et le toucher. Ainsi, devant un auditoire attentif et souvent ému, s'exprime M. Thollon, ins pecteur ; des étudies à l'Institution natio nale des sourds-muets, dans la salle des fêtes de la Maison. Derrière lui, collégiens corrects et de bonne tenue dans leur uni forme sombre, sont alignés des élèves qui seront « présentés » à l'assistance. Ils sont pareils à des potaches un jour de distri bution de prix ; ils attendent, ils sourient, ils regardent parler,: et personne ne devi nerait, à leur aspect, l'effroyable affliction. dont le destin les à chargés. ,* La professeur poursuit sa claire démons tration. Naguère on apprenait aux sourds-muets le langage des geste® .: ils rue pouvaient communiquer qu'entre eux. Aujourd'hui, on leur apprend à parler eit ils se font comprendre de tout le monde. Chef-d'œu vre die patience et d'ingéniosité ! Un petit enfant normal de six ans: que l'on conduit à l'Ecole maternelle: possède un vocabu laire de cinq mille mots et implicitement il applique des règles grammaticales qu'il ne saurait énoncer. Le petit sourd-muet ne sait rien, ne se doute de rien ; les ob jets en son esprit ne se représentent pas par des mots : il est isolé, muré. Pour lui apprendre à produire des sons qu'il n'en tend pas, on les M souffle sur la main : il répète le souffle du professeur sur son autre main et, par la différence des sen sations perçues, il établit : la différence! des sons. Pour lui enseigner à lire les pa roles sur les lèvres d'autrui, on lui fait prononcer ces paroles devant des gjaces et il les reconnaît ensuite sua- la boudhe de ses interlocuteurs ; on lui enseigne les po sitions de la langue qui produisent des. sons et il les répète. Vient après l'étude des sons groupés en mots, en phrases, le sens des mots. 1 — Prends un canif, diit le maître. . Et TélèVe attentif saisit l'obj et en di sant : — Je prends un cia-niL — Ouvre le canif. V- J'ouvre le. ca-nif. — Taille un crayon. — Je tail-te un cra-yon. La dernière syllabe est- criée, hurlée, comme si l'enfant avait hâte de déposer oe fardeau de là parole artificielle..\nIls désignent/ des pbjetfe,;ils, écrivent au tableau — vite et bien — ; un élève pose unie question à un camarade et le cama rade répond. Les mots sortent confus , d'a bord, comme s'ils, étaient produits; par une machine,lente à se mettre en mouvement, puis plus, cilairs,' puis. pressés. Ils sont lâ chés ,, hoquetés, émis sur un ton monotone, douloureux à entendre, mais on les com prend : les sourds-muets pair lent,, le résul tât, cherché est acquis. Tous s'expriment d'une voix rade, pourtant certaine se font entendre avec une sortie d'aisance, une re lative facilité que ne: possèdent, pas les; au tres. Les élèves les .plus intelligents ? Non : ceux quii ont de bons yeux. ©t un sens déli cat du toucher. En huit années d'études, l'Institution nationale donne aux enfants sourds-muets l'usage de la parode suffisant pour for cer la compréhension des « enteijdant- parlant » que nous sommes ; il les gratifié d'unie bonne instruction primaire et d'une profession manuelle —jardinier, menui sier, typographe, tailleur, etc. — que l'on enssigno aux, élèves à partir de la quator zième année. * ** Depuis 19*2 fonctionne, danis la Maison, un Laboratoire de la Parole. M. le profes seur M-arichalle, qui le dÉrige, en expose le buit : « Documienter les cotins normauK ; suivre et observer, chez les élèves, les mo difications et les progrès de la parole au moyen des documents graphiques que peu- veriit; protTurer lies appareils enregistreuTs ; étudier les divers problèmes relatifs à !a phonétique expérimantaJe », Le cinématographe permet d'étudâer le mécanisme de la parole dans tous ses mou vements. Vouis douitiez-vous que quand, nous disons « Pardon, madame » nous exécu tons vingt-quaibre mouvements divers que la ahTonôphoibographiie enregistre ? Pour dire la même phrase, un sourd-muet >e®é- ~ute jusqu'à soixante-douze mouvements. C 'est pour les sourds-muets, d'ailleurs, af- 'trme M. Marichelle, que le cinématogra- me .fut inventé dès 1891, au lahoratoire de' '■Tn-reyi.■ . ;;.;. t .« 'nhnîiocrraphe permet de noter le des\nsin de la parole, d'en suivre les varia tions, d'en observer les courbés. Midi sonne. Sui- l'invitation du direc teur, un . élève s'avance pour remercier l'auditoire • — Au rirrn de rrir.s ca-ina-ra-d< : s... Quelle ti'istesse ! Fuyons : la rue Saint- Jacque-s retentit des cris que poussent les marchandes à la çha.rreitte, chantant \"la. •salade, les choux-fleurs, la violette et lë mimosa ; les autobus roulent avec un souird fracas ; qu'il est doux d'entendre tout ce bruit, ! Des fillettes, parées des ru bans frais repassés du dimanche, se hâ tent en, jacassant comme des : oiseaux ; qu'il est bon de jacasser ! Et combien M. Fernand Laudet a bien l'ait de nous rap peler récemment ce coniseil du philosophe Joubert : Pensons aux maux que nous n'avons pas. . ' L. M. B onneff.\nNombre de nos abonnés à ce jour : 12.581\nL'Assassinat de M. Cadiou ON SUPPOSE MAINTENANT QU'IL FUT COMMIS A iMLÂIX\nBrest, 16 février. — S'il faut en croisé les déductions des enquêtes faites par .plu sieurs journaux .locaux et les, rumeurs fiai circulent avec insistance dépuis quelque jours, le mystère de Lander-neau nous ré serverait bien des surprises. Ce n'est pas à Brest mais bien à Mor - laix que M. Cadiou- aurait été assassiné. Le transport du cadavre et la décou'vwLe : du corps, aux environs de l'usine de -.la ; Gramd\"Pàlud auraient été faits en dès cir constances particulières et uniquement pour dérouter les recherches de là justice. Enfin on s'étonne que le parquet s'etos- tine à refuser la mise en liberté\" de l'ingé* nieur Pierre dont, l'innocence apparaît da plus en plus certaine. ; On affirme encore que le. crime aurait des dessous politiques et que M. Cadicu aurait été supprimé iar des personnes qu'il gênait. : ; Ce lie sont là que des bruits' assez va> gueSi mais qu'il faut cependant -enregistré» ' c:ar il pourràit se produire à bref délai dea -indWlÉntiS'.:sènsatfôïiaâèfe.:- :ii - a '■ f V \". 'i:- Un rapport du médecin légiste Brest, 16 février. — Le procureur de la République, le juige d'instruction et I\\L Rousseau, médecin légiste, sont partis, ce isoir pour Morlaix afin d'assister demai»; à l'autopsie du corps de M. Cadiou, qui sera faite à l'hospice civil, dès la ; premièra heure, par le docteur Paul. Le docteur Rousseau a déposé hier, au-, parquet, un long rapport concernant l'exa^ men du manteau de euoutciio'ae de M. Ca diou. Il a nettement établi: que la victiin'a était vêtue de; ce manteau au moment cfe l'attentat, et qu'on l'en dévêtit après : 1« crime pour recouvrir, le cadavre. De nouveaux témoins déclarent avoir vu M. Cadiou le 31 décembre, à Morlaix. Pair- mi ces témoins, une darne employée daxig Une pâtisserie affirme ; avoir servic es jour- là,'des gâfeaux à M. Cadiou. Le juge d'instruction a envoyé des ; cmà*'' inissi jus rogaioires pour, entendre cœ ïjfe : moins..\nLES MALADIES CONTAGIEUSES BAIS L'ARlEt\nVUE GENERALE D'EPINAL. — En Notre enquête ■ ■ - \" -à : \" : EpiîiaI ■ VIEILLES CASERNES et NOUVEAUX -BARAQUEMENTS On n'a pas m préparer Vapplication de la loi dit M. ÂEEL FERRY, DÉPOTÉ \" TRQESAHHiSTE \"\nEpinaZ, 16 février. — (De notre envoyé spécial). — Depuis le 1™ février, on a compté, a/u 149 e d'infanterie, 9 décès et 25 entrés à l'hôpital. Tandis que la caserne Contades est tout en bas, les pied : dans la Moselle, les ca sernes du 149 8 sont tout en haut, sur le pl-aiteau de ChaUitraiBe, qui domaine,te, vrille. Deux bataillons occupent la caserne de Courcy, dont la construction remonte à quelques années. Le 3® bataillon s'est ins tallé dans les baraquements nouveaux. Ces baraquements ■ consistent en quatre rangeas de bâtiments d'un seul étage : deux bâtiments sur le même rang, occupés par une compagnie ; soit en tout huit ba raquements, séparés par de larges allées tout encombrées encore par des chariots, des maxlriers, des chevalets et autres ma tériaux ayant servi à la: construction. Chacun\" de ces baraquements comprend une série de chambres conitiguës les uines aux autres, ouvrant toutes sur un même couloir, dont les portes donnent sur l'ex térieur.: , : Pas de plancher, mais, un dallage qui oèrihet les lavages à grande eau.\nî les Casernes de la Madeleine.\nUn poêle , dans chaque chambre, allure# depuis le retour de l'exercice jusqu'à 9 heu res du soir. Dans le long couloir perpendi, culaire aux chambres, un poêle plus fort, qu'on, me dit être chauSé nuit et jour. ' Les poêles en usage dans les chambréea ne sont pas tous du même modèle. Cer taines chambres et certains baraquements ont des poêles à combustion lente et sont mieux chauffés avec une quantité de char bon moindre que les casernements -ù on a mis des poêles d'ancien modèle. Tels . quels, les b araqueiments de Chai» traîne m'ont paru habitables et je préfé rerais, pour ma part, y loger plutôt que d'habiter la caserne. Ici du moins l'aéra» tion peut être aisément assurée et fréqueni. ment renouvelée. - Les faits semblent avoir justifié la pré. férenco qiue j'exprime, pui^.ue ,slir neûlV soldats décédés au 149 e , im seul venaii d'une compagnie. logée dans les baraque ments. Les renseignements sur la morbi dité générale dans le régiment, depuis le 1 er février, confirment cette induction, qu'un autre Bail vient d'ailleurs assurer. A Epmal, pour abriter le surcroît de soldats que devait donner la loi de tr ■.? ans appliquée, on a construit des caser nements neufs en trois endroits différents : au sud, tout près des anciennes casernea de la Vierge ; à l'ouest, sur te plateau de Ch-auitraine ; au nord, suit un autre piiar teau moins élevé, à Golbev. Les troupes logées dans ces baraque ments neufs otit eu, pendant l'épidémie, une faible mortalité. Tandis que i-a seule caserne Contades (quatre compagnies) comptait six décès ; tandis que la caserne de Courcy, qui abrite sur le plateau de Cliautrainei, tout près dès berSiquearueinitsi. les deux premiers, batafflons du 149^ comp tait huit décès ; tandis que la caserne du 62 e d'artiUeaâe en oom,ptaift qua-tna, les ba?. raquemenits de Chauttraine n'en -ant- efli: qu'un ; les baraquements de la Vierge, où iloge le 3° régimient !da. qu'un et les baraquements de Golbey, dana lesquels se trouvent isolés,. hors vi'llé, lès. - deux bataillôiîis du -17* d'infatitériei:\n","fois envoyés de Narbonne à Epinal, n'en ont pas eu. Dans leur ensemble, ces chiffres sem blent bien démontrer que ce fut dans les anciens casernements que l'état sanitaire a été le plus mauvais. On n'a pas assuré un isolement suffisant On perdrait son temps à vouloir recher cher quand et comment la rougeole a été amenée ici. Las médecins militaires sont, me dit-on, assez enclin à penser que ce furent les permissionnaires du j ouir de l'an, réembar qués tous ensemble, certains jours du mois dernier, à la gare de l'Est, à Paris, qui introduisirent à Epinal l'épidémie. Ces mé decins font remarquer que treize jouira exactement s'écoulèrent entre la date de la rentrée des troupes et la diate die la première manifestation d» la maladie dans les casernes. ■ (On sait que la période d'incubation de la rougeole est exactement de treize jours.) Mais lie fiait qu'il y a eu dès le commen cement de janvier des cas de rougeole ma ligne dans la population cavité spinal- liënne, permet tout aussi bien d'affirmer que la contagion s'est produit© sur place. Cette question n'a d 'ailleurs qu'une im portance secondaire. Il ne s'agit pas de savoir si l'on peut «mettre une garnison à l'abri do la rou geole, si contagieuse. On sait bien que c'est impossible. On sait bien que de même qu'il y a dans tous le<s grands centres des «as die rougeole déclarés, chaque année, •en janvier-février, il y en aura, de même presque tous les ans quelques-uns dans tous les hôpitaux de garnisons impor tantes. Le fait particulier, le fait singulier, c'.est que, réussissant généralement à enrayer la maladie partout, on se soit,montré en tant d'endroits, différents, cette année, inc-apa- fcte sinon impuissant. Médecins - Un médecin die l'hôpital civil d'Epinal, «vec lequel j'ai, eu un long entretien, se refuse encore à reconnaître que la rou- pepfe, en, particulier, ait sévi, cette fois-ci, : d'tfhe manière réellement synphronique dans un grand nombre de garnisons. Les médecins les plus remarquàMea par - Jieiir\" savoir^ par l-euir expérience—-et celui dont je parle est un médecin tout à fiait a'ûinarquable. —. sont d'abord des médecins. Les pompiers ne discutent pas sur les causes, quand l'incendie est déclaré : i|s essayent die le circonscrire, puis die l'étein dre. ' Les médecins considèrent l'épidémie et ses proigrès un .peu comme le pompier çonsidère l'incendie. Ce qui nous émeut violemment les trouble peu et nous les SmpatfentGii's tiin peu lorsque nous venons nous '.plainure à eux des dégâts excessifs causés par. le fléau. L'excellent médecin dont je parle trpu- çiait qu'en avait exagéré l'importance,. la gravité d© l'épidémie de rougeole qui avait 6éyi. dans, la garnison d'Epinal. —- Car - enfin, me disait-il, la mortalité moyenne des malades atteints die rou geole, arrivant dans un hôpital est d'en,- vi-ron 20 0/0. Lors de l'épidémie de 1896, on ■ enregistra, à l'hôpital Trousseau, à Paris, 53!!. cas. suir lesquels il y eut 118 décès : soit 22,14 0/Q. En 1890, au même hôpital, la moyenne des décès atteignit même 32,G 0/0. » Or, cette année, à l'hôpital militaire d'Epinal on a traité 156 cas sûr lesquels il 6 'est produit jusqu'à ce jour 24 décès. Vous le voyez : la moyenne n'a pas été at teinte'. » ( : lie, dfeïïiiandai à mon .interlocuteur si cette; constatation, faite par lui, ^ équiva lait'à un témoignage de satisfaction déli vré à tout le monde\"saas. .exception et je le priai de>-me.».d.ip& .styles.. moyennes, çte l'hô pital TrôuSsfeati qu'il me ci'tait étaieàt les plus basses qu'on eût. j am.afe atteintes. « Ah I non, non ! fit-il. Ces moyennes sont ;les ! plus fortes. Bien que la. prophy laxie d/e la rougeole soit exirêpaernent dif- ficaje et qu'elle doive rester terribliepqeint âiiffiçite à' flaire tant qu'én ne connaîtra pas le bacille, on est arrivé, en p,puissant aussi loin qu'on fe peut iëseul moyen priaphyla : pti(jiie dont qn dispose, je veux dire l'isolement, à abaisser sensiblement ées/'mo-yennes. C'est ainsi qu'en temipig d'épidémie à Trousseau, on a réussi par fois à no pas dlépasseir 16 0/0. i< Que : l'isolement soit un moyen effi-r caiee, ; cella est désormais certain,_ imisnue si l'on compare la moyenne dgs décès dans ^différents hôpitaux piarigiens,-. on arrive à cette constatation constante que - là où l'isolement est le plus parlait, là e§t la moyenne la plus basse. » , . Interrompant alors .mon interlocuteur, je lui demandai. : jr?, 'ËFp-yôz-yaui^ (ju'Bpkial d:i§p$sô, étant ddlmê 'l'augmentatlpn des troupes y te- garnison, des moyens d'isolement ei^tfâment nécessaires pour assurer le mi nimum d'isolement ? ; — D'une façon, générale,, non ! Gopen- Ûant ces. moyens ont., été prévus. La négligence ■ ■ ©çfa est vrai. 0ôs -m^yfp!' ont. été pré? vus, sauf toutefois, si je suis bien inforiné, pour la caserne Contadas; la plus vieille, câle - Où l'épidémie! devait sévir le plus cruellement.* , , Personne n'a pu m'affirmter qu on ,ait trfèvu 'là reconstruction, la construction, devrais-je dire, d'une infirmerie convena ble à la caseras Çontades. , _ . „ ... ? En principe, le 149° régiment d'infante rie, caserné sur le plate.au de Chantraine, devait être mieux paitagé. On décida, en même tempes quie la construction des ba- ra^ùiemientâ noùveâux, l'agrandissemept de l'infirmerie voisine qui devait avoir une superficie double. On a construit les baraquements, mais on a négligé .l'infirmerie. Qiiant à l'hôpital, vieille bâtisse, sous les cloîtres duquel j'errai l'autre matin, peq» àiLnt quelquies instants, il devait être, rem- ■ pïaÇé 'plar- un hôpital neuf. Au des 1^9 lits .dont on dispose à l'ordinaire à Saint- Maurice, on devait avoir 400 lits dans la nouvelle construction voisine des baraque ments du 17và-Golbey. , . Mais, si l'on sut bien,: obliger leis entre preneurs à livrer à l'heure dite les bara quements où devaient loger les. soldftts bien portants, on ne crut pas devoir mon trer tant d'exigaance en ce qui concernait les constructions destinées à abriteir les malades. Le nouvel hôpital militaire n'est pas prêt... • . . Il est donc permis de dire qu on n a pas tjris,-à Epinal, les précautions qu'il fallait prendre pour se trouver en état de résister à une épidémie, si d'aventure jl. on . écla tait une au moment où .les trois classes al laient se, trouver réunies. ... Et l 'épidémie éclata ! A l'hôpiîal ■ Poua\" assura? l'isolement, cwv a. dressé dans les cours de l'hôpital SaintMauriee des \" baraquements miiitaiï'QS «• spéciaux- Ce sont des cabanes en planches à double parai, entre lesquelles l'air fait matelas. Ce système permet de. chau.tïer rapide ment- qès baraques et d'y .ntaàintenir une température relativement constante. Mais je n'ai pu savoir à quel nioment on avait eu recours à ce moyen, ,ni coni- bien de baraques semhlai)les on avait pu élever. ■ ■ Dans l 'impossibilité où je suis de dé couvrir les personnes qui m'ont rensei gné, j 'hésite à rapporter ce.ïta;:ns témoi- giaages, PersonineliLeme'nt. je crois qug, se lon le mot d'u :n de ces témoins. « des sol dats qui a .vaient quitté l'infirmerie pour l'hôpital étant guérissables, sont cepen-. diant morts à l 'îiôpiita'l ». . Géipendant. le dévouieinent, l'activité, J 'asprit dïnitiative, des médecins de l'hô\npital militaire ne peurvemt êta'e mis eh doute. Je i'aâ dit dès Je premier jour, en ayant acquis la certitude et n'ayant re cueilli à ce sujet qu© des témoignages, concordants. J© tiens à le répéter. La question est de savoir si les moyens de lutter efficacement ne leur ont pas manqué. Mais on ne se soucie pas de rechercher où furent alora^les responsables ? On cons tate, aujourd'hui, que l'épidémie paraît être en décroissance et on se tient pour satisfait. — La faute qu'on commise, me disait hier M. Abel Ferry, dénuté des Vosges et « trolsannlste » déterminé, est qu'on n'a nias su préparer l'application de la loi qu'on avait fait voter. % C'est le moins qu'on pudsse dire. Les malades et le recrutement On s'est demandé si l'épidémie n'avait pas sévi pilous grandement .parmi les sol dats des deux classes récemment incor porés à 20 ans. M. Abeil Ferry a bien voulu me cam- muniiiquier quelques chiffres relevés par lud sur le registre de l'hôpital militaire. Ces chiffres répondent d'une manière déci sive à la question ainsi posée. Sur les 24 soldats qui sont morts à Phô- pital, iO appartiennent à la classe 1913 ; 12 à la classe 1912 ; 2 à lia classe 1911. C© sont, comme on voit, lies deux classes de recrues le plus récemment incorpo rées qui ont été surtout frappées ; la claisse des hommes de 21 ans n'étant pa-s moins atteinte que celle dies hommes de 20 ans. Ce dernier fait semble confirmé par. les chiffres suivants : Sur entrées à l'hôpital dspuis !Le l ?r février, il y a eu 32 hommes die 20 ans, un peu moins du tiers. Par ail'iéurs, il est à remarquer qu'en tre tous les soldats ayant succombé à l'épidémie, aucun n'est originaire des Vos-, ges, de même qu'il n'y a que trois Vos- giens parmi les cent seize hommes entrés à l'hôpital depuis le l or février. Ces chiffres fournissent un argiiHienit sérieux aux - partisans les plus détermi nés du recrutemant régional. \" , François C kbcy.\nA PARIS La situation ne s'aggrave plus dams les casernes. Mais elle resté très sérieuse dans les hôpitaux militaires. Geux-ci sont conir blas- Le personnel infi-rmiier est sur les flancs. Même en faisant marcher les hom mes de la dernière classe des sections dïnûrmiers, même en amenant les hom mes du service auxiliaire, on ne réussit pas à assurer le service, l'hygiène et la proipreté. Deux morts se sont produites hier. On nous .signale particulièrement l'hô pital Saint-Martin, dit des Réoollets, ,cù les malades manquent des soins médicaux et matériels' nécessaires. Sur le même hôpital nous recevons ia lettre suivante\": « Les soussignés, nrése-nts à l'enterre ment d'un soldat décédé ..à rhôpiital des Réoollets, protestent contre la malpropreté et le- délabremient de la sortie, faubourg Saint-Martin, 150. Ils demandent du •ré3- pect pour les morts ». Suivent les signi- tuires.\nDANS L'EST A Nancy. — Les maladies contagieuses ont fait leur apparition au ' 69\", caserné dans les baraquements neufs d'Essey, Six cas de méningite cérébrQ-spina.l.e, La 6 e compagnie est.Tiopsignée. A Verdun. — A Verdun, qui est soi-di sant indemne, mais où: n.ous savons que, les .*;épidéiB;ies, ; orit ; ; fait ■ leur, a.pp.arition>. ,du, 7-au ..IS .f évrierj il y a eu\" 6 dfe'SsV.'voiûl. lés noms : LGUis-Pîiilémon Meurice, 21 ans, 3\" génie ; Eugène-Louis Liefèvre, 20 à'iis, 4° hussiai'tis ; Ëmile-Pàixl-Lucien Cha'uôin, 20 ans, l51< d'in fanterie ; Jules-Emile ''Prévôts, \"22 ans, Î62 9 d'infaniterie : Edouard-François Lurin, 20 ans, 165 e d'iiitantièrie ; 'E'r&est-Jean Georges Chaù- piii, 22 a.ns, 166s d'infanterie. À Çommerçy. Un mort la semaine der 7 nière. R.-Charles Brunneval, 155^ d'mfani- terie 21 ans. A Chaumont. — Nos amis de'l'Egalité racontent là mp'rt du, soldat Laligpnt, dû 109?, non. reconnu. Ils ajoutent les détails ^uivapts sut l'état de ce régiment : Il faut- savoir, d'ailleurs, dans quelles con ditions lés fénîorts ont été acceptés au \"1Q9' p . On reçut, en piein hiver, vin ienfort de mille hosïmés, sans que rhôpital ait été préalablement dote de locaux supplénieh- taires. et sans que le service médical ait été reniorcé. . ■ Les 'SiOlâats habitèrent iounédia.teni'&nt leis nouveaux bàtimènis dont lés îenèties don nent' encore sur des. fondrières bourtseuses et •: infectes. Aussi les épidémies se développent-elles avec une leffrayable rapidité. Le même jour que le jeune Laligont, un autre soldat mourait. La semaine dernière, âënx nouveaux décès se sont produits. Lés maladies. se présentent si nombreux à la visité que les majors sont absolument dé bordés et ne peu vfent ; exaniin^ï chaque bom- me aiussi sèrieuësjriiènt' gli'iî serait désir ai 'La' ro'ug-eote eit la scarlatine.'sévissent' dé- puiis Dliis\" d'un mois et ces épidémies, au lieu de s'atténuer, redoublent. ■' L'hôpital est absolument' comble. On cons truit des baraquements où lés convalescents, par ' cette température de dégel, humide et malsaine, vont contracter de nouvelles nia- ladies.: ' : Rennes, 16 février. — 285 miïiita.ir.8s sçait actiie-ilement en tra,itemeni ; à rhôpital rni- litaire, ■ Sur ee nombre; 57 sont atteints de la fièvre scarlatine ; 18, de la, rubéole ; 15, de la rougeole\";,' 9, des oreillons, et 184 d'affections 'diverses. Deux cas de .méningite cérébro-spinale sa sont produits aujourd'hui. . - , ..\nDANS L'OUEST Au Mans. —- Le Temps et les agences pu- biiieiit la cléplclie suivante' : \"' Le Mans, '16 ' février. — L'épidémie qui régne dans la garnisop du M-ans v n'est pas 'en. décroissance. Les entrées sbn.t toujours iiomï)relises \" ù 'rhôpita:.! \" niilitaii'e. ' Ge ' liiatin bn v a enregistré dètii nouveaux décès, ceux des soldats Edmond Raul, U u HT 9 d'infan terie. qui a succombé à la scarlatine, et du canonmier Alphonse Rliwnaiq, ilu ^l'artil lerie, qui est \"mort de lirorichb-pheunibnié. Les'diécés. depuis, le i«r janvier, sont ainsi portés'à 13. A Issoudun. — Avant-hier, le colonel comniandant..,pa,r,iptérip!, ! q . brigaide o passé l'inspection du 68®..11 's'est, rèndp aussitôt, à l'hôpital où ,11 est passé dans les salles po'ur visiter les nombreux mili taires qui s'y trouvent, ' actuellement en traitement pour l'épidémie de ' rougeole qui sévit depuis peu de temps.\nDANS LE NORD À Saint-Quentin. — (Notre- correspon dant particulier nous téléphone le 16 )é- erièr,) ~ ' ; Aii 87« de ligne, une épidémie d'oreillons: éclaté, Çette affection' conta gieuse a fait consigner' le' régiment. Ilh muslçieivatteint, de la (ièvre scarla tine est entré à l'hôpital saniedi. 'L'infii'mene'est bondée, et il esi impoér sible d'y mettire. de nouveaux malades qui restent dans les chambrées. ' A 4 r rqs. -r ' Un grotipe de réservistes pous donne des pensoigneiméîits sur ce qu'ils ont vu au o? génie, Les tnalacleâ sont très nombreux. La ropgepie et :là brqriçhitg font quotidién- neiùvuî 'J0. k 4Q victimes çn moyenne.. L'in- fi-i'Uierie ' est trop exiguë. ' Il est recommandé sous peine de p.uni- tio ris sévères de qe dpnner,' àqui que ce soit auçua détail, • .\nM. HA8SBRAIB l'iipit sur le Beven il l'accepte... à condition qu'on ne l'applique pas aux industriels et aux commerçants On n'a pas oublié l'émotion produite par la publication de l'ordre du jour par le quel le Comité Républicain du commerce et de l'industrie rep,ouïssait le projet d'im pôt sur le revenu voté pair la Chambre. Parlant au dîner maris uel de son co mité, M. Muscuraud ç. essayé d'expliqtier la déciston ; dé-celui-Cl et d'atténuer reflet produit, par elle. ■ Mais, comme on va le Voir par les li gnes suivantes, M. Mascuraud prend .'a responsabilité de cette décision, il s'ef force de la justifier et ainsi il l'aggrave. Nous pensons, nous avons toujours pensé, et j'ai eu vingt, fois l'occasion de dire que notre système fiscal appelait, de pTofonoos corrections destinées à, le coinformer davan tage à la logique et à la justice. La terre supporte des charges, mal distribuées et quel quefois iniques ; il est déraisonnable d'en courager le taudis, en faisant payer l'air et la lumière ; quant aiix patentes, leur mode actuel d'établissement donne lieu aux inéga lités les plus choquantes. D'une façon géné rale, les taxes imposées aux citoyens les moins favorisés de la fortune doivent être diminuées. Donc, la part contributive des riches doit être augmentée. Et cette obliga tion est rendue plus impérieuse encore par la situation de nos budgets et par l'aggra. uation de nos dépenses militaires. Ces néces sités, les adhérents de notre association les reconnaissent. Ils sont disposés à y faire face et à consentir, de bon cœur, de nou veaux sacrifices. C'est ppurq'uoi ils sont par tisan® die l 'impôt sut lé revenu et c'est ce que précise notre vœu de mercredi où nous coipm&nçons par déclarer V que l'impôt sur le revenu reste une réforme financière ré clamée par ttfua les républicains et que l'in tervention du Comité n'a pour objet aue d'en établir ; les modalités sur des bases admis sibles pour le commence, l'industrie et l'agri culture. s. Mais ils font une réserve, une .réservé' expresse. En ce qui concerne, la céd'ule fela. tive aux commerçants et aux .industriels, ils repoussent, la déclaration contrôlée. Ils n'ad mettent nas crue .l'a dmin istration regarde .dans. leurs livres de comptabilité. Ils ont de 'mul tiples raisons de s'y refuser et l'une des plus impartantes est o'ue le secret de leurs opérations est une condition de la solidité de leur crédit et par conséquent de la bonne marche de leurs entreprises. Si l'on ne tenait pas compte de ce vœu, ils estiment qu'on porterait atteinte h leurs intérêts les plus respectables, à la prospérité générale des affaires et par suite, aux recettes du Trésor lu: riiiMne. - • Sous ces réserves, je ne vois pas, pour ma part, d'inconvénient à ce que nous acceptions l'aménagement général die lia, Réforme si on nous donne les 'garanties nécessaires'. Malgré cas réserves, on le voit, M., Miais- curaud repousse la. déclaration contrôlée, ç'est-à-c^re le principe fondamental de la réforme.\nA la Chambre\nLE BUDGET DE LA MARINE\nLa Chambre a continué, hifâr, la dig- cussion du t budget die la marine. Avec une éruergie, une précision et une compétence remarquables, nptre ca ,maràdi0 G ùuhe a défendu Jf-s intérêts des travail leurs de La miii'hie. Il a signalé les àbuis dont bénéficient certains <t gros », tais' que les contrôlieurs, de» la mcirine, -canfQrtablement installés à Paris, rue Royale, tandis que leurs collè gues de mémo grade .travaillent dans Les ports. Le ministre a promis de porter tepièiie à la situation. Ç otide a demandé a>ussi que isaiis suppri- meir la concentration navale en Méditêr- rannée, on prescrive à certaines parties de la flotte' de® séjours plus ou moins prolongés* dans , les ports du Nord, pour que eeux -ci rte souffrent pas trop cruelle- paent de la situation nouveSle. Enfin Goud© est intervenu sur cte nom breux ëliaipitres pour obtenir des amélio rations de traitement en faveur 'des petits employés, des ouvriers dessinateurs, des armuriers. Il a obtenu sur plusieurs points des promesses impartantes. De nomibreiux députés des ports, MM. Co nnu., N ai Ï,. A bel, M ahieii , etc., sont ii-.ter- venus. Déta-il curieux : l'amira.l B îenaimé a de mandé ime économie et le gouvernement et Ici commission l'ont refusée. Il s'agissait du crédit pour la combuistible pour le vais- seau-écolie des aspirants,' la Jeqnne-d'Arc. Ce crédit monte â 600.000 francs. « Avec 600.000 francs de charbon, dit M. l'amiral Bisnaimé,, on pourraît faire deux fois le tour du monde ! C'est uaie gabegi'e ■! » Et' il demande que-le'crédit so\"it diminué de 240.000 francs. Malgré l'opposition de la Commission et du. ministre, la réduction est adoiptée^ La discussion continuera aujourd'hui. D. H.\nEN L'HONNEUR\nde\nErnest .f-faëçke! et J-H. Fabre\nOn nous communique l'ordre du jour suivant':' . ■ . ; Les. assistants présents au Jubilé franco- alfemaud ' organisé' 'te ^.'mifinche '15 février 1914, salle Leahoine,' par îlhstltut franco allemiîtnd de la Rèconciliàtivou. en l'honneur de îa'science et de la viéUlésse, \"à roccasion des '80 ans de Ernest HaecRel et des 90 ans de ,1. - H ; Fabre, saluent avec, iiespesi e.t véné ration les deux savant^ qu'ils fêtent aujour d'hui et qui honorent également leur patrie et l'humanité ;' \" ' Après avoir entendu les discours du ei- toyén Sembat. et dé Mlle Meyèr. approuvent l'œuvre d© , pacification entreprise par ce ieinie et déjà prospère- institut et s'engagent à unir leurs efforts aux .sieps .pour ,f?,ire triompher: dans tous, les milieux, presse, én: geignement, diplomatie, in d'il strie, le- idées de \"paix, et 'de conebrrie. seules,; favorâbies aux' progrès dé là Civilisation et du bieri-& : j,ré. ' ■'\n; Une Côîiféresiçe pacifiste - de M. d'Estournçlies de;Constant\nTro.yes, 16 février, -r En présançe d'un auditoire assez nombreux, M. d'Çstoumel- îes de Constant a fait, hier sqir, à la Bourse du travail, une conférence sur l'ar bitrage international. Le \"sénateur de la Sait lie a longuement parlé des pv-ogrè-s dp pacifisme. Parlant de rAlsace-I.qi-raine, il a, dît : a La question, s'est élevée aujourd'hui au point qu'elle's'impose, dans le monde en tier-, à toutes les, consciences : elle est de venue, bien plus qu'une question politique ou géographique, • une question morale, u, LE GÉNÉRAL LYAUTEY EN FRANCE\nMarseille, 16 février, Le général Lyau- t,ey, résident général de France, au \"i\\'Ia- roc. est; ^riûvé, „&e matin,; à la première heure, par le paquebot Sidi-Brahim,\nSomment le Havre\nREÇUT\nLES NÉO-FÉDÉRÉS Ce que disent les journaux de la région et de Paris\nComment MM. Briand, Barthou et Ché- r»n, le comparse de la tournée politique, ont-ils été reçus ? Nous lais-sons la parole à la presse de la région et de Paris : ■ iLe Journal de Rouen, manifestement sympathique aux hommes de ^ Fédéra tion des gauches, se rend lui aussi ^ l'évi dence. Il avoue qaie des coups de sifflet et des huées violentes accueillirent les trium virs. Laisosns-lui la parole pour marquer la manifestation qui, du dehors, répondait aux palabres du banquet : Des manifestants avaient imaginé de tenir en plein air des meetings. On vit donc, aux abords dii Cercle Franklin, des orateurs « tenir boutique y, Ils apparte naient pour la plupart à la Bourse d,u Tra vail et ils commençaient de rappeler , aux auditeurs le discours de M. Briand sur la grève générale:, dans le même temps qu'ils, combattaient la loi de 3 ans lorsque la police les pria de se taire. Alors ce fut à nouveau un beau « cbalmt » et c'est de ce 1 chahut aue les auditeurs de la conférence eurent l'écho dans la salle. Il y eut donc un beau « chahut », pour employer l'aimable expression de notre confrère. De la Dépêche de Rouen : A la sortie, M. Briand est conspué par 2.000 manifestants qui suivent son aiitomo- bile et vont se masser sur le trottoir de la' poste en l'ace de l'Hôtel Moderne. Tous les conférenciers sont venus boire un punch , servi en leur honneur, Enfin, c'est le départ. Le.s sifflets .continuèrent, toujours plus nourris. '\nÇà et là, dans Sa Presse parisienne Du Journal : Dehors, 11 y a déjà cinq mille personnes q'Ui n'ont certes pas. toutes l'intention de iilQjn'Spwïr les arrivants. Toutefois, dès que ceux-ci sortent de la gare, un nombre im posant de sifflets à roulette se mettent a fonctionner ': il y en a plusieurs centaines qui l'Ont du bruit comme plusieurs mille. Voici ce qu'éenit le grand journal d'in formation • sur ce meeting de plein air or ganisé devant le cercle Franklin comme ré plique à la conférence : L'affaire du • charbonnier Durand fut évo quée en termes fort violents et la police dut faire évacuer les rues environnant le cercle Franklin. Les gendarmes à cheval arrivèrent sur les groupes et furent maintes fois arrêtés. Un officier de police fut blessé par un for midable coup de poing ;. toutefois, il n'y eut pas d'écha'uffouTée trop grave... . Du Radical (dans sa description de l'ar rivée) : La foule .postée là était maintenue sur les trottoirs des voies donnant accès à la gare. L'auto portant • les trois orateurs de la con férence ne s'était pas encore ébranlée que des coups de sifflets as. sont fait entendre de tous cOtés et que de 'nombreux cris hos tiles ont été poiusscs. La Libre Parole est. sympathique à la nouvelle fédération. Elle avoue cependant, elle aussi. Voici le timide aveu : Naturellement quelques bagarres se pro duisent sur le parcours. De telles maiiiifes- tations ne vont jamais sans quelques, ebuos de poing. Les gendarmes et la policé iriter- yiennerit! Au moment où la voiture de MM. Briand et Bajthou s'engage sur le boulevard <de Strasbourg, une gi-êle de pierres/,,s'abat:, a, iitOiUT ■ d'elle sans blesser personne. ■ ■ Du Gil Blas : Dès que les voyageurs firent leur appari tion, 'une formidable 'bordée de. sifflets \"re tentit, accompagnée de véritables hurlements. Cela roulait comme un tonnerre, s'apaisait par instants puis reprenait avec une viqlerice plus grande encore. L'Echo de Paris, prgane de M. de Mun, exalte la nianiÊestàtion briandisfe, Il a.voue toutefois la cOntre-manifestation' avec upê brièveté discrète. A l'arrivée, écrit-il,. des sifflets et. des vi vats, beaucoup pi us nombreux, se font - en tendre pendant ,que MM. Briand, BàrthQu'et Çnéron descendent de leur automobile. Les manifestations en sens' divers conti nuent' ens'uite. Cinq\" arrestations de 'manifes tants'socialistes sont opérées.- Quand la police donne, c'est que ça chauffe, comme oii dit communément. De VAutorité : A 2 heures, les manifestants s'étaient 'aug mentés de nombreuses unités et la séance du matin à la gare.\"'reoomniençft\" dè\" piùs belle, si bien qu'à un moment donné, lé com missaire central jugea'utile de faire déblayer lé terrain. ' Il y aivait donc foule. De la Lanterne : C'est, précédés et suivis d'agents cyclistes que MM.. Briand, Barthou et Chéron gagne ront'l'Hût s.. Moderne, où'a lieu le\" banquet,.. Tout le long'du parcours, la'fouie est main tenue ^ grand'peiine par les\" gendarmes. - Les- coups de sifflet alternent avec les cou plets de l'Internationale. Oh ! s'il n'y avait pas eu les gendarmes ! , D.e FAetion française (plutôt sympathi que aux trois péô républica,ins) Au moment où les anciens, ministres arri vent en gare, une foule assez \" nombreuse, refoulée dans, les \"rués 'adjacentes, se masse aux environs dé la, gare, Part.isahis et adversaires des anciens minis tres'' sont a peu près de niâme nombre. Aussi, quând MM. Barthou, Briand, Chéron. et'.leiur suite de parlementaires débouchent sur\" la, place, c'est, une bordée de clameurs où se mêlent les vivats, les imprécations et, les coups de sifflets, 4 C'est tout de même l'aveu. Le Matin manquait à cette revue de la presse, dppt les, citations sont, probantes,. Mais les nép fédérés lui sont si chers qu'il a jugé bon de déroger à ses habitudes cte journal bien informé,, Il lui a semblé\" que la cqndtiite <( du Havre » n'était faite que par ; tç quelque cipq .cents jeunes gens ^ Ajoutez un large zéro.\nLES COQS A L'ÉCOLE GOLBERT\nQue tout eoçr qui tient aux signes, e^té- .r.iéuirs de sa ,suprém'atie... sur lés. poules, s'àbstiiaiTine d'entrer à l'Ecole Colbert,, 'Il y a là un professeur, qui pour pour .s'iap- peler pacifiquement M. Bezard, B'fen t^t pas moins terrible pour les coqs, 11 s'ap plique en effet à tran^forsipér. les jeunès cpps eu chapons, pour voir... ce qui arri vera. gains préjudice d ; es fu'fcua'es. rôtissoires, ce quii arrivé, c'est que la crête et r-eï-goit céaaent qp pousser et disparaissent. Quant aii plum'age, il reste somptueux et témoi gne faussement à l'extérieur d'uiie virilîté dispan'iiie tant dans ses organes essentiels que dans ses principaux accessoires. Et si M, Biézard, poussant plus loin l\"expérieinoie, viai, pair une greffe hardie, jusqu'à doter le jeune chapon d'un ovaire de poulie, alors le plurrurge lui-même perd ■sa mâle spl&ndeujr, se ternit et s'égalise. Le chapon ne pond pas d'o&ufs maiis, à seulement le voir, on l'en croirait capable. M. Perriar, qui relatait hier ces intéres santes expériences à l'Académie des Scien ces,'dit qu'il faut en conclure que la crête et l'ergpt sous la dépiendance d,es organes mâles'sont seuls ca ractéristiq-ues .de là vi- ril'ité. Ces expériences seront continuées et iil peut en sortir bi,en de? surpris-es, comme p=ïr (.'sremp'e In .substitutn'jh de la greffe aux pâtes épi] atoires, — F.' P.\nLES CRIMES\nde\nBARÎSIS-AU-BOIS\nUne arrestation. A Bruxelle9 On a arrêté., hieir matin, à Bnuxefcs_ sur uin chaintieir de mucomnierie de Charle-' roi, où il était occupé, un Frajngais, nom mé^ Jérôme, âgé de 44 ans. _ Cette arrestation se rapporte à l'assas sinat d'9 la petite Rose Dulocty, commis le _ 16 j uin dernier, à Barisis-au-BoLs (A.isne) par sa mère et l'amant de celle-ci, le nommé Jérôme. Jérôme, qui serait le pème de la Ailette, auriaât été l'instigaiteur du cri m® et aurait même achevé sa victime en lui enfonçant une épingle à. cheveux dans le crâne. : L'extradition de Jérôme a été demaindée. L'EXAMEN MENTAL DU PÈRE D E FRAOSON M. le docteur Vallat conclut à une responsabilité atténuée M. le docteur Vallat, médecin ailiéniste, chargé par le parquet de procéder à l'exa men mental du pêne meurtrier de Pî-ag- ison, M. Victor Pot, viemt de terminer son rapport. Ën voici les conclusions : _ « 1\" M. Victor Pot n'est pas atteint d'a liénation mentale et 'doit en conséquence être considéré coimmie responsable die l'ho micide volontaire dont il est inculpé, acte qn'iil parait avoir commis sous l'influence de fa jalousie, c'est-à-dire d'un mobile non pathologique en soi ; « 2° Toutefois, Pot présente des symp tômes et signes de sénilité ; il est, de plus,, diabétique. Ce sont là des circonstances de nataiiPe à atténuer sa responsabilité. » _ Il est probable. que l'instruction sera bientôt tiermitaée, apTès un nouveil et défi nitif interrogatotre\" de l'inculpé. .\nL'AFFAIE 1£ \" L'AIIIO BLEME \" Versailles, 16 février. ^ Le jeune Du- viginon qui, le 19 mai 1913, tenta d'assas siner l'ingénieuir Dardenne, pour violer une automobile , qu'il avait -désiré « es* sayiar », compairaîtra devant les assises à l'audience des 19 et 20 février. M. Dardenné, on s'en souvient, était at taché t\\iu magasin de vente d'une maison d'autqimob-ilias.. à Paris ; c'est en cette qua lité qu'il fut chargé de piloter une auto que Duvignon, qui s'était présenté sous le noip de Lancien, déclarait vouloir ache ter. Tous deux partirent par la route i*e Paris à Senlis .pôuir essayer la voituire rui devait être payée dans cette dernière ville par un soi-disant oncle du client. A Loiiivres, Duvigimn descendit sou® un prétexte futile et tira plusieurs coups ae browning contre Dairdenne -qui s'affaissa a terre ; le malfaiteur, remontant dans la voiture, s'empressait de disparaître. Il fut arrêté d'eux jours après l'attentat, nrès de Saint-Quentin, où il se trouvait en compa gnie de sa maîtresse qui fut mise hors de 'causiei, ' . Duvig.noin est Belge j son père est repré* sentant d'assurances â Bruxelles. L;a victimie, après deux mois de souffran ces, put être sauvée et viendra déposer à l'audience. ; . . I!HE BIBLE W1ST01IIE ■ qui fut aussi BiE HISTIIBE DROLE Ilis étaient quelques camarades de Vitry qui acçomjpagnaôjënt, a lai gare du Nord, un crama rade., ivarl Krumrner, partant pour Londres. ' . Il était à peu pi-èa trorâ heures du ma. tin, Qn fit hàlte quai de Gesvres, les plus las s'a,ssçyant sur ]es valises d<u voyageur. Survient un garde muinicipal, un s,eul, à bicyclette. 11 fait halte près du groupé. Ce garde doit lire de 'temps en temps les faits divers ; il y a vu que, paorfois,. des agents d'un flair subtil ont eu l'heu4 reuse idée d t jnter | 'ro:giér des giens trouvés, de nuit, porteurs de valises nebondiies ou de piaquets mystérieux et chaque fois., '.m- nianquablement, les ageiite ont fait bonne prise. Pour-quioi un garde n'aaraiWi pas aur tant de flair qu'un agent ? Ôu-i, 'pouirepoi ?. /'Aussi demàndift-t-jl leprs papièws à ces nocturnes prpmenem-s. Il les ieua' demàn- die d'ope voix pâteusie, car il est 'vre, et d'un ton impérieux, par il est garde. Ayant la conscience pure natureilemient.,. nos camarades obéissent. C'est Krummer d'abord, çpui exhibe, un certificat en bonne et Vdiuje' '.'forme\" qui le,..recoimmantie à une maison de Londres ; c'est ensuite Charles Gambreife qui livre au garde ses papiers. Juste à-ce momept, deux agents surgis sent de la rue de la TàcheTie, À leur vue^ le garde enfourche S'a bécane et s'enfuit... sans prendre le temps de rendre le certi ficat de Krummsî' et les papiers, de iGam-r breille. Stupeur de caux-câ j Stupeiir aussi des agents à qui nos camarades, s'empressent de raconter l'a venture. On va aiu commis sariat de la rue Sa.int-Merri où nos amis se pjaiigneint aù brigadier de sem'ice. Le birîgadiér die rire comme une petite folle !. Les \"agents de rire comme le brigadier. Rrum'Hiar et Gambrelle riaient aussi, mais cependant ils voudraient bien savoir quel est ce garde « mûr » et mystérieux qui leur a ravi 'leurs papiers et s'est enfui sans les rendre à la vue \"des gardiens die la paix. ■ i I jlflTr gl _ n i 1 ■IIIIII i l . 0O.OOO FRANCS DE BIJOU X VOLÉS Un riche banquier -espagnol, M. Trique- ros, âgé de 53 ans, descendu à Paris il y à trois mois, habitait ,uh luxueux apparte ment 52, rue Fran<jais-I or . Hier matin, il a constaté la disparition, dans sa chambre à coucher, de trois bijoux valant plus de 60.000 francs ; les trois joyaux -lui dia« déme, une paire de solitaires et une ba- rette — étaient enfermés dans une Valise, dont on n'a pas' retrouvé la clef. L'enquête ouverte par le commissaiTe de police n'a «'tiè-re donné de résultats et les bijoux volés n'ont pas été vus au Fvlont- de-Piété. Toutefois les recherches ' conti nuent. iSFIBMâTiMÏ POLSTigls Un secours à la colonie de la Réunion :Pfins réunion d'biST, que présidait 1*3. PeytT'al, la, .commission, sénatoriale dés finan cés à adopté les' rapports de M. de Selves sur le budget dé la Légion dlionneur. Elle à entendu le ministre des colonies au sujet du projet cte loi adopté par la Chambre et ffui a pour objet de consentir â\"la colonie de là Réunion une avance de 550.000 francs remboursable sans intérêts, destinée,à faire face aux dépenses nécessitées par \"les dégâts d=u cyclone de l'an dernier et une subvention extraordinaire de lîo.000 ïrancs aù budget local iaour venir en aide .aux victimes du même cyclone. La commission a repoussé l'article !«•, re latif ix l'avance de 550'.OW> francs,, \"Elle n'a adopté que l'nrticde 2 q.ui accorde la 'subven tion iié'150.000 ïrancs. -\nL'ASSASSINAT\nDES\nÉPOUX BADÉ\nUne perquisition inutile Le parquet de Meluit attendait avec tme c»rtaine impatience le résultat de la Rer- quiaition q-ua devait être opérée, hier, au domicile des époux Badé, à Paris. On, es pérait trouver aussi dans un placard placé à l'usine et réservé au teinturier des 'pa piers pouvant donner une indication utile. Un inspecteur de la première brigade mobile, M. Bichon, s'est rendu dans la ma tinée, en vertu d'urne commission rog;a- toire, 63 bis, rue Grange-aux- Bell es, à l'u sine Brossa,rd. Les recherches n'ont amené la déoou» verte- d'aucun papier personnel : on a sim ple,ment trouvé quelques factures. Les investigations poursuivies d'autra part, à Pontault-Gombault, n'ont donné encore aucun résultat. La police s'inquiéta maintenant de savoir si les époux Badé ne furent pas victime® d'une vengeance. Le docteur Roux signale un danger DES lilwtiiB infra- veineuses Les injections infra-veineuses de culttt res microbiennes sont devenues de prati que courante dans la thérapeutique de nombre de maladies. Le docteur Roux si gnale le danger qui peut résulter de telles injections lorsque la matière inoculée est diluée dans die l'eau distillée. MM. Vialle et Petraud ont établi, en expérimentant sur des lapins, que les do ses de toxines ou.de cultures microbiennes que l'on peut injecter impunément à \"l'état pur, devienniept foudroyantes lorsque,l'in jection est faite a,près dilution dans de l'eau distillée ou même à l'état pur, mais après injection préalable d'eau distillée. Il suffit même, dans ces deux •derniers cas, pour produire la mort immédiate, de do ses beaucoun plus faibles. Il résulte de ces importantes observations que la plus grande circonspection doit être apportée dans les opérations de sérothéra pie, de vaccination, dont La technique n'est évidemment pas définitive. . Le mécanisme de ces phénomènes serait intéressant U connaître. Ml Roux, pense que, sous- la forme diluée la matière ' in jectée ; oue le rôle d'une « diastase », qui, entrant en contact rapide et facile avec les humeurs de l'organisme, y provoque la formation immédiatement généralisée da composés toxiqiies. —- F. P.\nAcadémie des Sciences 16 FEVRIER 1914 Le rôle néfaste des puces' de rats. — M. La verap a injecté à dep\" rats, dans le pêritçM&ei des cultures de a flagellés », parasites vivant 'dans l'intestin de leurs puces. E a constaté aussitôt l'infection de in rate, du foie et de la mpielJe osseuse des rats inoculés. D'au ira part, il a faut l'élevcige des puees : dans, un rï cipieinit _en vierre, puis, après un jeûne cônvé- nable, il y introduit dés rate parfaitement sains. Les puçes s'en régalent et 'peu ils temps après, les rats meurent infectés. topsle montre.les mêmes symptômes d'iûïëë- tipn produits par l'irioculation directe.' ' : M; Laveran en conclût irréfutabdement ' qufl la miorsure des. puces de rats inocule- au^ mammifères qui % subissent le terrible « fia? geHfe o>V...Selon - lui,- 'w oiiti%, ; il\"-iie îaaf, -voir dan'S .4igS: ,iïi.pano'ZfliBes 'trua, des.;*.;.ffl i agellés:> évoluas. ..... , x . Les Camphorat.es droits. — Ce sont des composés dont parle M. Jungfleisch dans qne ' interiesBante note qui résume quelques-uns dais résultats obtenus par lui : au cours de ses recherches sur les sels des acides bipasiques, recherches faites en collaboration avec le ci toyen Ph. Landrieu, TRIBUNAUX L'affaire Broussan-Luczinski ^roussan-ljuczâmsld devait êtra jugée hier et eUie a été renvoyée au hÛ mars. Ôn sait que M. Brouissain, directeur! de l'Opéra a so.uffieté M. Lucinzki, cosices- sionnaire du programme vendu au théâ tre et qtui r.acousaiit de vouloir se %ire donner une conmiission de ïb.OOp fraiiçs pouir ia renouveli : emen,t de son traité. M. Ljiczinskï prétend qnje sans l'intervention de M. Meissager sa vie eût été en danger:' Nous vieirronis ce que • donneront les dé bats. La chienne écrasée La chienne du commissaire de police d'Etam.pes fut écrasée Tan dernier par un automobile qui prit la fuite. On le retrou va, néanmoins. C'était un M.-Rasant, qui fut eoindaipné ,à 10 jours de prison avea sursis et 300 francs d'amende. M, Rasant fut très mécontent. On l'a vait pris'pQur uii.autne aïfinnait-il ?.Ma'ia m<••,!!)eureusement pour lui il avait Aîé pointé et la Cour d'appel a hier maintienu la 'Condamnation. Trafic d'influence _ La. onzième chambre' correctionnelle pré sidée par M. Pacton vient de rendre son jugement dans 'Pàffafe®' RëMeillàrd, dont nouis avons entretenu, nos lecteurs. île monsieuir avait soutiré une somme de 2.000 faunes à un muisicien de l'Opéra \" alors' .-mi ■service miiitu.ire, en se faisant fort de la faire changer d [ e garnison, grâce à ses', *e- : latioins dans l'armée. Reveillard pouir sa défendra avait prétendu que Camé lui avait remis la somme d'argent pour s'in* t'Aresser dans une affaire commerciale qui consistait à lancer une certaine' poiudre. Mais le tribunal a fait justice de cetta ex-plicaiion et a condamné Reveillard à 13 mois de prison et- A, 000 francs d'amen ia. ^-TT\" ;-T\"\".,, ... . ... ^ .. . .jH l.K PLU1B BEi\\U TEMPS RÉGION parisienne; (Tour Saint-Jacques) Thermomètre Baromètre Minimum r-0 A 10 ti Maximum S'S A 12 h Moyenne 8-4 A 16 t Monnaie s?2 ■ A-nù.., ' Observation générales J Couvert, brumeux. Prou .ouïtes pour aM|ourd'hul ■ Nuageux, un peu de pluie, température douca\nÏÇS 761 ■Ql 781\nEN FRANCS (Bareaa Î2téorolo%ïqtxa Csitfil) Température relevée à 14 heure» i Nancy |{<s Brest uuanevilla n<4 Nautaa Uierbourg l:\"0 ; rcssion barométrique : Oans la Nord m ,,arloville i/dlifcl'Jisl a Naacv iJuusia Midi a ucc.... 761 Previnons pour aujourd'hui i (Le bureau central a fait hisser les signaux df isinpeit- i En France, temps rrénér?.!ement doux. RlKies, principalement dans le Midi, où elles seront'a&'su- diinies;.., KÉSiùji parisieaue ; Temps cjyïis, giielques ptuigs.'\n«1\n7s»\n","INTERNATIONALES ® DERNIERE\nLa Situation Intérieure\nEN RUSSIE\nUn grave avertissement d'un membre loyaliste du Conseil d'Empire tandis que la presse réactionnaire de Russie et d'ailleurs chante les louanges du récent rescrit impérial sur les réformes économiques, une vois inattendu© vient de crier : « Gare ! » à tous ceux qui, par inté rêt ou par ignorance, s'entêtent dans une vue optimiste des choses de Russie. C'est au Conseil d'empire que la yérité but la situation intérieure vient d'être pro clamée. Et par qui ? Par un représentant qualifié des « hautes sphères », le baron de Rosen, ancien ambassadeur de Russie à Tokio, dont personne ne pourra suspec ter le loyalisme à toute épreuve. Il est vrai que ee diplomate avait déjà prouvé sa clairvoyance à la veille de la guerre russo-japonaise, avant été le seul à mettre le gouvernement du tsar en garde contre l'aventure de Mandchourie. Les déclarations du baron de Rosen ont donc produit une profonde impression. Nous allons en détacher les passages essentiels. L'orateur a commencé par un tableau plutôt sombre de la situation internatio nale, qui, d'après lui, rend probable un conflit sanglant entre les deux groupe ments européens. Quelle sera donc, s'est-il demandé, la situation de la Russie quand cette heure décisive sonnera ? Et voici sa réponse : Si l'on se dégage de l'optimisme officiel, qui affirme toujours que a tout va bien », nous voyons d'abord — et Dieu en soit /loue': — que le peuplé russe a encore dans le cœur et considère comme sacré le culte de l'Em pereur et de la puissance impériale. Mais nous voyons aussi que la séparation entre le gouvernement et tf. société s'accuse au fur et à mesure que se manifeste plus nettement la tendance a. détruire peu a peu l'importance du grand acte fie Manifeste constitutionnel du 30 octobre 1905) qui rendra le nom die notre souverain, aussi immortel dans l'histoire que celui du TSar Libérateur béni du peuple russe. ' ?V Comment on crée une révolution Or, cette tendance est dangereuse. L'his toire de tous les peuplas et de tous les temps nous apprend que tes tentatives en vue de ramener en arriéré, la roue de. l'histoire n'ont jamais abouti à un succès définitif, mais ont toujours entraîné des conséquences désas- treuses. L'histoire . de tousy. les temps et de tous les peuples nous apprend aussi qu'wne révolution vraiment dangereuse n'est pas provoquée par les revendications utopistes d''un radicalisme extrême, mais var le refus de satisfaire à temps aux désirs'modérés de la société cultivée, de la classe supérieure de chaque nation, toujours animée de bons sentiments uans sa grande majorité. Nous voyons ces tendances soutenues ei inspirées par des partis qui s 'attTibuent le monopole des; ,véritables sentiments monarchiques et patriotiques.. Le baron de Rosen s'est élevé ensuite TCntrè '-Cie .-nationalismie forcené qui» « sème- dans les provinces frontières la semence des haines nationales âpres et obstinées, élément dé décomposition ». Le danger immédiat Je ne crois pas, ajouta-t-il, qu'il existe en Russie un seul homme éclairé qui, réfléchis sant sur l'avenir immédiat de note patrie, ne sente pas instinctivement que pour em ployer le langage des marins,-nous nous dé tournons de notre course, nous sommes pous ses par le vent ~de plus en plus vers la rive remplie d'éeueils et très dangereuse, contre laquelle notre navire menace de se briser, si nous ne courons pas a temps au gouver nail et n'adoptons pas une route claire pré cise et lumineuse. Mais cette route ne doit pas être celle du dilettantisme viveur, qui n'ose regarder en face la vérité, qui la cache au souverain et qui méprise les leçons de l'histoire. La gravité de cet avertissement, venant d'un ted côté, ne saurait être méconnue par personne. Mais c'est le propre de tout régime condamné die rester sourd aux avertissements les mieux intentionnés. — B. V. Changements du personnel au ministère des finances Saint-Pétersbourg , 16 février. — La dé mission des trois adj oints du ministre des finances, MiM. Pokrovsky, Weber et No- vitzkv, a été acceptée. On attend également la démission du di recteur de la chancellerie' particulière de crédit, M. Davydof, du gouverneur de la Banque d'Etat, M. Konschine, et du di recteur de la chancellerie générale, M. ivof. — ( Havas.) Les Élections roumaines Bucarest, 16 février. — Hier ont eu lieu tes élections à la Chambre par le premier jollège électoral. Ont été élus : 56 libéraux, i conservateurs, 5 démocrates. Il y a 13 ballottages. — (Havas.)\nFEUILLETON DU 17 FEVRIER 1914\nL 'ASSEMBLÉE DE LA LIGUE\ndes\nAGRARIENS ALLEMANDS\nElle se prononce énergiquement contre \" l'évolution démocratique \" de l'empire\nL'EXPÉRIENCE\n68\ndu\nDOCTEUR LORDE Grand roman inédit PAB CYRIL-BERGER\nCHAPITRE XXV Le gala — suire — Un orchestre proche râclait une ■■vaJse viennoise. — Cette musique est horripilante, dit lHm d'eus. Quelle invention que ces tziganes ! Comme si l'on n'était pas assez empoi sonné pair leur présence dans les boîtes de nuit. Impossible de causer I — Ali premier coup heureux que fait mon père, appuya Freddo Wuirmster, le fils d'U banquier, je lui conseille d'acheter tous les boyaux de chats de la terre, d'en taire'un gros tas et d'y fout' le feu ! — Excellente idée, mon petit ami. Il ne vous restera plus qu'à substituer à la mu- Bittue l'harmonie de vos périodes, dit Der val en appesantissant sa main sur l'épaule chétive. Le jeune homme, surpris par cette brus- ffue intervention* balbutia ouelcrues vasuea\nBerlin, 16 février. — {Par téléphone, de notre correspondant particulier). — L'as semblé© générale de là. Ligue des agrar riens donne lieu, tous les ans, à une mani festation un peu théâtrale; reflétant la po litique réactionnaire ,de tout l'Empire et surtout de la Prusse. Le® délégués se re trouvent dans la capitale et il y en a plu sieurs milliers qui viennent applaudir les, tirades de leurs chefs. On pouvait s'attendre à ce que, dians l'assemblée générale qui a commencé au jourd'hui, les Chefs du parti conservateur se prononceiraient au sujet des problèmes àctuiels de la politique et de la- crise la tente que (traverse! l'Empire. Cette attente n'a pas été trompée. Dès l'ouverture, un des présidents de la Ligue, le député au Landtag prussien, M. Rosiehte, a examiné lies questions essentielles de la politique présente. Les attaques contre le Reischtag Après quelques paroles sur les exercices passés de la Ligue, il s'est mis immédiate ment à attaquer le Raischitag et le gouver nement qui,, effrayé de la composition du Parlement, n'ose pas poursuivre avec éner- gie sa propre politique. Dans son discours, M. Rosiche a aussi parlé des incidents de 5ave nie et des dis cussions parlementait és que' cette affaire a provoquées. En des .termiës dithyrambi ques, il a fait l'éloge du colonel von Iteui- ter qui aurait accompli son devoir, en toute fidélité et-'en toute simplicité. Et il termina en invitant le peuple à combattre de toutes ses forces les éléments révolu tionnaires. . • M. Hahn aurait vou!u une plus grande augmentation de l'armée. C'est à peu près les même pensées qui inspirèrent les paroles d Un autre des di recteurs de la Ligue, M. Hahn, qui est également député au Landtag prusien. M. H ahn s'attaqua surtout aux partis qui com battent la politique des agrariens. La part ■du lion a été réservée .aux socialistes na turellement, mais les radicaux n ant pas été oubliés et les nationaux libéraux eux- mêmes n'ont pas été épargnés. Un des orateurs les plus applaudis de tous les congrès agrairiens est _ M. _ von Oldieiniburg-JanuBchau, l'ancien, député au Reichstàg, qui est encore actuellement, comme on sait, l'ami et le confident du prince héritier. M. von. Oldenburg qui a une éloquence particulièrement franche, et violente, est l'enfant gâté de toutes les réunions réactionnaires. Lui aussi _ exami na les problèmes qui ont été traités au cours de l'année passée. Il constata avec satisfaction l'adoption de la nouvelle loi militaire et il ajouta simplement : . a j'ai regretté :M'QÛ?ïî'ait'pas- battu ,-le--fer? truand il était cliaua. :: Une-augmentation plus considérable de l'armée eût été la meilleure réponse à la crise marocaine. (Appiiaudiss.j Contre la politique fiscale de l'Empire Mais tous les orateurs, et notamment M. von Oldeaiburg, ont consacré une gran de partie de leurs déclarations à la nou velle politique fiscale de l'elmpire inaugu rée à l'occasion des nouvelles dépenses mi litaires. On se rappelle que c'est envers et contre l'opposition de l'extrême droite du Reichstàg, que 'le Parlement a voté, grâce à l'influence de l'extrême gauche, des im pôts directs chargeant ainsi des dépenses militaires les classes possédantes et ri ches. M. von Oldenburg, oui fait d'abord re loge des impôts de 1909, impôts indirects qui ont grevé les produits de consomma tion et de première nécessité, critique de la manière la plus sévère les nouveaux impôts votés en 1913. Quand nous avons voté les 500 millions d'impôts en 1909, dit-il, nous n'avons pas voulu toucher aux fondations mêmes die l 'empire. Mais ces fondations ont été ébran lées très sérieusement par l'introduction d'impôts directs dans le régime fiscal de l'empire. L'empire est basé sur ce principe qu'au suffrage universel et au. service mili taire universel répond l'obligation pour tous de participer aux dépenses a.u moyen des impôts indirects (Très vrai). Ën introduisant des contributions directes, on. a donc abouti à une radicalisaiion énorme de là • constitu tion' On a déchargé de ses devoirs une par tie de la population tandis qu'on lui laissait ses droits. (Applaudissements). , IW. von Oldenburg attaque le chancelier Après cette critique des impôts nou veaux qui, en effet, ne répondent pas du. tout au programme conservateur et jui ont provoqué depuis longtemps l'indigna.-, tion la plus vive de la réaction, M. von Oldenburg s'attaque au chancelier qui, se lon le thème préféré de l'extrême droite, est trop faible et trop enclin à céder, aux in j on étions démocratiques., II. lui reproche d'avoir critiqué les tendances trop •parti- cularistes de la Ligue prussienne et des\nparoles, tandis que ses compagnons s'ef forçaient de sourire. — Cher maître, on désespérait de vous voir, s'écria aussitôt un grand jeune homme,. en qui il reconnut le secrétaire d'un- de ses enneimis les plus intimes, et dont l'accent méridional contrastait de la façon la plus comique avec le genre améri cain qu'il voulait se donner. Le hruit cou rait déjà que vous étiez souffrant. : — Rassurez-vous, et rassurez tous ceux qui s'intéressent avec une telle sollicitude à ma santé, mais je n'ai même pas le temps-,, d'être souffrant. C'est navrant, ne trouvez-vous pas ? _ Soyez .certain, cher maître/que cha cun se réjouira de vous savoir en d'aussi excellentes dispositions. — A propos, reprit-il, j'ai à vous char ger d'une commission pour votre patron. Dites-lui donc de ne plus choisir ses con fidents parmi lés journalistes qui fréquen tent les couloirs de la. Chambre... N'est-ce pas ?... L1 comprendra... Et. là-dessus, .il s'éloigna le buste bom bé, serrant les mains \"qui se tendaient, qui se disputaient, les siennes. , — Hé 1 Hé I murmura malicieusement le, jeune Fringant... que nous avait-on dit ? Derval à terre, DervaT dégonflé ! Mais il est plus vivant que jamais. On a vendu la peau de l'ours ; mais, l'ours n'a pas la moindre envie de mourir ! — Oui, dit un autre, voilà qui va retour ner plus d'une conscience et faire chavirer pas mal de résolutions... On avait parlé de neurasthénie grave, de pertes à la Bourse, de P. G., que sais-je encore... Mal renseignés lés donneurs de'tuyaux ! Pour moi il nous a tous roulés. Ceux qui atten daient te signal de la curée feront bien d'être ici ce soir. Les absents ont toujours tort. — C'est une résurrection, en effet.., Les\nconservateurs, il lui fait grief égalerai .ait de se diriger d'après les volontés au Reichstàg au lieu de dissoudre le parle ment qui existe actuellement et d'en faire nommer un nouveau ; il reproche encore au chancelier d'avoir cédé, sious un cer tain rapport aui moins, dans la question die Saverne en promettant l'examen ce l'ordre de cabinet de 1820 qui avait servi à justifier les fameux acquittements ae Strasbourg. Et il exprime à nouveau 1 es poir qu» le ministre de la guerre ne sera pas représenté dans la commission du Reichstàg qui étudiera la question des compétences de l'autorité militaire. L'oirdre du jour qui a été soumis aux deux réunions'et qui a été adopté à l'una nimité est ainsi conçu : Un ordre du jour L'évolution récente de la politique intérieure de l'Allemagne suscite de graves soucis à la Ligue des agrariens qui est la grande as sociation de la monarchie et de l'esprit na tional. Dans tous les domaines de la légis lation de l'empire, nous avons constaté les écarts les plus grands envers l'état d'esprit, les désirs et les intérêts de la démocratie. Et ceci ressort. encore de la manière la plus nette dans les questions dSordre militaire, d'impôts et de politique de réformes sociales. Le> incidents de Saveins et la manière dont ils ont été traités, les tentatives de,limiter le pouvoir militaire de l'empereur et des princes confédérés, de fortifier le parlemen tarisme, l'emprise de l'empire dans le do maine de la politique fiscale des états con fédérés, sont autant d'indices , de la nouvelle évolution démocratique. Lia Ligue des agrariens exprime dans ces conditions sa ferme résolution de résister de toute sa force et de toute son énergie à cette évolution qui est désastreuse autant pour la monarchie que pour l'empire et pour tout le peuple. En général, malgré les applaudissements souvent très nourris, l'enthousiasme réel était moins considérable et moins visible que dans les congrès des années précé dentes.\nli glESTIOH DES SUS Les réserves targues resteraient platoniques Nous avons annoncé, hier, que la Tur quie, en prenant acte de la note collective des puissances, a déclaré qu'elle « cher chera à assurer la juste et légitime réali sation de ses demandes ». , Ces réserves se rapportent, on le sait, surtout à l'attribution de Chio et de Myti- lène à la Grèce. .; ■/..... - ...... Mais quelle 1 est leur valeur pratique ? On s'accorde à estimer que les Jeunes- Xurcs ne s'aventureront pas à agir contre la décision unanime de l'Europe. On sait, d'ailleurs, que la Roumanie avait d'avance fait entendre à Constantï- nople un avertissement clair contre toute velléité belliqueuse de la Porte. LA GRISE SUÉDOISE\nStockholm, 16 février. ,— Bien que la composition du nouveau ministère ne doi ve être officielle que demain, le Dayits Vys- seter et le Svenska Daguiadet publient une liste du cabinet qui comprendrait notam ment M. _ Hammarskœld à la présidence du conseil et au ministère de la guerre, et le sénateur Knut-Walenberg, banquiier, aux affaires étrangères. Ce ministère tout d'apparence aura'pour but principal de donner une solution à la question de la défense nationale. Les autres ministres, en dehors dè leur grande compétence, n'ont pas d'e couleur politique prononcée. — (Havas.)\nUN CADAVRE DANS LE FLEUVE Toulouse, 16 février. — On a .découvert, cet après-midi, dans la Garonne, non lqjm de sa maison d'habitation, le cadavre de M. Fayt, mystérieusement disparu depuis deux mois environ. Le pied, droit du cadavre se trouvait pris dans un fil de fer. Le corps a été ramené sur la berge, puis transporté à la faculté de médecine aux fins d'autopsie. On se rappelle que l'officier de santé Lauvinerie, accusé d'avoir assassiné le père Fayt et d'avoir jeté son oorjis.4ans la Garonne, avait été arrêté, puis remis en liberté sous caution, au bout d'une di zaine de jours, la preuve qu'il y avait eu, crime n'ayant pu être étaiblie, * puisqu'on n'avait pas retrouvé le cadavre de la vic time.\ntêtes commencent à s'allonger considéra blement ! — A commencer par celle du petit Du- breuilh que j'aperçois là-bas, sur le seuil de cette porte. On dirait qu'il en a la jau nisse. Le cher petit, il était venu sans dou te pour le coup de pied de l'âne ; miais c'est à peine s'il ose pénétrer dans l'antre-. La frousse se lit sur sa plate fajce de ca fard. Tu te rappelles son article du Fi garo, il y a deux mois. Cet article; c'était, tout son' espoir. Deux cent cinquante li gnes, c'est quelquefois suffisant pour as seoir une vie. Le plus drôle, c'est qu'il s'é tait déjà fait surnommer dans les couloirs de la Chambre : le tombeur de Jean Der-. val. Son patron ne- le lui pardonnera ja mais. Il est foutu ! . Derval passa en revue les groupes les plus notoires de ses invités. Tous ceux qui avaient escompté un flé chissement de son attitude épiaient sur ses traits la trace d'une fatigue quelcon que d'une défaillance, si légère fût-elle. .Mais il supporta, sans capituler, le choc des regards les plus hostiles. Et il sentit que déjà un revirement se produisait en sa faveur. Il pénétra, alors dans le fumoir où s'é taient installés quelques bridgeurs. Roger était assis à l'une des tables de jeu en compagnie du docteur Flateau, du jeune d'Orville et de la marquise douai rière de Panozol. Un petit tas. d'or devant lui, il cartonnait paisiblement. Dans le fond de 1a, pièce se tenait Mau- rel, qui encourageait l'intarissable bavar dage d'un vieux magistrat, pour avoir un prétexte de rester là, et d'exercer sa sur veillance. ' , La présence de cet homme signifiait à Derval qu'il verrait cette nuit même la.fin de son oauchemard, T-ordfl un fois arrêté, ce serait le tour\nL'Accord entre l'Allemagne\nET LA\nFRANCE\nOn ajourne sa publication Les délégués français vont rentrer à Paris\nBerlin, 16 février. — Le Lokal Anzciger écrit : Nous apprenons que les gouvernements al lemand et français ont convenu de ne pas pu blier encore la convention relative au che min de fer de Bagdad. Cette publication ne sera probablement pas faite avant Pâques. On espèreà Berlin, pouvoir conclure une convention avec l'Angleterre. Des négociations engagées dans ce sens prennent actuellement une tournure favorable. Berlin, 16 février. — MM. Ponsot et Sergent, délégués français dans les négo ciations relatives aux chemins de fer de l'Asie Mineure, ont déjeuné, ce matin, chez M. von Jaigow, secrétaire d'Etat aux affaires étrangères ; les délégués alle mands assistaient à ce déj eumer, ainsi que M. CamJxxo, ambassadeur de Franc© à Berlin. Les délégués français repart iront ce soir pour Paris, emportant les documents et pièces nécessaires au gouvernement fran çais pour l'examen du projet de conven tion qui a été arrêté, et dont la signataire définitive, vu la complexité des questions à régler, se fera sans doute attendre en core quelque temps. UN JOURMALIS TE* ALSA CIEN ACQUITTÉ Strasbourg, 16 février. — Ce matin a été jugé le procès intenté à M. Minek, ré dacteur ,au Journal d'Alsace-Lorraine, soupçonné d'être l'auteur d'un article si gné Lippe Memmi, pour lequel M. Jung a été, comme l'on sait, condamné le 24 dé cembre dernier à trois semaines de pri son. La plainte avait été -portée par -les au torités militaires supérieures du ministè re de la guerre à Berlin, qui voyaient une insulite grave dans Une phrase -où l'auteur de l'article disait qu'en cas de guerre on •mettrait les Alsaciens-Lorrains au premier rang pour se débarrasser d'eux. Le tribunal n'ayant pu rassembler les preuves nécessaires à établir la cuipiaM- lité de M. Minek, celui-ci a été acquitté.\nLES MALADIES CONTAGIEUSES DANS L'ARMÉE\nDANS LE^NORD A La F ère. — Il y avait vendredi exacte ment 16 cas de scarlatine dans les 3\" et -i c batteries du 17 e d'artillerie. Tous sont en traitement à l'hôpital militaire. Au 42° d'artillerie, tous les matins 70 à 80 malades sont inscrits sur les cahiers de visite. Au 17®, la scarlatine sévit et persiste avec une certaine intensité. Vendredi l'intendant général Hagnin a passé une inspection.\nDANS LE CENTRE\nLE SCANDALE DE LA MARINE AU JAPON Un amiral sera traduit en conseil de guerre Tokio, '16 février. — Le ministre de la ma rine a annoncé à la Chambre des pairs que l'amiral Fujii et le Capitaine Sawasaki, im pliqués dans l'affaire de corruption de la marine, seront traduits en conseil de guerre. Le président du Conseil, à qui l'on deman dait pourquoi le ministre die. la marine\" et lui-même n'ont pas démissionne, ' a répondu qu'il devait attendre les débats du conseil de guerre « car on ne sait encore si la corrup tion est générale ou si le scandale, actuel n'est qu'un cas isolé. — (L'Information.)\nLA IKtlE DES I1SCBITS HABITUES A BOULOGNE\nM. Ajam refuse de faire droit à une demande qu 'il reconnaît fondée Boulogne, 16 février. ( Par téléphone, de notre corespondant particulier.) —' Rivelli a eu une .entrevue ce matin avec M. Ajam, sous-secrétaire d'Etat à la marin© mar chande. 11 était venu lui demander de vou loir bien donner des ordres à l'administra teur de l'Inscription maritime, à Boulo gne, pour l'application des lois maritimes impudemment violées par las armateurs. Le sous-secrétaire d'Etat à la maulne marchande, après avoir consulté ses chefs de cabinet et de services, qui étaient tous d'avis d'accorder satisfaction à la demande du secrétaire de là Fédération des syndi cats maritimes,, n'a p.as voulu assumer la responsabilité d'obliger les ara:.atèur& à respecter les lois, sous prétexte qu'il ne pouvait, pendant un conflit en cours, chan ger s de vieilles habitudes, illégales il est vrai, mais qui font les usages maritimes de Boulogne. Tous les arguments du secrétaire fédé ral ont été vains. Le comité central des armateurs de France est au-dessus des lois. Nous donnerons de .plus amples dé tails sur l'incident. ' Rivelli est parti pour Boulogne après cette entrevue. Les marins l'attendaient et, au cours de leur assemblée, de ce soir, ils décidèrent de continuer le mouvement. La maison Huret n'a pu aujourd'hui ar mer ses trois navires pouir l'Islande, les équipages ayant refusé les conditions de l'armateur.\nA Autun. — Un nouveau décès à l'hôpi tal militaire. La triple épidémie .semble êtrie localisée dans diverses casernes ; ici la scarlatine, là les oireillons, là la rou geole qui a déjà fait six victimes dans la garnison. Voici l'état civil des deux soldats mo-rts la semaine dernière : Edme-Marcel Pessin, 20 ans, soldat au 29° d'infanterie. — Marcel Chaudet, 20 ans, sol dat aii E9° d'infanterie. A l'hôpital sont encore de nombreux ma lades, mais la plupart y sont entrés pour des broncho-pneumonies contractées au cours des journées glaciales de janvier der nier. Il faut reconnaître que la dernière classe, celle des soldats de vingt ans, a fourni le nombre le plus élevé des malades. Il n'y a pour ce régiment, le 29° d'infan terie, qu'un major à quatre galons, qiui est surmené et un aide-major de réserve. A Joigny. — La méningite cérébro-spi nale est au 1\" dragons. Un cavalier est mort. Plusieurs soldats sont en observa tion.\nDANS LE MIDI\nA Montauban. —.Notre correspondant particulier nous télégraphie : Comme si ce n'était naa assez des nom breux décès que nous eûmes à enregistrer il y a deux mois environ, voilà que la scar latine et la rougeole ont fait leur réappari tion. A Montauban, il y a trois ou quatre jours, un décès s'est produit au 10 e dragons. Presque chaque jour, plus de 50 malades à ce seul régiment se présentent à la visite. Mais c'est le 11° d'infanterie qui est le plus éprouvé. On signale 1 de nombreuses entrées à l'hôpital. Un ancien moulin électrique, sur lequel, il y a peu de temps, l'autorité mili taire avait jeté son dévolu pour l'affecter au service sanitaire, est aménagé pour rece voir les malades. L'hôpital, mixte est com plet. A Castelsarrasin, où est easerné un au tre bataillon du 11\" de ligue, la situation s'aggrave. Notre correspondant particu lier nous' télégraphié : En peu de jours, 25 malades sont entrés à l'hôpital, atteints de scarlatine, rougeole,' mé ningite cérébro-spinale, broncho-pneumonie, etc... De'ux décès sont survenus en vingt- quatre heures. — B. A Cahors. —• Cinq décès, l'avant-der- riière semaine,-trois décès depuis.- Et-pour tant il n'y a .aucune épidémie en ville. , A Montpellier. — Voici la liste des jeunes soldats décédés depuis le 10 février : 10 février : Barlet., 2® génie ; Mialhe, 5S e d'artillerie ; 11 février : Pégot, 2° génie ; 14 février : Lejeune, 2° génie ; Laurïol, 56 e d'artillerie ; 15 février : Gating, 2 U génie. Un autre soldat est également décédé, mais nous n'avons pû avoir son nom. Au 81° d'infanterie, où pendant les gros firoids on était à peine chauffé et à peine nourri, l'état .sanitaire est déplorable. Un tiers de l'effectif est indisponible. L'infirmerie est pleine et l'hôpital subur bain est obligé de recevoir des malades. A Grenoble. — Nous avons déjà enre gistré les deux décès de cette semaine. Nos amiis du Droit du Peuple publient sur l'hô pital militaire les détails suivants : L'hôpital serait-il trop petit... à moins que le nombre des malades soit trop grand ? Les médecins perdent la tête... Les infirmiers s'urmenés, mal commandés, deviennent incapables d'initiative et là série noire des décès fréguents commence... On dit que de graves imprudences sont commises. Des infirmiers soignant des con tagieux circulent dans les autres locaux die l'établissement sans qu'aucune des mesures prophylactiques nécessaires soit observée. D'ailleurs, on relève trois cas de rougeole déclarés presque en même temps, parmi le personnel. Des infirmiers, fortement suspects de diph térie continuent leur service, car il faut, être bien malade pour qu'à l'hôpital on vous reconnaisse comme tel. Enfin, on dit encore que l'ambulance des contagieux amena en même temps, couchés l'un à côté de l'autre, le dimanche 26 jan vier, à 11 heures, deux malades dont l'un était fortement suspect, de méningite cérébro- spinale, -alors que l'autre ne présentait qu'un simple épanchement pleurétique... Le Droit du Peuple publie en même temps -une intéressante interview prise a un officier supérieur. Celui-ci incrimine la mauvaisie . formation du contingent, et l'insuffisance des crédits qui ne permet tent pa-s de donner au soldat l'alimenta tion et les soins d'hygiène nécessaires. H reconnaît enfin le caractère funeste 'le\nFincorpoiration à 20 ans et de la loi <Ji trois an®. A Tarbes. — La situation est toujount grave. _ A Nice. — Notre correspondant partiewi lier nous télégraphie Le 16 février : Comme suite à mon information d'hieï sur l'état sanitaire de la garnison de Nice, voici la répartition des maladies contagieux ses du 29 janvier au 13 février : typhoïde 4, oreillons 19, scarlatine 11, êrysipèle. 4, rw geôle 2, total 40. Du 15 janvier au 15 février, total des entrées à l'hôpital, 142. Les infiiv merles régimentaires regorgent, 4 décèa. Pasqualini, Vezzani, 163° d'infanterie, nô« plirite aiguë ; Mussio, 20 ans, 163°, néphritfl aiguë :. Gayraud Aimé, 20 ans, .2» d'aitil» lerie, congestion pulmonaire double ; N anges, engagé trois ans, classe 1915, 6 e chasseurs, méningite cérébro-spinale. La presse locaài garde un silence absolu. U OÉROUTE'DÏÎ BR1ANDISME\nLe lieutenant de l'ancien président da Conael M. Georges Béret, a été sifflé aussi Saint-Etienne, 16 février. (De notre cor* respondant particulier.) — Le repêchage, de M. Briand. tenté par M. Georges Béret a avorté à nouveau à la réunion qui .a eu lieu samedi, dans la salle des conférences où 1.500 personnes aavient pris .place. Les auditeurs témoignèrent leur mépria pour les arlequinades de la Fédération de* gauches et de son chef. M. Béret, qui eut un véritable aiccès de nationalisme, fut vigoureusement sifflé et conspué. , Après un orateur radical, Ferdinand Faure, intervint et fit un exposé de la si tuation politique. Il dénonça-les respooisa* ble-s de la. mort des petits soldats, et un ordre du- jour socialiste fut voté par l'as semblée qui se sépara au chant de l'Im ternalionale. UN DÉBITANT ASSASSINÉ Le meurtrier est retrouvé ivre'inort Saint-Quentin, 16 février. — (Par télé* phone, de notre correspondant particulier.) — A Gouy, près le Catelet, arrondissement de Saint-Quentin, un vieux débitant, âgé de 74 ans, nommé Lemaiire, a été assassi né par un sieur Devillers, qui était allé chez lui, dans la matinée d'hier, pour la voler. L'assassin a été, trouvé ivre-mort dans uO coin de la maison. Il s'était servi d 'une hachette pour frap per sa victime. On a trouvé sur l'assassin 550 francs, qu 'il avait extraits drr tiroir du malheureux débitant, ainsi que certains ti>. très et valeurs. Il a été éoroné à la maison d'arrêt d® Saint-Quentin. — D.\n4 Travers la Presse\nLe parti qui n'est pas un parti L'Homme Libre (M. G. Clemenceau) • Toute, la droite, au retour de Coblentz, s'esl retrouvée patriote. Elle ose même, comme M. Bnand, accaparer ce titre qu'elle déco^ chait, comme une insUlte, aux républicaina de la Révolution. A la veille d'une campagn» électorale, due que a les électeurs doivent rester dans la clarté, dans la probité » et leur proposer pour tout programme la loi de trois ans, c'est préparer des alliances avea la réaction .cléricale pour un commun par tage de profits politiques pendant quatre an. nées. « Il est tout de même piquant, remar que avec justesse M. Arthur Meyer, qu'on nous trouvent bons pour élire le chef d® ii-iat, et que ses ministres nous excommu nient et. nous excluent quand il s'agit da gouverner. » C'est surtout fort injuste, et 1« tem & paraît venu de procéder au redresse, ment de ce^e iniquité. Le comité Mascuraud et la réforme fiscale L'Aurore (M. Marcel Brossé) : Jusqu'à présent, le Comité avait accepté la projet (impt sur le revenu), ses membres l'avaient voté Jamais aucune manifestation publique n'avait eu lieu avant cette date du 11 février, au moment même où la discus sion atteignait son point culminant. Et la forme ! l'âpreté de protestations qui ressem ble singulièrement S iSie attaque I Ceux qui ont pris l'initiative de faire, pal surprise, voter le manifeste, ont commis un acte, de trahison républicaine. Gela est indis cutable.' L'Evénement (Editorial) : : Est-il possible de réaliser l 'impôt sur le revenu sans la déclaration ï M. Mascuraud paraît désirer 'qu'intervienne un projet trans actionnel et, avec lui, nous le souhaitons. La président dai Comité Républicain s'est dé fendu d'avoir voulu tenter une manœuvr* contre le ministsère, qui a toutes ses sympa thises, et il n'avait véritablement pas besoin de se : défendre contre cett^Haocusation. M. Caillarux is'emploiera, certainement, à re chercher une solution qui ne se heurte plus à l 'oppOiSition des commerçants. Sans doute,: ceux-ci s'exagèrent-ils les inconvénients de là déclaration contrôlée, mais il devient de plua ê-i. plus difficile de ne pas tenir compte d* leurs craintes, fusseritelles mal ïondées. ;\nde Roger, qui ne lui inspirait guère plus de crainte maintenant qu'un pantin, dont on tire les ficelles. IJ esquissa un sourire de triomphe et, après un rapide coup d'œil échangé avec le policier, il repassa dans le grand salon. Il s'appuya, bien en vue de tous, contre le marbre de la cheminée. Un groupe se forma aussitôt devant lui. I] y avait Seidl'itz et Lefebvre, de I'Aca.- cadémie des sciences, le marquis de Pal- lombe, un aristocrate de vieille souche, soutien de la droite et du parti catholique, Quasnel, directeur de deux grands quoti diens, le fameux polémiste Nestor Guil- loux, dont la plume savait se faire plus cruelle que la pointe d'une épée, plusieurs de ses collègues de l'Académie de méde cine et de la Sorbonne, ainsi qu'un grand nombre d'hommes politiques et de hauts fonctionnaires. Après quelques escarmouches, Quesnel mit la conversation -sur la grande question qui divisait en ce moment 1 opinion publi que et allait décider du sort du ministère. ^ Il s'agissait des concussions , dont s'é taient rendus coupables certains fonction naires dans les marchés passés pour l'ap provisionnement de notre armée du Ma roc. Tamaud, qui avait été ministre de la justice, soutenait qu'il valait mieux jeter le voile sur de semblables défaillances plu-, tôt que de les étaler au grand jour pour avoir à les juger. On attendait la réplique de Derval. — Je ne puis que blâmer le gouverne ment, dit-il, de ne pas avoir pris l'initia tive de cette instruction. Il devait sur-le- champ faire traduire devant, la Haute- Cour tous ceux qui ont trempé dans cette malheureuse affaire. Il a failli à son de voir... Mais soudain, il s'arrêta de parler, coiut me sous l 'effet d'une brustrue paralysie,\n_ Il venait d'entrevoir dans une glace la silhouette de Lorde, qui sur le seuil du grand vestibule se débarrassait do son chapeau (haut de fortmè et de son pardes sus entre les mains , d'un domestique. Cela avait été rapide, instantané, comme une de ces visions surprises à la lueur d'un éclaiiv II douta même du témoignage d© sa vue. — Oui, dit-il pour conclure, cette ins truction s'imposait, et je l'ordonnerais im médiatement, si les hasards de la politique me rappelaient au pouvoir. Puis il resta immobile, sans oser se re tourner. - Quelques secondes s'écoulèrent et, com me il avait l'impression, d'après les louan ges qu'on lui prodiguait, que son trouble n'avait pais été remarqué, il se 'hasarda à regarder de nouveau dans la glace'., Lorde, qui venait de pénétrer dans le salon, avançait vers lui, le regard fixé sur le sien. Il avait un habit un peu court pour sa taille, aux revers gras et usés., et qui bril lait davantage à l'em-placement.d-es coudes et des genoux. Les boutonnières et les ooù- tures paraissaient avoir été noircies année de l'encre. Son faux-col et ses manchettes, ainsi, que son plastron, étaient en cellu loïd ; et ce simili-linge, qu'il s'était pro curé avec le reste, cihez quelque fripier, avait, dû être passablement porté ; car il avait pris une teinte de vieil ivoire. Il avançait hautain, la bouche frémis sante. Derval eut l'impression qu'il était main tenant derrière son dos. Il se retotirna, et tous deux ae trouvè rent face à face. Un silence s'était propagé à l'entourage. — Des affaires personnelles m'ont, retenu chez tuai un peu tard, dit Lorde. Mais'\nrien au monde n'eût pu m'empêcher da répondre à l'aimable invitation que voua m'avez faite hier soir. — Aussi êtes-vous le bienvenu dans cettd demeure. Chacun était dans l'attente. On se de» mandait avec angoisse ce qui allait jailli* de ce choc. L'orchestre, heureusement, attaqua un« valse. Des couples- de danseurs disloqué» rent le groupe où se tenaient les deux h on» mes. Et tandis que Lorde s'était laissé accapas» rer par quelques savants, qui ne se rap» pelaient plus l'avoir injurié au Congrès d'anthropologie criminelle, Derval, aprèa avoir fait valoir l'excuse des devoirs qu» lui imposait son rôle de maître de maison, se: dirigea vers -Matirel. . . . — Je comprends tout maintenant, lui dit ce dernier. Notre homme s'est laissé filer volontairement Comme il était daiia ses plans de venir ici, il n'a plus jugé utile de se soustraire à ma surveillance. Il s'est ainsi payé le luxe de nous narguer. — Mais où a-t-il pu s'équiper de la sorte 1 —■ Chez Zadoc.k. La visite qu'il a faite à ce vieux juif n'avait pas d'autre but. Et le paquet qu'il portait en sortant de la! boutique contenait le grotesque accouftoew ment, dont vous le voyez affublé. — Il est clair qu'il est ici pour mettre à exécution sa menace de cette nuit. Mai* que compte-t-il faire ? — Il est impossible de le prévoir. Eu tout cas, s'il ne doit pas jouer ce soir son va-tout et s'il doit s'en aller aussi bête* ment qu'il est venu, il ne nous échapperai pas. car m es hommes doivent être en bais, prêts à reprendre leur filature. 1 ÏA «atraf.î\n","CONTES ET NOUVELLES\nL'Apparence\n— Allez à Evian, m'avait dit le doc teur. O-'est sur le lac Léman que je rencon trai mes amis Dauriac. Ce sont des enobs très gentils. Les cravates de Dau- nac sont des poèmes; il se croirut déshonoré d'avoir, à se9 gilets, un bou ton de plus ou de moins que ne l'a prescrit 1© dernier ukase des taiLLeu\"'», Mme Dauriac passe le meilleur de &on itemps chez les grands couturiers, à l'affût des- avant-premières nouveiu-tes. -Ils ne manquent ni une répétition gé nérale ni un « vernissage ». car, la Komme partout, « vis veulent être ». Dauriac me tendit non la .main, ce qui sent son croquant, mais trois doigts et me dit : — La bonne surprise 1 Ri guette va Être ravie. Et je vais te présenter à une femme charmante, la comfctsso Strékoff, une anarchiste du meilleur monde. Ah ! ces Russes ! C'est une réfugiée ; elle a échappé par miracle à la potence, car .«'est une condamnée à mort. Son ,h-&- fture est le plus passionnant des ro mans. Sur quoi, il m'entraîna sur la basoj- ï-elle d'arrière, où ces dames prenaient lie thé. La comtesse Strékoft, qui arrêta un moment sur moi 1 impertinence de son face-à-mam braqué, — les beaux yeux verts ! était une mince et longue jeu ne .femme blonde, le nez impérieux et busqué, le menton volontaire, une peti te-bouche qui faisait là un. singulier contraste et des dents d'enfant, perles 1 de lait, lorsque, assez rarement d'ail leurs,- elle éclatait d un petit rire aigu qui, je ne sais, pourquoi, _et bien que ch-romaticr uement harmonieux, m'aga çait les nerfs. De la distinction, du bagoût, de l'au torité dans Le maintien et, pour tout dire, dé la race. Pourquoi ne serait- elle 'pas comtesse, après tout? Ce n'est pas si rare. Le lendemain, j'étais amou reux de Mme Strékoft. Sa vie, en effet, était un roman. Elle m'avoua, un tour, qu'elle avait, 'dans une partie de chasse; tiré un coup de fusil sur son mari, le général Stré koff, peur venger ■ la cruauté avec la quelle il avait Fait inar L l'^r cor. pagnong à elle, apôtres de la liberté russe. Elle allait se livrer et se.dénon cer braveanent. quand ses complices l'a vaient bâillonnée et enievee, transpor tée, dans uns ville .dont elle n avait pu, Bans: doute- sous l'empire d'un narcoti que, savoir le nom. Car. elle en. partait le soir même, chai b tû d'une m^iur secrète. Elle parlait aussi, avec un frisson ré prime, de prisons ou elle avait croupi, et dépeignait l'horreur des. preaux nus, la. froid des cellules fetides, la pitance nbjecte et la vermine. Pouvais-je douter .de cet irrésistible\nregard, de la sincérité de cette voix, qui trouvait des intonations si émou vantes? Il fallait imputer a la bizarre rie, de l'âme slave, si changeante et si contrastée, ces disparates qui laissaient en moi, à certaines minutes une im pression de malaise rapidement dissi pés. J« m'éprenais d'elle de plus an plus. Elle répondait à mea attentions signi ficatives, à mes paroles persuasives par des nuances de sympathie où je me plaisais à découvrir des espérances et la luaur d'un, lendemain de triomphe. Cependant, par uns contradiction bien féminins, elle m m® cachait pas qu'd valait mieux psur m&i na rien atten dra d'elle. Elle se savait surveillée, sui vis. . Une ardeur fiévreuse brillait dans aas yeux : elle me montra un revolver qui ne la-quittait pas, un. de ces petit3 brow nings qui semblent moins un jouet de meurtre qu'un engin mathématique, à angles durs, un casse-tête d'acier. Elle répéta : • — Ce ne serait pas la première fois que je m'en servirais. Petroff Petro- vitc-h, l'espion du chef- de la police d'Odessa, s'en souvient quand il se fait la barbe au miroir et peut contempler son œil crevé- par une balle. Trois jours après, je reçus d'elle; par le « chasseur » galonné de l'A.egyptian- ■ Hôtel, ce billet griffonné en hâte : «Je suis, entourée d'ennemis. Vos chers et, excellants . Dauriac. eux-mê mes.;. Venais ! « La soir même, j 'étais a Lausanne.. Paiil MARGUSfUTE. suivre.) TI2ÉATRE M T> NTM A RTR .Î2 PÎxAUjG D àîn CO u RT (Métro : Anvers) ■ L'iroûiolir : Lôon-1 Du Vendredi. 13 au Jeudi 19 février Matanao i& dimanche is tévrsflr MIGNON Drame en &IX latileaux, i!a- A. îtOBBE, avac arch<wu-o symMon teins\ni ou 1 [oit ui af l iL'uumil ut ioui iiiu'Ht, 1 fr 2a au lieu de 2 ]r, et i /r. au lieu de 1 [T. 50.\nLES ACCIDENTS OU T&WÂi\nQuatre ouvriers blessés us, 1G îiivi-jr' — A inj ^ cv , p t-, de sôalis, une dw a explose c&ana uue ca.mare de p-er-nes de taili-e. Q'iiaaa cuviie!^. qui se t-ioavaient p;ès do 1 eng n L l u'e t-ec i Ilunoii. Puiti i iiji.i Siiou 1 a <t.i, i oais JJrjc e ca, ont ctt, al ïou t en bl— ~ c On crame une mu» fatale pour trois d\" uo il\" oui ut dniyuii.à et ont 'e;> yeux creva. Le parquet de Senlis a ouvert une en quêta. Ens&velt sous un ébauîemenê Cnarolles, iâ février. — Un ouvrier de Marci^ny ,nommé ïiourchet. tf.-uï extrayait die la tea*rs dans une excavation p roi on a e d.» sénat mètres, a été enseveli sous un eBorateaent. Retiré après de loaips efforts, il a pt« transporte a l'hôpital. dans un état très\nA TRAVERS PARIS\nLa vengeance de l'entôleuse Il y a quelque temps, M Nicolas Sauva- get, âge de 43 ans, detmeurant 48, bouJle>- VLtrd ï eLx-Jraiure, à Aub0i\"viila-ar,s, passa quelques instants dans un hôtel du boule vard do la Chapelle avea une demoitseil® Maria Qudard, ag-ee de 22 ans ; ^aand il cruitta. T aima,bie jeune fuie, 'il s'aperçut qa® G-glIe-ei lui avait subtilisé son porte- ttuiiiai contenant quetquaa centaiïies de francs. L» kindiemam d® ©et exploit, M. Sauva- get la extanc® de rencontrer de nou veau son enitoleuae qu'il fit arrêter aussi tôt par des.- agents. Et, il y a quelque» joui» seulement, Marne Ou,dard recouvra sa liberté. C est ainsi qu'avant-hier soir, elie s© > promenait, à Montmartre avec son amant, Ernest Xavat,. un dangereux sou teneur prolessiioniiel. Maria Oudard lui avait d 'aiheurs raconte. l'histoire de son arrestation et quand le hasard voulut que M. Sauvaget se trouvât en leur présence, rue Ordaner, «lia n'eut qu'a aine à son amant : « liens, k> voila 1 » : Le souteneur se jeta aussiitôt sur l'hom me «t, pendant qu« la fille publique immo bilisait la victime, il lui plongeait un cou teau dans la poitrine. Bas agents crui sur vinrent conduisirent M. Sauvaget à l'iîiô- pital Lar.iboi.sisre., ou son état est juge 'très grave. Les deux agresseurs ont été arrêtés dans la mâtiné® et envoyé» au Dépôt Êpippi© PDO BEAUJOLAIS, MAÇONNAIS iSkbud BïS'id & BOURGOGNE VIEILLES EAUX-DE-ViE De IV! ARC Â ,, m , v iirapfietaira de Viqnobl^s, . UAsAlw, ROMAHSCKC-THOBtHS (8aoae-et-uote«) Accident du travail Un ouvrier maçon. Français Cnalam-ral, Ci^iuaul' jjuit *r>s>, w îieuuu t 35, ne du 13^ wur-Du- and, » iv, quj h 1 s/ ma i », t 1 ; 1 .ai laii dan uu ruJ ^y iiU' iUs Gel \"Iri.», a pris i as un fbTilpmkxu (juuv&nie.ii, P 1 w à li j ii.ba, la netiime a «te w>suwp*rï®# a i'ûôpital de la Pitié.\nConcours\ndes dar.es dcr'.y'oiraphes\nà La pi-éfecture de police Ap-cs la ?r.ia.etiT\"« ™a la iàsui , \\ - P1 qu^à s^i tiur i,i Pr^ecluis d pol et u t i f>r doi'.o euii)!! de d-ccs ^.uiO dac\ntylographes, qui, placées sous-la conduite d un sous-chiei de bureau, dépendront dS- î-ectement de la direction du cabinet Les conditions eXigees pouir prandr© part ■au concoure d'admussi-on sont les suivan tes : E.tne de nataonaiite française,; avoir plus de dix-huit an3 et moins de trente ans le 1 er janvier de l'année dans laqueli® a lieu le concours, et enfin n'avoir subi aiu- ouna condamnation. Las traiteuients alloués aux dames dac- tyiO'g-raphja» varièrent de 1.600 à 3.000 fr., ï@,lsn Isa eiasïes. ljtdocieur' b È rtray im rutiladiias sécrétas n'ont pas de secrets pour lui. Aux \\%ctime$ de l Amour, hrachurie gratuite, rue Frochot, 10 (plaça Plgallej, de 10 h. a 7 h. Traite par correspondance'. « Double suicide... arrêté M. Henri Bourdin, âgé de vingt ans, bis d'un boucher cie la rue des Moines, quittait, il y a deux raiois, le domicile oa- bsrnei pour s'en aller vivre, rue baulîray, ,àvac sa maîtresse Louise Àmelme, coutù- nère, âgée d-e 19 ans. Ma.lgire les tetees de leurs fils, Les époux Bo'urdin retueèimt'de donner Jeur cansien- tement au mariage. Hier matin, M. Bour din pare .reçut de son fils un pneumatique ainsi conçu : « Puisque tu t'opposes à mon mariage ja vaus me suiaider avec mon aanae ;• quand tu recevras ce,, bleu, nauis, ï e- rons miopts d. Aucune adresse ne se trou vait au bas du billet et, depuis quelque temps, fe jeune homme avait quitté avec sa maîtresse lia rue Sautfiray. Âi'îulé, le père du désespère, courut au tiOBHHHSSRiri&t «te poiace ; on réussit à- déni cher, dans un hôtel de la rue Davy, L'a dswx leunes gens et on las surprit au nio- naffint où :is allaient mettre a- exécution le faxal p-roiet La {«uad Bourdin devait se donnefl.\" l,a maït après .avoir tué sa maîtresse et. prea- labiseanant, il la grisant avec du Sauterne. Lavant une volointe aussi d-etermanée. •M. B'OUirdin décl«una. qu'il accordait son 'cna-'n^c 11 e ut au m^Lfia^v des deux amou- iw ; &t, comme il restait au fond d'une l»> itodls ([uolqiu foutlP\" do vin, on trin qua avec ]« ftomiTiiSiaaare da police a, la pvoepmxé du ménage.\nQui ? — Des gardians die la paix ont trans porte a l-rtopital fcacksr uce femme qu'ils avaient trouvée - malade boulevard Pasteur, vers !J heures, hier matin. I,'inconnue, qui n-a pu prononcer une seule parole, - paraît agee de 40 ans. Voici son .ftignal^nieni : taibe, 1 m. D0 ; cnevoux noirs :\n'.■y-y ïstai 1 *», vaskû raœsaœsa&sett: ■^xtUSSStSs'JL\nvallon\n- BE -„1 o'\nTÉLÉPHONE : 27©\ngotsommateors SHKLIÊOE OUEST DE FURIS\n©ivjs;© Social et JEÎrj.troipoi; h JvlA-.XS02sr&\"-L.A.IT2ri;X T l?!Bj (feeme-et-Oiso) COOPÉRATIVE DE CONSOMMATION ADHÉRENTE A LA FED&1UTÏON NATIONALE ET AU MAGASIN DE GROS DES COOPÉRATIVES ■ -Mairasins- de vente à : Ârr'a ti-j A i <il< i, \"3- * ' j, La r s—,\\: e, Iso^s-Ljîîdie, //iaurceoas - t 5 Nesaîly-sîiar-Seine, Poissy, Pon:-Marîy, Saînt-Germein-en-Laye. —j FOURNIT A TOUS'DE TOUT —- . '—=\nServies ce livraison dans le ntvon des succursales. Demander le catalogue. — Expédition franco te 10 c i'aree c- 1 \" ou* oj ,1 n s i*o - s. dj ocoo^-'a i,a ' <U Lr le (-l'ilOii <e spécial des colis postaux. — Pour acmanaes de renseignements et ce catalogues, écrire au Siège social : 48, Elsae d« Pyletfi^é» à Maiso»8-£.affltte (S.-et-0.)\njupe et corsage noirs, bas bleus, manteau gris ; elle portait une mantille sur la tete: Les accidents de la rue. — La citoyenne • ICaplan, née Goldberg, âgée de 2s ans, ori ginaire de Russie, a été renversee, avant- hier soir, place de la République, par un taxi-auto. Notre malheureuse camarade est décédée, hier matin, des suites de cet acci dent. La cambriole. — M. Manuel, négociant, 222, bo'uievard de la Villette, a eu son. apparte ment cambriolé, hier, par des inconnus. Un coffret contenant 5,000 franea de bijoux, a disparu. *— i 3, rue de l'Ourcq, chez M. Lacroix, des cambrioleurs volant 150 francs en argent et quelques costumés. Livreur indélicat M. Albert Ragobert, âgé de 47 ans, ciseleur, demeurant 7, rue Bémnger, avait acheté, l'autre jour, à l'HG- t#l des Ventes, une.,assez grande quantité d'objets d'art. Hier matin, il chargeât le nommé Lucien Borély, âgé de 27 ans, de meurant 103, rue Rambuteau, d'en livrer une partie à M. Fontaine, 28,. rue de Rivoli ; Lucien Borély était chargé en merne temps d'encaisser le montant d'une facture de a09 francs. L'encaisseur 0. accompli la mission qu'on lui avait confiée d'une façon incomplète, n'étant paa revenu chez M. Ragobeirt après l'encaissement de la facturé. On le recher che. Les désespérés. — Le concierge d'une im portant® société d'assurances, 9, rue Pillet- Will, s'est suicidé en se jetant d'une fenêtre du quatrième étage. — Une rentière, Mme Justine Hoynee-Ges- lin, âgée de 66 ans, s'est suicidée en se pré cipitant de la fenêtre de son logement aitué au deuxième étage. La mort a été instan tanée. — Un ouvrier, Edouard Deschamps, âgé de 49 ans, s'installait, il y a environ six mois, en compagnie de son amie, Blanche Lamé, dans un hùtel meublé de la rue Bel-lot, à la Villette. Le couple semblait heureux et me nait une via des plus régulières. Soudain, Deschamp.s cessa de travailler. U tomba dan gereusement malade. Des lors, ce fut la mi- s&re. Désespérés, l'homme et sa compagne résolurent de mettre fin à leur triste exis tence. Après avoir soigneusement calfeutre toutas les issues de leur chambre, ils allu mèrent un réchaud. On les a trouvés as phyxiés. — En proie depuis longtemps à une ma ladie incurable, un vieillard de 70 ans, M. Alphonse Bout , demeurant rue Bouret, 50, avait résolu de mettre . fin par la m-ort à se.s souffrances. U essaya d'abord de se pen dre. Puis, n'y réussissant pas, il tenta de s'asphyxier. Mais on parvint à le rappeler à la vie. Alors le désespéré s'arma d un re* volvetr et se fit sauter la cervelle. Attention ! — Mlle- Jeanne Capillet, une demoiselle travaillant-2, rue Ponceiet, avait accepte rendez-vous avec un jeune homme, sous uretexte de mariage. Elle commit l'im prudence • cie confier au jeune homme ses économies se montant à 2.500 francs et le futur fiance a maintenant disparu. Mlle Ca- pUle.î a dépose une plainte. En Banlieue\nAgression nocturne Pour des motifs inconnus, des malandrins ont attaqué à Aubervilliers. alors qu il rega gnait son domicile, un chauffeur de la Com pagnie du rvora, âce de 26 ans, et l'ont blesse grièvement, . Le malheureux a dû être conduit à l'hô pital isai-ni-DeiLis ou il a et-e admis d'urgence. Le commissaire de police a ouvert une en quête- et recherche les dangereux malandrins 1. 1 1 ■ .1 1 est»- qp ilBin Un nouveau Bureau de poste Le bureau 121, boulevard de Strasbourg, 33, a été ouvert au public ces jours der niers. Ge bureau effectue les opérations d'épar gne de toute nature ; des remboursements a vue y sont effectués et des livrets y sont délivrés immédiatement à tous les nou veaux déposants.\nDes malades refusent de guérii Vraiment, des malades existent qui ve» fusent la guériso.n ? C'est a croire, puis que malgxe tous les bons exemples, tout ai les preuves, il en est encore qui passe ni leur eustence à scuifrir, alors que les au tres, mieux avises, guérissent et trouvée^ enfin, la vie agréable. . Prenons, paj? exemple, ceux qui souf frent de l'estomac, maladie déprimante d crueile s'il en est. On sait combien tes Pi lules Pink guérissent vite et facilement cette maladie.. Il y„a cependant beaucoup, de dyspeptiques qui souffrent encore la martyre et ne sont pas encore décidés a taure l'essai des Pilules Pinls, et cela mal gré les attestations toujours plus nom- br«uses quie nous publions, d>e malades guéris pris das&s toutes les çlasses de la société. Ah ! nous comprendrions le doute, si noua n'apportions pas d-e preuves, mais nous en apportons touiours. Demandes donc, par exemple, a Mlle Marie-THérèse Decr-and, ■ demeurant a. Paris. 18. rue Oli vier, ce quelle pense, des Pilules Pink.. Elle ne pourra que vous répeter ce qu elle nous a écrit : '\n« J ai le plaisir de vous annoncer mou complet rétablis,seinent, grâce-à-vos Pilu les Punk. Je so-uil-ratis d anemie et. de ter ribles maux d'estomac. J a-vais inutilement esaaiyé, beaucoup de remedes et j'en étais, arrivée à ne plus rien-manger pour ne pas ' a.vor.ir a trop. .sounrir. Des que j'ai eu pria vos Pilules Pmk tout a change, mes maux d estomac ont disparu, mon appétit est revenu et mes forces aussi. » Voilà donc une. malade a qua les PiAuler Pink ont rendu la santé en quelques. jours, et pour quelle depense ? Quelques irancs. Les sens f oirtunés qui veulent jouir- de l'existence dépenseraient des sommes .considérables pour retrouver un bon esto mac, et ils négligent un - remède très bon ■ marché, qu on peut se procurer en quel- crues minutes chez le premier bon pharrna^ ciMi venu, re-mede qui. est vendu avec la recommandation de tous ceux qu'il a gué ris. Toutefois, entendons-nous bien, nos giens guéris parlent des vraies Pilule-s Pink et ne parlent pas de ce qu'on pourra vous proposer die tout aussi bon, non pas dans l'intérêt de votre santé, mais dans un but die lucre. Les Pilules Pmk sont en vente dans tou- ces les bonnes pharmacies et au dé-pôt, Pharmacie Gablm, 23, rue Ballu, Paris. 3 fr. 50 la boîte ; Les 6 boîtes, 17 fr. f,0 franco. . Toute demande de changement d'adres'.e\" doit être accompagnée de la dernière bande du journal et de 0 fr, 50 en timbres-poste pour frais de TéimpTesssion.\n-€>\nACTUALITE artistique\n<s-\n<&-\nmmm\nSiBil\n>, mm ** /r. 1? s ^ s* $ ' V - v £\" x * » h ' ' V '\n% \"X*\na >\nm\n^ / liÉliPiliiK I\nBOUCMARD. — La flecture de 8a BfibEe.\nsm mm La Sculpiare et la Vie\nmm mm\nVoici > deux morceaux de sculpture fort différents l'un de l'autre , la na ture du talent des artistes qui les ont Créés, leur conception, leur exécution, tout semble les opposer. Le bas-relief sest puissant, d'une éloquence impé rieuse et fruste ; le groupe est délicat, (d 'un charme discret et raffiné. Prenons-y garde, cependant. Les «deux œuvres se ressemblent par des points essentiels. Elles ont été conçues, itoutes deux, pour des destinations pré- toises et elles repondent parfaitement à leur objet ; elles ont été eaéeutees lihre- ment, en dehors de tout© formule id'école. Elles sont, toutes deux, de l'art (Vivant. Le bas-relief de Bouchard est destiné fk un grand monument que Genève va iélever en l'honneur de la Réforme pro testante. Il sera accompagné de statues colossales des plus illustres réforma- )fceurs, et Bouchard y coliabore avec iLandowsky. Sur une vaste place, sous la pleine lumière du jour, il s agissait de céléorer -'d'une façon intelligible à tous, un des plus essentiels moments de l'histoire, iun mouvement qui a change la face de l 'Europe. Pourtant Bouchard ne s'est embarrassé m d'allegories, rn d une composition emphatique, ni d'un décor Itapageur : un docteur lit un livre en thaire, des hommes et des femmes l'é coûtent. C'est tout. Mais, il faut que ■ cette lecture soit- siagulierement fete\nDEJEAN. — La musique.\net gra\\e pour provoquer un tel recueil lement. Pour que ces docteurs, ces ri ches bourgeois, ces femmes dm. peuple\nsoient ^confondus dans une même foule, il faut qu'il y ait un lien puissant ca pable de les unir. Ils écoutent la earole\nde Dieu-, ils s'exaltent dans la libération de la pensée religieuse. Ils savent qu'ils remuent le monde, et, pour sauver leurs âmes, ils bravent! la colère des tyrans de l'Europe.- Il y a là une majesté qui, par sa simplicité même, atteint, sans effort, au sublime. L'exécution concourt a for tifier cette impression. Dépourvue, par une volonté intransigeante, de tout agrément, réduite à de grands plans equarris en apparence, plus que mo delés, ou tout détail est sacrifié, la fac ture est d'une abréviation hautaine adé quate a la vigueur de la pensée. Bouchard offre l'exemple rare d'un artiste qui joint à la plus haute maî trise l'instinct populaire le plus pro fond. Il va. avec une force irrésistible et ingenue, vers le grand et sa techni que est. à la fois, audacieuse, logique, accessible et saine. • Le groupe de Dejean est placé sur une cheminée dans la maison d'un mu sicien. En une allégorie ingénieuse, il évoque les. préoccupations chères au maître du logis et dit les harmonies qui chantent dans la tête des poètes inspi res, ■ harmonies auxquelles semblent présider la Jeunesse et la Beauté. Muses inspiratrices, invisibles et présentes. La pensée délicate est traduite en for mes rythmiques, que le ciseau a mode lées, avec amour, en lignes souples et onduleuses. Ici. tout est raffiné, subtil ; naurtant.' xiulle -mièvrerie, nulle .nati-\ntesse. La facture est précieuse mais large et la masse blanche du marbre chante, dans la pénombre, caressante, associée étroitement a un intérieur, à une vie. L éon R osenthal. INFORMATIONS\nUn compteur de vente des gravures de la Chalcographie vient d'etre installé au Musée du Louvre, dans la galerie du bord de leau. Rappelons à cette occasion, pour y revenir plus longuement quelque jour, que la Chal cographie offre, à des prix très réduits et fort abordables, des chefs-d'œuvre reproduits par des graveurs de premier ordre. — La reconstruction de l'Ecole des Arts Décoratifs depuis si longtemps urgente, reste encore a l'état de projet. L'emplace-ment dé signé, le t&rram de l anciecn Hôtel-Dieu, est-il définitivement, adopte 1 Nous espérons que non, car le choix - serait déplorable d un es pace étroit ou il serait impossible de ména gea' les jardins nécessaires pour fournir les- exemples vivants aux futiurs décorateurs. A défaut d un jardin spécial, on pourrait, d ail- leurs, installer l'Ecole en bordure d'une promenade publique : elle ne pouirrait être, nulle part, mieux qu'à côté du Jardin des Plantes.\nLa Photographie ET LE Musée du Louvre\nLe. droit exclusif de photographier les collections du Louvre appartient, depuis- 18S3, à la maison Braun ; ce privilège ar- 11 ve à expiration et la question se présenta de savoir comment le droit de photogra^ phier sera dorénavant réglée La régie, par l'Etat ou par radminis- tration des musées, n'a, dans les circons tances actuelles, aucune chance d'être adoptée. Deux autres systèmes s'opposent : la concession à un industriel ou la liberté absolue. La concession à un particulier sera -faite*,; naturellement, en échang-e d'avantages consentis : obligation d'édiier un catalo gue et, ^surtout', rétribution annuelle. La perspective est séduisante d'accroître ainsi les ressources maigres de nos musées. Mais,, si l'on y réfléchit, les quelques mit liers de francs obtenus d'un concession, naire seront d'un bien faible secours en un temps où lès œuvres d'art se négocient à coups de millions. Les conséquences, en revanche, en seront déplorables. L'adjud-i- cataire se paiera sur le public. Il conti- nuera à vendre les photographies à un prix élevé,-à faire paver, le pius cher pos- . sible, les droits de reproduction pour les ouvrages scientifiques ou de vulgarisation. On pourra, de temps en temps, avec la 1 produit de la-rétribution, acheter une œu». vre nouvelle ; on paralysera l'action bien-,, faisante du musée. Vendre, cher les photographies, faire payer un droit d 'entrée, comme d'aucuns le proposent en toute' occasion, c'est, pro prement imiter Ugolin. qui mangeait sea . enfants afin de leur conserver un père : sous prétexte d'enrichir Le Louvre, c'est en ■diminueT la signification. Il faut qu'un mu sse soit, largement ouvert ; -il faut que cha cun puisse y puiser le repos, la joie, l'apai sement, les leçons qu'il désire ; il faut aussi que l'pn puisse en emporter le souvenir au meilleur compte. Par .la photographie, la carte postale illustrée, l'image dans un livre scolaire ou dans un album, Le rayon nement de l'œavre d'art s'accroît, l'actioà d éducation nationale se décuple. Enrichissons^ s'il est possible, nos col lections, mais préoccupons-nous, d'abord, d-e les rendre utiles. Elles ne sont desti nées ni au plaisir ni même à l'instruction égoïste de quelques-uns ; elles ont été ras semblées au bénéfice de tous, bénéfice spi rituel, qui entraîne un accroissement cer tain de la richesse et de la moralité publi ques. Toute taxe, directe oiu indirecte, sur les joies de l'esprit est déplorable et fu neste et, dans la circonstance présente, puisque l'Etat ne songe pas à assumer le service de la photo,graphie, c'est par la système de la libre concurrence que Le pro« blême doit être résolu. — L: R;\nPETITES EXPOSITIONS\nAux Orientalistes (Grand Palais, gratuit jusqu'au 28), parmi un ensemble fort inté ressant, il faut surtout examiner les œuvres d'un groupe de peintres hindous de Calcutta. Apparentés a la tradition glorieuse des mi niaturistes de la Perse et de 1 Inde, que la contact de l'art occiaen-tal commence- a peine ù altérer, ces artiste expriment avec une délicatesse discrète et harmonieuse la beaute, l'amour, le rêve, évitant le drame ou les spectacles directs de la vie. — A la ualane Urandliomme (40, rue des\nSaints-Pères, gratuit en semaine jusqu'au 1 mars) un groupe de graveurs sur bois, origi naux autour du maître vigoureux P.-E. Co lin. — A la galerie Druet (gratuit en semaine jusqu'au 21) dans un groupe d'axiistes nova teurs une lumineuse scene de ballet de Jules Flandrin, - : — Chez P.osenberg (21, rue de. la Boétie, gratuit en semaine jusqu'au 21), des fleurs éclatantes et de chaudes inlnnités de j.-L' - Challié.\n","L'HUMANITÉ\nB\n5\nDEMANDEZ'PARTOUT UN\nONN\nVIN TONIQUE,*AU QUINQUINA\nLa Vie Sportive AERONAUTIQUE Ah 1 civilisation. — Une commission _mi litaire, présidée par le général Bernard et les colonels Carrcm et Etienne, a assiste, hier matin, à la présentation d'un monoplan destiné .au servie® de l'armée. Cet appareil, que pilotait le docteur Espa- mel, est pourvu d'une mitrailleuse qui ser virait, en temps de guerre, à tirer sur les dirigeables. Sortie d'un dirigeable. — Lamotte-Breuil, 16 février. — Le dirigeable Clément- Bavard- n° G » a quitté son hangar ce piatin, è li. 15, .et est allé évoluer au-dessus dè Paris. ' FOOTBALL-ASSOCIATION CHAMPIONNATS DE LA FEDERATION SOCIALISTE DE SPORTS ET GYMNASTIQUE Première série. — Equipes secondes C.A.S. Bellevillols bat Rive gauche par\" for- tait. ' > , - o C.S.J.S. du 15° bat U.S.S. Progrès : 4 a 3. U.S.G.U.P. Gervaisienne bat C.S.J.S. du 12\" : 6 à 0, Deuxième série C.A.S. Dionysien (3) bait Pré-Saint-Ger vais : 5 à l. 'laisançe bat C.A.S. du Î8 S (4) ; 5 à 1,\nsagas\n: Po\"ule d'encouragement C.A.S. Charenton bat R.S.C; P-erreux (4) bat pavillons (2)\nte â î Pré -Saint-Gecrvais i à 3. • C.S.S. Alfortville bat Pavillons (1) par for çait. Demande de match. —- C.A.S, Dionysien (3) demande un match pour le dimanche 22 fé vrier avec n'importe quelle équipe, à jouer sur son terrain. Réponse mercredi, à-l'Ega- litadrse, ou par lettre, à Audinet, SI, rue Sùger, à Saint-Denis. Il a été jlerdu au vestiaire de Pavillons un porte-monnaie contenant 6 fr. 80. Prière & eelui qui l'aura trouvé de le remettre, mer credi, à la Fédération, à Edm. Pépin. Qui veut aller à Reims ? — Dimanche pro chain, le C.A.S. de Reims- recevrait avec plaisir deux équipes parisiennes. Répondre Ue suite à Yalland, boui-evard Oarteret, Reims. EN 1913 Les bicyclettes « I.A FRANÇAISE DIAMANT » triompnenx encore aans PARIS-TOURS LE CHAMPIONNAT DE FRANCS PARIS-BRUXELLES Magasin de vente : 16, avenue de la Grande- Armée. Pans.\nCONVOCATIONS\nFédération socialiste de Sports et de Gymnasti que. — Commission administrative. — Demain mercredi, à l'Egalitairo, 17, rue de Sambre-et- Mejase. Commission d'Athlétisme. — Demain, a i'Egali- talre, distribution des prix du Benolt-Malon, Les 33 premiers coureurs sont convoqués. Commissions de boxe et lutte. —■ Demain, boxao- logation des'Cîiàmpioriiiats. Club sportif de la Jeunesse sooialiste du 13°. — Coœmis.jioii sportive, au ■ siens. •• - <ir Club sportif de la Jeunesse sooialiste du 15». ~ A l'Union des locataire^, 63, riie ctes Entrepreneurs; assemblée générale et coiiférëhce. Club Athlétique Sooialiste du 18°. — CariUon- Bar, 25, lie àe ïa Chai>elle : \"éntïainement course à pied, direction Louis- Marcel. Club Athlétique Socialiste du 19'. -- Avenue Lau- mière, 2, salle Holleys, course à pied, direction Deiàiiantemaison. Boxe, direction Eeuchot. Les tou ffeurs ' à pied présant-s pour lé cliàuénge Veiier. Club Athlétique Socialiste ISellevillois. — Réunion de là cqmnaïssion admijalstratty.e, chez Çayla. C(ub Sportif de la Jeunesse Socialiste du 120. — 94, avenue Daumesriil, course à pied, direction Ju lien. Boxe et cultjirè physigue, 1 direction Monta- gut-Delorme. Club Sportif Socialiste de Montreuil, — Boulevard Chanzy, *32 : lutte ét'bpxe Red Star Club du Perreux. — A la Coopérative, 83, boulevard d® la Liberté : Boxe française; es crime/\".direction Lagoutte. Course à. pied; Prière d'apporter lés photos,' pour l'es licences. Club Sportif Socialiste de Bagnolet. —- A la Coo pérative, ' 3, rue Sadi-Carnot : Boxe, \"course â pied, lutté, culture physique. Union Sportive et Gymnastique de l'U. P. Cor- laisienne. — Aux écoles : Culture physique. Boxe lu stand. Gymnastique. PETITE CORRESPONDANCE Valland, à Reims. — Envoie unités adresses. Maurice Pillet est prié d'envoyer son adresse à Kleynhofl.\nLIBRAIRIE DU PARTI SOCIALISTE à l'Humanité, 143, rue .Montmajtre, Paris, NOUVELLE SERIE DE CARTES POSTALES ; Portraits dé Vaillant, Guesde,) Jaurès, Sembat, Groussier, Compère-Morel. Edition artistique, en camaïeu-bistre, sur brisi-ol chamois. La série de 6, franco 0 fr. 50. Les 12 séries (-72 cartes), franco 3 fr. 50. Le cent du. même portrait, franco 4 fr. 50.\nCours du 18 février 1914 CÉRÉALES' Farines.\nPARIS\nBLKS\nFAlTMNBI\nAVOÎNES\n100 itil.\n10Û kil\nNoires.\nDiverses\nCourant...\n% 30\n20.2,1\n33. s>\n3ï-yo i8-9o\n18.95\n18-30\n1S.30\nProchain\n(>o 20.G0\n3S. (i%\n13.25\n1 h r»s\n1&.50\n48- m\nMars-Avril\n2(5.75\n2B.73\n35 #0135.OU\n19.40\n1».45\nJS.uO\n18-bO\n4 île Mars\nâtt.dOl'G\n-53 - iilî J 3^$ ou\n19.73\n19.80\njs.:»o\n18.30\n4 île mal.\n•Jt» dol26.no\n35\"4ôl;i5.£6\n29.10\n20.40\n18.\nly.ao\nSUCRESt Alcools,\nHuiles.\nPARIS\n8UC\nALCOOLS\nBUîiacs 100 s.\n100 KILOS.\nLHBCTO\nLIK\nGGLZA.\nouv.\ncîôt\nOUT.\nclôt.\nouv.\nclôt.\nOBV,\nclôt.\nCouran'.\n32.63\nas r>o\n44 30\n44*.\n7G 75\n7G-75\n39...\n39 ••\nProchain\n32.7a\n32 62\n44.75\n44-25\n70-7 i>\n7i».;;o\n33.75\n59.50\nMars-Avril\n44.30\n44.25\n7Ô 23\nM...\nS9.75\ni Qe mars\n32 S7\no'i.87\n73.50\n7iî-S0\n(>0.30\n(>0.25\n4 ûn ruai*\n33.37\n33.23\n43.50\n43.2S\n74.73\n74.75\ntfl.59\n«1, iii»\nCAFÉS i Cotons, Laines.\nCafé\nCoton\ntrès\nLaines\nLE HAVR3\nSantoa\nflrdiu. Lool^iaafl Buenoa-Ayr.\n50 kil.\n50 kil.\n100\nkil.\nouy.\nclôt\nOUT*\nclôt.\nOUT.\nclôt.\nFévBiHR\n62 o0\n£4 -5\ni97.o0\nMARS\n.....\n(të.So\n83 7.»\nGX...\n8^.\n.... \"\n.......\nJtiAl'. ..\n«3....\n82.75\n107.&0\niin».- .....t-\n197»iiO\nJUiLLKT\n(>3.50\n81.73\n....\nAOXJT,\n8-! .75\n.....\n81.12\n197.oO\nSs^Tï.MBRB\n64...\n79.(2\nOCTOQRB\n. . i . •\n«4,23\n• •i.»\n77-60\n......\nNOVEMUWB........\n• •i..\n(14 5C\n..S..\n76.38\nPiCBMBSE\n.....\n04.50\n7o.84\n. -t.\nJAHVIBB\n1\nt 64.7S\n75.60\net\nBESTIAUX (Villetta)\nespèces\nBpmfs..... Vacués Taureaux. Veaux.... Moutons-. Porcs»... •\nAMF5- NBS\n2-314 A'îW 3(4 \\ 0.956' 3-972\nVEN DUS\n2.450 1-20Q 30» 1.220 15.000 3-97\nQté 1.781.7(1 t.80 t. 70 1 -3.^ î.tmjâ. o 2.60)2.40 1-66U tiO\n3* | PRIX BXTREME9 Viande nçt Poids yi/\n1-4* 1-28 2.20 *.20 1 • 56\ni.iljài.KS ï.ifr 1,90 1-46 1-54 160 2-80 1.00 2-80 ii-14 1-72\nVALEURS\n\"K2NTBS Coars\n«I amopt. ttattGb. de .) Oblis- 19 i\n491 50 OSLKGATÎOrU VHla dfl Parts ....i 539 75 543 50 399.. 309 50 108 50 5-21 •. 548 50 :iI7 . . 00 ... 315 •• 85 25\n1S65 4 1871 3 % .... M 1875 4 ? 1876 4 — I|é2i||- V litM-96 % y». 1898 2 -> H • • • • 189D 5 % Met 1004 i vi mèi r 1/5...... 1805 2 zf r a.,, - ' H- 1910 i> •» Yi\"\" - 3 %. ...\n104 au n 7b 390 . . M . 350 ■ '87 . 335 •• 166 .. 3ô» .. 8S ôO 258 50\n100 50 5i0 •. 51S 50 313 •- so so 314 7» 85 5U 373 10 i 355 92 .'0 392 75 81 50 350 . 87 50 337 !<>« 50 50 88 . 258 ,\n1912 3 % firôdit Fonoler. Foncières 187'» 3 %....{ 494 751 494 ... l*8.'taaiisio6s. 394 .. 393 .. 1SS5 2C0 %l'.r m ..I 398 .\n.880 1/5......\n' 90\". • .j\n90\n[895 2 80 %.\n405 ..j\n404 -\n1903 3 %....\n452 ...\n452 ...\nIWt 3\n250\n250 ..\n1913 3 &\n499 ...1\n499 ..\nCommwmteo\n1879 2(?0^à..\n4»8 ...\n446 ..\n-175.... ...\n99 25\n99 75\n1880 3 5o. —\n495 .\n496 ..\n1891 :i %:\n3-8 75\nMO ••\n1892 2 60%-\n392 •-\n390 50\nlî!99 i U0% -\n390 50\n-390 50\n1906 3\n464 -•\n465 ....\n191- 3 % .-• «\n231 ♦.\n•232 -.\nQond â iots\n«e Kitiii*.\n58 ..\n58 ...\nOhernKni de\nEst 3 %\n4i;î\n413 .•\n—' 3 % uau .\n413 50\n413 ...\n« 14\n372 ••\n♦ •\nGi*« Ceintura\nda Paris\n408 ..\n407 \")0\nPar .-Lyon 6%\n412 ..\n4&<) 50\n— % fus. uuo.\n40* ...\n401 ••\n• 3 % as. no\\x.\n404 ..\n404 ..\n~ - *■ --n % • - » •\n364 50\n366 50\nMidliÛ 96\n407 ..\n405 50\n«•. H %aoiv.\n412 ..\n410\n«1 ■' «4 '.....\n364 50\no65 • •\n'Nord $% ...\n411 ..\n41$ 75\n— 3%nouv.\n414 ..\n414 -•\n376 25\n377 75\nOrléans 3 % •\n416 ..\n415 75\n- i#84 3 % ^ - 1895 2 Va\n411 5(\n413 75\n368 5(\n366 • •\nOues;3 %• •\n407 ô£\n408\n410 ••\n412 -\n367 iO\n368 ..\nA rOpéra-Comiqu>s : La Direction maintient les dates a-QS seu m>edi ZI et lundi 23 février pour la rép^tiition générale et la première de la Marchande d'Allumettes, conte lyriq-ue en 3 actes clé Mme Rosemondie Gérard et M. Maurice Ros tand, musique de M, Tiarko Ricîiepm. * * * A l'Odéon : Le Bourgeois aux Champs a fait salle com ble depuis la première. Devant le franc et légitimie succès obtenu ces jours derniers, M. Antoine a décidé d'ouvrir la location jus qu'au mardi gras 24 février inclub, matines et soirée' le Bourgeois aux Champs pour les représentations d« M. \\ilbert. Jeudi prochain, en matinée à 2 lieures,- deuxième série classique. Conférence par M. Edmond Sée ; Il ne faut -jurer de nen.\nAu Théâtre du Châtelet : Les Concerts-Colonne donnant dimanche prochain leur séance hebdomadaire au Tro- cadéro, M. Kontanes annonce trois matinées du Diable à quatre à l'occasion des jours gras : dimanche 22, lundi. 23 et maudi 24 fé vrier. * ** Au Théâtre Cluny : Matinée à 2 heures ieudi et dimanche pro chains : Rosalie, Wagon d'amour, les Çara- bislouilles du fantassin Gaspard.\nLa Solidarité Théâtrale : C'est demain mercredi qu'aura lieu, au Théâtre Antoine, la grande matinée de gala au profit ci:e:s veuves et das orphelins des Ar tistes des théâtres ert concerts de France. La feuille de location est. preisoue entière ment couverte. Avis aux retardataires.\nA la Gaîté-Rochëchouart : Vers la centième. — La délicieuse: et somp tueuse revue Tu vas fort... oe chef-d'œuvré de satire mousseuse et de verve légère où MM. Dteudonné et Wilned ont prodigué' tou tes les ressources de leur esprit et'que Mme Vartet a paré avec sa compétence et son goût incomparables, approche de la centième et la vogue triomphale des premiers soirs se re trouvera à chaque représentation où les « bis » et les acclamations foisonnent, en thousiastes...\nAux Folias B.ea*gèpe : Les recettes des huit premiers 'iouTS de la Revue de l'Amour aux Folies ïlergère for ment un total de 101.612 fr. 50, chiffre qui n'a ;\nu Kepl)aSdo8 chasse les Douleurs\nNévralgies, Maux é Reins Sciatiqms, Maux de Tête, Rages de Beats Douleurs Rhumatismales ainsi que les suites de Grippes et de Fièvres\nI\nMême si vous souffrez depuis des années et si vous avez tout essayé, ne désespérez pas avant d'avoir piis du Kephaldol, Noua ne connaissons pas un seul cas où il ait échoué ; c'est un remede extreordinaire dont les effets, selon l'expression des malades, tiennent du prodige. Quelques comprimés à avaler et cela suffit. Avoir un tube de Kephaldol à la maison est, en quelque sotte, une assurance contre la souffrance. Le Kephaldol est absolument inoffensif pour l'organisme. Le tube de Kephaldol : 4.30 : le petit tube : 1.75, dans toutes les pharmacies et chez | M. RATiE, pharmacien. 45, rue de l'Echiquier, PARiS. (Envoi franco conlre mandat.) ''' 'Concours Je Mois\" du Kephaldol est clos. t Suivanl constat d'huissier, toutes les solutions, enve- kppêslënîiees, ont été remises au jury de' classement présidé par un professeur de l'Université. Le ju(^ procède au dépouillement des listes, très nombreuses, et dont huit cent contiennent chacune plus de 6.000 mots; on estime que la vérification et le classement demanderont plusieurs semaines et que les résultats ne pourront élre publiés avant le mois de mars.\nA propos du Ceacourt :\nSIIUPEH\nBadicnle pour Irrégularité des Epoqutt Formation. — Retour d'âge. Prix 3.Ey.C lE fifs Kaif.rs.I.a Giiieuue (S^ioe)\njamais été atteint à cette époque de l'année par aucun music-hall du monde. * 'Le doyen et plus parfait des Cinématogra phes : célui das Grands Magasins Duluysl, vèi'itable théâtre, donne chaque' jouir, sauf le dimanche, à 2 h. 4, 3 h- h 6^4 h. $ un spec tacle composé avec soin. Petits et grands prennent un,égal plaisir à admirer les vues sensationnelles, artistiques, dramatiques ou comiques ainsi que les dernières aetualjitâs au jour le jour. Jeudi prochain, changement tie programme et spécialement choisi pour les fêtes du Carnaval.. Dans le jarrlin d'hiver,' lieu de réunion de plus en plus à la mode, concert symphonique, buffet-glacier, îive o'clocls tea. * L'Université populaire de Saint-Denis don nera, demain soir mercredi, au théâtre mu nicipal une pièce inédite de MM. Paul Bru- ,lat et Désiré Homisy, Ta vins belle Victoire. Ge<ute œuvre dramatique est, nous dit-on, des plus poignantes et est appelée à obtenir dans les milieux ouvriers un succès éclatant.\nLE RÉSULTAT DES ^OURSES Courses à Vincennes Pesage Pelouse Kimono (L. Leroy)... JtLTlsy (Cnudde) ..i... ICara (Le Verrier) 18 partants. v\n465 50 1^6 50 92 50 91 p\n209 » 53 50 50 » 26 »\nGentil (Monsieur) Kan (H. Amar) Ktsî nie (Fontanilte) 13 partants.\n57 » 24 50\n25 12 36 36\nToute demande de changement d'adresse doit être accompagnée de la dernière oande du journal et de 0 fr. 50 en timbres-poste pour frais de réimpresssion.\nFEUILLETON BU 17 FEVRIER 1914 ____ . - —- , 9? les rougom-macquart HISlOIRE NATDBELLP ET SOCIAi.E D'pKE FAMILLE ' SOVd LB SECOND EMPIRE Germinal par ÉMUE ZOLA\nKprnino (M. A. Forcinal) Ivi'i (Cnuddo) Keepsake (YerzeeZe) 9 partants.\n80 m 3.4 50 32 50 39 5Q\n61 '» 16 » 18 50 33 50\nEnoch .(Yeraeelé)\" ....i................... Ivan le Cosaque (È, Tamberi).., Grenade (Bernard) 8 partant^. Iris (J. Poiriori Junon (L. Bondet) Jacasse (Lintanf) lî partants.\n43 » 16 50 47 50 32 50\n22 » 9 50 13 50 li 5.0\n53 50 19 50 38 o 34 0\n34 50 12 » 17 » 1G »\nKermesse (A. Sourroubille) Kydia (M. de Wazières)- 6 partants.\n02 •» 26 « 21 50\n39 16 18\nJunon (Tamberi) Hip Hip îîourr.aîi. (Bernard) Juarez' (M. Y. Cavey).,.; ... 0 partants.\n17 50 14 d 39 50 ' 24 50\n8 50 7 » 15.50 10 »\nSEPTIEME PARTIE II — 60ITE — Alors, avec son vilebrequin, il desserra tes vis des équerres, de façon à ce qu'une dernière poussée pût les arracher toutes. C'était une besogne de témérité folle, pen dant laquelle il manqua, vingt fois de cul buter, de faire le saut des cent quatre- vingts mètres <jui le séparaient du fond. Il avait dû empoigner tes guides de chêne, les madriers où glissaient les cages ; et, suspendu au-dessus du vide, il voyageait le long des traverses dont ils étaient reliés de distance en distance, il se coulait, s'a»r seyait-, se renversait, ainiplement arc- bouté sur un coude ou sur un genou, dans un tranquille mépris de la mort. Un souffle l'aurait précipité, à trois reprisas Il se rattrapa, sans un frisson. D'abord, il gâtait de la main, puis il travaillait, n'enflammant une allumette que lorsqu'il s'égarait, au milieu de oes poutres gluan tes. Après avoir dtiss»arré les vis, il s'atta\nAujourd'iiui, pas de cgurses. Hits 13 Fra »8ceat a porata iMréi L'Histoire de France contemporaine , éditée par la Librairie Larousse, est en vente en fascicules, chaque 0 fr. 80, à la Librairie de l'Humanité , : qui reçoit également les sous criptions à, l'ouvrage complet, au prix de 30 francs en volume broche ou en volume relié à 36 tr. payable 5 fr. par trimestre. PETITE CORRESPONDANCE Seieurs de pîerro tendre. Convocation arrivée trop tard. Ameublement. — Mémo observation.\nqua aux pièces mêmes ; et le péril gran dit encore. Il .ayaiii cherché la clef, la pièce qui tenait' les autres ; il s'acharnait contre elle, la trouait, la. sciait, i'amincis- sàit, pour qu'elle perdît de sa résistance • tondis que, par les trous et les fentes, l'eau qui s'échappaiit en jets minces l'aveuglait et le trempait d'une pluie glacée. Deux allumettes s'éteigniTent; Toutes se mouil laient, c'était la nuit, une profqndeur sans fond de ténèbres. Dès ce moment, une rage l'emporta. Les haleines de Tin visible le grisaient, rhor- reur no;ire de ce trou battu d'une averse le jetait à une furejar de destruction. Il s'a.- cliarna au hasard contre le cuvelage, ta- 1 pant où il pouvait, à cau-ps de vilebrequin, à coups de scie, pris du besoin di© i'éven- trer tout de suite sur sa tête. Et il y met^ tait une férocité, comme.'s'il eût joué du couteau dans la peau d'un être vivant, qu'il exécrait II la tuerait à l»a fin, cette bôte mauvaise du Voreux, à la gueule tou jours ouverte, qui avait englo.Uiti tant, de chair humaine ! Qrn entendait la morsûxie de ses outils, son échine s'allongeait, il rampait, descendait, remontait, se temaint enewe par miracle, dans un branle con tinu, un vol d'oiseau nocturne au'traveis des- charpentes d'un clocher. Mate il se, calma,, mécontent 4e lui. Èst- ee qu'on ne pouvait lâh'e les choses froide ment ? Sans hâte, il souffla, il rentra dams le gwyot des écfielîes, dont, il boucha '« troiu en replaçant le panneaxi qu'il avait ^cîé. C'était assez, il ne voulait pas donner réveil par un dégât trop grajad, qu'on au rait tenté de ré'pa:rer tout de suite. La bête avait sa biejssure au ventre, on verrait si «lie vivait encqre èô soir ; et il avait Rigné, le monde épouvanté saurait qu'ellé n'était , pas morte d© sa, belle mort, Il prit le, tenips ; de rouler méthodiquement ies .outils dans sa vaste, il remonta les échelles avec len\nVARICES PLAIES VAIIQUEUSES EÉI0RR0I9ES PHLÉBITES O ARIÉRSO- SOLÊBOSE\nANÉMIE CHLOROSE PDBERTÉ RËTOIR D'AGE MALADIES DES FEMMES\nLEOVAR DE fâlâ . Composée uniquemotit de plantes rares, cétie médication natnreîlo possède l'action la plus complété, contrq les VICpS 1 DU Sa(i et la plus sûre pour la régularisation de ses fonctions Les articles élogieux parus dans les journaux ont relaté avec détails les i'ienfai!s da ce remède inconnu jusqu à ce jour, apanage unique d'une peuplade de l'Hindoustan pendant dus siècles. ,, Grâce au concours d r exp!orateurs, médecins et botanistes, la thérapeutique moderne s'enrichit d une découverte destinée à prendre la place prépondérante qui lui est due pour le traitement, de toutes les aliections du courant sanguin. ■ fnTTlT170' TS'fW ¥ l]t A au teint pâle qui, sans appétit, vous débattez dans les bras de VanSmir,] J|i, S ftr iiil pourvoyeuse de la tuberculose, poursuivies d'idées noires et d'un ennui WJ m UIIA^V l'tJUJUJuO indéfinissable, v-6-nvA d .ri*, ' , prenez l EOVAR : Il Vous sauvera ! ll\"jlVTjynniQ. AnVA fatigués par la croissance, sans courage au travail, sIE/liriwO O faites appel à VÊOVAR : Il Vous apparie l'énergie■ -•■•■I ww H-wi g* accablées par une mauvaise régularisation des fonctions utérines, des pertes men- M'k lui M Miellés trop abondantes ou des fluéurs blanches qui vous brisent ! Vous qui souffrez JT JLlVlMJu O la wnit'pation, des mauvaises digestions ou encore des fatigues du retour d'âge, ayes recours â VÊOVAR : Il Vous guérira. ¥WitlTSIÏBffIn 0 t ' u ' p ' iez sous ' e poids des fatigues journalières par suite d'une insuffisance des H 11 Vl iwl W fonctions stomacales, n'attendea pas d'avoir un sang- débilité et vicié, MUiSIIsiiMÇj prenez de saitê: î'ÊOVAR ; Il Vous donnera la force. ' Ê3ÉMORROÊBES # WÂRiGES i _ _ L'action de l'ÉOYAR DE YAMA contre le? hémorroïSes et les varices est uniqua. Régulateur de la circulation sanguine, il redonne la vigueur et l'élasticité aux tunique» vasculaires et en modifie ia dilatation, c'est-à-dire la varice et l'ulcère ouriqiteiix, dé même pour la varice anale qui n'est autre que l'hémorroïde. X'ÉOVAR se trouve dans toutes les Pharmacies de l'Europe au prix de 2francs le sac de raphia d'origine portant imprimée la tête de Varna.\nW PEUT'SB LE PROCURER AO DÉPÔT GÉNÉRAL : Grande Pharmacie do O r Romeyer 25, lïue Sainte-Isaure ; S2,Piue Duhesme, PARIS,[4 8«) en envoyant un mandat de2fr.!0\nm\nteur. ' Puis, quand il fuit sorti d® la fosse sans être vu, l'idée d'aller chaniger de vê- temente ne lui. vint, même pas. Trois heu res sonnaient II resta planté .sur la route, il attendit. A la même heure, Ettenne, qui ne dor mait pas, s'inquiéta d'un bruit légier, darns l'épaisse nuit de la chambre. Il distinguait, le petit souffle des enfants, les ronflements de Bonnemort et de la Maheude ; tandis que, près de lui, jeanlin sifflait une note prolongée de flûte. Sans doute, il avait rêvé, et il ^ renfonçait, lorsque le bruit recommença. C'était un craquiemeint de paillasse,. l'effort étouffé. d'une personine qui se lève. Alors, il s'imagina que Gathe-, rine se trouvait indisposée. - — Dis, c'est toi ? qu'est-ce q ;ue tu as ? demanda-t-il à voix basse. Peirsonné ne répondit, seuls lœs renfte- meiite des autres opntimiiâiien.t. Peindiant cinq minutes, rien ne bougea, Puis, il y eait u?n nouveau craquement. Et, ceriaiii cette fois de ne' pas, s'êtrfâ trompé, il tra versa la chambre, il envoya les mains dans les ténèbres, peur tâter le lit d'en face. Sa surprise fut grande, en y reri- contrant la jeune fille assise, l'haleine suspendue, éveillée et aux aguets. — Eh bien ! pourquoi ne réponds-iu pas ?'qu'éstpce qu,e ta fais donc ? ' Elle fînii par dire : : — Je ma lève. cette heure, feu te lèves ? > . . Oui, je retourne traviailler à 1% fosse. : Très éimu, Etienne dut s'asseoir àli; bord de' 3a piaillasse, pendant que Çaitlierine lbi expliqu'ait ses raisons. Elle souffirait trop de vivre atasi, oisive, en sentant peser sur elle, de ' cotntinuiel'g .regards de tieproche ; elle aimait mieux courir le ris- rfue d'être bousculée là-bas par Chaval • e ; ty : si sa mère refusait son flirgiant, gU'and elle le lui apporterait, eh bien ! elle était\nassez grande pouir se mettre à part et faire elle-même sa soupe. —• Va-t'en, j© vais m'haMUea\\ Et nie dis rien, n'est-ce pas ? Si tu veux être gentil Mais il dèmeturaiit près d'elle, il l'avait prise à la taille, dans .une caresse 'die cha grin et de/ pitié. En chemiise, serrés l'un contre liauitre, ils Siemtaient la ç'haleutr de leur; peau nue,. au bord .de cette, couche, tiède du sommeil de la, nuit. ,Elle, d'un premier mouveîneint, ava.it, essayé de se dér gager ; puis. el}e s'était mise à pleurer, tout bas, eri le prenant à son, tour par le cou, pour le garder contre elle, daiis une étreinte désespérée. Et ils restaient sans autre désan*. avec le passé de leuirs làmiours nmlhfUireusBS, qu'ils n'avaient pu saiâs- M're. 1 Ëtait-ée; 1 doihç^ à jamais fini ? n'ose raient Jls s'aimer- un jour; maintenant qu'ils étaient Libres ? Il n'aurait fallu qu'un peu - de bonheuir, pour dissiper leur honte, ce malaise qui les empêchait d'aller en semble, à cause de foutes sortes d'idées, où ils pe Msaiiieint pas cJaireanent eux-mê mes. Recouche-toi, miurmura-t-elle. Je ne veux pas- allumer, ça réveillerait maman... Il est rheuire, .laiissertnioi. Il n'écoutait point, il la pressait éper- d.ûment, : le cœur noy,é d'une tristesse im- mensè. ITn besoin de paix, un invinciMe besoin d'être heureux l'envahissait ; et il se voyait marié, dans une petite maison oropre, sans antre ambition quie de vivre et de mourir là, tous les deux. Du pahi le contenterait ; même, s'il n'y en avait que oout- un, lie morceau serait pour elle. A Tuai bon autre chose ? est-ce que lia vie valait davantage ? Elle, cependant, dénouait ses bms nus. — Je t'en prie, laisse. Alùrs, dans un élan de son cœur, il lui dit à l'an?lie : — Attenads, je vais avec toi. Et luà-même s'étonna d'avoir dit cette\nOMS ET GORFÊBEKOES\nU. P. (lu fg 'Antoine, 157. -- Claude Cqsirri'ir-Pe- rler : « Brest-Tràhsatlantique » (projections), pre mière salle, A. Mary; « Part clé transformisme dans la multiplication des espèces ». La Semaine, 21, rue Boyer. — Bibliothèque, U. P. Gervaisienne. — tours d'esperanto, 3 de grés; diction. U. P. da Meaux. — Cours : solfège, cliant, dessin géométrique. BibUothèque. II. P. Russe, 28, rue Serpente. — S II. 30 : Histoire naturelle, par Nicolaïeff; 9 h. 30 : la Géologie dy namique, par Kantor. Collège libre des Soionoes Sociales, 28, rue Ser pente. — A4 h. 30, M. le commandant Denuau : les Armées de la Réyolution ; garde nationale; nii- liees royales et bourgeoises. A 5 h. 30, M. le docteur Auliffe : la Morphologie et ses applications sociales. • I\nSPECTACLES DU 17 FÉVRIER 1914 OPERA. — Relâche. THEATRE-FRANÇAIS, S b. 1/2. — L'Amiral; Bé rénice. . OPEHA-COMÎQUE, 8 h. — Manon. ODE ON, 8 h. 1/2. —te Seul rêve; le Bourgeois an? champs. CAITE-LYRIQUE, 8 U. 1/4. — Le Voyage en Chine. GYMNASE. — 9 h. 1/4. -- Les cinq messieurs do Francfort. vaudeville . — 9 li. — La Belle aventure. VARIETES. — S li. 3/4. h- bes Merveilleuses. porte -saint-M artin . — 8 h. 3/4. — Madame. RENAISSANSE. — 9 h. 10. — Le Minaret. THEATRE SARAH-BERNH ARDT. — 8 h 3/4. — Jeanne Doré. THEATRE REJANE. - j i. 3/4. — Crime passion nel ; Mon hâté. ,. . goufpes - parisiens . — 9 h. — Le renseiig^ie- ment ; la Pèlerine écossaise. THEATRE ANTOiME. — s h. 1/2. — Anatole : Un Grand bourgeois ; Grégoire. CHATELET. — s h. 1/2. — Le Diable à quatre.. PALAIS-ROYAL. — 9 h. — Les deux canards.' ATHENEE, 8 h. 3/4. — Répétition générale. OOMEDIE DES CHAMPS-ELYSEES, .-r S h. 3/4. t-t- Le Poulailler ; la Gloire ambulancière. CGMEDlE-MARiCNY. — 0 h. — Le 41fiimei[uln. THEATRE FEMINA. — 9 h. — Un jeune homme qui se tue. ; NOUVEL-AMBIGU. — 8 h. 1/2, — Leurs filles ; la Danse devant le miroir THEATRE APOLLO, 8 h. 3/4. — La Veuve, joyeuse. TRiANON-LYRïQUE, 8 h. — Les Mousquetaires aa Couvent. ' i ' DEJAZET. — S h. i/2. — Mon<$nanie ; Les Dégour dis; de la 11?, CLUNV. — 8 h. 1/2. Rosalie ; Wagon d'amour ; les Carabistouilles dii fantassin Gaspard.' QRAND-QUIONOL. — 9 h. — Le Coclrtail rie Suc cesseur ; Au bois joli ; Lfichez-tout ; lès Morts étranges d'Alhury ; l'Aventure. THEATRE IMPERIAL, rr- 8 h. 3/4. — Lo Tzigane et la Houri ; Bien d'autruy -, l'île déserte ; Cacb' ta cann' cach. THEATRE DES ARTS. — 8 h. 1/2. -r- La MÈre Mi chel ; Faust ; Lola. THEATRE DORE. — Rttlfle.Ue. THEATRE MICHEL, — 9 h. — L'Ingénu ; En mu sique ; la Sans-Gêne. THEATRE DU VIEUX-COLOMBIER. — S h. 3/4 — Le Testament du père Leleu ; . la Navette ■ la Jalousie du Barbouillé.. ' COMEDIE-ROYALE, 9 11. — Alphonsine ; 1^, Dac- tylo; Arabesques ; Partie de Dames: C't'Amour d'enfant; X. Y. Z. ' CAPUCINES. — 9 ii. ^ Lès petits crevés : l'Etat second. COMEPÎG-PARISÏENNE. r 9 h, - Les Briguots : G'çst pas çliic ; E st ne. CKATf-Ay-p'FAU. — s h, 3/4. — ciuiste Suzanne. MONTMARTfîE.' —;■ 8 îi. 1/2. — Mignon. MONQEY, — 8 h. 1/2. — Cœur-de Français^. TMEATRE NOUVEAU. —8 11. îjà. ■—La Pooîiardô. CRENELLE. —^ 8 îi. 1/2. —- Cœur lie Française. GOBEL!î4S. — 8 h, 1/2. — Le Maïtro do Forges. BELLEVILLE. — 8 h. 1/2. Suicouf. MONTPARNASSE. — 8 li. 1/2. -r La Rouquine. THEATRE POPULAIRE. - S 11. 1/2. - Le Grand Mofol. / CONCERTS ET SPECfÂOLES DIVERS FOLIES-BEFîQERE. — La revue de l'Amour'. OLYMPIA. — 8 h. 30. — La Revue Légère (Mis- tinguett, Delysia, Marteris, St-tïielme, Derriy, Boucot, Chabert, Paivre. Màrville, etc.) ORANDS ni IPAVPl Concert et MAGASINS MMF SQ I &&, Cinématographe Tous les jours de 2 heures à 3 heures, saut lé dimanche. Buffet. Nombreuses attractions. ALHAMBRA. 8 li. 1/2. t— Alexander'S: Rag-time Band ; Troupe Mirza Golem ; Allan Shàw ; la Belle Davis ; Maxime ; Maurel ; Balcer et BaMe ; Emerson et Balclwin, etc., etc. EMPIRE. — Severus Schaffer, le géant vc-ndéon ; Jane Delys, etc., dans « Fulgence ».'\nPETITES HHOHCES ÉCONOMIQUES des 2£ardi et Vendredi S I r ' 3 , la !i S n ® : Emplois, Leçons. —• 0 fr. 35 la li^ne : Hôtels, Locations, Oc casions, Pensions, Villégiature. — 0 fr. 60 la ligne : Alimentation, Capitaux, Com- . m.erce, Industries, Propriétés, Terrains et autres rubriques. •> La Publicité de i'Humamté ne peut te charge^ ae récxvidieT Les lettres parvenues comme rivvn/' ses aux PETITES ANNONCES.\nALIMENTATION\nJ'expédie de mes parcs û'Arcachon 100 huitxes oa 3 kilos petits coquillages contre mandat de 2.70. Adi'esser commandes au camarade Bertrand-Xo» sens, I l Ruel le (Charente). VINS MOTS XATIBELS banlieue, fin Pi?' 222 '• tco aom ■ ■ le rouge 100 fr., blaruj 110 ir. Au comptant condit. spéc. Ecti. gratis. S'atL au cit. Perrot, memb . du Parti, il, t . Lecuirot, U v fïMIPÇ Provenance directë'^de la levme^'cïvïS. Jjia/IIJUij franco à domicile' dans Paris régie ef logement compris 55 îr. la pièce, 30 fr. la 1/2 pxècô* Letayernier, Coauainyîlliers (CaJvados).\ntf extr mousin. F° domic. contre mandat poste de 8 Ir. 50... Bouyat, St-Junien-Olane (Haute-Vienne). PHQTAÏ1Y 1,HS SAINS'ET AVANTA- IWLIl) I Ul3l/IL ! A GICUX PRODUITS DE la CAMPAGNE : 1 superbe poulet gras, 1 kil. poro frais surchoix à rôtir, C gros œufs à la coque, 1/4 beurre fin de table, 1/4 pâté réputé, 1/2 livre déli cieuse confiture, i pot pâté foies gras truffés sur- tins, des fruits choisis, soit 5 kil. de produits ré putés feo doin. ctre md la fr. Directeur Domaines Maine-Mariot, Chalais (Charente). Prix courant suj demande : Œufs, volailles, boucherie, charcuté- rie, etc.\ncapitaux\nELOI, maison Hébert, 17, rue du Pressoir, Paris, recherche associé ou commanditaire avec petit capital, pour affaire bonneterie prospère. Pressé, Ecrire.\nD EMANDES ET OFFRES D'EMPLOIS DEMANDE dames, messieurs, domiciliés, bonns tenue, augmenteront leurs revenus sans quitter emploi. PAS ORDINAIRE. Ecrire ; Emmanuel, lia, rue de Rivoli.\nOn dem. RUSSE connaissant français pouv. trat duire, à heures libres, journaux russes. Ecr. M. O. K., Publicité « Humani té ». Camar. dem. place comme chauffeur d'auto danï le commerce si posa. Ecr. ; Souplet, 12, rut Neuve-des-Boulets.\nOn dem. des ouvrières pour la blouse, travail ate lier, et une jeune fille pr courses, il, pL. AUf guste-Métivler (20 e ).\n/fl. d. P., 35 ans, sér., bonne tenue, habit, et imwl V Parts, ay. nombr. lois., dés. trouv, occup. sé- rieuse, représentative ou autre, de prêt, vers pro duits de métallurg., mécan. cru de fonderie. Ecr. ! 324-06, publicité « Humanité ». geuae femme, 30 ans, demande à taira inénagi ej dans Paris ou banlieue R. D., de 3 ou 4 h. par jour. S'adresser ou écrire à Mme Remande, 23, r, Corot, a. Ville-d'Avray (,s.-et-O.).\ni) ouvriers chapeliers connaissant feutre et pailla H demandent emploi. Ecrire : Chazelles-s-Lyoa ( Loire), Jomard, secrétaire du S yndicat. ne homme 13 h 14 a., bon. écrit., prés. p. parents, Officiai-Banque. 20, T. de La Rochefoucauld; .\nj\ndivers\n; GRATUIT CATALOGUÉ ILLUSTRE ojjt envoyé à. toute personne adulte qui en fait la démande au citoyen Dr. d® « Génération cons ciente », 29, rue de la Duêe, Paris (20»). Joindra 0 fr. 20 pour recev oir sous enveloppe fermée. . ; irage-Crëme DN. et Aurore. Supérieur à toute autre marque et 30 0/0' moins cher. Pour prix et échantillons, écrire au camarade Dcivm, à Châ teau-Thierry (Aisne). .. , :\n1\nach. a coudre tous syst. Ré par. Entret. Schneir dtir, rue de Paris, 75 bis, Boulogne-sur-Seine.\n{'fiDClPTC sur mesure, vraie baleine, élégants, l lMlolJ I 3 solides, travail soigné, depuis 13 fr.50. 17 fr. 50, 20. 25 fr. et au-dessus. Livraison rapida. C. Michel, corsetière diplômée, 13, rue Montmajtra. Envol catalosue, éclian t. manière prendre mesure. ïo suis acheteur Histoire socialiste 13 v.. avec « Htet.. Révol. française, .Mlchelet, S. li AU»>la,:-.leisS~- état de neuf. Adres. les offres à 'Contour, rue Saini- Fax-geau, 18, Paris, ' ' Suis acheteur occasion « Mon professeur » et Dic tionnaire encyclopédique Larousse. Faire oSr» Viris-jainroes. 32,- ruë Gambetta, Cette.\nFONDS DE COMMERCE\nFpsteries, merceries, journaux, liste grat. en voyée sur demande de toutes les oeças., a céder depuis 600 fr., .Paris-banlieue. Voir de conflanca Parans, 00, rue des Archives. . . YmsïÏQ*UËtIRS~ bien situé, jolie installation. Loyer 850 fr. Bigri logé. Net à placer 3.000. fr. par an. A enlever avec 1.500 fr. Sldore, 16, rus du Temp le. . : . ■ ' - - ' ■ fliPICEKIE-BUVETTE, quartier populeux. Loyeï lu. 900 fr. ' Logement 3 pièces. Bénéf. net 4.000 fr. par an. Cédé .pôur maladif à débutants disposai!* da 1.200 fr; Mise au couràBw Voir Sidore, se ntant. 16, rue du Temple^ : .y\n0C8ASI0MS\nG :\nrand choix de bicyclettes homme et dame. Liaii- dois. -9. avenue Félix-Fzure. Paris.\nChambre à, coucher noyer et bicyclette dame occas. i à .ve ndre. Copclerge, 191, rue Belliard ils'). , Occasion. A vendre de suite, pour cause dé départ-, moto 2 HP 3/4 magaétq, débrayage, en état do marche, à vendre 200 francs, 1 bicyclette ayant à péine roulé, roulements Diamant, boyaux neufs, à vendre. 90 francs. 'Mi Marcel Lliiret, 139, route <J» Versailles, Billancourt. ï vendre cause maladie salle à manger. S'adr v A concierge, 159, avenu# d'Italie.\nPENSIONS\nEl'mployé \"cherche chaohbie, pension, quartier Sé- flbastopol, St-Mlehel. Ecrire prix : Boris, 3, pea. sage des Petites-ïx.uries.\nEncre Miette^] Les Annonces et Réclames sont re«ua% 182, rue Montmartre, Pari*? 1 .\nL'HUMANITE est composée en con ^BaïuiitK par une équipe d 'ouvriers syndiqués.\nLe gérant : G.-A. B ernard.\nchose. Il avait juré d;e ne pas redescendre, d l 'où venait donç cette décision ternisque, soirti© de sas lèyrrçS', s.a 'iis qtu'jl y . eût songé, sans gu'il'il'eût discutée uii iasiant' ? Main tenant,' c'était eii lui asti -t©l ' calm-e, une ^iiétrison si complète de ses doutés, qu'il s'entêtait, en homme 1 sauvé pa.r le has^wJ, et. gui a-vait twûvê eaifiii. l'unique poMjé â soii touirment, Aipssi nefTisa^t-àl de l'einteM- drf, larsquielle s'alarma, cornipr^U'axit qiu'il sé \"dévouait pour >edle, redoutant lies mau vaises .paroles dont on riai&ouèilleriait à la fosse,. H-se m'oqiuait de tout, les affleh^s promettaient Je pardon, -ët cela suffisait.. -- J:3 vetiix tràvaâllBr,; c'est mon idiée*.. Habillon&riious et ne faisans' pas de bruit. Mis s?ha.bil}èreBt dans les ténèbres, avec raille préeautionis. Elle, secrètemenit,. avait préparé la veille ses vêtements de mineuir ; lui, dans l'à.rmo.iïe, prit une vesté. é't tiine ciilotte ; ©t ils ne se lavèrent pas, par crainte de remuea\" la terrine. Tous dor maient, mais il fallait traverser 1$ cou loir étroit, où couchait la mère. Quand ils partirent, le malheur voulut qu'ils butè rent contre une chaise. Elle s'éveilla, elle .demanda, dans l'engourdissement du som meil : — Hein '? quii est-ce ? Catherine, trem.blajite, s'était arrêtée, en> serrant vMokmm.çjnt la main. d'Etienna. — Ost moi, ne, .vous inquiétez pas, dit céluii-ci. J'étouffe, je sors respirer un ;peiU. — Bon, bon. Et la Mafaeude se rendomiit. Catherine n'osait plus bouger. Enfin,: elle descendit dan:* la sall-^, r> ! p.-', t r: i-td.'iv qu'elle avait réservée sur un pain, donné pair une dame de Montsou. Puis, douces ment, ils refermèrent la porte, ils s'en al lèrent. Souvarine était d«m«uré debout, près de l'Avantage, â Fangle de 1-a foute. Depuis une demi-heur».', il regardait les charbon\nPans. Imp. de la Presse, 16, rue du ; V. S imaht , imprimeur. ta _\nniers qui retournaient au travail, confus dans l'ombre, passant avreo leur sourd pié tinement de troupeau. U Jes comptait, comme les bouchers comptent les bêtes, à 1 entrée die l'abattoir ; et il était surpris da leur nombre, il ne prévoyait pas, màmet dans son pessimisme, que ce nombre da lâches pût être si grand. La queue s'ailon- geail, toujours, il se raidissait, très froid» les dents serrées, les yeux clairs. JVIais il itressailldt. Parmi ces homnies qui défilaieait, et dont il ne distinguait paa les visages, il venait pourtant d'en recon- naîtire un, à sa démarche. Il s'avança, il l'an'èta. —- Où viis-tu ? Etienne, saisi, au lieu de répondre, bak butiait. — Tiens ! tu n'es pas «encore parti ! Puis, il avoua, il retournait, à la fosse. Sans, doute, il avait juré ; seulement ca n'était pas une existence, d'attendre lea bras croisés des choses qui arriveraient dans cent ans peut-être ; et, d'ailleurs, dea( raisons à lui le décidaient. Souvarine l'avait écouté, frémissant. IJ l'empoigna par une épaule, il le rejeta vers le coron, — Rentre chez toi, je le veux, entend» tu I Mais, Catherine s'étant aproehée, il lai reconnut, elle aussi. Etienne protestait, dé clarait qu'il ne laissait à personne le soin do juR-er sa conduite. Et les yeux du ma chiniste allèrent de la jeune fille au cama rade ; tandis qu'il reculait d'un pas, aven un geste de brusque abandon. Quand il v avu.it une femme dans le cœur d'un hom me, l'homme était fini, il pouvait mourin. ^ (A suivre.) QERMINAL est en vente au prix de 3 fr. à la Librairie de X'tivmanilé om, sut\"' OKinde. envoie la liste des œuvres de Zola; ; ;\n","LTÏUMAKITE\nLA\nSOC1A\nInternationale. Socialiste . Syndicale „ Coopérât!\nLe8 Communications et Convocations doivent parvenir avant 7 heures da soir VIE SOCIALE-HUMANITÉ, 142, rue Montmartre\nTÉLÉPHONE : Gutenberg, 02-57 et 02-69 Adresse Télégraphique : HUM A NITÉ . PARIS\nPou* la publicité des Fêtes et Conférences adresser lettres et mandats# CAISSE HUMANITÉ, 142, rue Montmartre\nPROCHAÎNE REVANCHE\nLes cheminots révoqués la préparent\nr A la même heure où l'Aventurier pé rorait, dimanche, au Havre, les chemi nots révoqués, ses vieLmes, se réunis saient, avenue Daumesml, à la Porte- Dorée, pour s'en brelenu des journées de 1910 et tenter de préparer leur re- yanche. Trois ans et demi se sont passés, et les trois mille pères de famille chassés de leur travail par les grandes Compa gnies, de complicité avec Briand, de meurent toujours révoqués. Que sont de venus ces milliers d'hommes ? Com ment arrivent-ils à vivre ? Au milieu de ses luttes incessantes et des difficul tés muitipl;es qui f assaille rit, la classe ouvrière se le demande-t-ell/é encore ? Pense- tr -elle aux événements mémorables qui, à ce moment-là, se déroulèrent de vant le pays angoissé 1 A redire le réoit de ces journées dra matiques, on se sent pris à nouveau die colère et d'un dégoût amer I Est-il pos sible qu'un tel flot de mensonges, d'im moralités, d'illégalités se soit répandu sur des prolétaires en lutte, sans que les autres, leurs frères vie misère, n'aient été secoués jusqu'au fond ? Et aujour d'hui y pensent-ils seulement ? En onv ils tiré pour leur conduite à venir les en seignements nécessaires ? C'est le 10 octobre 1910, au matin, que las d'attendre et de souffrir, les char bonniers du dépôt de la Chapelle et de la Plaine-Saint-Denis décident d'aban donner le travail. Ils se réunissent dans notre salle Pérot, 20, rue Ordener, et c'est de là que part la déclaration de guerre. « Ils font le lundi », disent en ricanant les journaux du boulevard. Oui, mais le Lendemain, les mêmes journaux ne ricanent plus... Un événe ment sensationnel et inattendu s'est pro duit. Sur les sept cents chauffeurs et mécaniciens du dépôt, douze seulement sont rentrés., et Toffin vient dans la pe tite salle obscure du café ouvrier en ap porter la nouvelle aux charbonniers as semblés. Saluez, messieurs les bour geois, ces ouvriers a vingt francs par jour qui, sans rien réclamer pour eux- mêmes, viennent, au risque de leur pain, aider leurs camarades à conqué rir les cent sous ! Une telle marque, si haute et si noble fle solidarité ouvrière, déclancha le mou vement de façon irrésistible. Le lende main, c'est la grève générale décrétée ; la gare du Nord ferme ses portes ; suc cessivement le groupe Saint-Lazare-Ba- tignolles pour l'Ouest ; une réunion à la Maison des Syndiqués du XIII 0 pour l'Orléans ; le comité de réseau pour l'Est ; une réunion à La Porte-Dorée pour le P.-L.-M. répèrcutent le mot d'ordre. Le Midi entre à son tour énergiqueiin-nt dans la bataille. Et pendant huit jours, diu 10 au 18 octobre, voilà les deux classes aux prises, sous les yeux du pro létariat français tout vibrant et de la bourgeoisie terrorisée et ivre de rage. C'est alors que Briand gagna ses ga lons de défenseur de.l'ordre. Par quelles prouesses, chacun le sait du reste, et les cheminots en ont conservé, comme de, juste, le souvenir le plus vivant. Drumont dit le mot exact : « Nous as sistons au spectacle d'une immoralité qui touche au délira. » On mobilise illé galement, on emprisonne sans mandat d'arrêt, on traque sans pitié les grévis tes, on perquisitionne chez tous les mi litants ; pour affoler l'opinion et désho norer le mouvement, on inonde la presse, qui s'en saisit avidement, de ré cits d'attentats imaginaires. Sept bom bes officielles partent le même jour ; Sangnier accuse les grévistes de tou cher l'argent du duc d'Orléans et des Prussiens ; Mascuraud envoie ses féli citations au gouvernement; Mandiez, du Petit Journal, demande l'arrestation de Jaurès «l'étranger»; la Petite Répu blique est plus basse encore'que le Ma tin et que Y Eclair. Depuis la Commune, on n'avait pas assisté à une curée aussi ignominieuse. Enfin, au bout de huit jours, accablés bous tous ces coups, les cheminots sont vaincus : 3,000 sont chassés, dont 481 délégués de l'organisation syndicale. Et c'est, à la rentrée des Chambres, du 25 octobre au 9 novembre, la suite des séances passionnées où les nôtres, Colly en tête, couvrent d'outrages Le gredin coupable du crime. La Chambre, appe lée à juger, lui donne finalement rai son ; elle s'est cabrée quelques heures ; mais, après quelques sursauts passa gers de dégoût, elle accorde sa confian ce au cynique dont l'audace a,, une fois de plus, sauvé l'ordre social de ces mes sieurs. Depuis, à chaque renouvellement de ministère, les socialistes ont demandé aux gouvernants de faire pression sur les compagnies pour qu'on reprenne les révoqués., Rien n'est venu. Même un jour M. Caillaux, devant lequel se po sait la même question importune, ré pondit : « Mais la France a autre chose à faire qu'à s'hypnotiser ! » C'est à voir, cheminots révoqués ! » C'est à voir, monsieur le ministre, c'est à voir ! Les cheminots n'ont pas eu la pièce de cent sous. On a augmenté de façon dérisoire les salaires les plus bas, mais on est loin encore des 1,800 francs mi- nima. Et cependant les compagnies ont fait, en 1913, 1 milliard 990 millions de recettes, 52 millions de plus qu'en 1912; deux d'entre'elles, 1 Est et le Nord, avouent, dans leur bilan, des bénéfices accrus. Elles se montrent, cependant, comme les autres, impitoyables. Elles s'apprêtent à remplir d'or la caisse électorale de Briand et de son parti ; elles ont raison : elles se défen dent. Mais, pendant ce temps, les chemi\nnots révoqués et les autres restés en fonction se préparent, eux aussi, à la bataille, de l'autre côté de la barri cade. Et, malgré l'or répandu, malgré la jaunisse, malgré les syndicats catho liques, ils auront raison des félons, des parlementaires de toute couleur qui avaient, au nombre de 300, promis de les défendre et qui ont fini par les abandonner presque tous. Ils savent qu'en dehors de notre groupe socialiste ils n'ont trouvé que duperie, menson ge et trahison. Et ils se préparent, en avril prochain, à prendre leur revan che. MARCEL CACHIN\nGeniinlcatieiis\nSYNDICATS AGENTS DES P. T. T. Le groupe de Paris R. P. de l'A. G. des P.T.T. réuni le 17 février au siège d»as grou pes parisiens 62, rue Tiquetonne. ; Considérant que, depuis 1910, le Parlement a reconnu la . nécessité de relever le traite ment des agents des P.T.T. sensiblement di minué par auite du renchérissement toujours croissant de la vie ; Qu'en raison de la procédure suivie* cette mesure échelonnée sur cinq exercices ne constituerait pas une amélioration suffi sante ; Que les Chambras, sans se retrancher der rière la situation budgétaire, viennent d'ac corder aux officiers un relèvement immédiat da. solde considérable nécessitant une dé pense beaucoup plus élevée que celle prévue pour les P.T.T. ; Estime qu'il serait profondémem/t injuste et décourageant d'opposer à certaines caté gories de travailleurs de l'Etat des considé rations budgétaires qui disparaissent lors qu'il, s'agit, de fonctionnaires militaires ; Demande instamment au parti républicain de réaliser nos légitimes revendications en incorporant au budget die 1914 les crédits né cessaires au relèvement .complet de nos trai tements ; ; Le groupe donne mandat au conseil de me ner dans ce sens une campagne énergique par affiches et par meetings. L'invite, en outre, 'à'faire tous ,ses efforts pour obtenir le rappel intégral du service militaire que nous accorde l'article 5. de la loi du 8 août 1913.\nOUVRIERS EN CHAUSSURES Dans sa réunion du 13 janvier, le Syndicat fie 1a Chaussure de la Seine a établi les per- rnaneitcfes 'Suivantes.- pcmr recevoir' et distri buer les listes de souscriptions en favieuar des grévistes de FQUgères, qui seront tenues par un membre du Conseil syndical, assisté de trois camarades. Ces permananoes auront lieu de 10 heures du matin à midi : à la Bellevilloise, 16, rue Boyer (20 e ) ; à l'Egalitaire, 17, rue de Sambre- et-Meuee (10 e ) ; à l'Utilité sociale, boulevard A-uguste-Blangui (13 e ), et à l'Etoile d'or, 4, avenue d'Italie. - , PART! SOCIALISTE FEDERATION DU GARD Dimanche derniei| le Congrès socialiste de la circonscription d'Uzès a tenu ses as sises à Roquemâiœe, . sous . la présidence du citoyen Hubert-Rouger, député, assisté des citoyens .Martin, Queyranae, conseillers gé néraux, et Abrieu et Boucoiran, conseillers d'ammdisseroent. Le citoyen L. Bieau, se crétaire de la Fédération du. Gard, représen tait celle-ci. . i j lua ue soixante communes étaient repré sentées par cent-dix délégués. Sur la proposition écrite de presque tous les. groupés, la motion suivante a été votée à i unanimité : ■ . . . « (e Congrès socialiste de l'arrondissement d 'Uzès, constatant à l'unanimité que nul au tre g'ae Compère-Morel — vaillant défenseur du monde ouvrier et paysan — ne saurait être plus : qualifié pour conduire à la victoire le drapeau dés revendications ouvrières et paysannes, décide de le présenter aux élec tions législatives prochaines avec le program me de la S.F.Ï.O. aux cris de,: < Vive la République. sociale ! » Après'àn-e assez longuie discussion relative' à l'attitude au second tour, si second il y a, et après avoir entendu des partisans du. maintien à tous les tours, du, désistement puir et simple et du renvoi entre le premier tour et le scrutin de ballottage, Compère- Moirel et Hubert-Rouger ont exgosé et déve loppé la motion 1 suivante qui a été acceptée par acclamation : « Le Congrès décide en outre quie si le candidat socialiste ne se trouve pas être le candidat républicain désigné par le suffrage universel, il se désistera pour celui qui don nera les meilleures garanties politiques et dont le programme se rapprochera le nus du sien, étant entendu que les conditions ae son désistement seront définies par : le Co mité de circonscription en s'inspirant — con formément aux décisions du Congrès d'A miens — de l'intérêt supérieur 1 de la Répu- bi'ioue et du Socialisme. » La veille, une admirable conférence avait eu lie'u avec 1e concours de Sixte-Quenin et de 1 Compère-Morel; députés, devant une éniOir- uie assistance. FEDERATION DE LA VENDEE La Fédération de Vendée des groupes ad hérents au Parti socialiste, s'est, réunie en Congrès, le -dimanche 15 février, à la Roche- sur- Yon. Les groupés étaient représentés par douze délégués, sous la présidence du citoyen Mar cel Coste, assisté du citoyen Papot, secrétaire de séance. Après , lecture de la . correspondance, le Congrès a entendu l'exposé de la situation morale et financière de la Fédération. Les congressistes ont constaté que la situa tion morale était excellente et que les ad hésions suivaient une marche ascendante. Il a'-été décidé que la propiirande serait intensifiée à l'approche des élections législa tives. . Coste a rendu compte de son mandat au CongTès d'Amiens et résumé les résolutions nrvsçs p.iu sujet de la tactique, électorale à observer. Après un. échange de vues avec divers camarades, mandat a été cTonné au bureau fédéral d'examiner l'opportunité de présenter un candidat du Parti aux prochaines élec tions, avec le concours du Conseil national. Puis le Congrès fédéral a décidé,'à. i'Uani- mité, de transférer à, la Roche-sur-Yon le siège de la Fédération et a renouvelé le bureau- fédéral oui est. ainsi constitué : Secrétaire fédéral, Craipeau Elle : secrétaire adjoint, Andrieux ; trésorier fédéral, Bastat ; trésorier adjoint, Cast.aing ; délégués au C'on-' seil national : Craipeau ; suppléant, Coste Marcel.\nUo Congrès ouvrier\ndes\nSYNDICATS DE LA GIBOHDE\ns'est ouvert\nfiiucti à Bordeaux\nBordeaux , 15 février. — (De notre cor respondant particulier). — Un importajit Congrès a été ouvert dimanche,, à la Bourse du travail de Bordeaux. Les trar vaux durieiroajt les 15, 16 et 17 février. C'est le camarade Fageau (des mou leurs), qui préside la seance d'ouverture. CinquanteMsix syndicats sont représentés et la validation des mandats s'effectue sans contestation. On passe à l'examen, du rapport moral administratif et financier qui* après quel ques ohse:rvat.ions de pure forme, est adopté à l'unanimité. Le camarade Yveitot, secrétaire de la C. G. T., représentant l'organisation cen trale, préside la séance de l'après-midi Queikfues paroles vigoureuses du prési dent, pour, engager te congressistes à fournir un effort sérieux de travail, et lie Congrès adopte successivement deux ot- dues du jour : le premier, c'est 1® fraternel salut des travailleurs organisés de la Gi- rondie aux militants syndicalistes empri sonnés, et le second, réprouvant l'exclusion du camarade Merriheim, des métaux, ainsi que les violences dont il a été victime. Une longue et passionnée discussion s'engage sur 1© rapport de l ; a clinique mé dicale. - Les délégués des cimentiers et des doc kers protestent contre l'exclusion dés ca dres die la clinique d'un docteur. Ces inter ventions amènent à la tribun,e le président du conseil de surveillance ; il n'y a pas, eu dans la décision prise, de partialité de la part de ceux qui furent obligés de pro noncer l'exclusion ; il fallait prendre des mesures contre un docteur qui n'apportait pas à l'œuvre, ai péniblement édifiée, tout le concours et tout le dévouement qu'elle mérite et nécessite à la fois. Cette décla ration est appuyée par lé délégué des ser ruriers. Le conseiller juridique de la clinique ap porte, lui aussi, des arguments sérieux justifiant pleinement la décision prise et le rapport la mentionnant ; au cours de la dernière gesitdon, de nombreuses preu ves ont été accumulées et eilles démontrent surabondamment le travail tout personnel du docteur en cause! C'est ainsi que pltP sieurs ouvriers blessés, soignés par le pra ticien en cause, n'ont pas été déclarés à la clinique. Les organisations qui font dès sacrifiées pour ladite clinique ne peu vent pas tolérer de pareils actes. L'ora teur terminé son réquisitoire, qui souleva applaudissements ei, protestations, en dé clarant que la classe ouvrière ne doit pas être dupe des faux ■ humanitaires qui la -trompent et l'exploitent. Après quelques paroles du délégué des dockers, les décisions du conseil de sur- veilance mises aux voix par appel noimi- ral sont adoptées par 43 voix contre 4 et 7 abstentions. Le rapport iui-même est ra tifié à l'unanimité moins 3 voix. La séance esit levée à 6 heures du soir. — E. D.\nFEDERATION DE SEINE-ET-OISE Union des sections des cantons de Gonesse et du Raincy Dans sa réutnion du 10 février, après rati fication définitive du bureau et enregistre ment des votes respectifs des sections, «-l'U nion des sections des cantons de Gonesse et du Raincy. » déclare présenter aux élections législatives prochaines la candidature du ca marade Gmr.<lfi!s, de la section d'ArnouviUe lès-Gonesse. — Le secrétaire : Ed. Chanel,\nL'fcipi'.CS. le la o afia In i 'COlŒSE fflra Jonïie lien à une IMs wdfeslalion\nDimanche a eu. lieu l'inauguration de deux succursales . de l'Ouvrière, d'Avion. La fête a commencé par un banquet de 400 convives, qui s'est tenu sous une tente dressée par l'Ouvrière, sur le terrain où ellie va édifier une salle de conférence^. Le banquet a été présidé par Daudé- Ban'ceil, remplaçant Héliès empêché, ' as sisté,, de Briquet, député, dru Pas-de-Calais, et Maës, délégué du Syndicat des mineurs. Au dessert, le camarade Laforge, admi nistrateur-délégué de l'Ouvrière, présente les orateurs et expose les résultats obte nus par l'Ouvrière. Il dit les espoirs que le prolétariat avionnais fonde sur elle et se félicite de voir, l'Ouvrière, . appliquant, une des premières, les décisions du Con grès, de Reims, créer sans cessé de nouvel les succursales dians la région et y éten dant son action bienfaisante. Briquet, Maës, Daudé-Bancel se réjouis sent des succès d© da population ouvrière d'Avion. . Après le banquet, les groupements d'é mancipation sociale d'Avion et de la ré gion se forment en un cortège imposant et vont .donner des aubiides devant les deux nouvelles succursales de l 'Owurière. .Après le .défilé dans les rues d'Avion, grande réunion publique, présidée par Le- forge, dans laquelle, successivement, Dau dé-Bancel, Maës et Briquet exaltent la va leur émancipatrice de l'action coopérative, syndicale et socialiste. La journée a été nettement favorable aux efforts de l'Ouvrière et sa bonne pro pagande sera certainemient couronnée de ■succès nouveaux.\nL'AGITATION CHEZ LES MINEURS\nUne série de réunions Saint-Etienne, 16 février. — Les mineurs de Villars, Roche-la-Molière et Firminy oint tenu, aujourd'hui, des réunions â Tisisûë: desquelles ils ont adopté un ondre du jour identique à celui qui à été venté hier à la Bourse du travail de Saint-Etienne. — D.ans les Ardenn.es, à Fuimay, les ardoifideirs ont tenu une réunion, avec le concours du camarade Laurent, délégué ctofèdéTial, à l'issue de laquelle ils ont approuvé les . décisions du Congrès de Lens, se déclarant prêts à maircher au si gnal 'que donnera la Fédération du sous- sol. , Dans l'Allier, à Ferrièras, Buxières-les- Mines eit Cûmmentry,au cours de réunions faites avec le concours du camarade Du moulin, secrétairë confédéral, lies mineurs de ,1a région ont acdlamé les résolutions du Congrès de Lens en faveur de la grève, générale. <lr tgy i|r RÉUiilons sociaiistes pisiiitysies Le Perray. — Réunion publique et con tradictoire par Noël Hardy, candidat., 1 assisté de Sellier, conseiller générai : Le . bilan de la législature ; le programme socialiste.\nLA CRISE AGRICOLE\nLe discours de Brenier à la Chambre\nCoame _ nous l'avons dit, la Chambre a commencé vendredi dernier la discussion du projet réorganisant renseignement agricole. Ce projet a pour but d'assurer dans des con ditions meilleures le recrutement des profes seurs, d'améliorer aussi l'enseignement agri cole, d'étendre la vulgarisation de la science agricole, de créer un enseignement agricole spécial aux jeunes filles. -■ Au cours du débat, notre ami Brenier a prononcé un intéressant discours dans lequel U a insisté sur la crise agricole. L'insuffisance de notre production Quelles _ sont les caïuses de cette crise '? La principale est l'insuffisance de l'aug- rnentation de notre production. Je sais bien que notre production ce fourrages s',est élevée, de 100 millions de quintaux en 1882, à 166 millkms en 1909 ; que le reindemant moyen de nos céréales à l'hectare, qui était de 12 hl. 45 en 1840, était, pour la période de 1906 à 1909, f© 18'hl. 4-9. ' M-aAs comparez à ces progrès ceux de l'é tranger. Aujourd'hui, le rendement du froment à l'hectare est de. 1.375 kilogrammes en France, de 1.920 en AMemagns, de 2.127 en Angleterre ; celuii de la pomme de terre est de 75 quintaux en France, de 140 en Allemagne, die 160 en Angleterre. Si nous atteignions les mêmes taux de rendement que nos concurrents, notre 'e- venu annulai, qui est d'environ 19 mil liards, s'augmenterait — c'est M. Plisson- nier qui le dit — de 6 milliards. (Très hien ! très bien !) Un pareil résultat ne méirite-t-il pias qu^elque effort ? (Très bien I très bien !) La pénurie de main-d'œuvre. — La loi de trois ans. Une autre cause de la crise actuelle < .st le manque de main-d'œuvre agricole. Le nombre,des- journaliers et domesti ques de ferme, qui était de 4 millions en 1862, est tombé successivement à 3 mil lions 500.000 en 1882, à 3 millions en 1892, à 2 militions 320.000 aujourd'hui. Dans le même temps, celui des, proprié taires cultivateurs s'est réduit die 23 %. Au total, notre population agricole oui représentait, en 1846, 74 % de notre popu lation totale, n'ten représente plus aujour d'hui que lia moitié. , Si les journaliers se sont éloignés de la teirre, cela tient surtout à ce qu'ils tou chaient des salaires insuffisants, à e qu'ils vivaient et travaillaient dans oe mauvaises conditions, enfin,' à l'incerti tude où ils étaient de pouvoir s'employer, les propriétaires les congédiant au début de l'hiver pour les reprendre à la halle sai son; alors qu'on péiut faire de longues journées. (Très bien ! très bien ! à l'ex trême gauche.) L'exode vers la ville se poursuivait dor c. La ville est évidemment très tentatrice pour les gens des campagnes ; ils ne \"é- fléch.issent pas aux difficultés cfu'ils y ren contreront : ils sont hypnotisés pair 'es hauts salaires et la réglementation du tr i- vail. Ils sont aussi attirés par les plaisirs d'e la ville... Cette situation a été considérablement aggravée par le vote de la loi de trois ans qui va encore diminuer la main-d'œuvre agricole... (Interruptions sur divers bancs. 1 Puis, du fait'que vous absorbez d'im menses ressources pour la guerre, et ls m'arine, vous appauvrissez le budeset de l'agriculture. (Interruptions à droite.) Compère-MoreI. — Mais c'est évident ! Tous les fonds employés aux œuvres c!e mort sont enlevés à l'agriculture, et ainsi vous ouvrez la tombe dans laquelle la\nFrance tend à disparaître. (Applaudisse ments à l'extrême gauche.) Pour l'enseignement agricole Brenier. — S'il est difficile d'enrayetr ce mouvement de dépopulation des campa gnes, tout au moins faudrait-il essayer de briser la routine dans laquelle les agri culteurs se complaisent. Je ne fais pas injure aux cultivateurs en constatant qu'en générai, ils sont très routiniers. (Très bien ! très bien !) Il faut organiser l'enseignement agri cole, pour leur faire comprendre l'utilité des associations, des assurances, des mu tualités, du crédit agricole. Il faut aussi diminuer les charges fiscales qui pèsent sur eux. (Très bien ! très bien !) Il faut, enfin, voter le projet qui vous est soumis. A l'heure actuelle, sur .2 mil lions d'enfants de cultivateurs, 2.000 à peine reçoivent l'enseignement agricole. Par contre,. en Allemagne, on (fompte S(;l écoles d\" agriculture, et 1\"Autriche-Hongrie en possède 224. Les chiffres et lies observations du citoyen Brenier sont, on Le voit, dignes die retenir l'attention. Notre ami Compère-Morel est intervenu «gaiement dans la discussion qui continuera vendredi prochain.\nU 88Ê¥E BE F08I6ÈBES Malgré les manœuvres des jaunes les grévistes restent calmes et résolus\n.,La rupture des pourparlers survenue au moment de la discussion des tarifs dœ machines u Ëoston et Consolidated » n'a eu aucune répercussion sur la volonté des grévistes. Ceux-ci continuent la lutte arvec calme, mais avec énergie aussi, et sa les patrons ■déclarent, à qui veut les entendsre, qu'ils sont prêts à reprendre la discussion pour solutionner le conflit, leurs ouvriers y sont également disposés. Mais celia sans au cune faiblesse, car, poussés à bout par leurs exploiteurs, .ils sont décidés aux plus grands sacrifices pour faire triompher leur j ustie cause. On s'attend aujourd'hui à unie tenta tive -de rentrée simulée par les quelques membres de la i< Libeté du Travail ayant à leur tête un individu qui, pouir se don ner quelque importance, se vante d'avoir été l'ami de,s militants, de, la \"C: G. T. Mê- the si cela était, ce peu intéressant person nage ne prouverait rien moins qu'il est descendu suffisamment bas dans la lâ cheté pour tenter de faire échec aux re vendications ouvrières en se faisant l'auxi liaire du patronat fougerais. Il est à présumer que cette rentrée es comptée par le patronat, afin de mesurer le degré dlarrogamoe qu'il devra employer par la suite, n'aura qu'un piètre succès, cair les ouvriers fougeranis sont décidés à disputer chaudement la victoire à leurs ex ploiteurs. Ce qu'il faut, pour leur permettre de ré sister victorieusement, c'est que la soli darité soit efficace, afin de faire bouillir '\"es marmites aussi longtemps qu'il le fau dra. M. Roux. Envoyer les fonds à la Fédération des ■uirs eit peaux, 23,. rue Graiige-<aux-Belles, Paris, 10°. -\nDeux délégations des TRANSPORTS PARISIENS ont été reçues lier au\n_ Hier, à 2 .h. 1/2, la cammision sénato riale des chemins de fer a reçu, au 2 e bu reau, deux délégations du personnel des transports parisiens. Les représentants du syndicat des em ployés non-gradés des omnibus ont été in troduits d'abord. Il s'agissait pour eux île faire établir par. la commission, que tout le personnel actif de l'exploitation de la C. G. O., aussi bien celui des autobus que celui des tram ways, participerait à la nouvelle retraite établie par le projet Geccaldi. _ Nos camarades Cachin, Lemoone, Gau tier, Lesou-ple, Poitevin ont défendu éner- giquement l'assimEation complète : il ne peut pas y avoir un seul employé de la C. G. O, quel qu'il soit qui soit écarté des avantages de la Caisse des retraites nou velle, si elle est favorable aux employés. La commission a paru très frappée de la_ démonstration de nos amis, et il est très probable qu'elle entrera dans leurs vues. Les représentants des quatre syndicats de contrôleurs d'omnibus et de tramways de Paris et de la Seine ont été introduits ensuite. C'est le citoyen Millet qui a pris la parole en leur nom. _ Ils ont appelé l'attention des, commis- sions .sur la nécessité de les comprendre, au point de vue du projet Geccaldi, dans la catégorie, non du personnel sédentaire, mais du personnel actif de l'exploitation. Ce sont ces derniers mots qu'ils ont pro posé de substituer, à l'article 2, à l'appel lation de personnel roulant : ca.r en dehors du personnel roulant proprement dit, il y a les contrôleurs, et. dans le per sonnel non gradé, des trappistes, des ai guilleurs, des travailleurs des termi nus, etc., etc. Puis, ils ont insisté sur de nombreux dé tails d'organisation. Les commissaires ont semblé se ranger à_l'avW exprimé par les. représentants des différentes délégations\" du personnnel.\nÉCOLE SOCIALISTE Hâtel des Sociétés Savantes, 28, rue Serpenta Notre camarade A. Dunois, souffrant, ne pourra pas faire .ee soir sa conférence sur Jules Vallès : elle aura lieu dans le courant du mois de mars.\nFêtes et Coiiféreiiees\n9 e section, — Grande réunion publique, or ganisée par le groupe de'l'Alimentation (9« section), salle Chope de la Poste, 38, rue Etienne-Marcel, à 10 heures du soir. Lea lois ouvrières concernant l'alimentation ; orateurs : Juncker, avocat à la Ctfur, délé gué 'de la Fédération ; Roure, du Comité. NECROLOGIE 18 e , Goutte-d'Or-Chapelie. — Les camarades sont priés d'assister aux obsèques de la mère de notre camarade François Collignon, qui auront lieu aujourd'hui. Réunion à midi pré cis, maison mortuaire, 1, rue Ordener. Montreuil. — La section d® Montre'uil vient de, perdre un de ses . vieux militants, le ci toyen Trouillet. Les obsèques auront lieu aujourd'hui, à 1 heure. Rendez-vous 181, rue de Paris, à Montre'uil.\nSYNDICATS C. O. T. — FEDERATIONS NATIONALES Chapellerie, -r- Commission administrative, à 8 11 1/2 Les camarades chômeurs ou ceux étant libres Qui pourraient assurer la distribution, des naux, à la sortie des ateliers de modistes, à midi et au soir, sont priés de» passerau bureau. A LA BOURSE DU TRAVAIL A--M:.MulSNlSUAM'l* Epicerie (soir) : Salle Bondy. . CONGRES Fédération des tra*. de l'Etat, poudreries : Salie des Conléiences. CONSEILS ET DIVERS Terrassiers (soir) : S'alle des Conférences Fédération des services de santé (soir) ; Bas-côté Fourreurs en confection, juifs (soir) : Salle des Gl'bVtià. Plombiers (soir) : 1er étage. Personnel du Caz, employés (soir) : 2° étage. Employés du Gaz, banlieue (soir) : 3\" étage. Habillement (soir) : 4» étage. Ornemanistes (après-mlûij : 5« étage. Jardiniers (soir) : 5° étage. , Serruriers (soir) -. Comm. Bondy. Coohers -chauffeurs (soir) ; l' 1 ' étage, bureau 5. Coiffeurs (soir) ; 1 er étage, bureau 19. . Sous-agents des P. T. T. — Conseil, à 9. il. 30, au ^Epieiere. — Réunion de .propagande, à 9 li.' 30, salle Bondy, Bourse du Travail : conférence par le docteur Jacob, sur les dangers ijue présente la nourriture et le couchage cïiez les patrons. Ouvriers boulangers. — Mardi matin, à 9 heures, réunion dans les sections. — charenton, salle du Comité Intersyndical, 26, ouai des Carrières. — Ivry. — Salle du Comité Intersyndical, 8, rue Bourgeois. Mercredi matin : Puteaux. — Salle Vergne, 9, avenue de la Dé fense. — 6° arrondissement. — Salle Edouard, 7, çruai Conti. Agents des P. T. T. — Réuniou générale, au nou veau' siège - des groupes, parisiens, 1 eii, .rue Tique- tonne • Compte rendu des travaux de la commis sion d'études; Congrès dé Lille; relèvement des traitements et rappel intégral du service militaire obligatoire. Peintres en bâtiment. — Conseil, au siege. Les ca marades sont priés de passer, soir, à la perma nence, 'de 8 h. à 10 h., y prendre des tracts pour notre meeting du 19 courant et d'en taire la dis tribution aux peintres, sur. les chantiers, au res taurant et dans la rue: Moyens de transports, personnel non gradé. — Réunion, à 9 heures, pour le personnel du dépôt de Malesherbes, maison Langes, 184, boulevard Ma- lesherbes. Comité intersyndical des oimetières. — Réunion â 8 h. 30, salle des Commissions, 5e étage, Bourse du Travail, 3, rue'du Château-d'Eau. PARTI snci*'!*:\nComité d 'entente des Jeunesses socialistes. — -19, rue de Bretagne ; Commission exécutive; comtais- sion de contrôle. . 5' . section. — ire circonscription, chez Làir, 17, rue des Ecoless : Commission électorale. 5«, Val-de-Crâce et Jardin des Plantes. — Comité électoral de la 2o circonscription. — Salle Martial, 70, rue Lhomond ; Commission exécutive; campa gne électorale. 10\", Hôpital Saint-Louis et Vincent-de-Paul. — Commission électorale de la 1\" circonscription, 5, rue de l'Hôpital-Saint-Louls. 10!', Portes Saint-Martin et Saint-Denis. — Salle Bouvy, 46, taubourg Saint-Denis; au premier ;\nConférence par Grandvallet ; « Pourquoi nous sommés internationalistes. » 11 e , Ambroise. — Commission administrative. 12* section. — 186, rue de Charenton ; Commis sion exécutive,; eliez Paré v- 12 e , Harmonie. — Salle Fabre, 35, boulevard de Reuilly Répétition générale. 13<; section. — 17, rue Edouard-Manet : Commis sion exécutive.\n13°, Salpêtrïère. — mission électorale.\n17, rue Edouard-Manet : Com-\n14\", Jcunesso. — Causerie par Grenier, sur l'Ac tion syndicale. 15 e , Harmonie. — 33, rue Prémicourt : Conseil. 150, jeunesse. — 68, rue des Entrepreneurs ; Con férence suri les lois de la production des riiches- ses.. i 170, Ternes-Plaine-Monceau. — Salle Derlon, 8, rue Guyot : Commission de contrôle ; les élections prochaines. 18\", Coutte-d Or-Chapelle. — Commission adminis trative, à, la Maison Commune. 19®, viliette. — Commission exécutive; retrait cartes 1914. 202 section. — 4, rue Malte-Brun : Commission ad ministrative. Ecole socialiste, 20» section. — A 21 heures, salle des Conférences de la Bellevilloise : Cours de Pois son; deuxième leçon du sujet ; u Ce qu'est le so cialisme. » Entrée entièrement gratuite, 20', Jeunesse. — To'us à l'Ecole sacialiste, après le cours ; comm. admin., du joura. et du cours de danse. Originaires du Puy-de-Dôme, 44, rue Pajol. — Salle Sibaud, 71, rue Pajol : Causerie sur le maté rialisme. Boulogne-Billancourt. — Salle Haussard, avenue da la Reine : Comité de propagande et commission de la fête. Clamart. — Réunion de compte rendu de man dat, salle Maret, place .de la Mairie. Clichy, Jeunesse. — Salle de la Bourse du Tra vail, l, rue Bonnet ; Causerie. Levallois-Perret. — 22, rue des Frères-Herbert, a la> conférence, cpntradictpire .entre. .Bon. et ..un ; dé légué des camelots du Roy! Passer chez Ecorsse, 68 bis, rue Gravel, pour prendre sa carte d'en- rée Vanvos. — ^ 9 heures du. soir, salle Mazult, 76, rtie Murlllo : Commission C-miie d'inter -.tion des cantons de Villejuif et de Sceaux. — A Arculil-Cachan, salle Eulard, ave nue Raspail. . Les groupes de Villejuif, Gentilly, Kremlln-Bi- cêtre, Arcueil, Mbntrouge, Sceaux, Bàgneux, Bcurg-la-Réine, Antony, Chatenay, Fontenay-aux- Roses, doivent absolument être représentés. COQPÇQ&TIVÇS Harmonie de la Bellevilloise. — A 8 h. 45, assem blée générale semestrielle. Présence de tous. L'Avenir socialiste de Bagnolet. — 9, rue Sadi- Carnot : Conseil d'administration. Foyer social de i'Egaiitaire. — Au siège, 17, rue de Sambre-et-Meuse ; Répétition des pièces à l'é- itude. DIVERS Emancipanta Stalo. — A 9 heures, cours publics et gratuits d'Ido, à la Coopération deé Idées,-157, faubourg Antoine ; au groupe de Bobigny et à la Maison des Syndiqués du i5\", 18, rue Cambronne. E. S. F. 1. O. — A Saint-Maur, cours d'esperanto, chez Sautet, place du Théâtre. Fédération syndicale esperantiste. — Cours d'es peranto, Bourse du Travail, .2® étage, bureau 14. Maison des Syndiqués du 13\", 117, boulevard de l'Hôpital. Bourse du Travail, Levallois, 23, rue Cavé.\nFORMATIONS DE BUREAUX\nIvry, Jeunesse, — Bureau pour 1914 : Secrétaire général, Ruffin Henri ; seeré* taire adjoint, Sagnet Fernand ; trésorier gé néral,Betzacker .Louis ; secrétaire adjoint. Pe'uiîot Georges. Section du Perreux. — Bureau pour 1914 • Secrétaire, Bellanger, 17, rtie du Viaduc : secrétaire adjoint, Duval, 20, chemin des Deux-Sentiers - trésorier, Dequiré, 66, avenue des Champs-Elysées ; secrétaire adjoint, Mal- let, 48, .boulevard d'Alsace-Lorraine. Secrétaire du groupe des Joncs-Maxins, Gay, 30 bis, boulevard d'Alsace-Lorrâine ; archi viste, Christiani, 8, rue Henri-Rivière : dé légués au Conseil fédéral : Bergère, 6, rue Charles-Bridou ; suppléant : Xousse, 103, bou- a-evard d'A-lsa-ce-Lorraine ; Commission exé cutive, Union des sections : Bélanger, Chris- tiani, Brise ; Commission exécutive U.nioa cantonale ; Gay, Lachièze, Vagner. Rosny-sous-Boîs. — Bureau pouir 1914 : Secrétaire, Ma'ablanc ; secrétaire adjoint Berr ; trésorier, H. Eyer ; trésorier adjoint, Audoux ; archiviste, RoUx. Lès adhésions sont reçues chez les cama rades Ben-, 105, rue de > Fontenay ; Zipper Joseph, 92, rue de Nogent. Saint-Denis. — Bureau pour 1914 : Secrétaire, Prosper Grandjean, 17, ru« des Ursulines ; secrétaire adjoint, Krompholtz, rue Menand, et Kress, 3, rue HagUiette ; tré sorier, E. Bisson, 428, avenue de Paris : tré sorier adjoint, Sautereait père, 4, rue- du Ca nal ; archiiviste-bibliothécaire, Lefort, 105, rue de Pans. Union des sections de Neuiîly-Bouîogne-Bil. lancourt. Bureau pour 1914 : Siecrétaire, Dominioi, 34, rue Sablon ville (Neuilly) ; secrétaire adjoint, L*uci.en Nectoux; trésorier, Lorisson, 61, rue Fessart (Boulo gne) ; trésorier adjoint, Marcel Rey ; archi viste, Cochard. Union des sections de la 2 e circonscription de Sceaux. — Bureau pouir ;1914 ; Secrétaire, Charles Marteîlet, 11, rue ht Fontaine, à Nogent-sur-Marne ; secrétaire* adjoints, Bellanger, I,e Pierreux, et René Hug Nogent ; trésorier, Debruges, 166. avenue di Créteil, à Saint-Matix ; trésorier adjoint, Mar tin, à Champigny. Villejuif. — La section a renouvelé soi bureau ainsi : Secrétaire, Vaudoyer Louis 8, avenue de Vitry ; Secrétaire adjoint, Thu rar ; Trésorier, Perrin, 99. avenue de Paris Archiviste, Gommer ; Trésorier adjoint, Vau doyer Charles ; Délégués au Conseil fédéral •Boisset et Gommer ; Comité de vigilance Boisset et Lagarde ; Commission exécutive, Lagardie, Géraud Henri Commission de con trôle : Géraud, Thuillant, Laga;rde. LES GUIDES OUVRIERS\nTout salarié soucieux de ses droits doit posséder : Le Guide pratique de l'Ouvrier victime d'un accident du travail. Le Guide du Salarié devant le Conseil dot Prud'hommes. Le Guide ouvrier sur les Retraites ou> vrièrse. . Ces trois guides en vente à la Librairie de l 'fiumnnité, chaque, franco 0,30 ; les trois, franco 0.85.\n"],"language":["French"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000114597059","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000114597059","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000114597059","http://gallica.bnf.fr/ark:/12148/bpt6k2537391/f1.thumbnail"]}