{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5649447","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1914/01/13 (Numéro 13590)."],"contentAsText":["H Mtvm BH jhx ifl ■BW ' H H jttW Jn ni H (« MB Bb jn SB\nS\" Innée. r MO\nMardi 13 Janvier 1911\nRBONNEMENTS M» et SdaM^OM Trots M0n..... S (r. Six Mon • f». Iln«l 4M h TROIS M0n....... «H. Six Mon 44 tr. Vu 4» «s te iitreejfor TROU MOU S tr. Six MOIS. 45 tr. lia 4a.. M te\nDIRECTION 18-18, rue tPEnghien, PARIS (10\") T&LÊPHONB M.ÏI - eut _ u.M\nANNOHCaWI Il —mw» «t riclMioa tout n«w* A rOFFICE D'ANNONCES «ALApbomb «M. 17.9» N,ptacedeia Bourse, PARIS (2\")\n5 centimes\nLe plus fort tirage des Journaux du monde entier\n5 centimes\nÉDITION DE TARIS\nle Mlge le la lei\nIl y a quelques années, un médecin faisait connaître à une société médi cale un bien curieux phénomène : il s'agissait d'une forme •de vertige, pa raissant avoir pour origine le trouble oculaire produit par la blancheur de la neige. Nous nous sommes souvenu de cette .communication, lorsque nous avons Vu, ces jours derniers, tomber sur l'asphalte parisien les premiers flo cons laineux, nous annonçant, par leur apparition, la rigueur de l'hiver qui se prépare. Le « sujet V était un gendarme de Bourg-d'Oisans, qui avait été chargé de porter aux maires de son canton la dépêche qui les informait de la récente élection présidentielle. On se trouvait en plein mois de jan vier, comme aujourd'hui, et le sol était couvert de neige ; d'autant plus que le pays étant très montagneux, la neige séjourne longtemps sur les hauts pla teaux, où règne, comme on sait, une température très froide. „• Le serviteur de l'ordre, après un re pas plutôt frugal, s'était mis en route ; mais bientôt, arrêté par les avalanches, il avait dû rebrousser chemin, et sa marché avait été rendue, de la sorte, plus longue et plus pénible. Par excès de zèle, il s'était borné à boire un verre de vin pendant tout le trajet, au lieu d'emporter des vivres et de se lester convenablement. On pré voit Ce qui devait fatalement arriver : à bout de forces, et l'estomac creux, le porte-dépêches s'était affaissé, était tombé en défaillance et n'avait pu aller plus loin. Pendant quelque temps, il : s'était traîné,, essayant d'atteindre le vfilage voisin, mais il était retombé et, finalement, avait perdu connaissance. Ce n'est que plusieurs heures plus tard que, inquiet de son absence, on se mit à sa recherche ; on finit par le dé couvrir évanoui, sur un tapis de neige, s'étendant à perte de vue. Frictionné fortement avec de la neige même, puis enveloppé de linges chauds'* et de cou vertures, le brave homme revenait, à liti, et contait ce qui s'était passé, du moins ce dont il pouvait se souvenir encore. Il ne ressentait aucune douleur, et se plaignait seulement d'être un peu faible. Le médecin qui l'examina ne décou vrit sur son corps rien autre chose qu'une bulle sous l'épiderthe, au petit doigt de la main gauche*- assez sem blable à celle que produit une brûlure légère ou un tout petit vésicatoire. Mais, vingt-quatre heures après, sur venaient de nouveaux symptômes : une arthrite se développait dans les deux genoux. On découvrait, en outre, trois petites brûlures aux membres infé rieurs : l'une, au cou-dè-pied du côté droit, et les deux autres à la région in terne et moyenne des deux jambes. Ces lésions, sans aucune gravité di<s reste, ne tardaient pas à. guérir par de sim ples applications d'eau boriquée. Quant- à l'arthrite, elle obligea le malade à garder le lit pendant environ deux mois ; mais, à aucun moment, on ne redouta de complications.\nOn peut se demander quelle était la cause de ces brulûres, qu'on n'avait pas aperçues à un premier examen. Il fut reconnu qu'elles étaient attribua bles .aux frictions pratiquées avec la neige. Ce procédé, très recommandé dans des ouvrages populaires, ne saurait, évidemment, avoir aucune influence dans le traitement des congélations ; en tout cas, la brutalité avec laquelle on l'avait appliqué avait très bien pu pro duire des érosions, simulant des brû lures, mais ce n'est pas là qu'est l'in térêt de l'observation. Le point sur lequel il y a lieu d'atti rer l'attention, c'est la singularité du vertige, qui a précédé de quelques se condes l'évanouissement, car le vertige s'est produit précisément au moment où le gendarme s'est trouvé isolé au milieu de la neige. Quçlle explication donner du phéno mène? < Le docteur Prompt, qui semble l'avoir le premier fait connaître, pense que le vertige a un point de départ oculaire : il aurait, selon ce distingué praticien, pour cause « l*hyperémie complète et régulière du champ réti nien, occasionnée par l'aspect d'un espace recouvert de neige, dont rien né vient diversifier la teinte générale ». Sans doute, chez le malade qui nous occupe, il y a eu des causes adjuvantes : ainsi, le sujet était presque à jeun, et son vertige a bien pu être provoqué eii partie par l'état de vacuité de son esto mac ; mais, en l'espèce, il est plus vrai semblable que la vue de la neige, de cette blancheur infinie, s'étendant à perte de vue, a produit l'aec-ident à elle seule. Le cas s'est présenté d'autres fois. Outre l'observation personnelle du doc teur Prompt lui-même, qui défaillit dans les mêmes conditions, bien qu'il eût fait un repas très confortable, nous en citerons une autre, que nous trou vons relatée dans une publication mé dicale datant d'un demi-siècle. Se trouvant en visite à la campagne, à l'époque des neiges, le lieutenant H..., du 45° régiment, .en Ecosse, passa plu sieurs heures par jour, pendant quatre jours de suite, en plein air, se livrant à l'exercice de la chasse. Le soir du quatrième jour, il remarqua que les objets semblaient se mouvoir devant lui, et ce phénomène était accompagné d'une extrême intolérance de la lu mière. >'• . • Deux jours après, cet état de choses\n'jse'aggravaifc à un degré considérable, , jusqu'à ne pouvoir plus apercevoir défl ; ttitîVémenl .un objet à la elarlé .du jour : dès qu'il «tammençaiT â 'tàiro nuit, la vision s'améliorait un peu. | - Le malade avait toujours, eu les yeux délicats ou susceptibles, st souvent, en marchant dans la campagne, il avait eu des éblouissements plus ou moins marqués, mais jamais il n'avait res senti ce qu'il éprouvait à ce moment. L'examen ne révéla riéri d'anormal. De plus, la santé générale était parfaite. On fit séjourner le malade 'daps un endroit obscur pendant quelque temps ; on le priva de tout stimulant, et au bout de dix jours, le lieutenant pou vait reprendre un service actif. Il s'agis sait, en somme, d'une affection causée par la réverbération des rayons lumi neux sur la neige.\nGomment se préserver de pareils ac cidents ? Il suffit qu'on voie autre chose que de la neige d'une manière conti nue, pour les faire cesser, ou même pour qu'ils ne se produisent pas. Ils ne se produiront jamais, si on est accom pagné d'un chien r comme par exemple à la chasse. Ils ne se produiront pas davantage s'il y a du soleil, parce qu'a lors l'aspect de la neige est diversifié par les ombres portées. Ces sont, ce nous semble, utiles à connaître, surtout pour les per sonnes qui habitent dèà régions où tombe souvent de la neige et où les abris sont, clairsemés. Il sera toujours prudent de ne pas S'y aventurer, sans avoir, au préalable, pris les quelques précautions que nous venons de som mairement indiquer. Docteur CABANES.\nUNE ÉRUPTION VOLCANIQUE AU JAPON\nUNE VILLE EL* PLAUMES\nTokio, 12 janvier. Une violente éruption volcanique a eu lieu dans l'lle de Sakoura. La ville de Kagocliima et les villages en vironnants sont en flammes. [L'lle de Sakôurâ, qui se trouve dans le golfe de Kagochima, fait partie de l'empire nippon : elle dépend dé l'lle de, Kiousiou, qui est l'ancienne province de Satsuma, et qui renferme le volcan dé Miluké. La ville de Kagosbima est une des villes principales de nie de Kiousiou ; elle compte 80.000 habitants et est célèbre pour ses fa briques de faïence et de porcelaine.]\nLa Claire (l'Ai»-Lorraine statuera anjonrïlni sur les récents eraements\nStrasbourg, 12 janvier. acquittements sensationnels de sa medi se sont produits au moment où la plu part des journaux étaient déjà sous presse. Ce n'est' donc qu'aujourd'hui qu'on peut se faire une idée de l'impression provoquée dans,l'opinion publique. Tous les journaux sans exception blâment en termes plus ou moins énergiques les jugements intervenus. Même les organes germanisants trouvent que l'acquittement du colonel von' Reutter est regrettable, car U constitue un désaveu des autorités administratives, donc une di minution de leur prestige. Ce prestige risque fort d'être encore amoindri demain, au cours des interpellations présentées au Parlement par les quatre groupes de cette assemblée. Le gouvernement sera, en effet, mis dans la nécessité d'énoncer les mesures qu'il a pri ses pour sauvegarder le pouvoir civil contre les empiétements du pouvoir militaire et celles qu'il compte prendre pour éviter le re tour d'incidents du même genre. Après l'acquittement du colonel, le gou vernement sera bien embarrassé de four nir des explications satisfaisantes et il n'est pas douteux qu'il subira un blâme formel. C'est l'opinion que nous avons recueillie dans les milieux parlementaires. Les journaux commentent longuement les différents incidents qui marquèrent les dé bats des deux procès et qui, s'ils sont re connus exacts jettent une vive lumière sur la façon dont les autorités militaires ont opéré pour obtenir l' « acquittement néces saire ». M. Rehm, professeur à la Faculté de droit de Strasbourg, publie, dans l'édition de midi de la Strassburger Post , un article de tête dans lequel il affirme que le décret du 17 oc tobre 1820, sur lequel se sont basés les juges qui ont acquitté le colonel de Reutter, n'a plus aucune valeur en Prusse actuellement et qu'il n'en a jamais eu en Alsace-Lorraine. Si cependant, ajoute le professeur, les ju ges ont pu supposer que le colonel, en se basant sur le décret, avait agi dé bonne foi, ils ne pouvaient plus le faire pour ce qui a rapport à la privation de la liberté inlligée à .vingt-huit habitants de Saverne, pendant une nuit entière. La bonne foi, dans ce der nier cas, ne suffisait pas pour provoquer l'ac quittement ; tout au plus aurait-elle pu être la base d'une mesure de grâce à l'égard du colonel. Il serait conforme aux principes juridi ques, écrit en terminant M. Rehm, que le président du tribunal ou, à son défaut, son supérieur et le roi de Prusse lui-même inter jetassent appel du jugement prononcé sa medi matin.\nLes télégrammes du kronprinz Strasbourg, 12 janvier. On annonce qpe la direction des pqstes de Strasbourg a ouvert upe enquête aliu de re chercher Tempjèyé du télégraphe qni a ré vélé l'existence des télégrammes du prince héritier au général de Deimling et au colo nel von Reutter.\nLe statthalter à Berlin Berlin, 12 janvier-. Ou annonce que le statthalter, comte de Wedel, viendrait à Berlin, jeudi prochain, afin de s'entretenir avec le chancelier des modifications du personnel à introduire en Alsace-Lorraine. Le Lokalanzeiger apprend que le colonel von Reutter a reçu 15,000 télégrammes, let tres et cartes, la plupart le félicitant. . Mais la National Zeitwig exprime, ce soir, la crainte que le. verdict de samedi iéèmer à Strasbourg n'ait, des consépuenées politi ques regrettables. j|. se pourrait, dit-elle, que les prochaines élections ' envoient au Éeichstag 150 socialistes.\nMOUVEMENT DIPLOMATIQUE\nM. Paiéologue ambassadeur en Russie\n,'J ~C • ' F ' M. de lHargerie le remplace à la direction des ait air os politiqmea Bft important mouvement diplomatique et que nous'avions laissé pressentir, a été . si gné Mer au Conseil des 'ministres. M. Deleassé rentrera à Paris à la fin du mois, après avoir présenté au tsar ses let tres de rappel. 11 sera remplacé à Péters bourg par M. Maurice Paiéologue. M. de Margerie est' nommé directeur des affairés politiques et .commerciales. 11 con servera ses fonctions dé chef de cabinet du ministre des Affaires étrangères. M. Philippe Berthelot est nommé directeur adjoint des affaires politiques et commer ciales ; il assurera temporairement la direc tion de ce grand service M. Ghévalëy remplace -a la légation de Christiania 1 y. Louis Steeg, qui quitte la car rière diplomatique. M. Paiéologue est né en 1850. 11 est entré\ndans la carrière en 1880. Après avoir été secrétaire à Tanger et à Rome, il remplit plusieurs emplois dans l'administration cen trale. Il fut délégué du ministère des Affaires étrangères auprès de la cour de cassation, puis du conseil de guerre de Rennes, pen dant le second procès Dreyfus. Ministre plé nipotentiaire en 1901. il reçut en 1907 la légation de Sofia, qu'il garda jusqu'en 1912. A cette date, îl devint directeur des affaires politiques et commerciales. Il est comman deur de la Légion d'honneur. M. Maurice Paléologue est un écrivain délicat auquel on doit plusieurs romans qui ont eu un grand succès. M. de Margerie est né en 1861 ; il a été secrétaire d'ambassade à Copenhague, Cons tantinople, Pékin, Washington, Madrid : mi nistre à Bangkok et à Pékin. Adjojnt au di recteur des affaires politiques, depuis 1912, il présida, l'automne dernier, la commission financière des Etats balkaniques: M. Philippe Rerthelot est âgé de quarante huit ans. Secrétaire d'ambassade en 1896, sous-directeur d'Asie en 1907, ministre en 1911. il fut, l'an dernier, directeur du cabi net de M. Pichon. M. Chevaley, oui fut professeur de l'Uni versité et journaliste avant d'entrer dans notre administration diplomatique, a été consul général à Pretoria, de 1905 à 1907. Depuis 1910, il était sous-directeur d'Améri que ; depuis 1912 ministre plénipotentiaire. Nous croyons savoir qu'un .second mou vement aura lieu prochainement. M. de Panafieu, ministre à Sofia, sera promu à la première classe de son grade, et M. Chevan dier de Valdrome, notre représentant à Tan ger, sera nommé ministre.; M. Paul Gau thier, consul général, deviendra sous-direc teur d'Amérique.\nDe haut en bas : MM. Paiéologue, Philippe Berthelot et de Margerie\nLia République chinoise apparaît menacée\nLondres, 12 janvier, t On n'a reçu aujourd'hui de Pékin aucun télégramme donnant des détails sur la dis solution du Parlement chinois. Une lettre de Pékin datée-du 29 décembre est parvenue aujourd'hui à. l'Rxchange Tc legraph,: 'taisant prévoir la décision du pré sident., » Le vice-roi de la république chinoise, écrivait le correspondant, est virtuellement prisonnier et n'a plus aucun pouvoir. La Chine est désonn&is entre les mains d'un, seul homme et on Considère comme profaaifte qu'une nouvelle dynastie apparaîtra. T an Chine avant le mois de juin. » D'après un, télégramme reçu par le Mor nmg-Post, Yuan Shi Kai, dans l edit qui: dis solvait, cohlormemerit. dit-il, à l'avis du con seil politique, le Paplemept, a pris'l engage ment solennel.de le convoquer à nouveau, dès que la loi régissant le système électoral aura été revisée.\nLA MONGOLIE ELLE-MÊME VEUT EMPRUNTER\nOurga. 12 janvier. D'après s les- informations de source mon gole, l'aricien conseiller financier du gouver nement , mongol. Moskwilin. serait envoyé actuellement, ' par- le ministère des Finances mongol, eh Allemagne et en Angleterre, en vue de'chercher à réaliser, auprès de capita listes privés', tin emprunt qui serait destiné à des achats d'armes.en Allemagne,\nlia crise des grèves dans l'flîrigue australe\nUN PONT DYNAMITE Ali TRANSUAAL\nLondres. 12 janvier. - Le jijuuvi-nieai gréviste dans l'Afrique du Siid,- qui hier était resté stationnaite, a pris aujourd'hui une extension nouvelle. Bien que la majorité des •cheminots de la colonie du Cap se soient, hier, à une forte majorité déclarés opposés à-la cessation du) travail, cinq cents hommes employés-aux usines des chemins de ler de la liivière- Saiée se sont mis en grève cet .après-midi. Cette • décision fut .prise par eux à la suite de discours prononcés au cours du meeting • qui eut lieu a l'heure du déjeuner, par le se crétaire'-il ii syndicat, local des .Cheminots. M. 'Wam'sdn. Feu après, les grévistes- èo formé ! relit en' ■cortège et se dirigèrent vers la vile du Cap'pour'y tenir- un nouveau meéi-ing ■ sur la grande esplanade. - Erf cotas du route, ils essayèrent, mais vai nement,. d'entraîner avec eux les 'employés d'un dépftl. A oc moment, un fort.'détache ment de police, qui avait été prévenu de ïéwr ; marche, arriva et. après les avoir empêchés de- pénétrer dans te hall des locomotives, leur interdit l'entrée en.groupes, dans fia-ville.- Les grêvistes ; se dispersèrent donc et gagnè rent par'petits pàquets l'esplanade, où toute liberté leur fut laissée de tenir leur réunion. .Vl.'.Harriàon, qui quelques heures plus tôt les avait décidés à cesser le ttavait, grii à nouveau fa paMte,\"tablé- il M bientôt éte tourê par uM certain nombre d'agents ifùi procédèrent à-'son arrestation. Il est inculpé d'excitation au désordre- et d'avoir conseillé aux cheniinot-s de faire -sauter la- voie du che min de fér. Au Natal, la grève a fait également de sé rieux progrès. Le syndicat des mécaniciens, qui a procédé hier à un référendum, s'étant déclaré favorable à la. cessation du travail, un nombre infime d'employés s'est rendu au travail- Les aiguilleurs, également favora bles à la grève, cessent le travail, ce qui ne peut manquer de gp-ovoquer la désorganisa tion complète du trafic. Au Transvaal, où la grève générale a été vôtée, les membres de ta fédération du bâ timent et des syndicats affiliés à cette fédé ration ont arrêté le/travail, ce matin, à Pré toria, par sympathie pour les cheminots. Des détachements de troupes montées ap partenant à la garde civique campent à l'intérieur de la ville, prêts à intervenir. Le gouvernement a décidé qu'en dépit de la grève le service des trains reprendra de main. Certains districts du Transvaal et de l'Orange seront placés sous la loi martiale. Des instructions extrêmement sévères ont été données aux soldats, aux agents et aux membres de la garde civique chargés de sur veiller les lignes, leur ordonnant de faire feu sans sommation sur tout individu soup çonné de poser des cartouches de dynamite. Une nouvelle tentative pour faire sauter un pont de chemin de ler a eu lieu, en effet, hier soir. Des individus inconnus ont essayé de détruire le pont sur lequel passe fa grande ligne de Kimberley à Johannesburg et Ma feking et ira versant la rivière Yaal. Bien que le pont ait résisté, les aiguillages furent endommagés et les rails déplacés. Un im portant détachement de gardes surveille maintenant eet ouvrage d'art. A Garmiston, la foule des cheminots s'est rendue hier soir, à la suite d'un meeting, à la prison et a menacé d'enfoncer les portes et de la mettre à sac, si le conseiller munici pal Wade, un des chef ouvriers qui a été ar rêté avant-hier, n'était pas immédiatement relâché. Pendant quelques instants, la si tuation fut particulièrement grave, mais l'ar rivée d'un fort détachement de police montée dispersa les manifestants.\nPour défendre sa mère une jeune fille tire sur son beau-père\nDemeurée veuve, il y a quelques années, une commerçante, Mme Fléchy, s'était re mariée avec M. Edouard Piérat. Tous deux exerçaient le commerce de marchands de poissons et habitaient 295, rue de Charen tun. Lit vivait, auprès d'eux, une jeune fille de dix-sept ans et demi, Mlle Augustine Flé chy, que Mme Piérat avait eue de son pre mier mariage et qdi travaillait dans un ate lier du centre. lia bonnp entente n'avait pas régné long temps entre les nouveaux époux. Aime Pié rat possédait quelque avoir, qu'elle enten dait gérer à son idée. De là de.s discussions d'intérêt entre la marchande de poussons et son mari, qui entendait avoir voix au cha pitre. A différentes reprises, ces discussions avaient dégénéré en querelles assez vio lentes et lé marchand de poissons avait fait preuve parfois d'une brutalité excessive. Hier, vers midi, Piérat rentra pour .déjeu ner. Sa femme et sa belle-fille l'attendaient. Le repas touchait à sa fin, lorsque le com merçant demanda quelques explications à sa femme sur des placements qu'elle venait de faire, comme tîe coutume, sans le con sulter. Les réponses de Mme Piérat ne furent pas de nature à satisfaire son mari, qui s'em porta et fut bientôt, en proie à une crise de fureur épouvantable. Tout aussitôt, Piérat se mit à tout sacca ger dans la maison, renversant les meubles et brisant ce qui se trouvait à portée de sa main. Puis, subitement, hors de lui, il bon dit sur sa femme et la brutalisa. Mlle Augustine Fléchy avait assisté sans mot dire au commencement de, cette scène, habituée qu'elle était à voir s'en dérouler de semblables. Mais quand elle vit son beau père bondir sur sa mère et lui porter des côups, la jeune fille s'affola et crut qu'E do.uard Piérat en voulait a la vie de sa mère et, dans sa fureur, allait l'étrangler. Saisissant un revolver, elle fit feu dans la direction de l'agresseur. La détonation, plu tôt que la blessure qu'il reçut au bras droit car c'était à peine une éraflure eut le don de calmer comme par enchantement le commerçant irrité. Lâchant sa femme. Edouard Piérat tra versa eh courant la pièce où tous trois se trouvaient, gagna l'escalier, alla se faire panser dans une pharmacie, puis disparut. Pendant ce temps, Mlle Augustine Fléchy, croyant avoir tué son beau-père, s'en allait, accompagnée d'un parent qu'elle avait fait immédiatement prévenir, conter le drame à M., Verdeau, commissaire du quartier. O magistrat la laissa en liberté, huit en l'invitant à se tenir a la disposition (le Hi justice: au eu S ou l'a (ta in; aurait desj-qih:s. : ce'qui est fort improbable, car on doute que M. Piérat porte plainte contre sa belle-fille.\nLE MYSTÈRE DE LA VARENNE\nLe drame s'est-il déroulé comme l'a lit M Be Fencaali ?\n' Nous avons signalé hier une très légère 1 amélioration dâns fêtai 'de Aime Fo'ueauld, 1 héroïne et la victime du drame mystérieux qui se déroula samedi soir, avenue Suint- Uôui,s, nu quartier do lu Yarenne. -, - , .Cette amélioration lente, certes, mais pro gressive, s'est encore •poursuivie au cours de tu journée d'hier. M, et Mile Foucauld, très affectés par ce itr&mc, n'ont pas quitté le chevet de la patiente. Cette dernière èst quepre trop -faible pour qu'on puisse sans .craindre de la fatiguer. Aussi, les magistrats instructeurs ont-ils dû renoncer à faire préciser à Mjne Fojqepuld les circonstances du drame en dé pit «lu'désir qu'ils ont de .tirer'au clair cette ; Mystérieuse affaire. . Car leur enquête -n'avance guère, tout au moins -en ce qui concerne ta piste du malfai teur., Les policiers n'en ont en effet pu relever aucune. Au point, que Je juge et te cguimis-, syuri-. M. prodfiop, en sont arrivés à. s»' de mander si les. choses se-sont bien déroulées comme Mme Foucauld l'a,dit au début, alors, que sa fille venait de la. trouver étendue en > sanglaptee à l'entrée'de sa cuisine. Une hypothèse a été émise, qui n'est -én eore' qu'une-hypothèse, corroborée pourtant pub quelques constatations troublantes. On su jrqwycrajjf en tbun ijltßnoqièûc d'âtito-sstgsJMfibn. JJJpp: FjOurauM se serait blessée elle-même croyant peul-tHre, de bonne toi, avoir affaire à un malfaiteur. t: Les magistrats ont été amenés .à envisa ger cette hypothèse par ce fait que, depuis assez longtemps déjà, Mme Foucauld est une pèrsonne extrêmement impressionnable, fort nerveuse, maladive môme, au point que PQur rester plus longtemps auprès d'elle son mari dut se résigner à céder son commerce. Mme Foucauld était donc fort neurasthéni que, ce qui prête à penser qu'elle pouvait être en proie à des hallucinations et» à des crises de désespoir. D'autre part, en furetant dans la cave, par où, d'après la victime, son agresseur s est enfui, on a découvert le porte-monnaie de Mme Foucauld. On sait que, d'après la pre mière déclaration de cette dernière, le ban dit. quand elle fut à terre, lui avait arraché ce porte-monnaie, cherchant également à s'approprier son alliance. Cette bourse, jetée derrière un amas d'objets les plus divers, était, vide. Or, on se demande, et cela non sans raison, si, s'enfuyant son forfait ac compli, le coupable a eu le sang-froid néces saire pour prendre le temps de vider ce por te-monnaie, après s'être débarrassé de son arme. Enfin le docteur Paul, médecin légiste a fait encore une constatation troublante. Le praticien a relevé dans l'intérieur de la main de la. blessée une tache noirâtre. On avait cm tout d'abord que, lès coups dé feu étant tirés à bout; partant, l'épide-rrne avait pu Itjfe rbriîl4, pur la rbiflagtelibH, - Ma|s un us approfondi e.i plus mbîweux laissé'; supposer que- eettgj tache peut très bien avoir clé produite par -la • crosse, du revolver qui- est noire et que la malade aura peut-être serrée convulsivement. Ce- n'est là, répétons-le,-.qu'une simple, hy pothèse que les magistrats; ont .envisagée sans- s'y arrêter, encore, puisque, les poli ciers. lancés, d'ans-,diverses -clipeetions, : ré cite relent; toujours je mystérieux bandit. D'ailleurs, on sé demande à quel'mobile Mine- Foucauld aurait obéi* en agissant min l Si... On ne pourrait-se l'expliquer que par un phénomène d'auto-suggestiou. On aura, 'probablement, la clef de l'énigme lorsqu'il sera possible'd'interroger sérieu sement la victime de ce drame étrange.\nM. VENIZELOS A PARIS\nM. Venizelos, président du .CoftcigU et mi nistre de la, Guerre de Grèce, es}, arrivé, hier à Paris, par l'a gare de Lyon, à deux heures quarante de l'après-midi* venant de Rome. M. Venizelos était accompagné de MM. Goclamonos, ancien chargé d'affaires à Rome, chef de son cabinet ; Metaxas, second secrétaire à- la légation de Grèce à Paris, et Mareantonakio, secrétaire particulier. A sa descente de wagon. M. Venizelos a été l'objet d'une manifestation très chaie-- reuse de ses compatriotes. M. Venizelos a pris place dans une auto mobile, en compagnie de M. Romanos. et s'est fait conduire à la légation de Grèce, •où il résidera durant son séjour à Paris. A cinq heures, il a rendu visite, au quai d'Orsay, à M. Doumergue, avec lequel il a conféré. Puis il,a été au ministère des Finances où\nil a eu un entretien avec M. Caillaux, minis tre dès Finances. Avant de rentrer à la légation, M. Veni zelos est allé rendre visite à M. Clemenceau, qu'il n'a pas trouvé et chez qui il a déposé sa carte. .\nM. Venizelos '+) à son arrivée à la gare de Lyon\nM. POINCARÉ SUR LA COTE D'AZUR\nNice. J 2 janvier. | 11 se confirme que.le Piv.si'de.ul. de la Répu- | Jili<pt(i. douwmhsuiL à suit projet de \\ Mlé- I graturei' sur:' la <-•<% d' Azur, -j dans une villa cl' Eze, entre Beaulieii et Mon- J te-Cailo. Il viendrait à Nice en mars.\nUne version nouvelle expliquerait la disparition de l'industriel\nIL AURAIT DÉCIDÉ SE FUIR OU DE SE TUER POUR DES BâISOKS D'ORDRE FIRAICIER\n(PF. NOTRE ENVOYÉ SPÉCIAL) ! . Brest, 12 janvier. Si cette journée n'a encore apporté aucun renseignement précis concernant le sort de M. Louis Gadiou, elle a du moins infirmé la majeure partie de l'enquête administrative dont je vous télégraphiais hier les résul tats. . . De celle-ci, dont j'ai vérifié point par point, les données, il ne reste que bien peu de .chose. Mme Leost, la femme de ménage qui pri mait soin de l'appartement de l'industriel lors qu'il séjournait. à Landerneau, a vu M. Ga diou pour la. dernière fois dans cette ville, te 30 décembre au matin. Il' lui a annoncé qu'il partirait pour Paris le soir même ou le len demain. lui a remis ses étrennes et s'en est allé, vétu. d'un complet gris de cycliste, coif fé d'une casquette noire, chaussé de .souliers jaunes et-portant, des guêtres de cuir fauve. Tous ses.autres vêtements ont été retrouvés clans sa chambre. Le feu qu'il aéait fait pré parer est resté intact M mi n'a touché au pot de lait qui lui fut apport,!- k;,!!. a la pre mière heure. M. Cfidjou. a donc, c'est certain, quille Landerneau le 30 décembre. Pour quel F» destination ? On l'ignore. Témoignages infirmés T\"Cè propriétaire du café de la Terrasse, à Morlaix, qui prétendait lui avoir serré la main le l\" janvier, avait été victime d'une fâcheuse défaillance de mémoire II situe, maintenant, ce minime événement le jour de Noël. Enfin, Mme Tanneau, institutrice a Lanliouarneau, que l'on disait avoir déjeu né, le 3 janvier, à Saint-PoI-de-Léon, en face du disparu, nous a donné, de son compagnon de table, un signalement tout à fait diffé rent de celui que l'on sait. Pille nous a parlé d'un monsieur grand cl brun. Or, M. Cadiou est petit et très grison nant. Le parquet de Brest, maintenant chargé de cette mystérieuse affaire, a prescrit, aux commissaires de police et à la gendarmerie des diverses localités où l'on supposé qu<- l'ancien avoué aurait pu séjourner, de com mencer toute une série de recherches, res tées jusqu'ici malheureusement vaines. Il est à souhaiter que les magistrats fas sent procéder, d'urgence, à des perquisitions dans les propriétés que possédait, M. Cadiou en Bretagne. Peut-être ces opérations judi ciaires donneront-elles la cJef de l'énigme ? Nouvelles déclarations du frère J'ai'revu,'aujourd'hui, M. I. Gadipn, tan neur...à ïîérinon-L&mi*«oii'\"i\\ frère fie rad ministrateur de l'usine .Je la Grande-PaltHi. C'est en 1909, nous a-t-il dit. que mon frère, succédant à M. Legrand, fonda un-- Société française , pour exploiter t'usine de la Grande-Palud. Cette entreprise prospéra et suscita, des jalousies, des haines irréduc tibles. Louis, qui en était le directeur et le prin cipal actionnaire prit, comme le Petit Pari sien l'a dit, toute l'affaire à son compte, le 22 décembre dernier. L'acte fut signé le 27 du même mois, de vant M* Robert; notaire à Landerneau. Mon frère avait annoncé à sa femme qu'il rentrerait à Paris le 31, par l'express du soir. Ma belle-sœur, accompagnée de mes ne veux, âgés de treize et quatorze ans, se ren dit donc à la gare Montparnasse, et fut très étonnée de ne pas voir arriver son mari. Inquiète, elle m'écrivit aussitôt ,et lit part de ses appréhensions à M. Gloarec, ami de la famille et député de Morlaix. D'ailleurs, vous savez déjà tout cela. El c'est alors que M. Gloarec prévint la sùpeté générale. Je vous prie d'affirmer, insiste M. .1. Ga diou, que la situation financière de la Société de la Grande-Palud est très satisfaisante. Ou vriers, employés, créanciers ont été réglés. Et bien que l'usine doive bientôt fermer mo mentanément ses portes, soin avenir n'est pas compromis en quoi que ce soit. Autre son de cloche A cette déclaration optimiste, il nous faut opposer celle de M. Leblanc, ancien maire de Morlaix. Lorsque je résolus de fonder, à Lan derneau, une usine de fulmi-colon, je fis part de mon projet à M. Berteaux, alors minis tre de la Guerre, et fin demandai s'il -G,il disposé à me donner des commandes. Il répondit par l'affirmative, f-n me priant do faire l'impossible pour engager un ingénieur allemand, nos voisins d outre-Jthiii étant. paralt-il. beaucoup plus instruits que nous en pareille matière. J'acceptai : ma société fut formée avec deux tiers d«- capitaux al lemands, souscrits par MM. Theming, de Buhl et Faltceman, de Marinheim. Un offi cier de réserve prussien, M., Greiss, en de vint le directeur. Survinrent la catastrophe de la Liberté, succédant à celle de l'icrui et le scandale des poudres.-. Le successeur de M. Berteaux refusa de noms admettre aux adjudications. M. Falki - man retira ses fonds et nous dûmes nous sé parer de M. Greiss. • C'est alors que je pensai à réorganiser ta société, sur de nouvelles bases, afin de pou voir soumissionner encore. Je m'en ouvris à M. Cloarec, qui me présenta M. Cadiou. Nos actions n'étaient pas détachable- de la souche, avant le mois de nîars 1911. M. Theming resta notre seul bailleur de fonds effectif, alors que M. Cadiou l'était pour la façade, avec une société formée de parents à lui. Il n'avait pas apporté un centime eh 1910. Il eut. avec la poudrerie d'Angôuîôrne, un différend d'ordre extrêmement' délicat, qui, réglé seulement cette année, le fit raver, à titre définitif, de la liste des soumission naires de l'Etat. Il ne voulut pas s'incliner, cependant, et forma une troisième société fictive,.don! tout, le capital était censé lui appartenir, [.'origine dos fonds dont il disposait était trop connue et cette ultime manœuvre ne lui servit de rien. Découragé, atteint, du délire de la persé cution, il a pris, sans aucun doute, la réso lution de s'enfuir ou de- se tuer, pour ne pas voir s'écrouler lamentablement une affaire qui. dans le passé, avait donné de forts beaux bénéfices. L'accident est improbable Il semble bien que, eefÉ hypotlv».. , ( ... par M. Leblanc, doit être jusqu'à nom. : die considérée comme seule ' plausible. On à parlé, en effet, .d'une chu le que M.\n","Cadiou aurait pu faire dans l'Elorn, rivière qui borde ses ateliers. - C'est aujourd'hui un lait acquits que l'in dustriel-na pas pris le chemin du canal pour se rendre à la Grande-Palud. A son retour, après avoir conféré longuement avec son ingénieur, M. Pierre, et avoir visité nu moulin qu'il se proposait d'acquérir, il a pris la grandegoute de Brest, dans la direc tion de Landerrieau. A partir de ce moment, on perd sa trace. Ajoutons que deux Allemands, les frères Reiss, d'Heidelberg, auxquels M. Cadiou avait acheté pour 260,000 francs de cotons, sont arrivés à Landerneau aès qu'ils ont ap pris la disparition de celui-ci. Ils ont aû quitter la vilfe sans savoir par qui et comment leur serait pavé le dédit sti pulé en cas de non-exécution\" de leur con trat.\n|L'ENQUÊTE A HORLAIX\nMorlaix, 12 janvier. Le parquet de Brest vient de donner mis sion au parquet de Morlaix de faire une en quête auprès de toutes les personnes ayant connu M. Cadiou, notamment en ce qui con cerne son séjour problématique le 1* r jan vier à Morlaix, et le 3 janvier à Saiut-Pol de-Léon. Une nouvelle hypothèse est examinée ici ; celle du guet-apens, voici pour quelle raison .- Les voyageurs morlaisiens venant de Pa ris, ont vu monter à Versailles, à contre voie, deux individus de mauvaise mine, qui sont descendus à Morlaix, également à côn tre-voie, avant l'arrêt du train. Ces person nages leur avaient semblé si peu rassurants qu'ils ont changé de compartiment pour ne pas se trouver en leur compagnie. Le par quet les fait rechercher. Mais rien ne prouve • que leur présence dans le train doive être rattachée, pour quoi que ce soit, à la dis parition de M. Cadiou.\nCONSEIL DES MINISTRES\nLes ministres se sont réunis, hier, en , conseil, à l'Elysée, sous la présidence de M. Poincaré. Le minisire des Finances a donné connais sance au conseil d'un projet de loi sur le ' contrôle budgétaire. Le ministre de la Guerre a exposé le pro gramme complet des dépenses militaires. Le conseil continuera demain l'exfmen des projets financiers. -\nVICTIMESJDU FROID\nA huit heures et demie du matin, en face le numéro 15 de l'avenue de Friedland, M. Edmond Lajoua, quarante-huit ans, dessina teur demeurant chez son fils, 9, rue Carnot, à Levallois-Perret, a été frappé de conges tion. Transporté h l'hôpital Beaujon, il suc combait peu d'instants après. Une congestion frappa également, une heure plus tard, M. Alexandre Thomas, dix neuf ans, cocher-livreur, demeurant 37, rue Louis-Blanc, à Gourbevoie. Dans un état as sez grave, celui-ci a été admis à Lariboi sière. Une femme de soixante ans, Mme Dela motte, demeurant sentier des Ecuyers, est tombée subitement, à neuf heures\" du ma r via, cours de Vincennes, à la suite- d'une congestion. Elle est morte à l'hôpital Saint- Antoine. Un inconnu d'environ cinquante ans est mort de froid, hier matin, sur la route en itre Herblay et Pierrelaye. Boulevard Gambetta, à Sannois, près de ila limite du territoire de Franconville, un , maçon, M. Jules Larminier, âgé de cin quante-neuf ans, demeurant riie Victor-Hu go, à Clichy, a été frappé de congestion. Il a été transporté dans un état grave h son do micile. A Saint-Denis, un journalier quinquagé naire, M. Pierre Moquel, a été frappé, hier, d'une congestion due au froid, au moment où il sortait de chez lui, rue du Lândy. n a reçu des soins dans une pharmacie, iqxjis a été ramené à son domicile.\nL'abbé Lemire sera candidat aux prochaines élections\nIlazebrouck, 12 janvier. Interroge sur la. réponse qu'il fera à l'évéque de Lille concernant la menace d'in terdiction dont il a été l'objet, ainsi que le Petit Parisien l'a annoncé, l'abbé Lemire a déclaré qu'il ne répondra point par la voie des journaux des raisons de convenance s'y opposant. Le prêtre député a ajouté qu'en présence de l'attitude de tous ses amis, il est maintenant plus décidé que jamais à faire tout son devoir vis-à-vis de sa circons cription et des braves\" gens qu'il repré sente. M. Bonté, le gérant, du Cri des Flandres, I excommunié, déclare aussi qu'il ne s'insur gera pas contre la décision de l'évéque Cha rost, les rouages de la justice religieuse étant, à son avis, trop compliqués. Ce soir a eù lieu te réunion des membres de la ligue républicaine, sous la présidence de l'abbé Lemire. A son arrivée dans la sal le, le député d'Hazebrouck, ainsi que le gé rant du Cri des Flandres, furent l'objet d'une longue ovation. L'abbé Lemire invita les assistants au silence en ajoutant que l'objet de la réunion était grave. Il posa en suite ces trois questions à rassemblée : « Un j honnête homme peut-il blâmer des confé j rend ers qu'il a fait venir ? Peut-il désavouer [un journal qui le défend? Peut-il répudier lune politique qu'il regarde et que tout le • iavs regarde comme légitime ? » Toute l'as- Visiance répondit non. « Éh bien ! dit l'abbé, •je suis, je reste cet honnête homme. » Un ordre du jour l'acclama, l'assurant du \"dévouement de tout le pays. L'abbé Lemire fut reconduit en cortège H jusqu'à sa demeure, au square de l'Eglise; -à, il recommanda à l'assistance le plus , grand calme et le respect de l'autorité, puis ;fl donna rendez-vous à ses amis aux élec • lions prochaines.\nLa rentrée des Chambres\nAU PALAIS-SOURBON\nAinsi que nous l'avons dit, la séance de rentrée à la Chambre sera consacrée entiè rement à l'élection du bureau. Ce n'est que jeudi, après l'installation du président, M. Pau) Deschanel, dont la réélec tion ne saturait faire le moindre doute, que les députés seront appelés à régler l'ordre du jour de leurs travaux. La séance du lendemain, vendredi 16 jan vier, sera réclamée par plusieurs auteurs d'interpellations. Peut-être la Chambre vou drait-elle donner un tour de faveur à MM. Puech et. Louis Dubois, députés de la Seine, qui ont. avisé, dès hier, la présidence de lu Chambre de leur désir d'interpeller le président du Conseil et le ministre des fi nances sur la politique financière du gouver nement. A ce sujet, on prête à plusieurs amis de M. Caillaux l'intention d'intervenir au cours du débat financier. Ils parleraient, dit-on, de certaines allégations dirigées par M. Cal inette, directeur du Figaro , contre le minis tre des Finances. Le* économie* budgétaire* Les couloirs du Palais-Bourbon n'ont pas présenté, hier, une grande animation. A peine une centaine de députés sont venus prendre leur courrier et bien rares ont été les conversations. Cependant la commission du budget ne perd pas de temps. Ses rapporteurs ont pris connaissance des réductions apportées par les ministres aux crédits de leurs départe ments. M. Caillaux, ministre des Finances, avait déjà fait parvenir à la commission du bud get une note dans laquelle il indiquait qu'à la suite d'une revision rigoureuse des dépen ses, il avait pu réaliser une économie totale d'environ 50 millions sur les budgets de la Justice, de l'lntérieur et de la Guerre. Dans une seconde note, adressée hier à M. Georges Coehery, le ministre des Finan ces propose à la commission les nouvelles économies suivantes : Ministère du Travail. 5,926,160 francs, par la réduction des crédits demandés pour le service des retraites ouvrières. Cette réduction est basée sur les derniers résultats connus? des exercices antérieurs. Ministère des Affaires étrangères. —■ Ré duction de 40,000 francs sur le chapitre rela tif aux frais de réception des personnages étrangers. Suppression du crédit de 458,000 francs destine à l'achat d'un hôtel diploma tique à Athènes. Ministère- de TAgriculture. —Ajournement de la création de chaires de professeurs et d'écoles ménagères, 64,500 francs. Réduc tion sur les marchés passés, 40,000 francs. Réduction sur les travaux d'assainissement de la côte orientale de la Corse, 206,336 francs. Ministère, de l'lnstruction publique. Ajournement de créations de chaires, 24,550 francs. Réduction sur les achats de livres pour les bibliothèques, 42,200 francs. Ajour nement de l'organisation des suppléances pour les instituteurs et institutrices dont las enfants sont atteints de maladies contagieu ses, 50,000 francs. Ministère des Beaux-Arts. Ajournement du crédit destiné à l'entretien du palais du ïrocadéro, 3,000 francs. Réduction sur les crédits destinés à l'agrandissement de l'lns titut national agronomique, 100,000 francs. Réduction sur les crédits destinés à la cons truction du Muséum d'histoire naturelle, 200,000 francs. Le total des économies réalisées dans ces budgets s'élève à la somme de 7,164,746 francs.\nA.U SÉNAT\nComme nous l'avons annoncé, hier, la séance d'ouverture de la session ordinaire de 1914, au Sénat, sera présidée par le doyen d'âge, M. Huguet, sénateur du Pas-de-Calais. Les secrétaires d'âge qui assisteront M. Huguet, sont MM. Ilerriot (Rhône) ; Mau rice Sarraut (Aude) ; Lucien Hubert (Arden nes) ; Quesnel (Seine-Inférieure) ; Perchot (Basses-Alpes) ; Ponteille (Rhône). La séance d'ouverture ne comportera que l'allocution d'usage du doyen et, jeudi seu lement, aura lieu le renouvellement du bu reau. Seront seuls candidats, suivant la liste ar rêtée le 27 décembre par les groupes : M. Antonin Dubost, président : MM. Jean Dupuy, Maurice Faure, Savary et Touron, vice-présidents. MM. Astier, Lucien Cornet (en remplace ment de M- Hayez), Faisans, Charles Hum bert. Le Cour-Grandmaison, Mollard, Poir son. Emile Reymond, secrétaires. MM. Denoix, Théodore Girard. Rivet, questeurs. A la séance du vendredi 16, le Sénat en tendra le discours de son président et ré glera l'ordre du jour qui pourra comprendre les discussions concernant l'impôt sur le re venu, la dépopulation (proposition Lannelon gue) ; les enfants adultérins ; l'évaluation des droits de succession pour la propriété immobilière ; la prescription en matière d'enregistrement, Il aura à fixer- également la date des in terpellations de MM. Emile Reymond, sur l'aéronautique militaire et Jenouvrier sur la catastrophe de Melun.\nINFORMATIONS POLITIQUES\nLa Fédération des gauches La commission provisoire d'organisation de la Fédération des gauches (Union démo cratique et sociale) a convoqué pour ce soir 13 janvier, à huit heures et demie, au palais d'Orsay, une réunion de sénateurs et de dé putés républicains. C'est dans cette réunion que sera définiti vement arrêtée la déclaration de la nouvelle fédération, que seront votés les statuts et sera nommé le comité directeur.\nCES MESSIEURS S'AMUSENT\nD'un coup de revolver < Coco » se débarrasse de son ennemi\nSamedi soir, dans un débit de vin du bou levard de la Chapelle, six jeunes gens à mine louche, et dont le plus âgé n'avait pas certainement plus de vingt-cinq ans, étaient attablés devant quelques bouteilles de vin et discutaient à Voix basse. C'étaient car d'eux on ne connaît seule ment que les charmants sobriquets « Coco des Quatre-Qiomins », « Dédé de la Bas lo che », « Bibi de la Chapelle », « Marcel le Beau-Môme », « Polo, le Maltais », « Chariot, l'Enfant gras » et « Milo Saute-au-Flanc ». De temps en temps, un de ces aimables jeunes gens se détachait du groupe de ses camarades, allait entrouvrir la porte du dé bit, jetait dans la rue un regard rapide,* puis revenait prendre sa place. Et, tout d'un coup, une voix s'éleva : c'était celle de « Coco des Quatre-Chemins », qui disait, menaçante : Il faut 1' <■ arranger ! » IL, c'était Adrien Marty, un garçon de vingt-cinq ans, camionneur à Clichy. Ils avaient eu avec lui « des histoires » à'cause d'une femme, et, maintenant, il restait un compte à régler. La menace lancée par « Coco des Quatre- Chemins » fut comme un ordre auquel on de vait obéir. Toute la bande se leva, et, les consommations payées, quitta le débit. L'ATTAQUE Il était onze heures du soir. Sur le boule vard de la Chapelle, chacun se prépara au combat, en attendant le passage d'Adrien Marty, qui se trouvait, on le savait, dans un débit voisin ; il n'allait pas tarder à en sortir. Cinq minutes après, en effet, le jeune ca mionneur parut. Ah ! ce fut vite fait ! Au coin de la rue Fleury, il se heurta à « Coco des Quatre- Chemins » qui, sans un mot, sans une expli cation, lui tira à bout portant un coup de revolver. Adrien Marty, une balle dans le flanc gau che, tomba en poussant un grand cri. Et toute la bande s'enfuit. Des passants, un peu plus tard, trou vaient le blessé étendu sur le trottoir, le re levaient et le transportaient à l'hôpital Lari boislere. Le malheureux y mourut un quart d'heure après son admission, sans avoir repris connaissance. L'administration de l'hôpital négligea, suivant sa coutume, de prévenir immédia tement M. Masseaux, commissaire de police, qui n'apprit, que tout à fait par hasard, qu'un meurtre avait été commis dans son quartier. C'est une fille soumise « Marie la Douce », qui lui en apporta la première nouvelle. Cette femme, passant dimanche soir bou levard de la Chapelle, nez à nez avec « Coco des QuatreTTiemins » qui, la conscience tranquille et un cigare au bec, déambulait en discutant de ses petites af faires avec un de ses complices, Marcel le et Beau Môme ». « Marie la Douce » savait le meurtre d'Adrien Marty, elle savait aussi qui était son assassin. Dès qu'elle eut dévisagé les deux prome neurs, elle partit en courant vers des gar diens de la paix, qui faisaient leur ronde un peu plus loin et leur désigna « Coco » et son compagnon. Mais « Coco des Quatre-Chemins », en voyant cette fille, qu'il ne connaissait pas, s'enfuir comme si elle eût eu le feu à ses jupes, resta un moment stupéfait, puis, subitement inquiet, il jugea prudent de prendre la fuite à son tour. LE « BEAU MOME » SE FAIT PINCER Marcel, « le Beau Môme », lui, n'avait rien compris du tout ; il restait là', sur le trottoir, planté comme un terme. Quand enfin il comprit, il était trop tard. Les deux gar diens de la paix étaient là qui lui mirent la main au collet et, dare-dare, l'emmenèrent au poete de la rue Dancourt, où M. Mas seaux, après avoir téléphoné à l'hôpital Lariboisière pour demander des renseigne ments et des précisions, vint interroger le prisonnier. Celui-ci, un vaurien de dix-neuf ans, dé clara se nommer Marcel Bricout, dit le « Beau Môme » et habiter un garni, rue de la Charbonnière. Il reconnut avec quelque difficulté qu'il avait pris part au conciliabule tenu dans le débit de la Chapelle, qu'il avait assisté au meurtre d'Adrien Marty, mais sans y trem per. Il avait été spectateur seulement. 11 désigna l'assassin : « Coco des Quatre- Chemins » et ses complices, aux sobriquets si aimables. Connue maintenant, toute la bande sera bientôt, ce soir peut-être, sous les verrous.\nLES MÉFAITS DE LOUIS COLLET\nL'ex-instituteur de MalaKoff a fait, hier, des aveux au juge\nOn se souvient du cas de Louis Collet, ce soldat de la légion étrangère qui, mettant à profit un congé de convalescence, était entré comme instituteur dans un établissement privé de Malakoff. Dénoncé pour acte d'immoralité commis sur dix enfants, il avait pris la fuite, et s'é tait finalement constitué prisonnier à l'auto rité militaire. Comme il avait prolongé outre mesure son congé, il avait été déclaré déserteur. Il fut traduit devant le conseil de guerre d'Oran qui le condamna à 6 mois de prison. Ramené à Paris pour y répondre des at tentats à la pudeur qui lui étaient reprochés, il a été interrogé, hier, par M. Guépet, juge d'instruction. Collet a fait des aveux. Il a été écroué à la Santé.\nL'ATTISXTAT (> VM\\II I{K>\nM me Grapot raconte comment elle tut assaillie\nOn connaît, par le récit que nous en avons fait, l'attentat audacieux dont fut victime Mme Grapot, dans le pavillon qu'elle habite avec sa famille,- 122, boulevard Voltaire, à Asnières. Voici en quels ternies Mrpe Grapot nous a conté l'agression : Il était environ dix heures du soir, j'étais seule dans la cuisine, attendant le retour de mes pa rents quand j'entendis marcher dans le jardin. La porte de la pièce où je me trouvais s ouvrit presque aussitôt et Albert Vianet, un des èm ployéj, entra et me pria de lui donner à boire. Ses allures, sa demande à pareille heure me parurent étranges. Néanmoins je dissimulai mon inquiétude et je m'occupai de satisfaire à sa de mande. Pendant que je me retournais pour ouvrir un placard et prendre une bouteille, Vianet ce de vait être un signal convenu —■ tourna le commu tateur électrique et je me trouvai plongée dans ( l'obscurité. Aussitôt j'entendis la fenêtre s'ouvrir avec fra cas et je perçus très nettement le bruit que fait une personne sautant sur le plancher. Je voulus crier, mais ie me sentis la tête prise dans un sac. En même temps, on me serrait for tement la gorge. En un clin d'oeil, je fus renversée, bâillonnée et à diverses reprises on me « sonna » violem ment la tête contre le carrelage... Je perdis alors complètement connaissance. C'est dans cet état qu'environ un quart d'heure après mes parents, M. et Mme Laîné, rentrant de Paris, où ils étaient allés voir dès amis, me découvrirent, toujours évanouie. Des soins me furent prodigués, je revins à moi et c'est ainsi que je pus faire, quelques ins tants après, le récit de ce qui m'était arrivé à M. Gayral, commissaire de police. D'autre part, les constatations faites par les époux Laine et M. Gayral ont permis d'établir que Vianet et son complice, pen dant l'évanouissement de leur victime, ont pu faire main basse sur une sommé de 250 francs et une liasse de titres au porteur ayant une valeur de 10,000 francs. Pin possession de cet important butin, il est à craindre que les bandits qui ont été aperçus place Voltaire, d'où partent de nom breuses lignes de tramways se dirigeant sur Paris, aient eu le temps de gagner une gare et, de fùer à l'étranger. Lfans l'après-midi, M. Gayral a reçu la déposition d'une voisine qui déclare avoir aperçu les agresseurs s'enfuyant dans la direction de la place Voltaire. Nous avons pris, hier soir, des nouvelles de Mme Caroline Grapot. Fort impression née\" par l'attentat dont elle a été victime, elle a dû s'aliter, mais son état n'inspire heureusement pas d'inquiétu des.\nLe tonpt la pnp espéraatisteJe Paris\nLes membres du groupe espérantiste de Paris se sont réunis hier en un banquet ami cal, à l'hôtel Moderne. La réunion était placée sous la présidence du professeur Charles Richet, aux côtés de qui avaient pris place à la table d'honneur MM. le général Sebert. Noblemaire, le colo nel Renard, Rollet de l'isle ; Mme Archdea con, Mlle Dussanne, de la Comédie-Fran çaise ; Mme du Minil ; MM. le D r Vaucaire, le professeur Boirac, recteur de l'Académie de Dijon ; E. Archdeacon, Robert Esnault- Pelterie ; Henri Farman, tous espérantistes convaincus et qui, pour la plupart le prou vèrent bien au moment des discours:.. De toutes les excellentes, éloquentes et no bles paroles qui furent prononcées il faut re tenir cette affirmation appuyée sur de bonnes preuves que l'espéranto est en train de conquérir le monde. Les groupements es pérantistes sont de plus en plus nombreux, de plus en plus forts et gagnent de jour en jour de nouveaux adhérents à la cause qu'ils défendent. On en verra d'ailleurs la preuve au con grès international d'espéranto qui doit se te nir très prochainement à Paris-\nDEUX PASSANTS TUÉS\nPar un taxi Hier matin, vers dix heures, à l'angle des rues de Sèvres et Vaneau, un auto-taxi con duit par le chauffeur Charles Portel, demeu rant à Levallois, a renversé M. Henri Crizo lin, quarante-neuf ans, employé aux colis postaux de Paris, domicilié 103, rue de Sè vres. Celui-ci fut aussitôt transporté à l'hô pital Laënnec, où l'on constata qu'il avait une fracture du crâne. Dans l'après-midi, M. Crizolin expirait. M. Lacambre, commis saire, a ouvert une enquête. IPa.r* l'autobus Place Saint-Sulpice, hier après midi, vers quatre heures moins le quart, l'autobus 794 « Place Contrescarpe-Porte Champerret », conduit par le machiniste Yves-Marie Jaouët, a renversé M. Lhuillier, âgé de cinquante cinq ans, demeurant rue de Buci, 32 ; les roues du lourd véhicule lui ont passé sur le corps. Le malheureux est mort pendant qu'on le transportait à la Charité. Le corps a été envoyé à la morgue.\nUne concierge tente de se tuer mais la mort ne veut pas d'elle\nAtteinte, depuis plusieurs années, d'une maladie qu'elle savait incurable, Mme Ma rie Favart, concierge, 17, rue Le Peletier, résolut hier soir d'en finir avec une exis tence désormais sans attraits pour elle. Vers cinq heures, elle gagna le sixième étage et, d'une fenêtre donnant sur la cour, elle se précipita dans le vide. Elle alla tomber sur le grillage d'une cour couverte. On accourut à sôn secours. Mme Favart ô surprise ! n'était que légèrement blessée. On la transporta à l'hôpital de la Charité.\nAUTOUR D'UNE SUCCESSION DE QUATRE MILLIONS\nMme Pierre Heuzey, veuve de l'ancien dé puté de la Nièvre, décédait, le 24 décembre 1910, dans la maison de santé du docteur Velpeau, rue de la Chaise, laissant trois en fants et une succession de quatre millions. Elle venait de soutenir dans la Nièvre des procès très violents vis-à-vis de son beau père, M. Georges Heuzey, et elle mourait, afiirmait-on, sans testament, laissant ainsi la tutelle de ses enfants à M. Georges Heuzey. Mais au lendemain de sa mort, ses vieux domestiques, les époux Rault, faisaient som mation à M* Laverne, notaire de Mme Heu zey, d'avoir à leur produire un testament qui était, disaient-ils, entre ses mains. Celui-ci leur répondait : « que Mme Heu zey ne lui avait jamàis manifesté l'intention de prendre aucune disposition testamen taire en faveur des époux Rault et qu'il n'était pas à sa connaissance que Mme Heu zey ait fait un testament en leur faveur ». Mais sur une plainte déposée par les époux Rault, M 6 Laverne était obligé de produire au doyen des juges d'instruction un docu ment ainsi conçu : Je lègue à Jean-Marie et à Franchie Rault les revenus de ma fortune. Je tiens essentiellement à ce que le docteur Meign&n élève mes enfants, ma famille ne m'ayant montré que de l'indiffé rence, à condition que-celui-ci envoie ceux-ci deux fois par mois à Neuilly. Le fonds de la fortune reste aux enfants et sera mis en dépôt à la maison Olivier ; j.e donne éga lement la jouissance de mes biens et meubles à Jean-Marie et Francine Rault. Lu et approuvé exact : signé. Jeanne HEUZEY. Ce document, écrit de la main d'une infir mière, était signé de la main de Mme Heuzey et portait la mention : « Lu et approuvé comme exact. » Il avait été remis par Mme Heuzey elle-même à son notaire. DEVANT LA PREMIERE CHAMBRE Devant la première chambre, présidée par M. Renckholf, où venait hier ce procès, M* Charles Philippe se présentant au nom des époux Rault, présentait ainsi les faits : Le 16 décembre, Mme Heuzey, se sentant plus mal, réclama à l'une des infirmières un notaire avec l'insistance d'une femme qui [- sent venir la mort. Celle-ci s'en fut, dès la première heure,' téléphoner à M\" Laverne. Celui-ci ayant dé claré ne pouvoir venir, elle fit appeler son avoué, M\" Fernand Bertm qui, malheureu sement, était absent. C'est alors que, dans la crainte où elle était de mourir avant l'arrivée du notaire, elle supplia deux infirmières d'écrire sous sa dictée ses dernières volontés. Le lendemain. M 0 Laverne vint, Ayant reçu les dernières volontés de Mme Heuzey, des mains de la garde-malade, il se rendit auprès de la moribonde et donna ensuite l'ordre de chercher des témoins. Quand ce 3 témoins furent montés, le no taire étant sorti de la chambre de Mme Heu zey, déclara qu'ils étaient inutiles et qu'il n'en avait plus besoin. Il quittait bientôt d'ailleurs la chambre, ayant le testament à la main, mais de la porte, il conseillait à Mme Heuzey de réflé chir et de le demander si elle changeait d'avis. Mais après s#i départ, Mme Hauzey se montra très tourmentée des paroles que lui avait dites le notaire, et elle manifestait sa crainte qu'après sa mort il n'exécutât pas ce qui était son plus ardent et son seul désir. Les infirmières, certaines de ce qu'elles avaient vu et entendu, que le testament em porté par le notaire était maintenant défini tif, s'opposèrent à son désir de faire revenir le notaire et elles déclareront qu'elles furent obligées d'user de subterfuges pour la cal mer. Ce qui est certain, c'est qu'à aucun mo ment la volonté manifestée aux témoins n'a varié et que les dernières volontés ont été emportées par le notaire qui, s'il avait ma nifesté nettement son intention de ne pas les exécuter, eût déchiré le papier ou l'eut lais sé à celle-ci. Et M° Charles Philippe concluait qu'ayant articulé tous ces faits il suffisait au tribunal, s'il n'était pas suffisamment édifié, d'ordon ner l'enquête. Cependant si le tribunal était dès mainte nant édifié, les époux Rault ayant dû avoir, aux termes de l'article 917 du code civil, un million en toute propriété, il y avait lieu d'al louer cette somme à ceux-ci. M. Je bâtonnier Devin, qui plaidait pour M® Laverne, a exposé que celui-ci avait affir mé que, mis en présence de Mme Heuzey, celle-ci lui avait déclaré de la façon la plus positive qu'elle ne voulait rien laisser aux époux Rault, et qu'en conscience il n'avait pas fait de ce document un testament mys tique. Le tribunal a remis son jugement à hui taine.\nUn court - circuit provoque une panique au Nord-Sud\nLine rame de wagons venait de partir hier matin, vers huit heures, de la station « Ber lin », du Nord-Sud, quand un court-circuit se produisit. C'était là un incident banal, qu'il est même extraordinaire de ne pas voir se répéter plus fréquemment dans les entreprises cù l'électricité joue le premier rôle. Or, à peine la lumière 'se fut-elle partielle ment éteinte que, malgré les objurgations des employés, les voyageurs, pris de pani que, se précipitèrent sur le quai. Les femmes et les enfants, épouvantés, ajoutaient par leur affolement à la confusion générale. Ils furent, bien entendu, les pre mières victimes de l'échauffourée, certains voyageurs se ruant vers les portes. Le résultat de tout ceci fut que plusieurs personnes s'estimèrent heureuses d'être simplement blessées ; les plus grièvement atteintes sont naturellement deux fem-\nmes : Mmes Bagué, quarante-huit ans, bro deuse, demeurant, 37, rue de Maistre, qui a te bras gauche brisé et Mme Blanche Bo gnon, trente-trois ans, iingère, dont les bles sures sont de diverses sortes. Les .autres voyageurs contusionnés né se sont pas fait connaître.\nLES CAMBRIOLEURS DE M. OURIAS\nLe complice de Jean Deipech l'accuse de faux en écritures\nM. Guépet, juge ''d'instruction,* a été saisi hier d'une plainte en faux en écritures que Girardin, le complice de Jean Deipech dans le cambriolage de M. Dumas, porte contre son cucondamné. H accuse Jean Deipech de l'avoir fait con damner en produisant, tant au cours de l'ins truction de M. le juge Chénebenoit que de vant la onzième chambre correctionnelle, deux documents faux. Il s'agit des pièces dans laquelle Girard'u se reconnaissait l'auteur de plusieurs s vols imputés à Deipech. M. Guépet va nommer un expert en écritu res pour examiner jes deux documents.\nTREIZE ANS APRÈS\nOn arrête à Gaen l'auteur du erime de Boissy-la«Rivière\nVersailles, 12 janvier. Une dépêche arriveé de Caen avisait au jourd'hui le parquet de Versailles que la police de celle ville venait d'arrêter un mal faiteur des plus dangereux, qu'on recherche en vain depuis treize ans. sous l'inculpation d'assassinat. Le personnage a même été à l'époque où l'affaire fut évoquée devant les assises de notre ville condamné à mort par contumace, en même temps que ses deux complices qui comparaissaient et virent en suite leur peine commuée en celle des tra vaux forcés à perpétuité. Il s'agit de l'assassinat d'un rentier sep tuagénaire, M. Gustave Bertault, qui, le 23 novembre A9OO, à Boissy-la-Rivière, où il habitait, dans l'arrondissement d'Eiampes, lut, dans son jardin tué à coups (Le fusil. L'enquête permit «lors d'établir que Je crime avait été perpétré par trois individus, Henri Blazy, vingt ans ; Yves-Marie Guiljos sou, et un troisième qu'on ne connaissait que sous les différents surnoms de « Petif- Louis », Benjamin » et le « Petit Comédien ». Les deux premiers, nous l'avons-dit, furent arrêtés. Le troisième échappa à toutes les recherches. Or, ainsi que nous le disons, la police croit avoir capturé ce dangereux malfaiteur, ac tuellement âgé de quarante-trois ans, dans les environs de Caen. Terrassier, il ne travaillait que fort peu de temps dans le même endroit, et \"Se hâtait de changer de résidence en même temps que d'état civil. Or, partout où il passait on constatait que des vols avaient été commis, dans la Seine- Inférieure. dans l'Eure, le Calvados, à Cou lommiers, à Dreux, etc. Ces jours derniers, les policiers découvri rent sa retraite aux hauts-fourneaux d'Hé rouville, près de Caen. Le sachant décidé à vendre chèrement sa liberté, ils usèrent d'un stratagème et le firent tomber dans un piège. Ligoté avant qu'il ait eu Le temps d'esquis ser lé moindre mouvement, l'individu fut conduit à la prison de Caen. Depuis sa cap ture, il s'est refusé à fournir la moindre ex plication. Sur la demande du procureur de la Répu blique, le dossier relatif au crime de Boissy la-Rivière, vieux de plus de treize ans, vient d'être recherché à Versailles et transmis au parquet de Caen. Ajoutons nue, ces temps derniers, 5 Or moy-la-Rivière, Mme Bertault, belle-sœur de la victime du « Petit Comédien », était victi me d'un important cambriolage que nous avons relaté.\nECHOS\nA L'ËLYSEE Le Président de la République a reçu, bier après midi, les généraux Duparge, de Langle de Gary, Silvestre, les vice-amiraux Chocheprat et Arago, auxquqte il a remis les insignes de grand-officier de la légion d'honneur ; MM. Gaston Dreyfus et Alfred Lebel, président et secrétaire du syndicat des banquiers en valeurs près la Bourse de Pa ris ; une délégation de l'Association rneusienne ; MM. Gênais, sénateur, et Gay, syndic du conseil municipal de Paris ; le lieutenant-colonel Gouin, président de la Société polytechnique militaire ; M. Ferté, proviseur du lycée Louis-le-Grand.\n■f v INAUGURATION D'ÉCOLES La municipalité de Paris inaugurera, jeudi pro chain, 15 janvier, à deux heures, les écoles de la rue Brise-Miche.\nNECROLOGIE On annonce lu mort, a l'hôpital militaire de Vineenmes, du colonel Maury, offi-cieii- de la Lé gion d'honneur, ancien conuiurtidant do l'Ecole normale de tir du camp de Châlons, qui fut, avec le colonel Lebel, l'inventeur de notre fusil modèle 1886. Il était l'oncle du général Charles Mangin, des troupes noires, et de M. Géo Bonef-Maury. chef du secrétariat général de la présidence du Sénat.\nMOT DE LA FIN La petite Jeanne, a sa mère, avec un très grand repentir : Oui, maman, j'ai pris trois bonbons dans la boite. C'est très mai, mon enfant ; mais je te par donne, puisque tu as avoué. Alors, maman, redonne-m'en un, je n'en avais pris que deux.\nN\" 101. • Feuilleton du Petit Parisien.\nLes Travailleuses\nGRAND ROMAN MODERNE\nDEUXIÈME PARTIS\nLOUISE ET GABRIELLE\nXIII (suite) Premières constatations Peut-être va-t-ii pouvoir nous donner des renseignements? interrompit Legrand- Vernet, en pénétrant dans le saion à la <yiite du tabellion. En effet, approuvait Gaugeard, il doit savoir quelque enose, lui. Laissez-le un peu tranquille, imposait le gendre du père Paillard. » Voyez, il n'est pas très brillant et avant dé l'abrutir, donnez-Lui au moins le temps de revenir tout à fait à lui Lavergne a raison, fit le docteur Maldi dier. , C'est égal, murmurait le brigadier de gendarmerie qui n'avait pas lâché la baïon nette. C'est égal je serais très curieux de recueillir ses premières révélations. Et se penchant vers le receveur des con tributions indirectes, grand amateur de ro mans pobeiers, il lui confia: J'ai idée que c'est de ce côté-là que nous devrons chercher pour faire toute la lumière. Etrange ! ponctua M. Rebattel. Je viens d'avoir exactement la même pensée !\nPendant ce temps, le docteur Maldidier, aiqé par Lavergne continuait à prodiguer ses soins à Henri Vaillant qui, peu à peu, était revenu complètement à lui... Ab ! monsieur, je ne sais ce qui m'est arrivé, je n'y comprends rien. Taisez-vous, imposait le médecin. Ne parlez pas encore. » Tout à l'heure vous nous raconterez... mais pour l'instant, restez tranquille. » Il est inutile de vous agiter, de provo quer une hémorragie nasale qui serait très longue à arrêter. Et puis, déclarait le brigadier Bourru, il est préférable d'attendre l'arrivée de M. le juge de paix. Cependant... proposait M. Rebattet qui rêvait à présent de jouer le rôle de Sherlock Holmes dans cet imbroglio dramatique, ce pendant, on pourrait peut-être déjà s'infor mer. Mais, au dehors, des rumeurs violentes se faisaient entendre. Vermenton se réveillait. La nouvelle du crime commençait à se répandre. Les voisins de maître Gaugeard s'étaient levés... venaient aux nouvelles... et se préparaient à entrer dans la cour, dans la maison, avec cette indiscrétion qui est la conséquence logique d'une curiosité vive ment et subitement éveillée. Lorsqu'une voix sonore retentit : Fermez les portes 1 et que tout le mon de reste dehors. C'était M. le juge de paix Molestini, Corse égaré dans ce joli coin d'Yonne. Fort heu reusement, le gendarme Ratafia l'avait trou vé chez lui et arrivait sur le lieu du crime, flanqué du garde champêtre Barbouillaud- Barbillaud-8i110t... rencontré au moment où\nil revenait de poser des collets sur la lisière du bois Cahurel, propriété de M. le maire qu'il était précisément chargé de surveiller d'une façon toute particulière. Aussitôt le silence se fit dans les groupes qui, modérant leur ardeur, s'arrêtèrent aus sitôt dans leur élan et se contentèrent de retourner devant la maison du crime en échangeant, lentement, les propos les plus extraordinaires. M. Molestini était rentré dans la cour avec le gendarme et le garde champêtre. Tandis que ce dernier refermait le portail au nez des curieux, Ratalia conduisait le juge de paix jusqu'au cadavre de l'infortuné domestique. Le magistrat au fond n'était pas fâché d'être directement intéressé à une affaire qui ne pouvait manquer d'être sensationnel le et aurait pour résultat d'attirer sur lui l'attention de ses chefs hiérarchiques. Néanmoins, il affectait un air de désola tion et de bouleversement, qui, lorsqu'il apparut dans le salon éclairé par les bou gies des candélabres, produisit sur toute l'assistance un effet du meilleur aloi. Maître Gaugeard, le premier, s'était pré cipité vers lui, clamant : Croyez-vous, les brigands ! Us ont as sassiné mon garçon et ils ont emporté ma galette. Mon pauvre ami, soupira M. Molestini. Mais, gardant son air grave, navré et dis tant, le juge de paix, désignant Henri Vail lant dont le docteur Maldidier était en train d'entourer la tête toute tuméfiée avec un pansement humide, interrogea sur un ton plein d'importance : Quel est ce militaire ? Le brigadier Bourru tout de suite expli ' qua :\nMonsieur le juge de paix, c'est un jeu ne soldat nommé Henri Vaillant, qui était venu en permission. » Nous l'avons trouvé évanoui devant le portail de la cour. » Il vient seulement de revenir à lui, et nous n'avons pas encore pu l'interroger. Bien, ponctua le magistrat, nous nous occuperons de lui tout à l'heure. » 11 s'agit, pour l'instant, d'opérer avec ordre et méthode et de reprendre les faits dans leur ordre. » Maître Gaugeard, voulez-vous être assez aimable pour me dire ce que vous savez ?... XIV L'enquête Je veux bien, mon cher monsieur Mo lestini, répliqua M\" Gaugeard, mais je suis 'tellement ému, tellement abruti... J'ai si peu mes idées à moi... que je craindrais de ba fouiiler et de m'embarbouiller. Alors, se tournant vers Lavergne, le ta bellion ajouta : Toi qui étais avec nous et qui as la lan gue si bien pendue, raconte donc un peu ce qui s'est passé à monsieur le juge de paix. Volontiers, accepta le tambour... Et, se campant devant le représentant de la loi, le mari de Léontine, qui semblait avoir retrouvé tout son sang-froid, attaqua nette ment : l>'aut vous dire, monsieur le juge de paix, qu'après avoir dîné chez mon beau père, bu quelques petits verres et chanté quelques petites chansons, maître Gaugeard nous proposa d'aller faire la tour née des grands-ducs. » Vous savez ce que c'est que la tournée des grands-ducs ?\n[ Parbleu ! fit le docteur Maldidier, voilà dix ans bientôt que M. Molestini habite dans le pays. Il esl au courant de nos habitudes. Nous regrettons même une chose, souli gna M. Rebattet, c'est qu'il ne les partage pas plus souvent. Je continue... déclarait le tapin du 4\". » Après avoir fait\" quelques stations dans les caves de ces messieurs, nous avions dé cidé à l'unanimité d'aller faire une visite a celle de maître Gaugeard. » Or, en arrivant, quelle ne fut pas notre surprise de trouver devant la porte de la cour grand'ouverte notre camarade Vaillant ici présent, étendu évanoui, avec une blessu re à la tête. » Comme nous nous occupions de le rele ver... voilà qu'à son tour maître Gaugeard se heurte à son domestique, par terre, sans vie, dans une flaque de sang, au milieu de la cour. » Mais celui-là, malheureusement, était bien mort. » Il avait reçu un coup de couteau én plein cœur. » Terrifiés... il y avait de quoi, nous trans portâmes notre camarade Vaillant dans le salon où nous nous efforçâmes de le ramener à lui... Heureusement que le docteur Maldi dier était là pour le soigner ! Pendant ce temps, maître Gaugeard monte à sa caisse et il vient de nous dire qu'elle avait été forcée et que l'on avait emporté tout son pognon. » C'est bien cela, messieurs ? Parfaitement, répondit-on à l'unanimité. Je'vois ! déclarait M. Molestini. » Pqpdant l'absence des patrons de la mai son, des cambrioleurs ee sent introduits chez lut. Et en s'en allant, ils se seront croisés avec le domestique de maître Gaugeard et,\n: avec ce jeune soldat... qui, d'ailleurs, va nous donner de précieux renseignements. Et « approchant d'Henri, le magistrat fit, d'un ton qui se ouatait de bienveillance : Mon ami, dites-moi tout ce que vous sa vez... Très peu de chose, monsieur le juge de paix, répondit le fiancé de Louise Monnier. En deux mots, voici : J'étais avec ces messieurs... Et vous faisiez avec eux la tournée des grands ducs ? Oui, monsieur le juge de paix. » Seulement, me sentant un peu mal à la tête, j'étais sorti dehors et j'étais allé m'as seoir à l'entrée de la route de Paris... lors que tout à coup j ai entendu un cri terrible. » Tout de suite, j'ai eu l'impression que l'on assassinait quelqu'un. , » Alors, je me suis élancé dans ta direction d'où, était parti ce cri. » Je murais vite, très vite, sans trop savoir d'ailleurs où j'allais. » Lorsque tout à coup, en face de !a mai son de maître Gaugeard, je me suis heurté à un homme tout en noir... qui courait lui aussi dans le sens opposé. » Mais avant que j'aie eu le temps de me reconnaître : il m'a frappé à la tête violem ment, très violemment. » Avec quoi ? » Je ne saurais vous le dire, monsieur le juge de paix, car je suis tombé à terre, fou droyé. » \"Voilà tout ce que je sais, tout ce que je puis dire. (A suivre.) ARTHUR BERNÈDK.\nCopyright by Arthur Bernède. 1914. Tous droits do reproduction, de traduction et d adaptation rOser sés pour tous pays.\n? 2\nLie Petit Parisien\n","N° 47. Feuilletoli dii Petit Parisien.\nDernière Heure\nI-A. GUERRi: CIVILE\nL'ALLEMAGNE ET LA PORTE\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN *\nNOS AVIATEURS EN EGYPTE\nIS.OOO Mexicains se réfugient aux Etats-Unis\nLondres, 12 janvier. La déroute des troupes mexicaines à Oji naga a été beaucoup plus sérieuse que ne le laissaient entendre les premiers télégram mes. Une dépêché de Presidio annonce, en effet, que six généraux et 1.800 soldats se sont réfugiés en territoire américain, empor tant avec eux 200,000 cartouches et six ca nons de campagne.. Un certain nombre d'au tres canons, que ies fédéraux n'ont pas vou lu laisser à leurs adversaires, ont été jetés dans la rivière Rio Grande, Soldats et offi ciers ont été désarmés sans difficulté par les troupes américaines. On estime à 15,000 le nombre des civils, femmes et enfants, qui se sont enfuis d'Oji naga et se trouvent actuellement sur le ter ritoire des Etats-Unis, eu proie à la plus ef froyable détresse. Les vivres sont rares et les locaux pour abriter toute cette popula tion font défaut. Ces milliers de malheureux, qui ont emporté avec eux tout ce qu'ils pos sédaient de plus précieux, sont massés péle mèle dans une immense prairie, aux envi rons de la ville. D'autre part, les généraux fédéraux Orozco, Salazar et Careveo Rojas, qui se trouvaient à Ojinaga et ont aussi pris la fuite, ont également pénétré en territoire américain avec cinq cents cavaliers, mais à une assez grande dislance de Presidio, Un détachement de cavalerie américaine q été envoyé à leur recherche avec l'ordre de, les arrêter et de les désarmer. Le général èn chef Mercado, qui est prisonmer sur parole à Presidio, accuse ses trois collègues d'avoir par leur lâcheté, provoqué les défaites fédé rales. 11 déclare que ces généraux ont aban donné leura troupes dès le début de la ba taillé et que toute défense a été impossible. Le nombre des morts et des blessés est très élevé. Les membres de la Croix-Rouge ont trouvé sur le champ de bataille de nombreux soldats qui ont évidemment péri faute de soins, fédéraux et révolutionnaires n'ayant ni infirmiers, ni hôpitaux. Le général révolutionnaire Villa déclare qu'il va maintenant marcher sur la capitale. A Mexico, le ministre britannique a fait des représentations au président Huerta, qui n'a pu empêcher ies révolutionnaires de détruire la ligne du chemin de fer de Mexico h la Vera-Cruz, qui est propriété anglaise. C'est en faisant sauter un train à Rocadel- Montc que les rebelles ont détérioré la voie. Une dépêche annonce ce soir que les com munications onl pu être rétablies aujour d'hui et que le ministre américain, qui était retenu à la Vera-Cruz, a regagné Mexico.\nUne perquisition est faite au palais du cardinal Rampolla\nRome, 12 janvier. Les scellés apposés chez le cardinal Ram polla quelques jours après sa mort ont été levés aujourd'hui, sur la demande des héri tiers institués par le testament du cardinal. Comme une instruction a été ouverte con tre inconnu pour soustraction éventuelle d'un second testament, un juge d'instruction national italien a assisté à la levée des scel lés et à l'inventaire des objets existants. Le juge d'instruction des palais apostoliques assistait également à l'opération, au 1 le pa lais Sainte-Marthe, qu'habitait le cardinal Rampolla, est propriété du Vatican. La présence simultanée des magistrats italien et pontifical ' provoque les commen taires originaux mais superflus de'certains journaux, car il y a de nombreux précé dents A \"cette action parallèle des autorités nationales et papales. L'inventaire, interrompu par ia nuit, con tinuera demain. Le second testament n'a pas été trouvé encore.\nPaniques financières en Suisse\nBerne, 12 janvier. Une grande agitation règne à Bellinzona (Tessin), à la suite de la nouvelle qu'une banque de crédit était en faillite. Le capital social de plus de trois millions est perdu, il y aurait environ trois millions et demi de déficit sur les dépôts. Une assemblée comportant plus de 300 créanciers a eu lieu cet après-midi et a décidé de porter plainte contre le directeur et le conseil d'administration. On a demandé des renforts de police en prévision de désordres. Le gouvernement tessinois invite la population au calme. La Banque nationale suisse et le Bank-Verein ont été sollicités d'intervenir. Une panique intense règne également à Berne à la suite d'un faux bruit. l-a caisse d'épargne de Berne a été as saillie toute la journée par ses créanciers à qui elle a payé plus d'un million de francs de dépôt.\nLundi 12 janvier fstt. La Haye. Dans une réunion tenue au palais de 1a Paix, la fondation, à la Haye, d'une Acadé mie de droit international a été décidée. Londres. M. Asquith part demain pour le Midi de la France.. Il ne fera que traverser Pa ns. Aucune entrevue ou conférence n'a été pré parée à l'occasion de son passage dans cette ville.\nOs est irrité à Berlin île la solution apportée à l'ailaire de la mission militaire\nBerlin, 12 janvier. La. nodVelle du changement apporté aux attributions du chef de la mission militaire allemande à Constanlinople est accueillie avec mauvaise humeur' dans la presse et les milieux officiels allemands. Une personna lité qualiiiée m'a fait cette déclaration : *—' Survenant au lendemain du triomphe qu'ils ont recueilli à Strasbourg, cette nou velle affecte péniblement les officiers. On avait évité d'infliger une punition au colonel von Reutter pour ne pas affaiblir le prestige de l'armée et justement nous subissons au jourd'hui un réel échec. Le Journal berlinois de midi écrit : On peut tourner et retourner les choses comme on voudra : à l'extérieur cette nouvelle sera et devra être interprétée comme une défaite de l'Allemagne et une victoire de la France et de la Russie. Pour la psychologie des Jeunes-Turcs, pour leur mentalité politique, oet • événement est caractéristique. 11 nous fait douter, en outre, de l'amitié d'Enver pacha pour l'Allemagne puis que, à peine au pouvoir, il se montre docile aux inspirations de fa France et de la Russie. 11 ne nous sera pas facije de sauvegarder les inté rêts allemands. Le Lokalanzeiger n'est pas non plus très content du nouveau ministre de la Guerre turc. Il semble, écrit ce journal que, dans l'empire ottoman, un seul homme ait tout le pouvoir, que lui seul règne. G'est sans doute à son influence qu'il faut attribuer la modification apportée dans ies attributions du chef de la mission militaire al lemande. v Le Berliner Tageblatt est d'avis .qu'on au rait pu facilement éviter cette mauvaise im pression, si l'on n'avait pas tenu à cacher certaines choses. Pour l'instant, dit-il, cette nouvelle produit l'effet d'un échec diplomatique ou d'une retraite de l'Allemagiifc Mais si l'on avait fait savoir il y a quelque temps que, au cours des pour parlers, l'Allemagne s'était déclarée prête a ac cepte]' que le général Liman von Sanders fût nommé a un autre poste qu a celui de comman dant eu chef du l ar corps l'armée, aurait pu évi ter le désagrément actuel.\nLA RÉPONSE DE LA TRIPLICE SUR LES ILES '\nLondres, 12- janvier. Une note communiquée à ia presse dit : « Tous les ambassadeurs à Londres de la Triple Alliance ayant maintenant des ins tructions complètes relativement aux lies cte la mer Egée, le Foreign Office recevra probablement demain la réponse dé la Tri pLice à la note de sir Edward Grey. Cette réponse sera courte, elle ne renfer mera rien tendant à priver la Grèce des lies que l'Angleterre semblait vouloir lais ser sous l'administration grecque. Mais, tout en acceptant dans ses grandes lignes les propositions de sir Edward Grey, ,elle for mulera certaines réserves sur des points se condaires quoique importants. Elle envisagera notamment, non seule ment le statut administratif des liés, mais encore le statut naval et militaire, la contre bande de guerre et des garanties pour les minorités. L'unique désir de la Triplice étant de voir une équitable donnée aux statuts des îles de manière à ce que la question fût ré glée à tout jamais de façon satisfaisante, il en résulta une prolongation des échanges d,e vues, laquelle retarda la remise de la ré ponse. Le retard n'est nullement dû à des sentiments hostiles à l'égard de la Grèce et de la Triple Entente. »\nPas d'accord italo-grec Rome, 12 janvier. ' On peut considérer comme n'ayant aucun fondement tout ce qui a été publié relative ment aux grandes lignes d'un prétendu accord italo-grec. Il y a eu seulement des échanges de vues entre M. Venizelos et le marquis di San Giuliano.\nL'anarchie en Albanie Vallona, 12 janvier. La situation à El Bassan se serait aggra vée. Des bandes rebelles entourent la ville. La gendarmerie serait impuissante à les maintenir\nLa démission du cabinet roumain Bucarest, 12 janvier. Le roi étant rétabli. M. Majoresco va lui remettre la démission du cabinet. On consi dère comme certain que M. J. Bratiano, chef des libéraux, sera chargé de la forma tion du nouveau cabinet.\nLA DISSOLUTION DE LA CHAMBRE BULGARE Sofia, 12 janvier. D'après des renseignements provenant des cercles officiels, le président du Conseil au rait obtenu du roi un décret de dissolution de la Chambre, pour le cas où elle refuserait de voter les deux douzièmes provisoires.\nL'aviateur Marc Pourpe est arrivé à Karthoum\nLe Caire, 12 janvier. -L'aviateur Marc Pourpe, qui avait entre pris de se rendre en aéroplane du Caire à Karthoum. a enfin réussi à mener .à bien sa tâche. ,jS Parti hier matin, à 9 heures 50, d'Abôu- Hamed, où il avait fait escale deux jours ravant, Pourpe est arrivé à deux heures â Karthoum, ayant, parcouru en quatre heu res quinze environ 500 kilomètres en un seul vol. Il a été l'objet d'ovations indescriptibles. Le sirdar l'a chaleureusement félicité. L'aviateur, qui monte un monoplan Mora ne-Saulnier, à moteur Gnome (bougies Oléo) et hélice intégrale Chauvière, doit retourner au Caire par la voie des airs.\nBONNIER AU CAIRE\nLe Caire, 12 janvier. Bonnier, ayant, à bord de son appareil M. Defrance. ministre de France, et Mlle De france, a fait un vol impressionnant au-des sus du Caire.\nKossuth, gravement malade, fait célébrer son mariage\nBudapest, 12 janvier. M. François Kossuth, ancien ministre du Commerce, est gravement malade. Comme son état était inquiétant, en raison de son âge avancé (soixante-treize ans), il a tait procéder par le bourgmestre à son mariage civil avec la comtesse Be nyovoky, avec laquelle il était fiancé.\nSOIXANTE SOLDATS RUSSES GFLtÉS SU$ L*A BALTIQUE ?\nSaint-Pétersbourg, 12 janvier. Un détachement de soixante recrues quit tait, il y a deux jours, la petite ville d'Ora niembaum, aux environs de Saint-Péters bourg, pour se rendre dans l'lle de Krons tadt. La Baltique, qui sépare Oranierribaum de Kronstadt, étant gelée, le détachement s'aventura sur la glace. Comme On n'a eu depuis aucune nouvelle des soixante jeunes soldats, il est presque certain qu'ils ont tous péri, victimes du îroid.\nHARRY THAW SERA RELÂCHÉ\nLondres, 12 janvier. Le multimillionnaire Henri Thaw, qui, il y a quelques années, d'un coup de revolver, tua M. White, qui poursuivait sa femme de ; ses assiduités, et avait été enfermé comme fou dans un asile d'aliénés, va vraisembla bzlement être remis en liberté d'ici un ou deux jours. Il vient d'être examiné à Con cord par les spécialistes officiels, qui décla rent qu'il ne présente plus aucun signe de dérangement cérébral et ne constitue plus un danger public. On croit qu'il sera relâ ché après paiement d'une forte caution. On se rappelle que Thaw se trouvait dans l'Etat de New-Hampshire, à la suite de sa fuite de l'asile de Matteavan, où il était.en fermé. Naturellement, les autorités de l'Etat de New-York déclarent que la décision des aliénistes de Concord est illégale et qu'elles continueront ieuris efforts pour faire réinté grer à Thaw l'asile d'où il s'est échappe. La femme du multimillionnaire. Mmtl Eve lyn Thaw, a déclaré, lorsqu'on lui a appris la nouvelle, qu'elle craignait de terribles évé nements si son mari redevenait libre.\nLa course cycliste de Six Jours\nNous avons, dans une autre partie du jour nal, donné le compte rendu du départ et de la première heure de la course cycliste de six jours. Comme suitè, voici quelle était la situation des coureurs : A minuit (deuxième heure de course), 73 lcil. 725 ont été couverte, équipe Root- Claris menant le train. Les 100 kilomètres sont couverts, équipe Germain-Léonard en tète, en 2 h .43 m 40 \\ A une heure (troisième heure de course), 110 kil. 875 sont couverts, l'équipe Germain- Léonard en tête.\nNOUVELLES EN DEUX MOTS\nLa Saône et le Doubs sont en crue. Leurs eaux montent avec une rapidité inquiétante. - Quatre nouveaux soldats coloniaux ont été admis à l'hôpital de Brest, ce qui porte à qua rante environ le nombre des malades en traite ment. —~ M. Lloyd George est arrivé hier, à Mar seille : à bord du Timgad, venant d'Alger. Il est reparti le soir pour Paris. C'est à la suite d'itn détournement com mis dans la caisse du torpilleur Enseigne-Henry que l'enseigne de vaisseau Hélium a tenté de se suicider en rade de Toulon. - Un violoniste russe nommé Stenezyinski a été arrêté hier, en rade de Cherbourg, sur le pa quebot allemand Georges-Washington, pour di verses escroqueries qu'il avait commises en Amé rique. Trois cas de méningite cérébro-spinale se sont produits a Toulon parmi tes matelots du cinquième dépôt. 150 hommes ont été mis en ob servation.\nAUX ASSISES DE L'EURE\nLioret, le meurtrier de M. Genin comparaît aujourd'hui devant le jury\nÉvreux, 12 janvier. C'est demain que les assises de l'Eure au ront à juger, pour tentative d'assassinat, un jeune habitant de Pantin, Georges Lioret, vingt-quatre ans, dont nous avons relaté le crime en son temps. Rappelons toutefois les faits qui seront évoqués devant les jurés d'Evreux : En octobre 1911, M. Georges lioret, repré sentant de commerce, demeurant chez ses parents, à Pantin, 3, rue d'Angers, faisait *a connaissance, à Paris, d'une demi-mondai ne, Augustine Pernot, âgée de \\ingt-deux ans et connue sous le nom de Mathilde Bel court, laquelle fréquentait assidûment les Polies-Bergère. Des relations très suivies s'établirent en tre les deux jeunes gens et se poursuivirent jusqu'en mars 1912. A cette époque, la demi mondaine rencontra un publiciste, M. Gelin, qui, quelque temps après, l'épousait. Lioret conçut un vif ressentiment et, après bien des démarches, il apprit que M. et Mme Gelin étaient venus s'installer à Mainne viiie. 11 se rendit dans cette localité et par vint à avoir une entrevue avec Mme Gelin. Les relations reprirent par correspondance et, d'après ce que prétend Lioret, il aurait obtenu de son ancienne maltresse plusieurs rendez-vous au cours desquels celle-ci au rait manifesté, à diverses reprises, son in tention de revenir avec lui, son mari lui fai sant une vie intolérable. C'est pourquoi, le 17 septembre, vers cinq heures du soir, Lioret ayant, rencontré M. Gelin à la terrasse du café Labbat, lui de manda de renoncer à vivre avec sa femme. Une violente discussion éclata entre les deux hommes et, bientôt, on vit Lioret porter la main à ça poche, prendre son revolver et le décharger par cinq fois sur M. Gelin, qui tomba comme une masse. Les témoins du drame s'empressèrent au tour du blessé, et le docteur Pillouard, aus sitôt prévenu, vint donner ses soins à la victime. Il constata que M. Gelin avait lè poumon droit perforé et qu'il avait en outre été atteint à la main et au bras droits. La gendarmerie de Mainneville, avisée du drame, se rendit sur les lieux et procéda à l'arrestation de Lioret. Fouillé, le meurtrirer fut trouvé porteur d'une somme de 764 fr. 70 et d'une corde neuve, qu'il déclarai avoir acheté pour se pendre.\nA quoi se réduit la mutinerie du «Dupleix»\nMarseille, 12 janvier. Nous avons relaté dernièrement que des actes d'indiscipline s'étaient produits à bord du croiseur français Dupleix , mouillé en rade de Saigon. Le journal l'Opinion , de Saigon, arrivé aujourd'hui à Marseille, tout en confirmant ces regrettables événements, les réduit à leur exacte proportion. Le 15 novembre, cent vingt-quatre hommes d'équipage de ce navire de guerre, et non deux cent dix, se sont dérobés à l'inspection hebdomadaire, mais sans prendre une attitude menaçante. Les protestataires entendus au cours de l'enquête ont demandé la suppression de l'inspection, qui a cependant été maintenue ; fis ont demandé également que le branle bas fût sonné à six heures au lieu-de cinq. Il a été fixé depuis à cinq heures un quart. A la suite de ces incidents, cinq hommes ont été punis de soixante jours de prison, deux de quarante-cinq jours, quatre de tren te jours, plusieurs de quinze et vingt jours, tous les autres de dix jours, avec sursis; mais aucun n'a été mis en prévention de conseil de guerre, ce qui prouve' bien qu'il n'y a eu aucun acte de rébellion.\nDeux pauvres enfants brûlés vifs dans une roulotte\nOrléans, 12 janvier. Un triste accident, qui a fait deux victimes, s'est produit ce soir aux portes d'Orléans, à proximité du dépôt des-ordures ménagères de la ville, où stationnent habituellement les roulottes des nomades. Dans une de ces misérables cahutes rou lantes vivait une pauvre famille de chiffon niers, comprenant le père, un nommé Des dourties, âgé d'une trentaine d'années, la mère, vingt-huit ans, et deux enfants, une fillette de trois ans et un petit garçon de dix-huit mois. Après le déjeuner, le père était parti tra vailler chez son patron, un chiffonnier en gros d'Orléans. La mère s'était rendue au dépôt d'ordures ménagères afin d'y ramas ser des débris de charbon pour alimenter le poêle primitif qui chauffait leur lamentable habitation. La malheureuse mère avait laissé ses deux petits enfants sur le lit. Tout à coup, des pas sants aperçurent des flammes qui s'échap paient de la roulotte. Ils s'élancèrent au se cours dés deux enfants, niais le fragile véhicule ne tarda pas à s'effondrer. On a re trouvé la fillette complètement carbonisée, quant au petit garçon, transporté à l'hôpital d'Orléans, il y succomba après une agonie atroce.\nAU JOURNAL OFFICIEL\nlje Journal officiel publiera ce matin : Instruction publique. Arrêté aux termes du quel sont, nommés vice-présidents du conseil su périeur- de l'instruction publique pour l'année 1914 MM. E. Lavjsse et G. Barboux, membres du dit conseil.. Travaux publics. Décret aux termes duquel MM. Monnet Le Cornée et Salle, inspecteurs gé néraux des ponts et. chaussées sont nommés membres de la commission das distributions d'é nergie électrique pour l'année 1914, en remplace ment de MM. les inspecteurs généraux Juilien et Heude, admis à la retraite.\nLE GRIME DE PORT-SAIMTE-MAXEItCE\nLa femme Berna raconte comment elle tua son mari\nSenlis,' 12 janvier. M. Lâchât, juge d'instruction à Senlis, a interrogé hier la femme Berna qui, à Pont- Sainte-Maxence, tua son mari à coups de brique. Le récit que l'inculpée a fait au magistrat ne diffère que sur un point dé celui que nous avons reproduit au moment du drame. Rentré ivre. Berna subit avec indifférence les reproches de «a femme. Prise de colère, cette dernière, lorsque son mari fut couché, prit une brique et en porta trois côups h l'ivrogne, qui fut atteint à la tête. Berna ne fut qu'étourdi. Il eut encore la force de se relever et de donner une gifle à sa femme. Alors, la ménagère frappa plus fort. L'hom iiie retomba inerte près de son lit. La femme Berria voulut lé replacer sur sa couché, mais elle ne put y réussir. Elle vint alors placer un oreiller sous la tète de sa victime et recouvrit son visage d'un linge. Puis elfe veilla le corps jusqu'au matin. Elle alla ensuite se constituer prisonnière. La femme Berna a déclaré regretter son acte.\nLE CAMBRIOLAGE DE BLANC MESNIL\nLa restitution anonyme d'un bijou volé\nPontoise, 12 janvier. Nous avons conté ces temps derniers que, vers le lerI er janvier, M. Albitre, commissaire de police à Pontoise, reçut un chaîne de montre en or,, enfermée dans un paquet valeur déclarée 500 francs et qui, nous l'avons dit, était adressé au chef de la sû reté de Pontoise. Gomme il n'existe pas, en cette localité, de fonctionnaire portant ce ti tre. le colis avait été remis à M. Albitre. Ce magistrat ne tarda pas à établir que l'adres se ae l'expéditrice, mentionnée sur la boite, était fausse. Il fit remettre le bijou au procu reur de la République. M. Doreau, juge d'instruction, examina la boite et découvrit, sur un côté du couvercle, cette inscription : « Cambriolage de Blanc- Mesnif. » Poursuivant ses investigations, ce magis trat acquit bientôt la certitude que cette chaî ne appartenait à M. Koecnlin, ingénieur, dont, il y a quelques mois, la villa, à Blanc- Mesnil, fut cambriolée dans les circonstan ces que nous avons relatées. On sait que les recherches entreprises à la suite de ce coup de main amenèrent l'arres tation de cinq malfaiteurs, accusés d'y avoir participé. Il est certain qu'un recéleur de la bande, redoutant d'être découvert et impliqué dans l'affaire, pour se débarrasser du bijou com promettant n'a rien trouvé de mieux que de le restituer à la justice. En conséquence, la chaîne vient d'être ren due à M. Koechiin.\nt'ASSASSINA T OU OIÊKKMTIMR\nLa « Belle Lala » est arrêtée à son tour\nLes inspecteurs du sixième district ont ar rêté, la nuit dernière, dans un garni de la rue du Château, Lucienne Bidon, surnommée la » Belle Lulu », tante d'Octave Bidon, dit « Tatave du Gros-Caillou ». Celui-ci fut appréhendé, on s'en souvient, le 9 janvier dernier, pour avoir tué, onze jours auparavant, 17, rue de Vanves l'ou vrier cimentier Pierre Gilbert ; Lucienne Bi don, l'ex-maitresse du cimentier, avait été l'instigatrice de ce meurtre: Aussitôt après l'arrestation de son neveu, elle s'était enfuie à Angers, où elle avait tenté (l'entrer dans une maison de tolérance. Mais ses démarches lurent vaines. Elle re vint alors à Paris avant-hier, dans la nuit, et loua une chambre dans un hôtel de la rue du Château. C'est là qu'elle fut cueillie par les policiers. Lucienne Bidon a nié toute participation à l'assassinat du cimentier Gilbert ; elle n'en a pas moins été envoyée au dépôt.\nPendant un repas de noee le garçon d'honneur est arrêté\nIL ÉTAIT RECHERCHÉ POUR ESCROQUERIES\nOrléans, 12 janvier. Un joyeux filou vient d'être arrêté dans des circonstances peu banales. A Senneiy, petite commune située à vingt kilomètres d'Orléans. Se disant, ici, le fils d'une brave veuve, là le neveu de l'adjoint au maire, plus loin l'hé ritier unique d'une honorable cultivatrice, ou encore d'un marchand de porcs, un nom mé Alexandre Mérignat réussit à s'offrir, sans bourse délier, chez un marchand de nouveautés, un superbe pardessus gris-bleu, un complet veston et une cravate lavallière) puis à se faire prêter quarante francs par un boulanger. Il poussa même l'astuce jus qu'à marchander des porcs chez un cultiva teur. Cependant, le boulanger qui se méfiait se rendit chez la prétendue mère de son débi teur. Celle-ci n'a qu'un fils et ce fils est au régiment. Le doute n'était plus possible. Une plainte fut déposée et deux gendarmes ar rêtèrent le coupable. Alexandre Mérignat, plus communément appelé « Polyte », assistait alors au repas •de mariage de son frère, comme garçon d'honneur. Il était placé, à ce titre, entre la mariée et sa demoiselle d'honneur, à laquel le il avait fait un superbe cadeau. On juge de l'émoi de toute la noce, qui cria au scandale. Cependant les faits étaient là, et Mérignat lui-même, après quelques hési tations, finit par avouer.\nCONTES DU \"PETIT PARISIEN *\nL'Oncle Anloine\nl' A H PAUL BONHOMME\nC'était un grand diable d'homme éclatant de santé, une sorte, de reître au teint de brique, aux cheveux crépus, à. la barbe hirsute, que l'amour de l'indé pendance avait poussé tout, jeune vers les espàees libres, et -qui, trente ans plus tôt, parti de France avec Victorin. son frère cadet, pour courir après les troupeaux de la pampa, s'était fait lan ceur de lasso pour le compte d'un estafi ciero, et, vêtu d'un caleçon brodé, le buste drapé d'une cape dé laine, les jambes nues dans de grandes bottes, le couteau à la ceinture et lé feutre sur l'oreille, parcourait, sur des chevaux à demi sauvages, les plaines du rio de la Plata. Comment, avec une pareille nature, avait-il pu, vers la soixantaine, venir s'étioler à Paris, dans un appartement de la rue des Tournélles, chez ses ne veu et nièce, M. et Mme Potard?... C'était toute une histoire. Est-ce qu'un jour, pour une fille du pays, une écuyè re aux yeux de feu, dont ils se dispu taient le cœur, les deux frères ne s'étaient pas brouillés à mort? Pour dénouer la situation, l'oncle Antoine avait enlevé l'écuyère, qu'il était venu « lancer » en France, en se faisant directeur de cirque. Il l'avait même si bien lancée que, trois mois plus tard, elle filait avec un prince. Mais l'ancien gaucho ne se découragea pas. Abandonné par celle-là, il recom mença avec une autre. Et c'est ainsi que, d'écuyère en écuyère, de danseuse en danseuse, de pouf en pouf, il en arriva â se trouver sur le pavé, où ses neveux le recueillirent. Seulement, comme ils lui avaient offert une hos pitalité de quelques jours et que, depuis six mois, ce provisoij-e durait encorp, les Potard ne savaient plus comment sortir de 1à... L'oncle Antoine essayait pourtant de se rendre utile. Il soulageait Mariette, la vieille bonne, en brossant les chaus sures. Il remplaçait le frotteur en cirant le parquet. Sa nièce, néanmoins, ne pouvait plus le voir en face. Elle allait faire un éclat. \"■ Les circonstances, heureusement, lui vinrent en aide.... ©G© Un matin, deux inspecteurs du com missariat s'étant présentés chez les Po tard pour savoir si c'était bien chez eux que demeurait « un sieur Antoine Gau lier, ancien boueanier, qui avait séjour né longtemps en Amérique », l'oncle hirsute leur demanda ce que le com missaire pouvait bien lui vouloir. Il se réserve sans doute de vous l'apprendre, lui répondirent les deux hommes, qui n'avaient d'autre mission que celle de l'inviter à les suivre. L'oncle Antoine consentit à se rendre, en leur compagnie, au commissariat. Et, à peine fut-il parti, que Mme Po tard dit à son mari : Dis donc, Alfred?... Ce n'est peut être pas bien gentil, ce qui me vient $ l'idée... Mais s'il pouvait être arrêté!..* Eh bien? Nous en serions débarrassés !... Et ce vague espoir se mua chez elle. en un souhait si ardent, si sincère, que, sans plus attendre, pour que la malle de l'oncle Antoine fût plus vite prête quand on viendrait la prendre, elle la descen dit du grenier, avec Mariette. Et déjà, elle commençait à y entasser ses frus ques, quand elle fut arrêtée par le brus que retour de l'oncle, à qui Potard était allé ouvrir, et dont elle avait reconnu la voix... Elle n'eut que le temps do fourrer tout sous le lit, pour aller au devant de lui, dans la salle à manger, où il venait de reparaître si dispos, si gai, si manifestement transfiguré, qu'elle en resta toute déçue : \" Eh bien ? questionnâ-t-elie. Eh bien ! mes enfants, s'épanouit il, me revoilà... Et savez-vous ce qu'il me voulait, le commissaire ? Quoi?... Tenez-vous bien!... M apprendre que j'hérite de 300,000 francs !... De?.,, Les Potard changèrent de couleur ; et l'oncle Antoine s'assit, pour leur conter l'histoire de son frère Victorin, ce Vic torin dont il était depuis si longtemps , sans nouvelles, et qui, d'après les révé lations du commissaire, venait de mou rir là-bas, en Argentine, sans postérité, mais pas sans fortune ! De sorte que sa succession, à défaut d'héritier, allait re tourner à l'Etat, quand un de ses an ciens commis, lui ayant entendu dire qu'il avait un frère en France, prit sur lui de. le faire rechercher en saisissant la police française. C'est ainsi qu'à force de patience, on avait fini par retrouver ses traces !... . S Les Potard faillirent tomber à la ren ; verse.\nSoldats de demain\nGRAND ROMAN CONTEMPORAIN'\nQUATRIÈME PARTIE\nLES FILLES DU GÉNÉRAL\n1 {suite) . Les ordres de Tête-de-Mort En juin 1819, le forçat-colonel remonte au banc des assises I Les débats furent longs et difficiles. Après quoi le \"comte Pontis de Sainte-Hé léne, colonel commandant la soixante-dou xième légion de la garde nationale de Paris, fut condamné aux travaux forcés à perpé tuité, a six heures d'exposition au carcan, a la flétrissure des lettres T. F. marquées au fer rouge sur l'épaule des misérables qui ne ! devaient plus sortir du bagne... Au bagne de Toulon il fut mis à la double chaîne. t II y. devint une célébrité, On venait le voir, il essayait d'en imposer par de grands 1 airs, restant malgré tout Pontis de Sainte i Hélène, et répudiant tout ce qui avait été ( Pierre Coignard. ! Ce fut un roi du bagne. ! Il mourut vers 1830,..\nDarius! Darius! murmurait César en se retournant dans son lit... Ah ! si je pou vais trouver le même bonhomme!... J'avais bien cru, avec ce pauvre VValter... Mais ils s'en sont proprement débarrassés, les gre dins !... Ce Tcherko est tout de même un rude adversaire !... A défaut d'un Darius, quoi faire ? Certes, il y songeait depuis quelques jours.... Depuis qu'il avait vu, surtout, quel désar roi profond et quelle angoisse il avait jetés dans l'âme de Bénavant avec ses soupçons ! Oui, parbleu, le moyen était très simple... Ecrire ou télégraphier en Afrique une note confidentielle, le général en avait les moyens, et faire venir du Tchad ou du Congo d'anciens camarades, officiers, sous officiers ou tirailleurs, ayant vécu et bataillé avec Drogont ,et qui, par conséquent, du premier coup, le reconnaîtraient. Ou ne le reconnaîtraient pas... La belle affaire ! Si Ton écrit lâ-bas, il faudra, au bas mot, trois mois pour que la lettre parvienne et trois autres mois, au moins, pour que les hommes arrivent à Paris... Si Ton télégraphie, ce sera toujours un minimum de trois ou quatre mois !... Et d'ici là, ici, tout sera terminé ! » Dans trois mois, avant peut-être ! Si je n'ai pas pu arrêter l'intrigue de Tcherko, l'Europe sera à feu et à sang... la guerre déroulera partout ses horreurs... Donc, il faut agir vite et aller au plus pressé, si Ton veut épargner à la France, épargner au monde une pareille catastrophe. L'on parlait dans les journaux, de faire venir pour la revue du 14 juillet à Long champ, des tirailleurs sénégalais, congolais, des Bambous, des Saras, des, Yakornas, des Bambouas, des Occolofs et des Toucouleurs.\nPeut-être, parmi eux, y en avait-il qui con naissaient Drogont ? Mais le li juillet, c'était trop longtemps attendre... La catastrophe aurait éclaté, d'ici là !... N'était-il donc pas possible de trouver en France le Darius du forçat Coignard ? Question que Cœur-qui-Tremble se posait pour la centième fois !... Par l'Assistance publique, peut-être ? Drogont était un enfant déposé à l'hospice de la rue Denfert. Par l'hospice, ou par l'ad ministration de l'avenue Victoria, ne décou vrirait-on pas quelque filière par laquelle on aboutirait à la vérité ? Du passage de l'en fant à l'Assistance, depuis son abandon jus qu'à son apprentissage, ne reste-t-il pas quelque preuve, des documents, des pa piers ? Le jour même où, enfin remis, le méde cin lui permettait de sortir pour la première fois, César courait rue Denfert. . q Et là, aidé par l'obligeance du directes ry il fit une enquête : il en résulta que vingt cinq années auparavant, exactement le 20 mars, un enfant avait été déposé auquel 011 \"avait donné un numéro d'ordre d'abord... puis confié aux soins d'une nourrice qui ■'emporta à Vannes... Ce fut là qu'il fut bap tisé du nom de Frédéric Drogont... au ha sard de la trouvaille. Il fréquenta l'école primaire, les cours du soir, ayant le goût de s'instruire et, travailleur acharné... à qua torze ans, il fut engagé comme ouvrier dans .une ferme du côté de Fouesnant... aux con fins de la terre de Bretagne... Fut-ce le voi sinage de la mer, le récit des vieux pêcheurs et dès marins, l'atmosphère respirée dans ce pays de légendes et d'aventures, il n'eut pas plutôt dix-huit ans, qu'il s'engageait et partait pour l'Afrique.\nL'adresse de la nourrice de Vannes, de même que l'adresse du paysan de Foues nant, le directeur les donna. Il n'y avait dans l'existence de l'enfant aucune particularité de nature à retenir l'attention de César. Avenue Victoria, à l'administration cen trale de l'Assistance publique, il interrogea minutieusement l'employé affecté au bureau des nouvelles. C'est là que viennent les mal heureuses mères qui, ayant jeté leurs en fants à l'abandon de la rue Denfert, s'en sou viennent pourtant et prennent parfois souci, de venir demander s'ils vivent ou s'ils sont morts... Sur la fiche affectée à chaque pu pille, et portant son numéro d'ordre, l'em ployé met un cachet portant la date tri mestrielle du jour où la mère a voulu s'en quérir du misérable patit être sorti de ses .entrailles... La fiche de Frédéric Drogont était vierge. Jamais, dans l'immense fourmilière de Pa ris, de la France, du monde, jamais un cœur ne s'était ému à la pensée du petit aban donné. Jamais la tendresse et le remords d'une mère ne s'étaient inquiétés. Nulle visite n'était venue ! !... C'était comme le silence autour d'une tombe. En Bretagne, César serait-il plus heu reux ? Rue Denfert et avenue Victoria, il fit pré ciser certains détails : Est-il possible de découvrir quelqu'un à qui l'on désignerait Frédéric Drogont en lui demandant: « Le reconnaissez-vous ? « Il lui lut répondu : Rien ne serait plus facile, d'une ma nière générale, si l'enfant auquel vous vous intéressez était encore en France... Rien de\ni plus difficile, au contraire, dans cê cas par ticulier... Drogont est parti pour l'Afrique depuis sept ou huit ans... Il est parti enfant.. L'Afrique vieillit vite... Ceux qui l'ont connu a dix-huit ans seraient-ils capables de dire aujourd'hui, sans hésiter, que l'homme qu'on leur présente est celui qui fut leur camara de ?... Nos inspecteurs des assistés l'ont vu, certes, souvent... Mais, depuis lors, ils en ont vu tant d'autres... Il ne faut pas comp ter sur eux... Reste la nourrice... Reste le paysan... Reste le maire et le médecin de la commune... Reste peut-être des camara des du village avec qui Drogont a pu se lier ... En dehors d'eux, dam ! Et le directeur fit un geste négatif. Le soir même, César partait pour la Bre tagne et passait la nuit en chemin de fer. -A Vannes, dans une maison près du pont, en face de l'embarcadère des bateaux qui font le service des Iles du golfe du Morbihan, il découvrit la vieille nourrice, Anne-Marie Troézoff,.. Elle n'avait guère que cinquante ans, elle en paraissait quatre-vingts, toute malade, toute décrépite... César avait pénétré le cœur battant dans l'unique charnbre au rez-de-chaussée qui composait le logement de la nourrice. Elle ne se leva pas et ne le regarda pas... Elle le laissa expliquer ce qu'il désirait... après quoi : Oui, monsieur, oui, je rhe rappelle bien mon gentil Fred... Je i'ai conservé près de moi jusqu'à huit ans... Ensuite, on me la repris, mais je le revoyais de temps en temps, par hasard, et lui-môme, quand il fut plus grand, il venait à Vannes les jours de marché et il ne manquait jamais de m em brasser.!.. Après ça, on l'envoya chez un fer mier, au fond du Finistère, et j'aurais pu le\ncroire perdu si la chance d'une nourriture sèche ne m'avait pas conduite moi-même à Quimper, où j'ai pu le revoir encore, le cher, petit... Héias ! Quel âge avait-il lorsque vous l'avez vu pour la dernière fois ? Seize ans... —■ Et. le reconnaltribz-vous maintenant . qu'il en a plus de vingt-cinq? La vieille fit un mouvement. Jusque-là, elle s'était tenue immobile dans son fauteuil de paille, comme un cadavre, parlant devant elle, sans tenir compte de son interlocuteur. Elle tourna les yeux vers César. C'étaient des yeux blancs, troubles, sans 'regard, des yeux morts. Tonnçrre de bon sang!!! . • ■ Et, frémissant de crainte vague. César se demandait: Ali ça, ah ça ! est : ce que' j'aurai la ce rise jusqu'au bout dans cette affaire ? D'une voix dolente. Anne-Marie disait. : Je suis aveugle ! Mais, subitement, une idée germait dans ce cerveau toujours surexcité : Vous ne pourriez pas le reconnaître, puisque vous ne pouvez plus le voir, ma pauvre femme, mais fui?... lui?... vous re- ' connaîtrait sans doute ? t J'ai bien vieilli! Tant de misères, tant de malheurs ! * ' (A suivre. J JULES M.VRY.\nTraduction et reproduction formellement Interdites pour tous pays,.— Copyrich: or Jules Mary, luis.\nLe JPetrt IPar-isien\n■ 3\n","Et voilà, mes enfants, cqnclut l'on cle Antoine, comment je vais pouvoir enfin vous débarrasser de ma présence ! Un même sursaut de protestation re dressa l'échiné de ses neveux. Nous quitter?... Y pensez-vous?... Zoé Potard s'indigna Maintenant que nous sommes si bien habitués les uns aux autres?... Nous séparer?... Et s'il vous arrivait quelque chose, à votre âge !... Oui ! Voyez-vous qu'il aille retom ber sur uhe autre écuyère!... Sans compter que, livré à lui-même, après sa sobriété relative des derniers mois, il n'en aurait peut-être pas pour longtemps à croquer ses 300,000 francs ! Il fallait donc monter la garde autour du magot ! Et, en effet, pendant que Mariette, sur su signe de sa maîtresse, allait remet tre te cîïimbrç en état et faisait dispa raître la malle, les Potard entreprirent si astucieusement le siège de leur oncle, ils se montrèrent si tendrement persua sifs, que l'ancien gaucho se laissa pren dre à son tour au lasso et finit par con céder : Allons, soit ! mes enfants ; nous continuerons de vivre ensemble... Mais à une condition : c'est que, tout de même, j'aurai mes coudées un peu plus franches... Tout ce que vous voudrez! Et l'oncle Antoine respira plus large ment... Car, malgré ses soixante ans, le cher homme, avec une nature comme la sien ne, se sentait de temps en temps rajeu nir. Il ne menait, depuis six mois, sa vie d'anachorète que parce qu'il ne pou vait pas faire autrement. Mais quand il fut en possession de l'héritage, les Po tard virent s'il en avait une santé ! La première fois qu'il les invita au restau rant, ils furent effrayés de son appétit. Qu'est-ce que ce devait être, quand il y allait seul ! Et avec cela, il avait une façon de regarder ces dames!... Les premiers t-çrnps, ses neveux se di rent : Tant mieux!... Il ne pourra pas résister !... Un de ces quatre matins, une congestion l'emportera. Ah! bien oui!... Ce fut. le contraire qui arriva. La noce semblait convenir à merveille à son tempérament. Plus il la faisait, .mieux-il se portait. Les Potard étaient navrés. Ils son geaient : Du train dont il y va, il mangera tout... Il ne nous'restera rien!... Alors, Mme Potard eut u.ne idée. Per suadée que s'il avait trouvé chez elle ce qu'il allait chercher ailleurs, il aurait OU moins d'occasions d'ébrécher l'héri tage, elle s'appliqua à lui faire une cui sine savante, quintessenciée, multi pliant les consommés, les épices, les truffes, tout ce qui était, en un mot, ca pable de flatter sa gourmandise. Pour le surplus, elle n'alla pas car elle n'était plus jeune — 1 jusqu'à vouloir s'offrir en holocauste, afin de recueillir à son profit le bénéfice des hommages éphémères et coûteux -- qu'il, pouvait, afler porter ailleurs. Mais elle fit mieux. Sous prétexte que le ser vice de la vieille Mariette laissait à dé sirer, elle la renvoya et prit une jeune bonne une jolie boniche de Montmar tre qui comprit tout de suite les espé rances que sa maîtresse fondait sur elle. En effet, depuis lors, l'oncle Antoine devint presque un homme rangé. Petit à petit, il alla moins dîner dehors. Il sortit plus rarement le soir. Les Potard étaient ravis. Ils étaient donc arrivés à leur fin. Ils avaient « chambré » l'oncle Antoine ! Mais la petite bonne aussi l'avait chambré, si bien chamhré même, qu'à quelque temps de là, elle trouvait le moyen de se faire épouser par lui... Et. de toutes les frasques de l'oncle Antoine, celle-là fut la seule que les Potard n'arrivèrent jamais à lui par donner ! Paul BONHOMME.\nLÉGION D'HONNEUR\nMINISTERE DES TRAVAUX PUBLICS . Sont promus ou nommés dans l'ordre na i Uoiial de la Légion d'honneur : Grand-officier 'M. Marcel Jpztœ, inspecteur général des ponts et chaussées de' l 1 ®classe,\"en retraite, directeur honoraire au ministère des Tra~ vaua publier. président du comité consul tatif de, règlement émiabie des entreprises dp travaux publics et dos marchés de four nitures aii même ministère. • Commandeur M. Jullien. inspecteur général des ponts ci -chaussées de 1\" classe. Officiera MM. Limassot, Widmer, Imbert, inspec ieui-s généraux des ponts et chaussées ; Ter xnier, ingénieur .en chef des mines, profes seur de géologie générale à l'Ecole natio nale supérieure des mines, directeur du service de la carte géologique de la France ; de Souheyrari, ingenieur-conseil de la com pagnie des mines de Bruay, de la compa gnie des mines; de la Grand'Cpmbe, et de la Séciété des ciments français de Boulogne sur-.Mer ; Devise-, maître des requêtes hono raire au conseil d'Etat. Chevaliers MM. Haby, chef de bureau à l'administra lion centrale des travaux publics ; Jomier, ingénieur de 1\" classe, misant fonctions d'ingénieur en chef des ponts et chaussées, directeur des travaux hydrauliques du port militaire de Cherbourg ; Willemin, ingénieur en chef des ponts et chaussées à Toulouse; Richard, ingénieur en chef des ponts et chaussées à Tulle; Chevalier, ingénieur en chef des ponts et chaussées à Guéret; Leôwy, ingénieur des ponts et chaussées, détaché au service municipal de Paris ; Ville meur. ingénieur des ponts et chaussées à Orthez ; de Ruffi de Pontèvez-Gévaudan, in génieur en -chef des naines «--'Paris ; Réy, sous-ingénieur principal des ponts et chaus sées à foulon ; de Rouvre, chef du person nel à l'administration des chemins de fer de l'Etat ; Pourcel, sous-chef de l'exploitation de la compagnie des chemins de fer de Paris- Lvon-Al édi terranée ; Grison, ingénieur, chef du service des wagons à la compagnie des chemins de fer d'Orléans ; Lefort, entrepre neur de travaux publics à Paris; Champy, directeur général de la compagnie des mines .d'Anzin ; Thomas, ingénieur municipal de la .Ville de Paris ; Graveron, entrepreneur de travaux pubUcs ;Sagnet, secrétaire général •de la compagnie du chemin de fer métr.ipo jlitain de Paris ; Lémery, avocat à la. cour d'appel de Paris, membre du comité de con- Uentieux et d'études juridiques du ministère des Travaux publics; Dérangé, secrétaire général de l'Association générale de l'auto mobile, secrétaire aux Etats généraux du tourisme (octobre 1913).\nDANS PARIS\n« Je suis Cérds ! » « On m'a arraché le cœur ! Je suis deve nue statue ! Je suis Gérés ! » criait, hier après midi, vers quatre heures, une femme paraissant âgée de vingt-deux ans, et, elle emplissait le boulevard Saint-Martin dè ses vociférations. Elle commençait à se déshabiller, • quand des agents survinrent et la conduisirent au commissariat de M. Pois. Le magistrat a fait diriger cette folle sur l'infirmerie spéciale du denât. Une enquête est ouverte pour établir l'identité de 1a pré tendue « Cérès ». Entant étrangle lin cantonnier a trouvé, sur le talus des fortifications,, eh face du numéro 91 du bou k-vâfd lè cadavre d'tm enfant di| sexe masculin, âgé de quelques jours et pa raissant né viable. Il semblait avoir été étranglé à l'aide d'un mouchoir. M- Legrand, commissaire du quartier, a envoyé le petit corps à la morgue et ouvert une enquête. Est-ce un suicida ? M. Lompré, commissaire du quartier Nd tre-Dame-des-Champs, a envoyé* à la mor gue, aux tins d'autopsie, le cadavre de Mlle Louise Noirot, cinquante ans, gouvernante, originaire de Coulmiers ;Cote-d'Ôr), décédée hier matin, dans dés,conditions qui sem blent suspectes, à son domicile, 19, rue du Vieux-Colombier. Le magistrat a découvert, dans son appar tement, plusieurs fioles emplies de- lauda num, ainsi que de fausses ordonnances, qui permettent de supposer que la malheureuse, qui spuffrait d'une maladie incurable, s'est empoisonnée. Collision quai ds la Gara Un tramway de l'Est parisien est entré en collision, quai de la Gare, en face du n° 29, avec une voiture dont le conducteur, Alexan dre Oudart, cinquantè-cinq ans, demeurant 30, rue Curial, a été projeté sur la chaussée. Blessé à la tête, il a été transporté à la Pitié dans un état grave.' M. Lacroix, com missaire, a ouvert une enquête. incendie rue Jeanne-Hachette Un commencement d'incendie, provoqué, semble-t-il, par. une explosion de gaz, s est déclaré, hier soir, à six heures, 16, rue Jean ne-Hachette, ' dans .la chambre à coucher d'un logement du rez-de-chaussée, occupé par Mlie Monceau, 1 ingère. Le sous-brigadier de. gardiens de la paix, qui passait dans la rue, organisa les pre miers secours, aidé des agents Suffredon, Bougot, Palazin, Vienna et du soldat Schnei der, du 103 e de ligne, caserne à l'Ecole mili taire. Les locataires de l'immeuble, suffo qués par la fumée qui envahissait la cage de l'escalier s'affolèrent, et les agents durent faire' sortir quatre locataires et leurs en fants. Les pompiers n'arrivèrent que vingt minu tes plus tard, l'avertisseur n'ayant qu'impar faitement fonctionné à cause de la gelée. Tout se borne à des dégâts matériels assez importants. Le mobilier de Mlle Monceau a été détruit. Pour clore comme II lui plaira Mme Colin, demeurant 18, passage de Vanves, s'est présentée; hier, au commissa riat de la rue Boyer-Barret. Elle a déclaré que son fils René, âgé de douze ans, venait de lui envoyer une lettre lui annonçant son départ. « Je veux quitter nia famille, écrivait-il, pour vivre enfin comme il me plaira. » Le jeune René est' grand et fort pour son âge. H est- brun, vêtu d'un tablier noir d'éco lier et porte, une cujotte de velours marron. On le rechèrche. Le drame du Petlt-Montrouge M. le docteur Paul, médecin légiste, a pro cédé hier à la morgue à l'autopsie du corps d'Eugène Rivet, tué à coups de revolver par le mari de sa maltresse, Mme Juliette Fou gère, demeurant, 35, rue Boulard, dans les circonstances que nous avons relatées di manche. • Le praticien a constaté que cinq balles avaient atteint la victime : une à l'épaule gauche, deux a là cuisse gauche, une à la tempe ; la cinquième, enfin, avait sectionné l'aorte. C'est cette blessure qui avait déter miné la mort.\nVers cinq heures du soir, boulevard Arago, un charretier, M. Emile Fordin, qui conduisait un tombereau de la Société des asphaltes, 191, rue d'Alësia. tomba de son siège., Les roues du véhi cule lui passèrent sur le corps. Transporté â l'hô pital Coehih, il y mourut en arrivant.\nAu numéro 14 bis de la rue Saint-Alaur, dans une modeste . chambre vivait un cocher de fiacre de cinquante-sept ans, M. François Risson qui, neurasthénique, s'est suicidé hier d'une halte de revolver dans la tête.\nHippolyte Pied, trente-huit ans, charretier, 105, rue de Crimée, 'qui conduisait, rue Vitruve, un camion appartenant à M. Bancel, 83, rue Petit, a été blessé, en face du numéro 56, par une ruade de son cheval. 11 a été conduit à l'hôpital Saint- Louis par les soins de M. Lardanchet, commis saire de police.\nSans travail, un journalier de- quarante-neuf ang, Raphaël Grogs, demeurant- en garni rue Moùffetard, s'est jeté dans le,fossé des fortifica tions à la oorte de .Clichy. il a été transportée l'hôpital Bichat dans un état désespéré.\nUne machine haut le pied a tamponné, sous lé pont Liifavctte. un ouvrier de la compagnie du Nord, Henri-Edouard Brieoteâu, vingt-neuf ans, demeurant. -18, rue d'Àubervilliers. Projeté a terre, le malheureux a été.écrasé par la lourde machine qui l'a horriblement mutilé. La mort a été immédiate.\nLes inspecteurs du deuxième ' district ont ar rêté. devant un grand magasin du boulevard Haussmann. deux piekpôçkets. d'origine ita lienne : Pietro Coretti et Luigi Minio, qu'ils ve naient de surprendre en flagrant délit.\nEugène Chariot, trente-neuf ans, plombier, .19, nie faidherbe. a été renversé, rue de Rivoli, par le taxi 234-G-7, chauffeur Ricard. Grièvement bles sé à la tète, il a été conduit à l'Hôtel-Dieu.\nMOUVEMENT ADMINISTRATIF\nSont nommés sous-préféts : De Pontoise, M. de Veulle, sous-préfet de Saint-Dié ; de Saint-Dié, M. Arnault, sous prèfét de Toulon; de Toulon, M. Dutreuil, chef adjoint du cabinet de la présidence de la Chambre : de Boulogne, M. Guindev, se crétaire générai du Pas-de-Calais ; de Beau ne, M. Grimanelli, secrétaire général de la Savoie ; de Verdun, M. Toulza, sous-préfet de -Pont-LEvêque ; de Pont-l'Evêque, M. Marcel, ancien chef de cabinet de la prési dence du Conseil ; de Béthune, M. Bonnefoy- Sibour, sous-préfet de Gray ; de Gray, M. Mouchet-, sous-préfet de Lesparre ; de Les parre, M. Tabart-Robert, chef de cabinet de préfet ; de Murât, M. Morel, secrétaire général dé.l'Ain; d'EinJugn. M., Lafârge, sous-préfet de Gaillac.; de'Gaillac, M. Char bonnier, sous-préfet de Castelsarrasin ; de Castelsarrasin, M. Pascal, chef de cabinet de préfet ; d'Avranchcs, M. Thome, sous-pré fet de Bayeux ; de Bayeux, M. Piettre, sous préfet de Limuux ; de Limoux, M. Moites sier, chef de cabinet de préfet : de' Millau. Al. Vigouroux, secrétaire général du Tarn ; De Soissons,- M. Bilange, sous-préfet de Louviers ; de Louviers, M, Griolet, sons-pré fet de Saint-Calais : de Saint-Càlais, M. Bi zardel, conseiller de préfecture de la Nièvre ; de Saint-Marcellin, M. Cavallier, chef de cabinet de- préfet ; de Wassy, M. Petit, con seiller de préfecture de Seine-et-Oise. Sont nommés secrétaires généraux : Du Pas-de-Calais, M. Tenot, chef de cabi net du sous-secrétaire d'Etat à l'lntérieur ; dé la Savoie, M. Monnier, sous-préfet d'Em brun ; du Calvados, M. Susini secrétaire gé néral du Morbihan ; du Morbihan, M. Bru-\nnette, sous-préfet de Murât ; de l'Ain, M. Gervais, aneien sous-chel' de cabinet du mi nistre du Commerce ; de l'Aisne, M. Blan chard, sous-préfet de Millau ; du Tarn, M. Leca, chef de cabinet de préfet ; du Doubs, M. Faurau, secrétaire général du territoire de Belfort ; du territoire de Belfort, M. Suard, ancien chef de cabinet de préfet ; de la Niè vre, M. Billecard, ancien chef du cabinet ci vil du résident général de France au Maroc. Sont nommés conseillers de préfecture : De la. Nièvre, M. Frottier. secrétaire géné ral de la Nièvre ; de la Loire, M. Roux, con seiller de préfecture d.u Puy-de-Dôme ; du Puy-de-Dôme, M. Geay, conseiller de pré fecture des Hautes-Alpes ; d'ïndre-etrLoire, M. Lavalley, conseiller de préfecture de la Manche ; de la Manche, M. Schewaebel, chef de cabinet de pré/et ; du Calvados, M. Le Roux-Kergoet, conseiller de préfecture du Morbihan.\nMéfaits de chevaux emballés\nUNE FEMME RENVERSÉE\nVers midi, hier, un cheval attelé à. une charrette appartenant à M. Lachenal, mar chand de vin, 6, rue' du Progrès, à Mon treuil, s'est emballé et a parcouru la rue Saint-Denis à toute vitesse. A l'angle de la nie Tiquetonne, il a ren versé une femme qui, en tombant, s'est grièvement blessée. La victime de cet acci dent, que l'on croit être une dame Laure Brillant, paraît âgée de trente à trente-six ans. Son état est si grave que M. Remongin, commissaire du quartier Bonne-Nouvelle, a dû renoncer à l'interroger. On ignore son adresse.\nDEUX AGENTS BLESSÉS\nUne heure-plus tard, rue de Ménilmontant, en face du numéro 17, stationnait une tapis sière appartenant à M. Theis, loueur, 10, nie Boinod. Le livreur, Henri Rémy, âgé de trente-quatre ans, demeurant, 5, rue du Po teau, était occupé dans la maison voisine, lorsque les deux chevaux s'emballèrent. Le gardien de la paix Alcide Marchand, du onzième arrondissemsent, qui passait en tenue bourgeoise, s'élança à la tête dos che vaux : mais il fut projeté sur la chaussée et blessé à la cheville droite. Le sous-brigadier Mauchin put arrêter la voiture un peu plus loin, après avoir été traîné sur une longueur de vingt mètres. Son collègue Marchand a regagné son do micile, 42, boulevard de Belleville.\nLE CONDAMNÉ A MORT DELACOUR\nM\" Henon, avocat à Charleville, défenseur de Delacour, condamné à mort par la cour d'assises des Ardennes, en novembre 1913, sera reçu aujourd'hui par le Président de la République.\nOn arrête un triste sire qui violentait sa fille\nArgenteuiL, 12 janvier. Dans la soirée d'hier, M. Roussel, commis saire de police de Rueil, recevait la visite d'une laveuse de trente-neuf ans, Mme Pur goin, demeurant, 9, place de l'Eglise. Le vi sage ensanglanté, ayant au front une large blessure la ménagère déclara que son- an cien amant, Jean-Marie Lecampion, mouleur en fonte de deux ans plus jeune qu'elle, et habitant une petite baraque qu'il a cons truite lui-même sur un terrain d'une cen taine de mètres qu'il a acheté, venait de la frapper. Après examen, le docteur Lanos déclara que Mme Purgoin était assez sérieusement blessée- Lecampion qui habite au lieu dit » les Chaillets », près du mont Valérien, fut convoqué par M. Roussel Comme il niait être l'auteur de la blessure de Mme Purgoin, M. Roussel envoya quérir cette dernière pour la confronter avec son ex-ami. Une scène des plus violentes éclata entre les deux anciens amants, et, à bout d'argu ments, la femme lança : D'ailleurs Lecampion est un être indi gne, voilà trois ans qu'il a des relations avec sa fille. Le mouleur en fonte eut beau protester, son ancienne amie maintint son accusation. Le commissaire fit alors amener à son ca binet la fille de Lecampion. Pressée de ques tions,, l'enfant, la petite Yvonne, âgée de treize ans avoua, après bien des réticences, que, dépuis trois ans, son père abusait d'elle. M. Roussel a immédiatement arrêté le triste père et l'a fait conduire à la prison de Versailles.\nManaçant s a belle-mère le journalier est poignardé\nUNE RIXE DANS UN DEBIT\nline fort violente discussion éclatait dans un débit du boulevard Victor-Hugo, à Saint- Ouen, entre le journalier Louis Gartoneau, âgé de trente-quatre ans, demeurant rue de l'Aviron, et sa belle-mère La querelle s'envenima et comme Garto neau devenait de plus en plus menaçant un consommateur, M. Maurice Reiller, ma réchal ferrant, dix-neuf ans, demeurant dans le voisinage, intervint et' fit remarqi/er com j bien il était inconvenant de malmener une femme. Les deux hommes restèrent alors l'ace à face, s'invectivant et se menaçant tour à tour. Subitement, sortant un couteau de sa po che, Reiller porta trois coups de son arme à Gartoneau, qui s'affaissa, assez griève ment blessé. M. Rouget, commissaire de police, ne tar da pas à intervenir. Gartoneau dut être transporté à l'hôpital Bichat. Quant a son agresseur, qui prétend s'être trouvé en état de légitime défense, il a été gardé à la disposition de la justice.\nOn suicide à la clynamite\nAgé de soixante-cinq ans, M. Charles Vil lemeney, ancien mineur, demeurant 1, bou levard Carnot, à Maisons-Ai fort, était ma lade depuis assez longtemps. Aussi ne réus sissait-il plus à se faire embaucher. Désespéré, voyant venir la misère, il ré solut d'en finir avec la vie. Pour se donner la mort, il employa un procédé aussi terrible que peu banal. 11 gagna le quai Blanqui à AJfortville et s'abritant derrière un tas de bois se coucha à plat ventre sur le sol, au-dessus d'une car touche de dynamite- Une minute plus tard, il la faisait exploser. La détonation fut formidable. On accourut, pour- ne trouver que son cadavre horrible ment déchiqueté.\nContre les inscriptions abusives sur les listes de vieillards assistés\nM. Raoul Peret, sous-secrétaire d'Etat au ministère de l'lntérieur, vient d'adresser aux préfets une circulaire les invitant à lui faire- connaître le pourcentage, dans les communes de leur département, des person nes inscrites sur les listes d assistance aux vieillards par rapport à la population. Ce pourcentage serait très élevé dans cer taines localités, où le gros chiffre des inscrits ne parait se justifier par aucune raison par ticulière et le sous-secrétaire d'Etat à l'lnté rieur est décidé à exercer sur ces inscrip tions un contrôle rigoureux afin de mettre fin aux abus qui ont pu se produire et d'en empêcher le retour.\nPOi:» xos TROUPIEORS\nLa propagande de la Croix-Rouge\nOn sait quel magnifique, effort la Société française «de secours aux blessés militaires a fourni depuis sa fondation. En 1870,71, ellè a, à elle seule, évacué, soigné et sauvé plus de cent mille blessés. Pendant la cam pagne de Chine, elle a organisé un navire hôpital qui a rendu les plus signalés ser vices. Au Maroc, elle a créé les hôpitaux auxiliaires de Fez, Meknès et Casablanca ; elle vient d.'édifier a Rabat la maison de convalescence de nos blessés ; à Vichy, une maison de traitement et de repos. Lors de la catastrophe de Messine, des inondations d 3 1910, dès tremblements de terre du Midi, elle a donné sans compter. Pendant la cam pagne russo-japonaise, en 1904 et 1905, elle avait organisé des trains sanitaires, des ambulances de campagne ; elle a recom mencé son effort pendant les sanglantes guerres balkaniques. Enfin, elle organise actuellement et nous en reparlerons plus tard, la lutte contre la tuberculose, ainsi qu'une étroite coopération, en temps de guerre, des formations sanitaires militaires et des formations volontaires dont elle est l'âme... . Malgré cet immense effort, malgré les ser vices rendus, la Société française de secours aux blessés militaires n'est pas connue ni aidée comme elle devait l'être... Alors que l'Allemagne compte, sous le dra peau blanc frappé de la Croix de Genève, plus de 5.000.000 d'adhérents, alors que la Croix-Roùge japonaise compte L2Û0.000 membres bien qu'elle n'ait guère qu'une vingtaine d'années d'existence la Croix- Rouge française n'en peut aligner que 250.000, dont 100.000 appartiennent à la So ciété française de secours aux blessés mili taires. C'ést dire que ses ressources sont minces et qu'une active propagande doit être faite en sa faveur par tous ceux qu'inquiète l'ave nir,- par tous ceux dont les fils servent, ont servi ou serviront sous le drapeau tricolore, par tous ceux j'en suis qui savent ce qu'une guerre comporte pour les combat tants blesses ou malades de souffrances et de eàcrifices... '' T\nCétte propagande, la Société française de sechurs aux blessés militaires dont le siè ge social est à Paris, 21, rue François-I er l'a poursuivée avec ténacité, depuis quelques années. Elle a créé, pour ceux qui, sans compter dans ses rangs il n'en coûte cependant que six francs par an, dix sous par mois ! s'intéressent à ses efforts, les timbres du Maroc et les timbres de bonne année, mis en vente, moyennant un sou la pièce, dans tous les bureaux de tabac de Pans et des dépar tements. Eile a mis en vente des bijoux insignes, épingles de cravate, breloques, pe tites broches, porte-crayons, qui portent et son monogramme et la croix d'émail pour pre avec la belle devise : lnter arma cari tas.Elle vient de créer toute une série de I magnifiques cartes postales, comportant des milliers de sujets, reproduisant des reliques militaires, des scènes historiques, des ta bleaux ou des sculptures. Enfin, elle met en vente de nombreuses séries de cahiers de classe, destinés aux écoliers et aux écolières, d'une fabrication et d'une qualité supérieu res, tout cela dans le but d'amener à la so ciété le plus grand nombre de nouvelles re crues, de préparer des adhérents pour l'ave nir, de créer des ressources plus grandes que celles dont elle dispose, en vue de la lutte sauvage qui se prépare peut-être et dont nous ne devons pas être les victimes résignées...\nLes populations françaises ne doivent pas ee désintéresser de cette œuvre qui, en dix ans, a fait autour d'elle, silencieusement, sainement, le plus de bien possible. C'est grâce à son effort continu, persévérant, sin cère, que nombre de nos troupiers, dans le bled africain, la brousse indo-chinoise, sur les plateaux malgaches, parmi les marigots sénégalais, ne sont pas morts d'ennuC de fièvre, de maladie... Elle leur donne dés cor diaux, des livres, des journaux ; elle a créé pour eux des maisons de convalescence et de traitement, elle reçueille ceux qui, de retour en France, après quinze ans vécus à la légion, ou aux colonies, sont isolés, sans relations, sans amis... elle les aide à re prendre pied dans la vie civile, à se débrouil ler, à créer une famille, à fonder un foyer, à gagner leur vie. Est-ce que cela ne mérite pas un bel encouragement ? Est-ce que nous ne devons pas, tous tant que nous sommes, sans distinction d'opinions, de confession, d'origine, aider à la diffusion de la pensée généreuse dont est sortie la Croix-Rouge française? Faisons-le simplement, impo sons-nous ce léger sacrifice\" et disons-nous que la pièce Wànche que nous donnerons sauvera, peut-être, à l'heure du _règlement de compte final, entre les puissances de la vieille Europe, un pauvre gars de chez nous, tombé blessé dans la bataille, et destiné à subir, si ne lui venaient en aide les bran cardiers et les médecine de la Croix-Rouge, l'horrible promiscuité de la tranchée com mune et lardent linceul du sac de \"chaux vive... Paul LAGARDERE.\nfl l'Académie des Seienees\nLa maladie de la Débab En 1907, les dromadaires algériens furent décimés par une maladie connue sous le nom de mal delà De bah et qui semble avoir été importée dans notre colonie par des dro madaires venus du Haut-Niger. Par les soins de M. Laveràn, qui avait en trepris l'étude de cette maladie, des bovidés furent inoculés à Alfort.avec du sang de cha meaux malades. Les animaux traités con tractèrent tous la maladie, à l'exception de ceux qui étaient déjà immunisés contre le Injyanosoma soudanaise. En présence de ce résultat, M. Laveran inocula le trijpanosoma soudanense à dos dromadaires guéris du mal de la Débab. Le résultat, comme l'on pouvait s'y atten dre, fut négatif, ce qui tend à montrer que l'agent causal du mal de la Débab n'est au tre que le ttypanosonia souilanense. La croissance des algues De récherches poursuivies à Roscoff par Mme Lemoine, il ressort que la croissance des algues calcaires est fort lente; de 6 à 7 millimètres seulement par année. Au con traire, elle est fort, rapide pour les algues rouges ou vertes et atteint souvent jusqu'à neuf centimètres par mois. Une nouvelle méthode de nickelage de l'aluminium D'après M. Lechatillier, pour niekeler l'aluminium, au lieu de tremper directement ia pièce dans le bain spécial, il est préférable de la plonger d'abord dans un bain d'acide chlorhydrique et de fer. Dans ces conditions, en effet, après séchage, il s'est , formé à la surface de la pièce à niekeler un dépôt de particules ferriques qui constituent un sup port particulièrement adhésif pour le nickel. * Communications diverses M Termier présente, au nom de M. lîentil, une note dont la substance fut publiée la semaine passée dans un grand journal du soir. M. Moureu résume des recherches de\nM. Goubault, établissant le point précis de fusion de l'arsenic, qui est de 317\". M. Lecaillôu%iè Toulquse) donne des ren seignements sur un insecte coléoptère qui ra vage les luzernes dans la régiop du Midi. Les femelles de cet insecte fournissent cha que année plusieurs pontes et peuvent ainsi donner jusqu'à 900 œufs par saison. M. Bigourdan, enfin, présente au nom de MM. Tauleigne, Ducretel et Roger, une note sur un nouveau dispositif permettant d'en registrer sur :UB récepteur Morse les si gnaux de télégraphie sans fil généralement reçus jusqu'ici an moyen du téléphone. Elections Pin cours de séance, l'Académie a procédé h l'élection d'un correspondant pour la sec tion de minéralogie, 'en remplacement de M. Gosselet, nommé membre non résidant. M. Vassenr (do Marseille) a été élu par 35 suffrages.\nPour sa bronchite il dépensa 5.000 fr. Il guérit avec 2 fr. 75\nOn court souvent bien loin pour trouver ce que l'on a à la portée de sa main. M. R Garland, demeurant.à la villa « The Nook », route de la Cascade, au Vésinet, près Paris, en est la preuve vivante. Atteint d'une grave bronchite qui mettait ses jours en danger, il consulta nombre de célébrités médicales, alla faire des cures d'air dans îes sanatoria, partit dans le Midi et dépensa ainsi plus de 5.000 francs, mais ne réussit : nullement à chasser la toux tenace qui lui déchirait les poumons et qui, parfois, le pliait en deux sous la violence des quintes. Cest alors qu'un docteur qui avait vu ies effets mer veilleux de l'extrait de benthane contre les affections des bronches et des poumons, lui conseilla ce bienfaisant spécifique qui est, on le sait, tiré des herbes de la mer et que les pécheurs de perles vont chercher au fond des mers de l'Asie. Il en acheta aus sitôt quatre-vingt-dix grammes, qu'il paya 2 fr. 75 chez le premier pharmacien venu, les mélangea avec soixante grammes de sucre candi brun dissous, dans quatre cuil lerées d'eau bouillante. Pendant une dizaine de jours, il en prit quatre cuillerées par jour et vit peu à peu sa toux diminuer, puis dis paraître complètement Depuis un an qu'il est guéri, il en a sans cesse un flacon à la maison, prêt à être utilisé à la moindre alerte. D r L.\nMénard, qui brûla sa maîtresse est-il bien responsable?\nClermont (Oise), 12 janvier. Le parquet de Clermont vient d'ordonner l'examen mental d'Achille Ménard, cet in dividu actuellement détenu à la prison de notre ville soùs l'inculpation d'assassinat. On sait qu'on prétend qu'à Rotangy, où il habitait une maisonnette, il aspergea d'es sence sa maîtresse, la femme! Duponchelie, et la fit brûler vive. L'instruction a, dit-on, relevé dans ses antécédents certains faits de nature à faire douter de sa, responsabilité. On croit que Ménard ne jouirait pas de la plénitude de ses facultés mentales. Cet exa men a été confié au docteur Boiteux, méde cin de l'asile de Clermont. Une décision analogue u été prise, par le paiqûèt de Beauvais, à l'égaru du détenu Louis Waterloo, inculpé de vols. Cet indi vidu est arrivé à la prison de Clermont pour y être examiné par le docteur Thibaut, mé decin aliéniste.\n| CRIBLÉ DE COUPS DE COUTEAU\nDreux, 12 janvier. Au cours d. une rixe qui éclata hier soir, a Boutiguy, entre ouvriers agricoles, un des combattante, nommé Lecerf, a reçu tant de coups de couteau, que le médecin qui lui a donné les premiers soins à {Hôpital de No gent-le-Roi, où il avait été transporté, n'a pu en établir le nombre. Le praticien a constaté que le malheureux avait-un poumon perforé. La gendarmerie recherche les meurtriers.\nComment aïoir une belle cbeveinre\nDix minutes de traitement à la maison produisent des merveilles, arrêtent la chute, les déman geaisons, les pellicules et rendent les cheveux brillants, souples et flous. Meilleure que les soi-disant toniques de la che velure connus dans le monde entier, il existe une simple formulé d'autrefois, qui se compose de Lavona dé composée 30 grammes, alcool à 90» 50 grammes, menthol cristallise 7 décigrammes, et eau distillée 45. grammes. Mélangée par soi même cette jEormule produit les meilleurs résultats sur tous les cuire chevelus. Essayez-la seulement un soi» et Jugez. Mettez un peu de ce mélange sur un morceau de flanelle, passez cette flaneDe doucement: sur la tête et mèche par mèche. Vos cheveux seront nettoyés, ainsi que le cuir che velu. La poussière et 'l'excès d'huile seront sup primés. Les cheveux deviendront souples, brû lants et flous. Afin' d'empêcher les cheveux de tomber et pour en activer la pousse, faites bien •pénétrer la lotion dans le cuir chevelu avec le bout des doigts .ou encore avec une petite brosse pas trop douce. Appliquez soir et matin. Après quelques jours, 11 est déjà impossible de voir un seul cheveu tomber du se casser. Ils seront litté ralement vissés au cuir chevelu. Les pellicules disparaîtront,-ainsi que les démangeaisons. En deux jours, vous pourrez remarquer de nouveaux cheveux qui jailliront de tous côtés et ils pousse ront avec une rapidité étonnante. Tout pharmacien peut vous vendre les ingré dients oj-dëâaus. Cëtte formule est très bon mar ché, et nous ne savons rien de si efficace et rapide dans ses effets. 1 V ■ IL\nArrestation de deux camMeurs\nv:Ï S'l Pierre Dueimetière ajoute à sou module salaire de journalier les - produits de ses cambriolages-. La chose lui réussissait de puis quelque temps déjà : il a eu moins de chance, tuer. 11 dévalisait l'appartement de Mlle Geo phe, 16, rue de Lancry, quand il fut surpris par le concierge de l'immeuble, M. Lécuyer. Conduit an commissariat de M. Souliârd, Dueimetière fut fouillé : on trouva sur lui des papiers au nom de Roudebière, 54, rue Julien-Lacroix. Dueimetière avoua que ce lui-ci était son complice et, faisait le guet, pendant que lui-même opérait. • M. Souliard a envoyé les deux compères au dépôt. Une perquisition opérée rue Julien-Lacroix a fait découvrir des bijoux, une. garniture de burqau aux initiales G. C. ainsi que di vers autres objets, fruits de précédents vols.\nCe que LES PARISIENS demandent :\nQu'on dégage l'église Saint-Rvch Monsieur le directeur. Un lecteur de votre estime journal faisait re marquer, dans un des derniers numéros du Petit Parisien, que la rue Saiirl-Rocti était inesthétique, près de l'église. Mes occupations me forçant, aussi à passer plusieurs fois par jour dans la rue, je me permets de vous demander de bien vouloir m'acoorder quelques Lignes ' pour compléter. La rue ne manque pas d'esthétique mais d'hygiène et de sécurité. Le matin on ne peut y circuler sans risquer de recevoir dans les jambes .le con tenu de toutes sortes de récipients qui.. ont ordi ■ nuire ment leur place autre part que dans-la rue et, toute la journée, les,malheureux piétons sont obliges, au risque de se .faire écraser, d'emprun ter. le milieu de. la chaussée pour y circuler, les trottoirs étant toujours encombrés. Ne pourrait on remédier un peu à cela, ne serait-ce qu'en débarrassant le trottoir côté pair de toutes ces vilaines baraques qui encombrent la rue, et per mettraient de pouvoir passer plusieurs de front, tout-au moins de ce coté, en attendant l'élargis sement de l'autre. Recevez, monsieur.., P. Stiricm,. - _ H, rue Bnmtevide, à Samt-Ùenis.\nDes compartiments -de « non-fumeurs » dans les trains de la petite Ceinture Monsieur le directeur, Puisque vous avez la bonté de publier gratui tement les réclamations de vos'lecteurs, je vous prierai de bien vouloir demander à la compagnie des chemins' de ler de petite ceinture de bien vouloir mettre à la disposition''des personnes que la fumée incommode quelques compartiments avec la mention «non-fumeurs», où l'on pourrait voyager sans être étouffé par la futnée, surtout l'hiver, quand les fenêtres sont fermées. M. 8., à AuberviUiers.\nVon redouble de surveillance protéger les animaux domestiques Monsieur le directeur, Le mercredi 24 décembre, à 4 heures 1/2 du soir.; une scène -révoltante s'est déroulée, rue Gambon, presque en faoe du n® 43. Un pauvre cheval. a été odieusement battu par deux charretière ; run frappait à grands coupe de foûet dans fes JAhabfes, et l'aiitre à coups de bâton sur* la tête. .< A ta troisième contravention, on devrait punir de prison les délinquants. Recevez, -monsieur.., - JtoaÎFf*\nQu'on appelle les statiom du Métro et qu'on installe des W~.-g. dans les stations : Monsieur le directeur. Prenant le métro matin et soir, afin rie nie ren dre à mon travail, j'ai constaté que-beaucoup de voyageurs, et moi en particulier, lisent ïëurs jour naux en cours de route, et. se trouvant de ce fait absorbés, ne-se rendent-pas toujoars compte de la station à laquelle ils devraient descendre. 1° Les compagnies ne pourraient-elles .pas obti ger leurs employés à annoncer les stations à haute voix ainsi que - les -correspondances, cer» afin d'attirer l'attention des voyageurs, ce qui si* rait/'à mon avis, d'un grand secours pour les fens qui n'ont pas l'habitude du métro, ainsi que our ceux qui ne savent pas lire ; 2° Serait-ce également trop demander aux com pagnies que d'établir, dans chaque station, des W_ C-, ceux-ci étant aooessibles aux voyageurs, de façon que ces derniers, pris d'un malaise, ne soient pas obligés de sortir du métro èn cours de route, oe qui les force à reprendre un nouveau billet pour continuer leur trajet. Je vous prie d'agréer, etc... A. MalUrrtL, à Pierrcfittc (Semef.\nQu'on soit moins sévère pour, les voyageurs sans monnaie. Monsieur le directeur. .Permettez-moi, pour la circonstance,,- de vous poser la question suivante : si, après .avoir pris place dans un tramway patiemment attendu de puis 'un quart d'heure, le receveur vous obligeait à en descendre au premier arrêt sous prétexte qu'il d'à pas de monnaie à vous rendre sur une pièce (serait-elle de 50 centimes) que vous lui -ten dez pour payer votre place même en offrant d al ler au bureau terminus où il pourrait trouver cette monnaie, vous seriez loin d'être satisfait, saris doute? Le cas est peut-être rare, mais il s'est présenté pour moi le samedi 3 janvier 1914. à 10 h. 10 du matin, place de la Nation, dans la Voiture n° 60 des tramways nogentais se dirigeant sur Vincennes. Si vous croyez pouvoir rendre service à vos nombreux lecteurs en les mettant en garde con tre un procédé pouvant lejir nuire quand ils sont pressés, je vous autorise à vous servir de cette lettre et je me porte garant de ce que'j'y avarice. Je vous prie, monsieur le directeur. . Henri Georges, industriel, 16, avenue de Éauvinet.\nQue raul,obus La VMette-Gare dr. Lyon devienne Isi VMette-Place Daumesnil Monsieur le rédacteur en chef,' Profitant de l'ouverture de vos colonnes aux réclamations de vos lecteurs, je vous serais très obligé d'en insérer une qui, certainement, muni rait les suffrages de beaucoup d'habitants du douzième arrondissement.. . , .... Serait-il possible que la ligne d'autobus la Vil lette-gare de Lyon soit transformée en la Villette plaoe Daumesnil? Cette ligne, qui prend actuellement la «le de la Roquette, déjà desservie par la ligne P. chan gerait son itinéraire à la place Voltaire et passe rai par les rues Richard-Lenojr, Kàidherbe < t Heùîily, pour aboutir, à La place Daumesnil, au qqîri de la rue Qaude-Decaen, par exemple. tes voies, qui ne sont desservies --par aueun rftoyen de transport, ne sont pas encombrées. Veuillez agréer... -13? Un lecteur du douzième nrroruirssetrœzit. '.••..m r-,% •\nQue le trarnawy Bastille-Maisons- Alforl aille jusqu'au Louvre Monsieur le directeur, • Désirant profiter des «donnes de votre .journal, que vous mettez si gracieusement à la disposition dè vos lecteurs, je viens vous faire part d'un vœu que tous'les habitants du 12® arrondissement qui demeurent autour de l'avenue Daumesnil, ainsi que ceux de la banlieue (Saint-Mandé,. Saint- Maurice, Qrarenton, Maisons-Alfort), ont, fait .a l'occasion du tramway qui longe l'avenue Dau mesniL c'està-dire la ligne de : BastiHè-Charén tonAl aisons-Âlfort. Ce vœu serait que cette ligne soit prolongée jusqu'au.Palais-Royal, ou tout au moins jusqu'au Louvre. Or, la plus grande partie des habitants de ces quartiers travaillent au centre de Paris, soit aux environs du Chàtelet, du Louvre ou du Palais- Royal et je suis cêrtain que la plupart d'entre nous préféreraient prendre ce tramway phi tôt que le Métro, car nous serions davantage au grand air. tandis qu'à l'heure actuelle nous som mes obligés de prendre, le Métro soit à Daumes nil, sur une ligne où les trains ne passent que toutes les 5 ou 6 minutes, ou bien de\"prendre le Mfitro à la Bastille, pour éviter les changements. Avec féspoir-que notre vœu sera exauce le plus tôt possible.'veudlez agréer, étc. . Un groupe de voyageurs luxbilanl l'avenue Daumesnil.\nQue la ligne d'autobus Pluce de la Ré publique-Place de Rungis rnlfrux desservie Monsieur le directeur. Chaque jour, à une heure, je me rends à la .station située à l'angle du boulevard Saint-Cér main et de la rue du Cardinal-Letnoine, où s'ar rête la ligné-d'autobus «Place de la République pl&ce de Rungis », Or, régnlièrement. il n'y a jamais de place dans la voiture se dirigeant vers la place de la République, et il est à remarquer que sur cette ligne il ne passe guère qu'un autobus oonlré trois ..ou quatre des autres lignes, passant à cet endrqit. Je pense qu'il îwurrdît être remédie a cet état\n4 f\nLe Petit Parisien\n| C'est en tonte confiance que | g nos lectrices doivent essayer O gi EKTREMETS LUCULLUsI Rivoire et Carret §ll n'est composé que de O crème de blés durs glacés, œufs 8 a frais, sucre et vanille, sans a g addition d'aucun produit § g chimique. Le mode de préparation, O g simple et rapide, est indiqué p g sur les paquets. g g 0.75 centimes ut PAQUET. r| Oms toutes les bonnet Ut tuant tftllmtnitlion S\n","fis choses, prejudiciable à nombre de personnes voyageant, dans cette direction, à■ cette heure de la journée qui est cette de la rentrée des bureaux et ateliers. Veuillez agréer, etc...' M. S. quai de la TcrurneUe.\nDes cabinets gratuits à la (/are de la Bastille (Est) Monsieur le directeur. Habitant â Fontenay-sous-Uois et travaillant à Paris. je prends le train tous les jours à la Bas tille, ainsi que des milliers de voyageurs. Eb bien, la gare de la. Bastille n'a pas un seul .cabinet- gratuit, alors que les plus petites gares en sont dotées. Veuitiez agréer, monsieur, mes sincères salu tations. I n Parisien de Fontcnay-sous-Bois.\nDes numéros d'ordre .à, certains arrêts des autobus et des tYâmUays • 11 - Monsieur le. rédacteur en chef, . IL aérait à désirer que l'horaire du tramway < '.Ramp-dc-Murs-porte d'Auteuil. soit plus scrupu leusement suivi, et surtout que des numéros d'or dre soient mis à la disposition des voyageurs à un plus grand nombre de points d'arrêt. Veuillez me croire... '■ Drouard, it, rue LetelXier.\nOne les autonwbiles aient des pare-boue Monsieur le disrecteur, Par ces vilains temps-, les voitures automobi les nous éclaboussent et maculent d'une boue graisseuse nos vêtements, qui, en dépit d'énergi ques coups de brosse, restent tachés. Ne fsowraibon pas remédier à cet inconvénient en munissant de pare-boue les voitures automo biles? Avec mes -remerciements... A. Mérienne, SS bis, rue de Paris, Paniin.\nMaigrir ou Grossir à Volonté\nCe résultat s'obtient très facilement par la régularisation des fonctions de l'estomac ou de l'intestin\nII me faut encore revenir sur le traite ment du docteur Lanfranc, le célèbre spé cialiste des maladies de l'estomac et de l'in testin. \"J'ai dit qu'en réduisant au minimum le travail du tune digestif, la formule com posée : feuilles de sauge, de menthe, d'étoile d anis et de tersodia concentré régularisait les fonctions de l'estomac et de l'intestin et guérissait infailliblement tontes les maladies de ces organes. Or, un effet indirect fort curieux de ce traitement est de faire engraisser les mai gres et de faire maigrir les gras. Voici pour quoi : l'intestin a pour fonction : 1* dans sa première partie, de neutraliser la bouillie alimentaire acide qui lui arrive de l'esto mac 2* 1 * dans sa seconde partie, de digérer cette bouillie sous l'action des ferments so lubles du suc intestinal ; 3° dans sa troi sième partie, d 'absorber les produits di gérés. Chez l'homme normal, les dimen sions de ces trois portions de l'intestin ont entre ejles un rapport constant. Chez les maigres, les deux dernières portions sont ré duites, et par contre, exagérées chez les gras. L'effet du traitement par le tersodia con centré est précisément de ramener, chez les maigres et les gras, ces trois portions à leur rapport normal, par conséquent d'augmen ter l'absorption des aliments chez les mai gres et de la diminuer chez les gras. C'est ainsi què les hyperchlorhvdriques, dont la portion de l'intestin chargée de la neutra lisation est exagérée aux dépens des deux autres, sont le plus souvent maigres, même s'ils mangent beaucoup. Traités par le ter sodia concentré, ils atteindront, en peu de temps, le poids correspondant à. leur taille. jJ'ai moi-même répété l'expérience plusieurs centaines de fois, notamment sur M. Babin, : représentant de commerce, 71, rue de Mau beuge, Paris, qui, en un mois, a augmenté de cinq kilos. Je répète, la formule pour : ceux qui ne se la rappelleraient plus : faire bouillir et infuser, dans un litre d'eau, cinq feuilles de sauge, cinq teuilles de menthe, deux étoiles d'anis, sucrer un peu, passer, laisser refroidir et faire dissoudre une cuil lerée à soupe de tersodia concentré. Prendre un demi verre après chaque repas. D R JEAN.\nOn croit tenir les auteurs des cambriolages de Provins\nProvins, 12 janvier. A la suite d'un cambriolage commis au restaurant du Petit Tonneau », à Provins, on arrêta, nous l'avons dit, un nommé Ar mand Lucas et sa maltresse, la femme Hé louis, qui logeaient en garni dans cet établis *tt«»nt. On sait qu'aux accusations qu'on faisait peser sur eux, tous deux opposaient les dénégations les plus formelles. Or,' voici que maintenant on leur impute d'autres, méfaits analogues commis tout der nièrement à Provins. Au cours de ses recherches, un inspecteur de la première brigade mobile vient de dé couvrir, dans le grenier du restaurant, dis simulés dans un tas de sciure de bois, des montres, des. bijoux et une partie de l'argent volés dans la chambre du restaurateur, M. Bernier. : Dans cette sciure, on trouva également un lot de cravates et de chaussettes provenant du récent cambriolage dont la chapellerie Brulinel, voisine du restaurant, fut le théâ tre. On y découvrit'aussi deux clefs, dortl Tune s'adapte à la serrure du tiroir caisse de M. Bernier, où le malfaiteur a dû puiser, à. maintes reprises, à l'insu du commerçant. En présenee de cette découverte et de cel iles faites précédemment dans la chambre de i Lucas, le doute n'est plus permis. En dépit jde ses dénégations, cet homme est bien l'au teur ou le complice des cambriolages com mis dans la chapellerie Brntinel, dans le quartier de cavalerie et dans le restaurant. Pouvant .accéder aisément dans le grenier de cette dernière maison, qui a, avec la chambre qu'il habitait, un escalier commun, 1 .usas en a profité pour y cacher son butim\nA Méru, un journalier blesse mortellement son voisin\nMéru, 12janvier. Depuis longtemps, habitaient, 23, rue De lardières, à Méru. un journalier de cinquan te ans. Eugène Guy, et un livreur de quinze ans plus àgév Alphonse Dupuis, qui vivaient en mauvaise intelligence. Eugène Guy passait dans le pays pour un akoolique' inÀétérô que pas mal de gens re doutaient À tout instant, Guy, pdur des mo tifs insignifiants, cherchait querelle à son voisin. Ce matin, vers six heures, à son réveil, Alphonse Dupuis entendit Guy qui lui criait de ne pa<s faire tant de bruit. Une discussion s'ensuivit, qui prit bientôt une tournure in quiétante. Soudain, au comble de la fureur, Guy sor tit un revolver de sa poche, le braqua sur son adversaire et fit feu à deux reprises. Le malheureux livreur s'écroula comme Wie masse. Il venait d'être atteint d'une ( balle «u cou, près de la carotide, et d'une au tre en pleine poitrine. C'est dans un état qui inspire les plus vives inquiétudes qu'il a été transporté à l'hôpital. ) Dans l'après-midi, le meurtrier s'est pré senté devant M. Berger, procureur de la République, et s'est constitué prisonnier. Il a-été écroué.\nCHRONIQUE JUDICIAIRE\nLE DRAIRE DU BOULEVARD DE CUCHY Le 8 juin dernier, vers trois heures du ma tin, dans un café du boulevard de Clichy, le nommé Antoine Lucas, employé de vestiai re, jouant aux cartes avec un groupe d'Es pagnols, eut une discussion avec le garçon de salle Doguin à propos du paiement d'une consommation. Cette querelle devait avoir bientôt des sui tes tragiques. En effet, diverses autres per sonnes s'en étant mêlées, et notamment le nommé Reville et le gérant de l'établisse ment Reigert, Lucas repoussé, à certain mo ment, dans un coin de ta salle, sortit un couteau de sa poche et en porta un coup à Reigert, qu'il atteignit à la cuisse'puis se précipitant sur Reville, il lui plongea la lame de son arme dans l'abdomen. Des agents étant intervenus, Lucas leur opposa une vive résistance. Bref, force resta à la police. Reville succomba le lendemain, Reigert ne subit qu'une incapacité de travail de quel ques jours. Lucas comparaissait, hier, devant la cour d'assises de la Seine, où il a prétendu ne pas se souvenir exactement de ce qui s'était pas sé ; toutefois, il a prétendu a voit dû frapper étant en état de légitime défense. Après un sévère réquisitoire de M. l'avo cat général Laurence et-une plaidoirie de M\" Paul Viven, Lucas, reconnu coupable seule ment de coups mortels, a été condamné à cinq ans de prison.\nRIVALITE D'ATELIER Mlle Marguerite Gaulard, première dans une maison de couture de la rue des Petits- Champs, avait été congédiée, le 26 août der nier. Attribuant son renvoi à Mlle Marguerite Puvgantier, seconde dans la même maison, elle se rendit deux jours après à son ancien atelier, et, après avoir giflé Mlle Puvgantier, elle lui porta deux coups de couteau qui, heu reusement, ne firent à celle-ci que d'insigni fiantes blessures. Traduite, hier, devant la neuvième cham bre, Mlle Gaulard, que défendait M* Ernest Laîfon, a été condamnée à six mois de pri son, après réquisitoire de M. le substitut Granié.\nUH PUGILAT SANGLANT A MONTIARTRE Dans la nuit diî 16 au 17 décembre der nier, à la sortie d'un établissement mont martrois, une querelle éclata, boulevard de Clichy, entre trois Espagnols : Ricardo Mar tinez, José Martinez et Argandona, puis deux machinistes, Cherret et Gibory. Le motif en était des plus futiles : le chef machiniste Cherret avait infligé une amende de cinquante centimes à la fille Dubuis, maltresse (le Ricardo Martinez, figurante au petit théâtre où Cherret est lui-même employé. Des injures, les adversaires étaient vite passés aux coups. Cherret avait reçu de Ricardo Martinez un violent coup de poing au visage, tandis que Gibory était frappé par José Martinez d'un coup de rasoir à la cuisse. La police intervint et arrêta deux des agresseurs, José Martinez et Argandona Ce dernier était porteur d'un coup-de-poing américain. Cette petite affaire s'est dénouée hier à la 11 e chambre correctionnelle, présidée par M. Pacton. José Martinez a été condamné à quatre mois de prison, et Argandona, que défendait M\" Eugène Lamour, s'en est tiré avec cinquante francs d'amende. Quant à Ricardo Martinez, qui a réussi à échapper aux recherches, il a été condamné, par défaut, à un mois. La fille Dubuis, qui avait pris part au combat, excitant son amant contre Cherret, a été également jugée par défaut et condamnée à quinze jours de prison.\n'* L'EX-fIBBË TOI TON EN CORRECTiOHNELLE Nous avons exposé, à huitaine dernière, les faits qui amenaient, pour la seconde fois, l'ex-abbé Toiton devant la police correction nelle. Celui-ci avait remis ù un ingénieur, M, Mandonet, fondateur de la société l'Ere électrique, 150.000 francs de souscriptions qu'il disait émaner de personnes connues du monde ecclésiastique ou militaire. Il récla mait comme commission 6.000 francs. Or, M. Mandonet ayant manifesté le désir d'être présenté à l'un de ses souscripteurs les plus importants, l'érvèque de Chartres, qui figurait sur la liste pour 50.000 francs, 1 ex-abbé Toiton l'avait conduit au palais épiscopal de Chartres, où il l'avait présenté a un homme vêtu d'une soutane violette, le quel avait fait aux deux visiteurs un excel lent accueil M. Mandonet avait-il été réellement pré senté au véritable prélat M. Bouquet ? Telle était la question qu'il importait de résoudre. Aussi, le président de la dixième chambre correctionnelle avait-il décidé, il y a huit jours, de faire citer comme témoin l'évêque Bouquet afin que celui-ci put être confronté avec M. Mandonet. Le mystère n'a pu être éclairci car M. Bou quet étant souffrant s'est fait excuser et re présenter à l'audience par un avoué. Le tribunal rendra son jugement à hui taine.\nLe tribunal correctionnel de Versailles a con damné, hier, à dix-huit mois de prison et à cinq arts d'interdiction de séjour un apache parisien. Eugène Meunier, trente et un ans, auteur d'Hn vot de bijoux commis le 22 juin dernier au pré judice de \\i. Berger, rentier à Argenteuil.\nAu moment du terme, visiter aux Grands Ma gasins Dufayel, l'exposition de mobiliers com plets par milliers, sièges, tapis, tentures, etc. Les meubles sont garantis trois ans ou livrés franco de port ou d'emballage pour toute la France. Nombreuses attractions.\nA L'INSTRUCTION\nLe cambriolage de Bezons On n'a pas oublié dans quelles circons tances fut enlevé un coffre-fort, à l'usine Railly, 66, route de Houilles, à Bezons, ni l'arrestation des coupables présumés : Jules Ménager, Théophile Bordeaux, René Gosse et Edmond Leroy. M. Fredin, juge d'instruction à Versailles, qui a recueilli de multiples renseignements sur cette affaire, a longuement interrogé, hier, Bordeaux:, le chef de ,1a bande, lequel a cherché a assumer seul là perpétration de cet audacieux exploit et à innocenter ses trois complices. Bordeaux, qui est un re doutable apache, est, en outre, nous l'avons dit, accusé d'une tentative de meurtre com mise sur l'agent Palis, à Chartres,\nUn employé de banque avoue 25,000 francs d'escroqueries\nBeauvais, 12 janvier. On a arrêté ce matin Eugène Fauqueux, employé à la banque Bourgeonnier, place Ernest-Gérard. L'indélicat employé avait réussi à détourner plusieurs obligations qu'il vendit pour se livrer à des spéculations plu tôt malheureuses. Conduit devant M. Berger, procureur de la République, Fauqueux a avoué les détour nements, qui se montent à 25.000 francs. Il a été écroué à la prison en attendant sa comparution devant les assises de i'Oise, sous l'inculpation d'abus de confiance et de faux en écritures.\nLa Caisse nationale <Tépargne aura nne succursale sur la rive droite\nM. Malvy, ministre du Commerce, de iln dustrie, des Postes et des Télégraphes, vient de décider l'ouverture à partir du 21 janvier courant, sur la rive droite, d'un service de la Caisse nationale d'épargne qui fonction nera dans un immeuble situé boulevard de Strasbourg, n° 38- Ce nouveau service effectuera à vue (les remboursements partiels sur les livrets émis dans le département de la Seine dans les mêmes conditions que le bureau spécial ins tallé dans l'hôtel de la Caisse nationale d'épargne, rue Saint-Romain. Le public des arrondissements éloignés de la rive gauche et de la banlieue nord et est, n'aura plus ainsi à s'imposer un long dé placement, en cas de besoin inopiné de fonds. Il trouvera, près des- gares de l*Ëst et du No-rd, en face de la station du métropoli tain Château-d'Eau, les mêmes facilités qu'il rencontrait depuis longtemps, mais uni quement, rue Saint-Romain. Le bureau de la rive droite effectuera,' Tai lleurs, les opérations d'épargne de toutèspa- Uïré : il délivrera, en outre, immédiatement un livret à tout nouveau déposant. Ajoutons que la Caisse nationale d'épar gne est propriétaire de l'immeuble du boule vard de Strasbourg n° 38 où elle vient de réa liser une installation répondant à l'impor tance de la clientèle parisienne, qui compte plus d'un million de titulaires de livrets. En fin, l'organisation adoptée par le ministre \"du Commerce, de l'lndustrie, des Postes et des Télégraphes, permet à ces titulaires de se présenter, à leur volonté, aussi bien boule vard de Strasbourg que rue Saint-Romain, pour opérer des retraits de fonds dans un très court délai. ■ t\nHORS PARIS\nAHGENTEUIL. Des malfaiteurs se sont in troduits, rue Crovel-Duval, dans une propriété appartenant à Mme Veillet. Ils ont emporté de 200 à 3ÛO francs de numéraire et divers bijoux de prix. M. Roussel, commissaire de police, les recherche. AVON. En ouvrant, hier, son secrétaire, Mme Louise Armand, rentière, 5. rue Daubenton, s'a perçut qu'elle avait été victime d'un vol impor tant. Une somme de 5,000 francs en valeurs et de nombreux bijoux enfermés dans ie meuble avaient disparu. Poursuivant ses investigations, la rentière constata que des malles remplies de linge et déposées dans le .grenier avaient été allé gées de leur contenu. Mme Armand suppose que le vol a dû être commis pendant la nuit de ' Npei, car elle ne s'est pas absentée de sa maison depuis cette date. F :; BEAUVAIS. A Lahoussoye, la nuit dernière, un incendie a détruit une meule appartenant à M. Allairi, cultivateur. Les pertes sont évaluées à 2,500 'rancs. De l'enquête de la gendarmerie, i» résulte que l'incendie est dû à ia malveillance. Un autre incendie, dont la causé est incon nue. a éclaté dans la nuit au hameau de Mon treuil, et a détruit avec les récoltes qu'il con tenait ainsi qu un pressoir et ses accessoires, un bâtiment à usage de grange et appartenant à M. Lefèvre, fermier à la Place. CLERMONT (Oise). Le directeur du service du génie à Amiens a avisé le préfet de l'Oise que des manœuvres avec feux réels seraient exécutées en 1914, d'une part sur les territoires de Tricot, Courcolles-Epayelles, Mérv, Belloy, Gournay-sur-Aronde, N'eufry-sur-Aronde, Moyen neville, Wacquemoulin, Ménévillers et Montgé rain : et d'autre part, sur les territoires de Sacv le-Grand, Bazicourt, Saint-Martin-Longueau, Sà cy-le-Petit, Catenoy, Avrigny et Choisy-la-Vic toire. A cet effet, des conférences auront lieu le mercredi 14 janvier, à la mairie de Tricot, pour le premier champ de tir, et ie vendredi 16 jan vier, à la mairie de Sacy-le-Grand, pour le se cond champ de tir. COMPIËCtNE. Les soldats de la 18« compa gnie cycliste et d'une partie du 54 e de ligne vont occuper, à partir d'aujourd'hui, la moitié des nouvelles casernes. On espère pouvoir faire re venir d'ici peu les détachements du 54», répartis dans les forts avoisinant Reims. - D'autre part, le conflit entre ouvriers français et italiens qui éclata sur les chan tiers des nouvelles casernes et que nous avons signalé va, croit-on, s'apaiser sur l'intervention de la chefferie du génie, qui rappellera l'entrepre neur au respect du cahier des charges, lequel ne tolère l'emploi des travailleurs étrangers quâ dans.les proportions d'un dixième. ] LÀ FERTË-SOUS-JOUARRE. Un incendié dant la cause est inconnue, a éclaté la nuit der nière à la ferme de Chamoust. commune de Sain te-Aulde, exploitée par'M. Mirât. Un vaste han gar rempli de récoltes et d'instruments a été en tièrement détruit. Les pompiers ont réussi à pré server les autres bâtiments et ont fait évacuer les écuries et les étables. Les pertes s'élèvent à 12,000 francs.. UMOURS. La délégation.cantonale et la mu nicipalité viennent d'attribuer le legs Louis Adrien, réservé aux instituteurs du canton. Les deux laW réats de 1914 ont été ainsi désignés : M. Qzanne, instituteur à Pqcqueuse, a- reçu la médaille de 400 francs ; M. Dumont, instituteur à Courson- Monteloup, celle de 300. MANTES. On a arrêté à la gare de Mantes- Gassicourt, un apprenti mécanicien de quinze ans, Henri Delpouve, qui avait cambriolé là de meure de son patron, M. Biainnassez, mécani cien à Nobre-Dame-xiesla-Garerme, et avait fait main basse sur divers bijoux de valeur ainsi que sur une certaine somme. Le voleur avait pris sans billet, un train à la gare de Verndn avec l'intention de se rendre à Paris. Delpouve a été écroué. NOGENT-LE-ROtkOU. L'Association des an ciens élèves de l'école communale des garçons à Nogent-le-Rotrou donnait une soirée dansante dans la salle des fêtes. Le bal, des plus brillants battait son plein lorsqu'au cours d'une valse tirr danseur, M. Parfait Tatault, jeune de vingt-six ans, s'affaissa, au grand émoi de sa danseuse Mlle Gouin. On s'empressa,, mais tous les soins qu'on prodigua au jeune valseur demeurèrent inutiles, i-e malheureux avait succombé à une crise cardiaque. SAINT-DENIS. Une cycliste, Mlle Julie Re don, employée de commerce, a été renversée hier matin, rue de Paris, par une voiture dé livraison. Blessée à la tète et aux jambes, elle a été pansée dans une pharmacie puis a pu re gagner son domicile, à Paris, rue Bolivar. SAINT-OUEN. Un incendie dû au surchauf fage d'huile de lin s'est déclaré à l'usine Laflè che et Béhant, fabricants de couleurs et vernis 138, boulevard Victor-Hugo, à Saint-Ouen. Le feu a été rapidement éteint et les dégâts sont peu importants. Personne n'a été blessé. On ne pré voit nul chômage pour le personnel, qui com prend une trentaine d'ouvriers. VILLEUHF. M. Fresnel, commissaire de police, a envoyé au dépôt M. André D.... quarante ans, domicilié avenue de Paris, à V'illejuif, re connu coupable d'avoir détourné une somme de cent cinquante francs, au préjudice çj'un ma gasin d'approvisionnement, rue de Paris, où sa femme était caissière.\n3F* A. X I_> 3L« £ T 523 S»\nD. Voûtetakis, imprimerie, IV), rue Lamarek\". M. Beri, M. Lemaire, s.\nLA TEMPÉRATURE\nLa journée d'hier, 12 janvier A Paris et dans la région, le ciel a été beau puis nuageux, et il est tombé un peu dé neige vers 4 heures du soir. La tempéra ture s'est maintenue à la, gelée toût le jour. Eh France, le temps a été couvert dans l'Ouest, nuageux ou brumeux ailleurs ; il a neigé à Lyon, Briançon et Charleville ; il a plu à Biarritz et à Nice. La température a baissé à la gulée dans l'Est, le Nord et le Centre. Vent très fort du nord-est sur la Manche. THERMOMÈTRE l \\ -.2 heures...; —2° l P4BI , ! 8 heures ....- —2° s PARIS [ Minuit — 3=2 D.autre part, à deiur, heures du soir, le thermomètre marquait : AixJés-Bains . ... —3° Carient... V; 'o°2 Biarritz...,, 8» Lyon 0° 80rdeaux:...,..:... 4» Marseille....... 11° Brest 2»8 Nancy —4°B Charleville.::: 2»4 Nantes _ 0»9 Cherbourg I°2 Nice 4°7 Dieppe....... —2° Soissons.... —4° Le Havre. l«8 Toulon. 9»8 Lille 105 Vichy 1» Temps probable pour aujourd'hui Dans la région parisienne, le temps sera beau ou nuageux et la température restera basse avec gelée assez forte. Le baromètre, en faible hausse, se maintiendra au beau pendant quelques jours. En France, on peut s'attendre à plusieurs jours de temps beau ou nuageux, sauf dans le Midi ; la température sera basse et les gelées vont gagner l'Ouest.\nUn bel exemple\nC'est dans les moments difficiles que s'affirme et se manifeste la supériorité des institutions anciennes et fondées sur des bases inébranlables. C'est ainsi que la Compagnie d'Assurances Générales sur la Vie, entreprise privée assujettie au contrôle de l'Etat, fondée, en 1819, a vu le chiffre des assurances souscrites en 1913 dépasser encore celui de l'année précédente et atteindre la somme de Cent un millions et demi. Quant aux rentes viagères constituées en 1913, elles dépassent Quatre millions de rentes. La Compagnie d'Assurances Générales envoie gratuitement, sur demande adressée à son siège social, 87, rue de Richelieu, à Paris, tes notices et tarifs corice.ruart ses opérations et répond à toutes demandes de renseignements.\nBULLETIN DU TRAVAIL\nLE CONFLIT DES OAZIERS PARISIENS Les délégués des « temporaires » ont, di manche soir et pendant cinq heures délibéré avec la commission exécutive de la section des ouvrière gaziers, afin de prendre les décisions que comporte la situation. D'autre part, les délégués des services de nuit se sont réunis hier matin â la Bourse du travail où, le soir, étaient à leur tour con voqués leurs camarades des services du jour Ces conférences auraient eu pour objet de trouver les moyens- d'amener à composition la Société du gaz, sans recourir à la grève ou au sabotage ». •\nFUSION DES DEUX SYNDICATS SES EMPLOYÉS DU BAZ DE SAINT-ÉTiENNE\n. Le Petit Parisien a relaté la scission qui s'est produite à la Bourse du travail de Saint-Etienne, entre les deux syndicats des employés ou ouvriers du gaz, à 1a suite d'un arrêté de M. Jean Neyret, maire de Saint- Etienne, en date du 26 mai 1912, nommant M. Valette secrétaire général permanent, M. Merrheim, de la confédération générale du travail, est venu hier de Pans famé devant les deux syndicats une conférence à l'issue de laquelle les travailleurs du gaz dé Saint-Etienne, comprenant les adhérents de la chambre syndicale ou personnel et parties similaires de la Société nouvelle du gaz et les adhérents du syndicat général du personnel de l'éclairage, ont adopté un ordre du jour décidant la fusion des deux or ganisations syndicales en un syndicat uni que et la réintégration du nouveau syndicat à la Bourse du travail de Saint-Etienne et à. l'Union départementale de la Loire.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. Bourse du travail, 3, çue du Châtean-d'Eau : Assemblées générales : sellerie (équipement mi litaire, en grève), 9 h. matin, grande salle; chapellerie (en grève), 2 h. après midi, salie des conférences ; marbriers, 9 h. soir, salle des conférences ; travailleurs municipaux (cochers d'ambulanoes), 9 h. soir, saile du bas ; biHar diers, 9 h. soir, salle Bondv. Réunions de conseil : démolisseurs, 8 h. 1 fi, soir, salle des grèves; plombiers, 9 h. soir; layetiërs-emballeurs, 9 h. soir ; peintres en bâtiment, ft h. soir ; terrassiers et puisatiers mineurs, 9 h. soir ; jardiniers des promenades (contrôle), 9 h. soif ; serruriers, 9 h. soir ; charpentiers en fer, .8 h. 1/2 soir; maroqui niers-boursiers, 8 11. 1/2 soir. Annexe, 2fl, rue du Bouloi : Réunion de conseil : pâtissiers, 9 h. m soir. Confédération générale du travail. Réunion du comité confédéral (section des fédérations), 9 h. soir, à la Maison des fédérations. 33, rue Grânge-aux-RelleS.- Comité intersyndical de Saint-Denis. —. Réu nion de Ja commission executive, 8 h. 1/2 soir, 17, rue des Ursulines. Chambre syndicale ouvrière des limonadiers restaurateurs. Réunion corporative, 9 h. ma tin, rue de Cléry, salle de l'Avenir. Syndicat des travailleurs sur métaux. Réu nion corporative, 9 h. soir : section technique du bronze, salle de l'Union des syndicats, 33, rue G range-aux -Belles REUNIONS PATRONALES. Aujourd'hui, à l'hôtel des chambres syndi cales, 3, rue de Lirtèce : carriers français, 2 h. après midi (conseil) ; constructeurs-électriciens, 3 h. (commission). Au siSge social,-14, quai d'Anjou : le.syn dicat patronal de la boulangerie de Paris, 4 h. après midi (réunion fie la Chambré). Au siège social, 10, rue Bachaumorrt, le syn dical de la charcuterie de' Paris, 3 h. 1/2 après midi (commission de comptabilité). À l'hôtel des chambres syndicales, 10. rue de lancrv : les entrepreneurs de ravalements et loueurs d'cchafaudages, 4 h. 1/8 après midi; les fabricants d'articles métalliques pour toutes confections. 2 h. 1/2 après midi ; les métreurs vérificateurs, 4 h. 1/2 après midi ; les entre preneurs d'installations de magasins et bureaux, 5 h. 1/2 après midi. LES AMBULANTS DES P. T. T. La commission centrale d'études des groupes ambulants convoque les agents et sous-agents des P. T. T. à une réunion qui aura lieu à 2 h. 1/2 cet après-midi, place de la Bastille, salle du Tam bour. A propos des accidents du travail, le per sonnel des ambulants réclame, en matière d'in demnisation, le bénéfice intégral de la loi de 1853.\nNAVIGATION FLCVIALB\nHaule-Seine. —Pont de Seine a Monterea'u, 2=15 ; écluse de Vareimes, 3=44 ; popt de Metum 3=51 ; pont de Corbeil, 2™36 ; écluse de Port-à -l'Anglais, 4=64. Marne. Ecluse de Cumières, 3=51 ; écluse de Chalifert., 2=27 ; écluse de Charenton, 3=60. Russe-Seine. Austerlitz. 3=03 : pont de la Tournelle, 2=90; pont Royal, 3=86; écluse de Suresnes, 5=15 ; barrage de Bezons. 3=72 ; pont de Mantes, 4=23 ; écluse de Mérieourt, 5=87.\nCourrier des Théâtres\nCe soir Opéra, 8 b., Parsifal. Comédie-Française, 8 h. 1)®, Il ne {oui forer de rien ; la Parisienne. Opéra-Comique, 8 h., la Ktc brève,; Francesca da Bimini. Odéon, 8 h. 1/2, Bachel. Gai té-Lyrique, B'h. 1/2, nérodklde. Variétés, relâche. Porte-St-Martin, Bh. 3/4, Cyrano-de Bergerac. I Ambigu-Comique, relâche, Trianon-Lyrique, 8-h. p2, te FîUe du Tambour- Major. Nouveau-Théâtre {25, rue Fontaine), 8 h. 1/2, Mademoiselle Josette , ma femme. Château-d'Eau, 8 h. 3/4, la Veuve joyeuse.\nA 1 Opéra. Ce soir, quatrième représentation bore série de Parsifal , avec M. Franz, Mlle Bré vai. MM, Delmas, Lesteliy, Journet, Gresse. Dans Ifs rôiee des fj lies-fleurs. Mites Gall, Laute-Brun. Damnas. Camprédon, Bugg, Lapeyrette. Cour-biè res. kirsch, Goulancourt, etc. L'orchestre sera dirigé par M. André Messager. Premier acte, de 6 h. à ? h. 45 ; deuxième acte de 8 h, 45 à 9 h. 55 ; troisième acte de 10 h. 25 à 11 h. 40. A chaque acte, les portes de ta Salle seront fermées après le lever du rideau. La direction de l'Opéra a décidé de donner plusieurs grands bals. Le premier, dont te très beau programme sera puhlic ultérieurement, aiira lieu fin février.\nA l'Association artistStpie des concerts Colonne. Dimanche, h 2 h, 1/2, au Châtelet, 13» concert Colonne. Au programme : Symphonie en la ma jeur , de Beethoven: Concerto en ré moteur, pour piano, de J.-S. Bach, joué par Mlle Blanche- Setva; Sauge fleurie, légende svmphoniqroe, de M. Vincent d'indy, donnée pour la première fois aux concerts Colonne ; une première audition importante, l'Etrangère (F* tableau), de M. Max d'Ollone, avec l'interprétation suivante : ACBe terne Hatto (de FOpéra), l'Etrangère : M. A. Lheu renx, Gtrillauine. Le concert se terminera par le Chasseur maudit, de César Franck, redemandé.\nAssociation des secrétaires généraux. L'As sociation des secrétaires généraux des théâtres et concerts de France a offert te. présidence du premier dîner des « Milte regrets ■< de l'année 1914, à son dévoué président, M. Jules Brasseur, à l'occasion <Je sa récente nomination dans l'or rre de te Légion d'honneur. Ce dîner aura lieu demain soir mercredi, à 7 heures 1/2 précises, au oafé Cardinal.\nAssociation des courriéristes de théâtre. Au jourd'hui mardi, à 2 heures, au siège social, 30,. rue Lctas-le-Grand, aura bien une très impor tante réunion des membres du comité de rAs sociption des courriéristes de théâtre. Tous tes membres sont instamment priés de se rendre à te présente convocation.\nAux Bouffes-PaiiSiens. Le jour de te lec ture de la Pèlerine écossaise, gai eut lieu & bord du Rcjele-Carol par le travers de 111 e de Crète, la répétition générale fut fixée au mercredi 14 janvier 1914, à condition que décors, meubles et accessoires fussent prêts te jour de la premiè re répétition. Gustave Quinson tint parole à Sa cha Guitry, et .depuis le 26 décembre, les répéti tions ressemblent à de véritables représentations. Mon bébé sera joué aux Bouffes-Parisiens jusqu'au mardi 13 inclus et -à partir du 14 au théâtre Réjane. La répétition générale de te Pèlerine écossaise aura donc lieu le mercredi 14 janvier, à 9 heu res; et la prennère !e jeudi 15.\nAu thréStne Réjane. Rappelons à nos lec teurs que l'unique matinée du Philoctëte , de So phocle, traduit en vers par M. Sitvain. sera don née irrévocablement an théâtre Réjane. le 28 courant,, ot à.2 heures de l'après-midi.\nA l'Université des Annales (51, rue Saint-Geor ges). Aujourd'hui, à 5 heures : « Richelieu », conférence, par M. Edouard Herriot.\nLes grandes auditions populaires de Victor Charpentier au Trocadéro. Nous rappelons que R prochain concert aura lieu en matinée le dimanche 25 janvier. A cette solennité seront donnés ■ le Psatmte XVIII. de Sairrt-Saêns, avec soii. chœurs et orchestre : au grand orgue, M. C. Quef, de la Trinité ; le Concerto , d'Haydn, pour violoncelle, par Mme Guilhermina Suggia ; des fragments de Pûris et Hélène et d'iphigéœe, de Gluck ; une Symphonie, de Schubert ; enfin, l'ê minent pianiste Victor Staub exécutera le premier Concerto, de Saint-Saëns ; l'orchestre et les chœurs (250 exécutants) seront dirigés par Victor Charpentier. Pour les places, s'adresser 15, rue des Martyrs. Pour Marie-Madeleine, qui sera donnée inté gralement en février, M. Victor Charpentier, dé sirant augmenter le groupe choral, invite les chanteurs amateurs (hommes et dames) à s'ins crire dès à présent rue des Martyrs.\nLe doyen et plus parfait des Cinématographes cefcri des Grands Magasins Dufayel, donne chaque jour, sauf le dimanche, à 2 h. 1/2, 3 h. lg et 4 h. l&, un programme choisi avec soin. Petits et grands prennent un égal plaisir à admirer les vues sensationnelles qui constituent actuellement un spectacle exceptionnel comprenant des vues d'actualité, des vues comiques, documentaires, dramatiques, etc... Dans l'élégant jardin d'hi ver, concert sympbonjque, buffet-glacier. Five o'clock tea.\nSPECTACLES DIVERS\n« rais VOIR DIS i » AD MOCLIN-ROOGE 11 est superflu de dire (pie! pres tige entoure le Moulin-Rouge en France et à l'étranger : la gaîté et la somptuosité (te ses specta cles lui cuit fait une réputation 1 mondiale. Tout en développant étonnam ment ces divers éléments de SUC CÈS, dans sa nouvelle reviiê, Fah txùT.. dis J, M. Jean Fabert a su en accroître l'intérêt, en y infcro- rattachées à ractualité. A l'heure Où 1e tango est roi, il faut voir, après les tangos voluptueux de Mlles Walky et Sohège et des girls, I'inênarrabie tango parodique danse par Eadie et Ramsden. Au moment où se manifeste le goût passionné pour la boxe,il n'est poiiU d'exhibition qui vaille l'assaut —-, tout, à ta fois prodigieusement scien tifique et irrésistiblement comique que se li vrent Ton#-et Ne il. Avec ses attractions, avec sa « cascade de glace » tour de force de mise en scène avec son Noël flamand, ses scènes joyeuses, ses deux cents jolies femmes, ce spectacle n'est compa rable à nul autre. (Fauleuiis de balcon 4 Fr • promenoir, 2 francs.) La Pie-qui-Chante. Revue, Merci pour tes h vitres, Ch. Falkit. Spectacle gai. Moulin de la Chanson. A 9 h IÎ2 les chansonniers Enthoven, Ferréol, Marinier, Bakia Moulin-Rouge. Fats virer... dis > revue eri -95 tableaux. - A TAlharnbra. Certains sont aOés au Wondyke. rjsquent cent fois par jour leur vie pour se procurer un peu d'or. Aujourd'hui c'est p us simple, il suffit, quand on peut y trouver place, daber a l'Alhambra, où T* Elder Hearn artiste de grand talent et surtout unique en son genre, distribue sa fortune sous • forme de bons de poste de toutes valeurs. Cet, artiste, qui est milhonnaine, est, dit-41, heureux de faire des heureux. W Quelle ;eat la revue dont la magnificence lait I admiration de tous? Cette aussi qui est la plus Spirituelle et la plus suggestive ' Celle enfin qui est une réelle merveille de bon goût et d'art raffiné? Tout le monde sait, ctiî et répète que c'est ta Revue des Folies-Bergère. Ce. soir, h î Eldorado, première représen tation de la Ficelle, vaudeville en deux actes de M. Paul Morize, joué par MM. Dranem, Nériesse Rochebrune, Flandre, de Lyïle, Mmes Deschamps' Morfah, Daunale. Concert par Dranecu Bach' Rrenda, Linette Dolmet et tous tes artistes. ' Ba-Ta-CJan. Le fameux vote sur Dun morahté du tango obtient chaque soir Un succès fou auprès des heureux spectateurs de la féerique revue Cachez ça! dont cent trente-neuf représen tations ont consacré l'éclatant succès! Voici te résultat de la troisième journée de vote • Le tango est-il immoral? Votants : 1,541: non 1,123 ; oui, 401 ; bulletins blancs ou nuls, 17. Au théâtre Edouard-Vil. Gros succès avec la délicieuse Napierkowska, dont l'artisti que divertissement, la Bayadére, vient agréable ment terminer la soirée charmante passée h ad-\nsplendides paysages exotiques et pari siens, Habilement coupas- de pièces, gaies ou dra matiques. Les matinées aussi sont f ort attrayarw tes, avec leur caractère d'intimité et leurs'five o'etock si seleets. Tous les vendredis, changement de spectacle.\nColiseum. —„ Le succès , de miss Merkel est prodigieux ; c'est en effet là première fois au monde qu'une femme, véritable émule de Pegoud, parvient à marcher au plafond la tète en bas sans aucun trucide glace et sans aucun S). Les burlesques. aventures de Mac Merise, reproduites dans un sketch, (originale combinaison du cinéma et de la réalité) provoquent le\" fou rare ainsi que les silhouettes rapides exécutées par Magno. Les dix autre» attractions du pro gramme sont ovationnées chaque soir, notam ment Alioe.Rivière et Yvonnek. On loue au 282-13\nEmpire Cest fou ! On ne vit jamais r-eil succès a l'Empire : Irène Bordons a-battu record <iti triomphe avec son sketch ; Vas-y, Vtrgtnu ! LA HERSE.\nBULLETIN FINANCIER\nParis, 12 janvier.\" . De calme et hésitant qu'il était au début de la séance, le marché s'est affaibli peu à peu par la suite, pour finir en réaction sen sible dans la majorité des compartiments. Certaines valeurs ont même été fort malme nées, du fait de dénonciations de pensions, disait-on, nécessitant des réalisations ne rencontrant qu'une contre-partie insuffi sante. Seules, les cuprifères, réconfortées par une légère reprise du métal, regagnent quel ques fractions. En ce qui concerne lés mines sud-africaines, leur tenue Aste satisfaisante Les dernières nouvelles du Cap annoncent que le gouvernement est maître de la situa tion et que le mouvement gréviste n'est pas général. Du côté des places étrangères, Londres, occupé par sa liquidation, est calme. Berlin est soutenu. Vienne et Saint-Pétersbourg un peu moins bien tenus. *. ■ Notre 3 0/0 finit à 85 67 contre 85 70. Les achats des caisses ont porté sur 70.000- francs de Rente au comptant. Cest la faiblesse qui domine sur les fonds étrangers. Seul, le Turc s'améliore à 85 35. Par contre, le Serbe fléchit à 79 75, l'Exté rieure à 89 50. Aux russes, nous laissons en recul : le Consolidé à 90 55, le 1891 à 75 05 et le 1909 à 99 45. Etablissements de crédit indécis : la Ban que de Paris se négocie à 1632, le Lyonnais à 1672, l'Union Parisienne à 1005, le Crédit Mobilier à 608. En sociétés étrangères, la Banque Otto mane se fixe à 639, la Nationale du Mexique est ramenée à 488. ■. Les grands chemins français reprodui sent à peu près leur clôture précédente. Nous retrouvons le P.-.L--M. à 1278, le Nord< à 1698. • ; Nuance de lourdeur aux lignes espagno les, où le Nord-Espagne finit à 443, le Sara-- gosse à 439, les Andalous à 300. Dans le groupe de la traction les pertes sont appréciables. Le Métro reste à 562; rOmnibus à 570, la Thomson à 672. Le recul est encore plus important mer électriques : sur l'Electricité de Paris à 682' et sur la Distribution à 540. Faiblasse des* industrielles russes : de la Sosnowice à 1472» de la Briansk à 470. Le Rio, ouvrant à 1691, franchit un mo ment le cours de 1700 pour se fixer en clô ture à 1694, contre 1682 samedi dernier. Cui vre 1/4 de hausse. En banque, les mines d'or sud-africaines se traitent en dernière heure : la Goldfields A 50. la Rarud Mines à 141 50, l'East Rand à 50 La De Beers est peu modifiée à 440 50. Les métallurgiques rosses résistent assez bien : la Maltzof clôture à 749, la Hartmann à 544, le Platine à 621. Raffermissement des cuprifères, notam ment de la Chi.no à 201 50, de la Ray à 95 50 et de l'Utah à 261 50. Accès de faiblesse des eaoutchoutièrea, que nous laissons.: la Financière à 91, la Ma tacca à 115- Aux valarrs de pétrole, la Russian Oïl ter mine à 45 75. Au comptant, la Col ombra se maintient-ai sément à 1945, l'Omnium à 745.\nNOUVELLES FINANCIERES\nEmprunt serbe 5 0/0 or 1013. Ainsi que non» l avons dit précédemment, c'est demain 14 jan vier que sera close, à tous les guichets des éta blissements désignés pour accepter les deman des du puhlic, la souscription aux 350.000 obli gations 5 0/0 or de s<>f> francs nominal faisant partie de 1 emprunt 5 0/0-or 1913 du royaume de Serbie, créé en vertu de la loi du 10 octobre/1\" novembre 1913. Ces obligations, exemptes a tant jamais de tous impôts, taxes ou retenues en- Serbie, sont offertes à 466 ir. 25. et\" constituent un placemetit à. 5 36 0/0 net, sans tenir compte de la prime de remboursement. Elles ont comme garantie spécia le tes excédents des recettes nettes de l'adminis tration autonome des monopoles, dont ou can nait la si parfaite gestion, et; en première hypcp theque, les bénéfices dp monopole de l'alcool\" De plus, elles possèdent l'engagement dirert cty gouvernement royal serbe. . . v Rappelons encore que .cçs titres, amortissables en cinquante ans au plus, donnent un intérêt annuel de 25 francs nëts payai® \"sëmastricilr ment les 16 février-!** mars et 19 août-1\" septem bre de chaque année, à Paris, Bruxelles, Genève et Belgrade. .\nCompagnie internationale des wagons-lits et des grands express européens .'société anonyme;. - Etat comparatif des recettes des voitures : Du 1\" janv. \"au 30 déc. Fr. 33.500.235 34.5.77.954 Du. 21 janv. au 31 déc, Fr. 1.161.399 1.22? .099 Fr. 34.721 .634 3&803.&53 Différence en faveur de 1913 Fr. l.OSlilsr\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin (change sur Paris) 81 lïifx Rome 10!) 45 Madrid 5 55 Barcelone 5 65 Vienne 95 37 Saint-Pétersbourg .• 37 05 Lisbonne.. 636 .. Rio-de-Janeiro (chance sur Londres! 16 à/32 Rio-de-Janeiro (change sur Paris) 580 reis Valparaiso (change sur Londres) s 15/10 Agio sur l'or à Buenos-Ayres ........ 1-27 1/4 Piastre mexicaine ï34 -t&\nLe Petit PàHsien\n5 «\n2 o =3 . ■ '■ Chèque versement Papier court Papier à 3 mois 4 5 £1 Londres.... Allemagne 25 25./.à 25-28./ l!23 1/16. 123 5'15 . -25 23./.à 25 31.'. I\"0 Ifff JfJK> ->/4 5 4 5 % % Beiirkpie . « Espagra: .. ! Hollande.. 99 3/8.. 99 1/2. 471 1/2.. 475 1/2. 208 11/16 209 3/16 • . 1M3 'J/l. . . 99 1/2. .• 99 5/8.. . 470 1/2.. 475 1/;.. . 208 11/16 209 3/16 6 5 5 % % fjjSfg 99 1/2.. 99 3/4. 516 1/4.. 519 1/4. •168 ./... 478 ./.. -26-11/2.. 366 1%. . 99 1/2.. 993/4.. . 515 1/4.. 51* 1/4.. • 463 ./... 473 ./... 6% Pétersbrg . . 203 1/2.. 285 1/2.. 6 % Suisse .. 99 3/4.. 99 7/8. . 99 13/16 99 15/16 5 %! Vienne.... Esci 104 11/16 101 15/11 inapte hors banque : i 104 13/18 105 1/16. 3 5/80/0\nB4IIE VICTOR douleurs, rhumatismes. 2 fr. 50 le flacon.\nEnvoyez ou portez vos Bijoux, Perles et Diamants à ROBERT, 10, Rue Oaunou, Paris (»-«««»; qui vous les achètera très cher et les paiera, comptant. Expertise gratuite.\nenfant, pour guérir tes rhumes et ta toux, souviens-toi bien de moi. RÉGLISSE FLORENT est mon nom 1 Ne te lais se pas tromper et exige moi chez tous lés bons épiciers, confiseurs, te., etc.\nON DEVIENT PROPRIETAIRE ï d'une Maison Familiale /saa2o Années deCrédit.-800 Maisons déjà attribuées, g Demander I'ALBUM de la SOCIÉTÉ d'ÉPARGNE des RETRAITES contenant photographies et devis de maisons habitées par les adhérents. I.'Album est envoyé franco contre s francs adressés A : L'ÉTOILE DU FOTER (Dépositaire), 38, Rue Blanche. FA.RIS. - : ■>, F» m#\nLE RHUME DE CERVEAU REND SOURD EMPÊCHE DE RESPIRER IRRITE te VEUX, le NEZ; la GORGE CAUSE des LARYNGITES, ASTMME GRIPPE, BRONCHITES, TUBERCULOSE VOUS EVITEREZ TOUT CELA SI AUSSITOT ENRHUMÉS, VOUS ASPIREZ L'EAU CORIZOL SL.*SSSS qui COUPE la RHUME INSTANT AN MENT ainsi que la TOUX si la Chatouillement da la GORGE. Poar prouver I'EFFICACITÉ IMMÉDIATE du CORIZOL. an an tait I'ESSAI GRATUIT à la Ph\" Trinité, 70, rua St-Lazara, à Parti. 1 fir. 50 la aaeoa dans toutes las Pharmacies. 1 ir. 60 franco. N.B. —AVOIR TOUJOURS CHEZ SOI un flacon de CORIZOL DErss, pour couper la rhume dé suite et ÉVITER SURTOUT L'EMPLOI du MENTHOL qui IRRITE LE NEZ et AGGRAVE la RHUME.\n","LA VIE SPORTIVE\nLES GRANDES ÉPREUVES CYCLISTES\nLa course des Six Jours est commescée\nLa seconde course parisienne (le six jours tst commencée. Hier noir, à dix heures,, en effet, en pré sence d'une foule énorme les diverses en- Seintes du vélodrome d'Hiver étaient urchi tombles -le départ a été donné aux vingt équipes engagées dans la colossale épreuve. Ce dépari revêtît un caractère tout parti culier par suite du soin qu'avaient pris les tirganisateurs d'imposer aux concurrents le port de maillots de couleurs différentes pour chaque équipe, et le coup d'oeil que présen tait cette troupe bigarrée ne manqua pas de pittoresque. Cette innovation obtient du reste un très gros succès auprès du public qui eut ainsi une facilité de plus pour discerner les cou reurs. Voici la liste des équipes qui prirent le dé part avec l'indication des « couleurs » de chacune d'elles : Equipe }. , .GoultelrGrenda. maillots rouges. Equipe 2. Fogler-Moran, maillots'bleu foncé. Equipe 3. RooPOlark. maillots orange. Equipe 4. Hourtier-Comès, noir, manches teFOlcres. Equipe 5. Dupré-Brocco, violet et or. Equipe 6. Pôulain-Petit-Breton, vert. Equipe ?>— Rutt-Lorenz, gris. Equipe 8: Verri-Cruppelandt, blanc bordé noir. Equipe 3. Engel-Berthet. blanc dégradé vert. Equipe 10. Oliveri-Lapize, bleu, blanc, rouge. Equipe IL Perchicot-Bgg. blanc dégradé muge, Equipe 12. Vteurger-Thys. blanc cemture aïoire. , Equipe 13. Thomson-Rousséau. vert. Equipe 14. Wirth-CotU-el, or brodé blanc. Equipe 13. Germain-Léonard, vert, bras sard rouge. Equipe 10. Bader-Troussclier, bleu ciel. Equipe 17. Vandevelde-Depauw, marron. Equipes 18. Jaoquelin-Beyl. rouge, bleu, blanc. Equipe 10. Walthour-Deruyter, bleu dégradé or. Equipe 20, Vanliouwaerl-Van Bever, noir, jaune, rouge. On départ foudroyant Dès le signai du départ, l'allure fut d'une Extraordinaire rapidité et les premiers kilo mètres furent couverts à une vitesse de re cord. Certains équipiers même, dans l'es poir de réussir à se dédoubler, multiplièrent les relais tout au début de la course. Mais, ce fut peine perdue et, à onze heu res, c'est-à-dire après une heure de lutte, les vingts équipes étaient encore ensemble, ayant couvert 37 kil. 820 ™. (Record de 1913 ; S&kil 740).\ntracteur Albert Moreau, un ' comité vient de se constituer, ayant à sa tête Te-docteur Simeray, premier adjoint au maire de Melun, et le lieu tenant-colonel Wachi, en vue de l'organisation d'un banquet qui aura lieu le 25 janvier.\nAUTOMOBILISME LES DECORES Parmi les nominations dans la légion d iion neur figure celle de M. Pierre Delaunay-Belle ville. M. Pierre Delaunay-Belleville, qui fut officier dans 1 armée active, qu'il ne quitta que pour prendre le poste d'administrateur délégué clans la maison Deluunay-Rellevillé, est demeuré capi taine d'artillerie attaché à l'état-major; section des automobiles, et c'est à ce titre malgré tous les services qu'il a rendus à l'industrie automo bile qu'il a été nomma chevalier de la légion d honneur.\nTOURISME\nLES LIBERALITES DU TOURING-CLUB _ Dans sa dernière séance, le conseil du Touring- Club a voté les subventions suivantes : 500 francs pour l'amélioration du sentier don nant accès à la grotte de Sainte-Beaurne et au sommet du Saint-Pilon ; 100 francs pour le concours de « Bonne tenue des routes», ouvert par M. Hégly. ingénieur en chef de la Haute-Marne, entre les cantonniers de son département ; 100 francs pour l'élargissement d'un virage, à la sortie de Murât (Cantal) ; 50 f rancs pour la-construction de banquettes de sûreté, à Espagnac, à la sortie du pont sur le Celé. 11 a voté, en outre, 150 francs pour la construc tion d'une passerelle sur la Rhue, à Saint-Aman din (Cantal), et 100 francs pour la reconstruction d'une passerelle sur l'Auze (Cantal) ; ces deu/ passerelles permettront la visité de jolis sites et des pittoresques gorges de la Rhue et de l'Auze. Max AVENAY.\nAERONAUTIQUE\nUN OFFICIER BELGE EXECUTE DES VOLS DE NUIT On écrit de Bruxelles que te lieutenant Dema net, de l'armée belge, eliectue en ce moment des essais très intéressants de vols nocturnes au-des sus dé l'aérodrome de Kiewit. L'aviateur a disposé à l'avant du capot de son appareil un phare d'automobile recélant une lam pe électrique de 50 bougies, et à chaque bout du plan supérieur une petite lampe de 12 bougies, ta courant électrique est produit par le moteur même de l'aéroplane, qui actionne une dynamo accouplée à une batterie-tampon d'accumulateurs dissimulée entre les sièges du pilote et du pas sager-observateur. Le phare à l'avant sert à éclai rer la voie, à faire des observations au ras du sol et a faciliter l'atterrissage, particulièrement délicat et dangereux dans l'obscurité. Les deux feux au bout des ailes permettent de vérilier cons tamment la stabilité de l'appareil sur son axe. L'aviateur, dans les airs, peut se rendre invi sible en éteignant ses lumières après avoir fait sed observations. Les feux allumés de toutes parts lui permettent de reconnaître aisément, avec un peu d'habitude, les villes et- les villages et de s'orienter. Le lieutenant Demanet a fait, au dessus de Hasselt, un long vol, qui a provoqué parmi la population de cette ville le plus vif émoi. GILBERT REVIENT DE MOURMELON A VILLACOUBLAY L'aviateur Gilbert, sur un monoplan parasol Morane-Saulnier, à moteur le Rhône, a quitté Mourmelon hier après midi, à 3 heures 15. Le voyagé a eu lieu à très grande vitesse dans une véritable tourmente de neige, et à i heures 30 Gilbert atterrissait sur l'aérodrome do Villacou blav. HANOUILLE A ALGER Hanouitle a remporté, à Alger, un succès réel lement considérable. Le temps, très favorable, lui a permis de faire des lôopinus et surtout de longs vols renversés qui, on le sait, ne peuvent être guère exécutés que sur le Blériot, absolument surprenant. Aussi l'enthousiasme parmi les 50,000 Spectateurs fl-t-il été quelque chose qui n'avait pas encore ele vu dans la population algérienne et Hanouille aura-t-il sans doute à renouveler ses vols pour satisfaire la demande des autorites sportives de la ville. CHUTE MORTELLE D'UN AVIATEUR AMERICAIN (In mande de Kanliago-du-Chili : Le lieutenant aviateur Mery, à la suite du ren versement accidentel de son appareil, est tombé d'une hauteur de trois cents mètres et s'est tué sur le coup. POUR FETER LA CROIX DE L'AVIATEUR MOREAU Pour fêter la nomination au grade de cheva lter de la Légion d'honneur de l'aviateur-eons-\nIaES COURSKS\nNOS PRONOSTICS Aujourd'hui mardi, 13 janvier 1914 VINCENNES . Prix de Tinchebray. Trot monté, 2,500 francs, 2,800 mètres. Aœur, kabylie. Prix de Bagnoles. Trot attelé, 2,500 francs, 2,800 mètres. Lang-kep, Jacqueline. Prix de Fiers. Trot monté, 3,000 francs, 2,500 mètres. Promenade, Jean-Bart. Prix du Sap. Trot attelé, 2,500 fr., 2,800 mè tres. Lang-Kep, Klondike. Prix de Briouze. Trot monté, 2,500 francs, 3,000 mètres. Kirghiz, Jowa. Prix d'Ecouché. Trot attelé, 2,500 francs, 2,900 mètres. Jahel, Juium.\nNICE Prix de la Méditerranée. Haies, 4,000 francs, 3,000 mètres. Pané, Saint Mac. Prix Massén?. —■, Steeple-chase, 5,000 francs, 3,400 mètres. Ecurie Veil-Picard, Le Mont Saint Michel. Prix des Roses. Haies, 5,000 fr., 2,800 mètres. Apolio, Montmartre. Prix des Deux Golfes. Stegple-cbase. handi cap, 4,000 francs, 3,500 mètres. Elégant Ivoire, écurie Hennessy.\nCREDIT FONCIER DE FRANCE\nTIRAGE OU 12 JANVIER 1914\nObligations toncières 1903 Le numéro 179.878 gagne 150.000 francs. Le numéro 16.185 gagne 30.000 francs. Le numéro 37.933 gagne 5.000 francs. Le numéro 261.498 gagne 5.000 francs. Le numéro 349.985 gagne 5.000 francs. Le numéro 437.239 gagne 5.000 francs. Le numéro 459.182 gagne 5.000 francs. Le numéro 465.562 gagne 5.000 francs. Le numéro 537.736 gagne 5.000 francs. Le numéro 583.134 gagne 5.000 francs. Les cent trente numéros suivants sont rem boursés chacun par I.ÔÛO francs :\nSPECTACLES DU 13 JANVIER\nOpéra, 6 h. Parsifal. Comédie-Française, 8 h. 1/2. 11 ne faut jurer de ' rien; là Parisienne 1 . Opéra-Comique, 8 h. Francesca Riipini ; la Vie brève. Odéon, 8 h. 1/2. Rachel. Gaité-Lyrique, 8 h. 1/4. Hérodiade. • Vaudeville, 8 h. 3/4. La Belle Aventure. Comédie-Marigny, 9 h. Les Anges gardiens Chàteiet, 8 h. 1/2. L'lnsaisissable Stanley Col lins. Variétés. Relâche. Antoine, 8 h. 1/2. Pour l'honneur!.,. Vers la gloire !... ; l'Enfant supposé. Porte-Saint-Martin, S h. 1/4. Cyrano de Ber gerac. Ambigu. Relâche. Théâtre Léon eoiricr, 9 h. Le Veau d'or. Sarah-Bernhardt, 8 h. 1/2. Jeanne Doré. Renaissance, 8 h. 1/2. Un Coup de tampon;' Un Fils d'Amérique. Gymnase, 8 h. 3/4. - Samson. Réjane, S h. 3/4 Madame Sans-Gêne. Trianon-Lyrique, 8-h. 1/2. —La Fille du. Tam bour-Major. Apoilo, 8 h 3/4. Madame Favart. Athénée, 8 h. 3/4. Le Tango. Bouffes-Parisiens, *8 h. 3/4. Mon Bébé. Palais-Royal. 9 h. Les Deux Canards Cluny, 8 h 1/4. Rosalie ; Wagon d'amour ; les Caràbistouilles du fantassin Gaspard. Nouveau-Théâtre. 25, rue Fontaine (T. 328-21), 9 h. Mademoiselle Josette, ma femme. Château-d'Eau (T. Nord 39-05), 8 h. 3/4. La Venve joyeuse. Grand-Guignol. Terres chaudes ; la Petite Dame en blanc ; Dans la Pouchkinskaïa. Théâtre du Vieux-Colombier, 8 h. 1/2 La Peur des coups ; les Fils Louverné ; le Pain de mé nage. Déjazet, 8 n. 1/2. Les Dégourdis de la 11». Beiieviile, 8 h. 1/2. La Nuit de noces de Mlle Beulemans. Montparnasse, 8 h. 1/2. Les Cloches de Corne ville. Grenelle, 8 h. 1/2. Sous le couteau Gobelins, 8 h. 1/2. Cœur de Française. Théâtre-Populaire, 8 h. 1/2. Le Comte de Luxembourg. Molière, 8 h. 1/2 La Saignée. Comédie Moderne (anc. Artistic-Théâtre), 115, rue Lecourbe (T. Saxe 50-45). Relâche. Demain : le Cliemincav. Théâtre-Nouveau, 8 h. 1/2. Le Petit Soldat de France. Moncey, 8 h. 1/2. Quo Vadisî Montmartre, 8 h. 1/2. La Saignée (1870-1371). SPECTACLES DIVERS Folies-Bergère. Régiua Badet, Maurel, dans la Revue des Folies-Betgere. Nina Myral, Rému. Devrigny, Brouitt, Leblond et Quinault, etc. De 4 a 7 h., thé-tango-specL (Entrée : 1 franc., Moulin-Rouge IT. xlarcadet ua-03/. Fais voir... dis : revue en 40 tableaux d'André Dabi et F. Hivers, musique de Beretla. Olympia (t. 244-68), 8 h 30 La Revue légère. Mistinguett, Delysia, Saint-Thelme, Derny. Dor ville, Boucot, i-aivre, L. Aveline et V. Aiufré, etc. Alhambra (T. Roquette 0-10). T. Eldcr Heara, troupe Piccolo (nainsj. Vasco. Norman Frencb, Breens, Maningos, Avelos, etc., etc. Ba-Ta-Clan (T. Roquette 30-12). Cachez ça revue, Dutard, Augé, Brévy, Mary-Hett, Bert- Angère, Clo-Deschamps. Empire (T. VVag. 26-93). Irène Bordoni, dans .Vas-y Virginie! Les Danglard, the Manchu. Maninghs Bros, Wolff, the 3 Schafers, etc. Théâtre Edouard-VII, boulevard des capucines. Kinémacolor Tous les jours, inatmee 3 h.; soirée 9h, A travers Palis, Voyage au Japon, le Tentateur. Soirée : Mlle Napierkowska. Cirque Medrano, rue des Martyrs (T Central 40-05). Attractions nouvelles. Matinées les jeudis, dimanches êt fêtes, a 2 h. 1/2. Colisèum, 05, rue Rochechouart !T. 282-13), 8 h. 1/2. Miss Merisel, Alice Riiière. Zizi et Fiii, Yvonnek, the Great Dane Myosa. troupe Félici tas Rex et Roy. Dim. et fêtes, matinée à 2 h. 1/2. Palais de la Danse (Olympia). Tous les jours, à i h., thé-tango Elégances. Après minuit, sou pers-tango, spectacles. Tivoli-Cinéma, 14, r. Douane (T 426-44). —fMat. et soirée; le Train en \"avaries. la Momie, sensation. Toutes les act., grand orch. sympn Concert Mayoi (x. 168-07). - J'te vas griffer revue à grand spectacle en 2 actes et 8 tableaux. Eldorado (t. Nord 42-17). — Dranem chante et joue. La Ficelle, 2 actes. Bach, Menotti, Brenda. L. Dolmel, Rochebrune, Flandre, de Lylle, etc. Gaîte-Rochechouart (T. 400-23). Tu vas jort !.. revue. Sœurs Kaufmann, Delyane, Delbay, Dar rêt, Mansuelle, etc. Palace-Cirque de Paris (T. Saxe 31-90). Métro La tour-Maubourg. Cmé : In drame au pays basque. Carpentier contre Rombarbier Wells. Part attr., les Martens et autres. La Pie-qui-Chante, 159, r Montmartre (T. Central 25-07). Chartes Fallût. Auteurs gais, Secré tan. Paco, St-Gramer, Jeanjame. Revue : Dany. Nouveau-Cirque, 8 h. 1/2. Nouveau spectacle, les Pardinis, les Piehels, la belle écuyère Sir maderae, etc., etc. Grands Magasins Dufayel. Concert et cinéma tographe tous les jours, de 2 h. à 6 h., sauf le dimanche. Buffet. Nombreuses attractions. Palais Rochechouart. Mlle Cent Millions, rom. de Michel .Vlorphy ; Chasse dans la Jungle ; Max dans ses comédies. Métro .Anvers. Cinéma-Palace, 42, boulevard Bonne-Nouvelle (à côté ilu Gymnase). La Petite endiablée. Henny Porten. Les actualités. Electric-Palace, 5. ht mle van J des Italiens. La Momie, Son Altesse. Les actualités. Kursaal, 7, av. Je Uichy. Mines Mars Moncey, Villepré; MM. Berthys, Prézac : les Courtade- Louvet, les Zellas. le clown Pépino, etc.. etc. Cigale (T. Nord 07-601. La nouvelle revue. Luna-Park. Ouvert dimanches et fêtes avec ses attractions Dancing Palace. Gaumont-Palace (Hippodrome) (T. Marcadet 16-73), Tous les soirs, à 20 h 30 : le Jugement dit Fauve, grand drame d'aventures ; la Momie, comédie-vaudeville. Les films partants Gau mont. Merveilleuses vues en couleurs naturel les par le « Chronochrome Gaumont » Attrac tions variées. Location de 11 h. à 17 heures.\nMagic-City. Tous les jours, matinée et soirée. Bal, skatiiig. Magic-Cinéma-Palace. Dimanches el fêtes, toutes les-attractions. Pathé-Palace, 32, boulevard dés Italiens. Séan ces de 2 heures à minuit. Le Pathécolor. Pathé Journal. Actualités. Le Colisée, 33, av. Ch.-Eiysées (Métro Marbeuf). Sciret à y h. Matinée jeudi et dim., a 2 h. 1/2. Musée Grévin. Jeanne d'Arc, au sacre de Char les VII. Le Palais des Mirages : danses lumi neuses. Cinéma le plus parfait. Moulin de la Chanson, 43, bd de Clichy (T. GU tenberg 40-40). A 9 h. 1/2. Enthoven, Ferréot, Marinier, Mag Mady. Théâtre de la Tour Eiffel. Cinéma Asile de nuit. Abordage... en scens , sketch, et Sonnette de ntut. Faut 2 fr.. asc. au l Br étage comp. Cirque d'Hiver (cinéma Pathé- (T. 912-25). Tous les jours, matinée à 2 h. 1/2, soirée à 8 h. 1/2. Tous les vendredis, changement de program me. Pathé-Journal. Par la main d'un autre. Th. Grévin.. 10, bd Montmartre. A 3 n. et 9 h.. le Sursis. A 5 h.. Oh ! gai Van neuf, revus. Faut. 2 fr., entrée du mitsée comprise. Bal Tabarin. - De 4 à 7 h. 30, apéritif-tango. Toys les soirs, quadrilles excentriques/Samedi pr wbain. lête vénitienne. Tour./Eifiel. De 10 h. du matin à la nuit, I,r1 ,r «étage, restaurant-brasserie) déjeuners. Ma tinée. dimanches et fêtes, à 3 heures. Enqbien. -rn Sources sulfureuses. Établissement thermal. Casino.\nCRIEE DES VL4\\DES AUX HALLES\nBœuf 75.212 j Mouton 44.765 Veau ; 122.730 | Porc 40.209 BŒUF, (prix ku kilogramme) l/4deder... 110à1 80 [ Aloyau 140 à 2 60 1/4 de dev.. 0 70 1 36 déhanché 1 60 280 Cuisses 1 10 170 (Train 110 2.. Pi 3 et col, de 0 70 à 1 30' VEAU Extrà 2 10 à 2 26 ! 3® qualité .. 1 30 à 1 40 I** qualité.. 180 2., j4® qualité *2® qualité.. 150 170 I Pans cuisses 170 270 VEAU DE CAEN 1/4 de dev. 120 à 1 50(1/4 de der.. 160 à 2 20 MOUTON (sans fressure) 1\" qualité.. 220à.2 40 i Agn. s. tête. 160 à 2 30 2 e qualité.. 190 210 de lait 3 B qualité.. 160 180 ni tête ni fr. 2.. 240 4 e qualité.. 130 150 Pré salé ent. 2 .. 250 Gigots 2.. 310 culotte PORC Extra 160à1 66 i Jambons ... 130 à 180 l re qualité.. 140 150 Poitr. salée 2 e qualité.. 126 130 fraîche 1 30 160 Filet 160 210 Reins 140 170 i ' ufr ; : '. -\nMARCHE âUX BESTIAUX DE LA VILLETTE\n........... ' ■ «\"• Mia l»'i ■ Ikkb I lia du lundi 12 janvier 1914\nEntrées directes aux abattoirs depuis jeudi : S9O bœufs ; 2.591 veaux ; 8.422 moutons ; 3.782 porcs. Sau il. Vente calme et prix difficilement soutenu. Un cote: limousins et similaires, de 0 90 à 0 95 ; bour bonnais, deoBBào9l normands, de 0 80 à 0 89 ; bœun blancs, de 0 8o a 0 93 ; manceaux, de 0 80 a 0 38; ehole tais, de 0 58 à 0 8?. Le 1 ri kilo net. Veaux. Vente difiieile et tendance faibles. On cote ; choix de Brie, de Beauce, du Gàtinais. de 1 25 à 1 30 ; champenois, de 1 15 à 1 v 5 ; manceaux, du 1 10 à 1 20 ; caennais, de 0 J.i 3 1 05. Le 1 fi kilo net. Moutons. Vente calme et même prix. On cote : petits moutons du Centre, de l 30 à t 40 ; métis, de 1 lu â 1 2u ; d Auvergne, de 1 10 a t 13 ; du [ Midi, de 1 05 â 1 18. Le 1 fi kilo net. Porex Vente calme, même prix, les pores maigres de choix, eut obtenus 56 c. on cote : bons porcs de l'Ouest de 53 à 55 et ceux du , ntre de 50 à 54, le 1/2 kilo vif.\nMÉTAUX (100 kilos, Paris)\nCote officielle CUIVRE Chili en barres 1\" marque J 57 marque ordinaire.... 164 50 en lingots et plaques 174 ET AIN Banca hv. Havre ou Paris 455 ) PLOMB marques ordinaires 56 75 ZINC Siiésie liv. Havre 65 autres bonnes marques, Paris) 59 75 CUIVRE, cours commerciaux, les 100 kilos Cuivre touge en planches, 22/ 50 ; en tuyaux san 3 sou dure, 262 50 ; en tiis, 247 50. Cuivre 'aune en planches 20 J .. ;en tuyaux sans soudure, 222 50. en fils, 200 .. • Cuivre anglais, de 175 50 a 1/3 .. ;du Chili, alfiué en lingots, 1/5 50. PLOMB, cours commerciaux, les 100 kilos Plomb lamiuè en tuyaux, 71 à 74 ; plomb brut do Franoe, 53 étranger, 53 ... ZINC, cour 3 commerciaux, les 100 kilos Zinc laminé, 85 ; en tuyaux, 91 ; âne brut de Silésie et autres provenances, 59 75 â 65 E f AIN, cours commerciaux, les 100 kilos Etain pur laminé, 533 .. ; étam Banka-Batavia en lin gots, 475 .. ; des Détroits, 452 .. ; anglais, 441 5j ■ d'Australie, 452 .. ; français, en lingots, :3s ... . ' FERS, les 100 kilos, octroi 3 60 non compris Fers marchands au coke, H» classe, 21 .. a.. .. ■ Q «2 pour plancher, X\" catégorie, 21 .. à .... ; tàè base va 50. DIVERS Peaux de lapins. On cote aux 104 peaux : Paris et environs : torts, 40 46 ; clapiers, 25 28 entredeux 12 50 àl4 .. ; rebuts, 4 fr. Crins et soies de porcs. On cote : Paris, 2 fr. 50 a 3 fr. le kilo ; Bourgogne, 4 à 5 fr. le kilo ; soies échaudées de i Est, 110 à 130 fr. ; de Bretagne. 210 à 250.\nME.TAUX\nLondres, 12 janvier 1914. La tonne Cui*re comptant. £ 62 7 /8.. terme... £ 63 3/8 Etaln £ 168 1/4.. ... £ 169 1» Plomb £ 19 3/4.. ... Zinc £ 21 7/8.. Tendance faible.\nBULLETIN COMMERCIAL\nDU LUNDI 12 JANVIER 1914\nCOTE OFFICIELLE DES MARCHANDISES Farine fleur 100 kilos 34 25 à 31 50 jsl- • 25 25 26 25' Avoine noire.. *l9 25 1950 Avomes diverse» .. .... .. 17 73 18 .. •Setele ...;. 18 75 .... Huile de colea ■— 78 Huile de lin —» 61 25 .. ...' Sucre roux 88° 27 50 28 .. Sucre blanc n» 3 31 50 ... .. Alcool à 90» Iticcto 45\nLE HAVHE, 12 JANVIER 1311 (PAR DEPECHE\",\nLe Petit Parisien\nLa aérant : \\Eituitu\ne ?\nt HfTOiEFliii mawm\\ c SI ■ £SESEZIa! E 21 Boursa du 12 janvier 1914 i ■n HE . Hr 2 -0/0,0% J. Janvier 191-1 cpi. ..la — — terme. ?» 0/013% Amortissable J. 16 Janvier, .cpt. 86 55 85 70 90 50 85 75 85 67 90 . . 16 9 /Dette Tunisienne 3%... 425 50 74 20 426 .. 74 50 2 60Madagascar oc. 2 1 f2 r. a 500.... fi 0/0 — 3°, 1903 75 20 85 70 74 80 16 - Afrique Occidentale Française 3% 16 ..Algérien 3% 1902 17 60 Indo-Chine 2 1/2 1889-1905 425 60 490 .. 443 .. 425 .. 429 .. 442 ., 16 20 — 3% 1902 . _ /Obi. 1886 4% r. 5001. p 388 25 547 .. 388 25 547 .. 3 \"0 -- h — 1 /4r. à 100 — 1875 4% r. 6001. p 108 25 10Î .. vn . W — 1876 4% r. 500 t. p 617 .. 51 . M — lftffô 91/ar 400 t. n .. 2 501— 1/41. p 10 .. 11 — S4-06 2 1 /2 r. 400 t. p 2 50 1 — — 1 /4 r. 100 fc. p W ... 1 — lRfifi 2°/ p 500 t n _ 89 .. 31(1.. 83 25 09 309 50 83 25 2 10 50jw / — ï /4 r. à 125 ' ,U\\ — 1809 MétP. 2PL t. n 99 25 10 • 9 rfrtW l — — 1 ,'À .T..:::::: 12 W j 1904 2 1 /2 r. 6001. p 2 \"il wuaf — — 1 ft> r. 1001. p — lfiOR 2 8 4 t n 79 26 79 2 75 Jf — — 1/41. n. 6 5P!h — — 1/2 IV. . Jh — — a% 4ûûii h . 3 .A: - — 3% 1/4 100 lib R 0 /Or \\ 1912 9°' terme. 1638 .. 1630 .. 40 20 86 ..Comptoir National d'Escompte.... Crédit Foncier d Algérie, lib 1051 .. 1050 .. ' ' Crédit Foncier de Franoe, act 863 .. 861 .. 2 c Foncières 1879 3°x - 6« ,... 99 100 .. 35 36 33 32 3% . £ i Foncière» 1883 8% 1 1885 260% 6oSl — 8\"r. à 100 393 .. 394 .. 89 .. 395 .. 393 .. 89 .. ÎS lfif?2 2 60% 34 15 15 35 80% ! j s 1 Commun aies 1899 .. © /Foncières 1903 3 2 60% r. 500 392 .. 455 .. 451 .. 391 .. 455 .. 450 .. 2 ttjoffil Communales 1912 3% 230 .. 495 .. 50 50 230 .. 494 50 58 50 56 .. 556 .. /2% U JS llnna 10Q tr à lots • t * • n* \\ — 1R88 . iBanoua Hypothécaire r. 1.000 551 .. 35 25 30 15 66 — r. 500 i \"j — terme 1678 . 1676 .. 85 10 ' Foncière Lyonnaise... 439 .. 433 . . 19 35 50 27 0 25. Société Générale 260 t. payes banque Française pour le commerce ' ! — Union Parisienne 815 .. 280 . 1005 . 815 .. 276 .. 1005 .. . .1 Immobilière ùe Franc- oU. 400... 475... 370 75 261 . 170 .. 200 . . 618 . 616 . . 406 7c 407 60 622 . 620 .. 381 5€ 383 60 636 .. 404 5C 404 .. 920 . 915 50 434 ..\nDcrn rev. VALEURS FRANÇAISES c«r. Fond» d'États, Tilles (Act., OM.) précêJ. Au- Jourd. 7 .. 4 . Oklahoraa (Union Pétroles), act. vrï7 Viilo d'Amiens 4% 89 .. 111 .. 91 .. 113 . . 20 .. 503 50 501 25 17 5C 3 1 /2 91 50 1055 .. 17 5C 52 5C 20 .. 25 .. Banque de .'Indo-Chine Banque privée Lyon-Marseille 1630 .. 400 .. 1535 . 899 50 12 5( 559 .. 17 . 10 . S 8 -Comptoir des Entrepreneurs.... 395 .. 893 .. 90 . 100 Edison, art 70 . — parts 250 .. 128 50 250 .. 7 . 27 . 12 a 60 . 37 54 37 5C Union des Gaz (1° série)........... — (2* série) 715 .. 715 .. 5 61 05 . Houillères d'Ahtm 67 .. 64 .. 88 b4 — dEpinac 1650 .. 22 98 116 Carmaux act 75 . 40 . Kritoï-Roe 25 . 65 . Laurimn (Compagnie Française)... 425 50 430 .. 2140 .. 1100 .. 40 . 1085 :*0 . 00 . 1480 1470 .. 00 . 55 . 75 . 55 . 30 . — de Paris et d'Outre an Ateliers et Chantiers de la Loire.... Chantiers de Saint-Nazaire 1125 .. 1670 .. 1175 .. 1120 .. 1661 .. 1160 .. 75 . 60 . 1410 126 418 1420 . . 126 50 410 .. 8 . 20 . Constructions de Levalloïs-Perret.. S 10 F 89 de Construction Mécanique 45 . Fiw«B-T,in« 70 . 90 . 40 . 75 . Méditerranée (Forg. et Ch. de la) 859 .. 869 .. 20 . 15 . 12 5' 17 . 25 . 35 . 60 . Compagnie Havraise Pénins.. act. 612 1220 020 .. 1220 1587 1195 .. 1592 .. L • Compteurs et Matériel d'usine à gaz 35 . .(Grande Distillerie Cosenier, aot 8 75i Grands Moulins de Corbeil. act 600 .. 138 .. 590 .. 139 75 •20 . Industrielle Foncière, act 574 .. 32 . 35 . — n. p ,s bén. (c. 91 att.) 491 50 915 .. 492 .. 890 .. 105 Compagnie Richer, act 1905 .. 142 .. 1965 . . 140 . . VALEURS ETRANGERES 72 40 72 50 — 5% 1888 4 0/1 4 0/( _ 4% 1800 Autrichien 4% or 88 50 88 35 JÎBelge 3% 2 9 série 60 4 1A \"Brésilien 4 1/2 1888 90 15\nli VALEURS DIVERSES j cours Foads d'États (Act. et Obi.) | précél Au- Jourd. 11 i/2|Sulsse31/2 1593 90 .. 3 0/0 — 3% 1903 14 0 /OTnrc 4°'.-, unifié. 86 .. 20 .. ottoman Consolidé 1890 120 ..Douanes Ottomanes 14 0/0,Ottom. Trib. d'Egypte 4% 1891.... 455 . • 97 .. 147 .. 20 .. 25 .. Dttoman 5% 1896 20 . — 4% 1894 r. 500 fr 3 1/2 20 .. 20 .. — 3 1/2% 04 (tr. Egypte) — 4% 1901-1905 — 4% 1908 86 45 392 .. 86 .. 390 .. 20 .. 375 .. 70 .. 372.. 3 1/2 Uruguay 8 1/2®; 1891 5 0 /0 — 5% 1805 |2G 40 Banque Espagnole Rio de la Plata 404 50 572 .. 73 .. 540 .. 86 75 644 .. 1252 .. 753 .. 730 .. 573 .. ri.. 523 /. 6$7 !! 1252 .. 700 .. 729 .. 472 .. 38 07 23 08 17 00 59 42 25 .. Srédit Foncier d'Autriche 23 75 27 .. — — Franco-Canadien .... 12P50 Aadalous, act 15 -• — 3%l re série (>U4 Ou 321 25 297 25 15 .. 298 .. 30 .. Autrichiens-Hongrois, act 15 .. 15 .. 15 .. 15 .. 20 .. — obi. l re hypothèque .,., — — 2* hypothèque — 3® hypothèque.... — 4% 384 75 369 . . 364 .. 368 Mô 473 .. 383 . . 367 .. 362 .. 371 .. *70 .. 28 99 — — privilégiées 10 .. Chemin de 1er Congo supérieur... 300 ! . 276 . / 20 .. 270 . • * • ■ • • 25 .. Chemin de fer de Goyaz 5% 407 dO 365 .. 15 .. — obi. 3% 15 .. 20 .. — — 3% série X — — 4% 258 .. 259 .. 369 50 20 . Méridionaux Italiens, act 15 sh Nitrate Raiiways 20 72Cbemin de ïer Nat. du Mexique 4% 22 SOjÇhemin de fer Nord-Donetz 4 1/2% 24 P • Nord de l'Espagne, act 15 .. — — l rt> hypothèque.. 15 .. — — E\" hypothèque .. 15 .. — — 8\" hypothèque .. 15 .. — — 4 e hypothèque.. 15 ».d ~ — 6 * oypothèque .. . - Pampelune (spéciale) , t * (Barcelone. priorité 859 .. 850 .. 482 50 444 .. 853 .. 350 .. 347 75 318 .. 344 50 330 50 353 . . 343 .. 480 50 443 .. 352 50 351 .. 347 .. 348 /. 346 .. 333 .. 15 .. 15 .. 15 .. 8 55 15 .. 15 .. 344 .. — 3 e hypothèque 337 50 Chemins Portugais, act — — 3% 1 er rang.. . — — 2 e rang 298 .. 220 .. 757 .. 298 .; 220 .. 750 .. Russes 4% Riazan-Oural 20 .. 20 .. 15 P. 24 10 15 .. 15 .. 15 .. — 4% Moscou-Kiew — 4% Moscou-Windaa Salonique-Constanrinopie 433 .. 434 .. ' 433 * Saragosae. act 439 . . 347 50 436 . ; — 3® hypothèque 347 50 20 .. — 4% 1895 425 . . 398 . . 417 . . 20 .. Wagons-Lits ordinaires 417 .. 1 r !. Company Il Rrmmk ordinaires. . 90 siijB» dpt- . 1 — terme. 45 . .iCharb 8 de Sosnone© cpt. .. .. — terme. 1688 .. 1682 .. 1402 .. 1485 .. 1701 .. 1694 ., 1480 . < 1478 .. 212 .. 20 âhiLautaro. ac* ' 2 d'Egypte cet 249 .. 48 . . 254 .. 48 50\nlilïî j I jjll-ï* 1\n-4.015 5.420 11.184 15.199 16.589 17.058 18.896 26.776 28.063 43.883 45.248 54.983 55.953 73.903 79.625 81.402 90.440 95.528 101.879 103.100 105.914 110.823 117.304 119.348 126.096 128.872 132.002 137.958 151.472 154.225 107.801 170.834 180.690 182.150 192.645 19-4.847 197.952 1.98.410 201.431 205.643 214.443 215.781 216.443 219.182 220.771 227.422 •2.27.837 235.084 237.553 245.176 255.415 267.413 272.731 281.943 291.579 294.263 295.167 295.218 295.906 295.925 298.003 298.700 306.275 306.307 313.333 318.450 322.105 322.435 343.570 344.467 345.618 359.921 365.063 376.511 383.266 385.167 385.478 387.956 388.141 389.318 39S.448 406.791 414.813 418.741 421.624 432.077 433.784 ■442.891 445.642 446.886 449.708 454.603 456.290 458.887 460.709 461.667 465.077 474.556 476.652 477.018 481.468 492.492 495.30S 495.S38 496.229 506.140 507.550 510.155 511.257 513.990 518.346 526.323 526.663 527.874 531.725 533.150 534.622 542.953 548.347 558.112 575.447 581.261 581.911 584.384 585.853 586.863 593.246 593.693 597.257 599.967\nBESTIAUX j amenés vendus r pri X DU | viande nette) Poids vi[l~ Bœuj*.... 3.039 2.858 1 0 70 à 0 91| 0 35 à 0 55 Vaches... 1.017 947 0 68 0- 91 0 34 0 55 Taureaux. 345 318 0 62 0 77 0 31 0 46 Veaux.... 1.396 1.237 0 85 1 30 0 48 0 77 Moutons.. 19.720 18.000 0 9 -5 1 40 0 48 0 70 foies.... 4.718 4.718 0 71 0 78 0 50 0 55\nMarque Coi'beii, le (fos sac ; 6à francs Ouverture Cours pratijn. P. haut P. has Clôtura 1 ! ! 1 FARINE Ilear, les 109 kilos Courant ....(34 85. u .,34 40.34 35 34 40 à .. Février 54 50 U 55134 55 34 80 34 Sa .. .. Mars-Avril., lit % ....131 75 31 7,(34 75- 34 80 4 de ma»... 34 90 .. ..[34 80.34 80131 80 .. .. 4 de mai.... 35 te 05:35 ..te 05 .. .. \" Circulation (quintaux).. 4.«50 Farines supérieures de consommation de Paris : 62 . . à .. .. ; autres marqués, 58 à 61 .., le gros sac. BLÉS, les 190 kilos Courant .25 90 À 23 95.85 95.25 90,25 95 à .. .. Février.., .. 26 -2.. .. ...26 20126 15 86 15 26 20 Mars-avril .. 186 45 .. ..'26 50 20 8526 40 26 58 4 de murs....126 65 26 75 26 75'26 65126 70 .. .. 4 de mai. V ,26 60 ... -26 60 26 60;2o 60 26 65 Circulation (uuintaux'r 12.500 Courant ... .i Février;.'..:! Mars-avril. i SEIGLES, les 199 18 75 à .. ..... 18 75 .. .. . 18 75 ■ ' _. kliat 18 75 <i ,..' 18 75 .. .. 18 75 4 de mars... jl8 75- ... .. é.demai.. Il8 75 .... Circulation (auintanxl... . 18 T. 18 75 .... AVOINES NOIRES. las 109 klls; Courant.,.. 19 45 à 19 5u 19 50,19 35,19 35 à 19 40 Février.' ,19 65 .. . 19 65(19 65119 65 19 70 Mors-avril .. 20 . . 80 05 2C 05.20 .. ' 19 95 20 .. 4.damans... 120 33 20 40|80 4l»l20 35(20 -10 .. .. 4 de mai 120 40 .. ..'20 40 20 40120 49 .. .. '.Circulation (quintaux!- 20.250 AVOINES DIVERSES, les 199 kilos Gourant... .,17 65 à .. ,. 17 65 17 65.17 75 à 18 .. Février 17 75 !.. .. 17 75 .. .. Mars-avril .. 17 75 .. 117 75 .. .. 4 de mars. .. 18 . .118 4 de mai 18 50 i.. ..118 50 .. .. Circulation (auintanxi 250 HUILE DE COLZA, lei Courant 77 à 77 50 77 2.» Février 76 25 77 25 .. Mars-avril .. 75 25 75 75 .. .. 4 de mars... 74 60 75 50.. .. 4. de mai J4 .... .171 .. Circulation (quintaux| 109 kilos 77 25 77 25 à .. .. .. .. 76 .77 .. .... 7 5 .. 75 50 .. .. 74 59 74 75 73 75 73 7.8 ..\nHUILE OE LIN. les 100 telles Courant .. ..61 .. à .. ..16I 25 61 ..61 ... é Février... . 61- 50 .. .. >61 50 61 50 61 50 Mars-avril « [02 25 62 .. 62' 25 4 de mars. . 62 75 .. .. 63 .. 62 7 5 62 7o 63 .1 4 de mai.. . «53 75 .. .. !64 . . 63 75r64 .. Circulation (quintaux; 6.600 ALCOOLS, l'heeta na i 90° Courant.. . 45 .. à .. .. 45 ..45 .. 45 à Février... . . 45 25 .. . . 45 25 45 25 45 25 45 50 4 de mai.. . 4;. 75 46 .. 46 .. 45 75 45 75 46 .. Mars-avril .. 46 75 .... 47 .. 46 75 46 75 47 ... 4 derniers. • j44 50 44 75 44 50 44 75* â d'octobre. 143 75 44 . ,|.. ..!.. ..143 75 44 Cire ulaUon (pipes) 400* \" Stock (pipes) 21 500 Plus 1 lr. 05 de taxe de labrication. SUCRES n° 3. Ici 100 kilos Coiirant.. ..31 50 3 .. .,,31 02i3t 50 31 50 à .. . « Février... ..'31 75 31 67131 67 31 75 31 75 . • a • ' 4 de mars. .. 32 37 .. .. 32 50j32 37 32 37 4 de mai.. ..(32 87 .. ..132 87132 75 32 75 Circulation (sacsl 75.400 Sucre raittué • 04 .. a 04 50 : surchoix, cassé. rangé en caisses! : de 60 50 â 08 50 ; droit» acquittés* Plus 2 fr. de taxe de raflinage.\nCOTONS très crdinairss Louisiane les 50 kilos IJtlNES Buen'-Ajrr\" en suins (les 100 kilos CAF8S San toi . Is3 50 kilos Ouvert. | Clôtur e 1 Ouv. | Clôt. (Ouv ICNH. Octobre .. Novembre. Décembre. Janvier .. . 63 83 83 83 87 75 m 50 12 1/2 -A 1/2 /• m 83 83 83 83 83 82 82 82 80 78 77 .5 . 62 1 50 . 37 1 75 ; 75 . 50 . 62 1 25 . 02 1 /. n /. 72 /. /, /• h tï 'à\\ 181 50 187 ., 187 .. 187 .. 187 187 ..1 187 .. 187 .*1 187 .. 187 .. ! 181 S»? 187 . 187 . 187 . 187 . 187 . 187 . 187 . 187 . 187 . 1161 62 8Î2 62 25 25 25 61 62 «2 62 25 25 25 Février ... m s •62 63 63 63 >63 64 64 75 25 50 35 25 Mars Avril Mai Juin ..... Juillet.... Août ..... E iirl m 82 81 80 78 77 87 5') 02 25 02 1/2 /. U à\nDern rey. MARCHÉ EN BANQUE TERME Cours j prtcM. j Au- jouri 1 5 0/0 Brésil 5% 1903 94 60 4 0/0 — 4% Rescision ! 74 25 3 <1/0 Me xi ans 3% 25 90 1 ** 5 0/0 — 3% 37 05 36 flO . . . . < 3sb6< 204 50 3ape Copper 315 50 113 50 - ii bh! 22 . . ! 21 75 199 50 i 201 50 ]rown Mines 155 . 155 444 . 8 sh 6'Ffflreira ....... •. . .'Gedald .. . 409 . 50 25 65 25 26 25 411 .. 50 25 55 75 26 .. 3 euGeldenimis Deep 1 . . . . Gftiîftral Mmiiu?, 28 50 VI 50 27 75 12 75 ish'èii ïœrz et C ,e 30 25 10 25 sW^aS oro .^ 9 :::::r:T\";:: 61 75 50 .. 61 75 50 .. j4 m.!] 1827 .. 1328 .. ..g ..S » Hhg 98 . . 35 25 35 50 asrerslontein ordinaires..^..... 125 .. 39 25 127 50 J Hrirêmaim. ,® Consolidated 546 .. 5 25 544 • b New Eiemïontaw ...... •• vpP«naiCopper 25 50 24 50 28 75 24 50 28 50 11 SQ|2 <and Mines 140 50 141 50 ; • • • } lay Consolidated. 93 75 95 50 37 75 37 75 223h6Robinson Gold .... 68 . . 68 0 sb Rose Deep 58 50 56 25 46 50 45 75 . .'Shansi 31 50 29 25 8 shlTbarsis 164 50 167 . . .,Traii3vaal Consolidated Razid 24.. 23 75 13 ..1 91 50 1 3 ..1 256 50 261 50 14 hb Village Main Reef 47 75 47 50 ! 5 0/0{i COMPTANT Lmazone 5% 1906 . _ _ Plu bai 265 .. Pl. hm 278 : Ô 0/0il 5 0/<l Colombie 5% 190j 450 .. 250 15 5GCrédii Foncier Mutuel Ras. 3 80% 347 .. 347 *885 G o oCoinmbia Nat. Rail. 6% 402 .. 402 6. 0/0'J texicaa Union Railway 6% 5 im . Nord Cent. Colombie 5 1/2?, 5 0/01 4 O/Oifl Îissouri-Oklahoma 5% . 1Û2 5Ô 104 5 i if> . .IF orto-flico 500 fr. 3% 1\"hyp... 25 .. — 500 2r. 5% 2® byp... 450 .. 455 . 5 0/0$ al du Brésil 5% erele de Monaco 4% 283 .. 288 . 335 Lonaco (cercle dej — nipqpjéîtjes . . . niépro vienne 'à !!u y ..'a onetz 1130 .. 1130 . .n 'hraciïe Rosse. (mes de Hooiiia et Fer. Rassis Mér. 5Ô !!|\\ katerinowka 17 r.'S 562 .. 585 id2ÔI 138 .. 139 . :: 4 60 50 61 . 12150 Pétroles de Coiombia 1030 W. 745 .. 1970 748 . 152 50 152 5 j; iâO 1 — pnv 2485 .. 2549\nIl I l II *ll « I II I lue Nnmlloliac L.L I Il M 111 in r. Qu I v . . m 111 n i K I 11 Ll nuurnssen\nLES DEUX METHODES # MaLlw .^i Sfi If M i S il ■ *râ laîMf mm&M k m m\\ T'- ai i i ' • ; -, AUTREFOIS Pour se préserver des rhumes, toux, bronchites, on prenait manteaux, cache nez, châles, couvertures, parapluies, etc. L'usage du Goudron-Guyot, pris à tous les repas, à la dose d'une cuillerée à café par verre d eau, suffit, en effet, pour faire disparaître en peu de temps le rhume le plus opiniâtre et la bron chite la plus invétérée. On arrive même parfois à enrayer et à guérir la phtisie biea déclarée, car le goudron arrête la décomposition des tubercules du pou mon, en tuant les mauvais microbes, causes de celte décomposition. Si lon veut vous vendre tel ou tel produit au lieu du véritable Goudron- Guyot méfiez-vous, c'est par intérêt. Il est absolument nécessaire pour obte nir la guérison de vos bronchites, ca tarrhes, vieux rhumes négligés et a for tiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Atin d'éviter toute erreur, regardez AUJOURD'HUI Il suffit de prendre du GOUDRON-GUYOT l'étiquette ; celle du véritable Goudron- Guyot porte le nom de Guyot imprimé en gros caractères et sa signature or, trois couleurs : violet, vert, rouge, et en biais , ainsi que 1 adresse : Maison Frere, 19, rue Jacob, Paris. Prix du Goudron-Guyot : 2 fr. le flacon. Le traitement revient à 10 centimes par jour et guérit. P.-S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Capsules-Guyot au goudron de Nor vège de pin maritime pur, en prenant deux ou trois capsules â chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certai ne. Les véritables Capsules-Guyot sont blanches et la signature de Guyot est imprimée en voir sur chaque capsule. Prix du flacon : 2 fr. 50. CADEAU La Maison FRERE, 19. rue Jacob, Paris, envoie à titre gracieux et franco, par la poste, on flacon échantillon de Gondron-Gnyot ou de Capsules-Guyot, à tonte personne qni lui en fait ia demande de la part dn Petit Parisien.\n","JENSEIGNEmMNT\nLA NOUVELLE LOI SUR LES PENSIONS\n« Noire législation sur le service des pensions * la charge du • Trésor public, dit M. Lintilhac dans un rapport ffu Sénat, en date du 18 décem bre 1913, est un louillis dont un chiffre indiquera l'épaisseur. Nous avons compté, dans les recueils spéciaux, 338 lois, décrets, ordonnances, arrêtés et décisions réglementaires régissant actuelle ment la matière, depuis le 22 avril 1790, jusqu'au 14 septembre 1911 !... » Malgré cela, la nécessité d'un nouveau texte se luisait sentir, tant étaient nombreuses et justi fiées les revendications des fonctionnaires omis et militaires relativement au régime des retraites payées par l'Etat. La loi du 30 décembre 1913 ap porte aux membres. du personnel enseignant quelques améliorations que nous allons relever parmi les quarante et un articles insérés au Journal officiel sous trois titres. Voyons d'abord le règlement de la. pension. Les deux premiers paragraphes de l'article 7 de la, loi du 9 juin 1853 sont ainsi modifiés : est réglée à raison : De un soixantième du traitement moyen pour chaque année de services rendus dans la partie sédentaire : De un cinquantième du même traitement pour «haque année passée dans la partie active. Le maximum de la pension reste fixé, pour les fonctionnaires de l'enseignement, aux deux tiers <lu traitement moyen sans pouvoir dépasser G,OOO francs. Dans le cas d'accident grave résultant de l'exercice de ses fonctions et mettant le fonc-\ntionnaire dans l'impossibilité de les continuer, la pension est liquidée d'après la règle ci-dessus énoncée, mais elle est calculée sur la base du dernier traitement d'activité et ne peut être infé rieur© au sixième de celui-ci. Les pensions exceptionnelles accordées aux fonctionnaires malades après l'âge de quarante cinq ans seront liquidées également d'après la règle posée au nouvel article 7 Toutefois, le régime actuellement en vigueur sera maintenu transit-ornement à l'égard des agents comptant vingt-cinq ans de services dans la partie active, lors de la promulgation de la présente loi. L'article 3 de la loi du 30 décembre 1913 est ainsi conçu : Art. 3. &c»nt compris parmi les fonctionnai res du service actif et ajoutés au tableau n° 2 annexé à la loi du 9 juin 1853 : 1° Les directeurs, directrices, professeurs, maîtres adjoints et maîtresses adjointes des éco les pratiques de commerce et d'industrie ; 2° Le directeur, les professeurs de théorie, les chefs et sous-chefs d'atelier de l'école nationale d'horlogerie de Cluses... Suit une disposition plus avantageuse en fa veur des veuves que ne l'était l'ancien régime. Art. 5. Les veuves des fonctionnaires civils placés sous le régime de la loi du 9 juin 1853 ou du décret du 4 mars 1808 ont droit à pension lorsque le mari a obtenu une pension de retraite ou a accompli vingt-cinq ans de services tant militaires que civils, pourvu que le mariage ait été contracté deux ans avant la cessation de l'activité ou qu'il existe un ou plusieurs enfants issus du mariage antérieur à cette cessation. .Autrefois la veuve n'avait aucun droit si le mariage remontait à moins de six ans et alors\nmême qu'il existait un ou plusieurs enfants. Jusqu'ici, les instituteurs et institutrices sta giaires âgés <te moins de vingt ans subissaient les retenues sur leurs traitements, bien que, dans le calcul des années valables pour la retraite, on ne leur comptât que le temps de service écoulé depuis l'âge de vingt ans révolus. La nouvelle loi modifié ce régime : Art. 6. Par. dérogation à l'article 3 de la loi du 9 juin 1853, les fonctionnaires et em ployés âgés de moins de vingt ans sont affran chis des retenues. Geux on exercice lors de la promulgation de la présente loi bénéficieront de l'exemption à partir du l er du mois suivant et ils ne subiront ultérieurement la retenue du pre mier douzième que sous déduction des sommes déjà versées par eux à ce titre. Aucune modification n'étant apportée à la lof* du 17 août 1870 (article 2) les années passées à l'école normale après vingt ans continueront à entrer en ligne de compte comme services vala-, bles pour la retraite. Art. 8. Les institutrices des écoles de la ma rine à l'établissement d'indret, entrées en fonc tions postérieurement au décret du 16 juin 1899. sont placées sous le régime de la loi du 9 juin 1853 et admises au bénéfice de la loi du 17 août 1876, relative aux pensions de retraite du personnel de l'enseignement primaire. L'article 10 intéresse les instituteurs et institué trices bénéficiant de suppléments de traitements : Art. 10. Les fonctionnaires placés sous le ré gime de la loi du 9 juin 1853 qui sont rémunérés partie par- des traitements ou suppléments de traitements fixes, partie par des allocations va riables, rte peuvent en aucun cas se prévaloir de ces dernières pour la liquidation de leur pension. Les allocations dont peuvent bénéficier les\nagents de l'Etat, en sus de leur traitement, sur les fonds des départements, communes ou éta blissements publics, ne sont point admissibles dans la liquidation des pensions civiles, à l'excep tion de celles qui ont été expressément soumises à retenue par des textes législatifs ou réglemen taires. Toutefois, les fonctionnaires ayant subi, avant la promulgation de la présente loi, des retenues visées aux alinéas précédents, seront admis à continuer leurs versements jusqu'à la liquidation de leur pension. Passons par-dessus le titre 11, relatif aux pen sions militaires, et arrivons aux dispositions con cernant le cumul. La loi du 22 décembre 1910 donnait aux seuls veuves et orphelins de fonctionnaires le droit de cumuler, au-delà de 1.500 fr. et jusqu'à 6,000 fr., une pension avec un traitement. L'article 37 de la loi du 30 décembre 1913 réglemente le cumul de.la manière suivante: Art,. 37. -4- Les titulaires de pensions civiles ou militaires nommés à un emploi civil rétribué soit par l'Etat, soit par les départements, colonies, ou pays de protectorat, communes ou établisse ments publics, ne peuvent cumuler leur pension (y compris, le cas échéant, les suppléments, allo cations\" Ou compléments créés par des lois spé ciales! avec le traitement attaché à cet emploi, ■ qu'autant que le total n'excédera pas 6.000 .francs ou, s'il était supérieur à ce chiffre, le montant de leur dernier traitement d'activité sans les ac cessoires. Au cas où cette limite serait dépassée, l'excédent sera retenu sur la pension. L'article 40 est relatif au cumul de plusieurs pensions : Le cumul de plusieurs pensions servies à leurs anciens agents par l'Etat, les départements, les\ncolonies ou pays de protectorat, les communes ou établissements publics, est autorisé dans la limite de 6,000 francs. Au cas où cette limite se rait dépassée, l'excédent sera retenu sur la pen sion servie par l'Etat. Toutefois le cumul est interdit pour les pen sions acquises dans l'exercice d'un môme emploi. Par mesure transitoire, les dispositions des deux premiers alinéas du présent article ne seront pas opposables aux fonctionnaires déjà retraités, ni a ceux en activité lors de la promulgation de la présente loi, qui ont acquis ou acquièrent actuel lement des droits à pension sur d'autres fonds que ceux de l'Etat... Le nombre des membres de l'enseignement pu blic (instituteurs, professeurs, etc...) investis dun mandat au Parlement augmentant, sans cesse, nous, allons citer encore ce paragraphe de l'arti cle 41 et dernier : Tout fonctionnaire qui réunit vingt ans de ser vices à l'époque de l'acceptation du mandat de sénateur ou de député pourra, dès qu'il aura at teint sa cinquantième annee, obtenir une pension exceptionnelle. Cette pension sera liquidée à raison d'un cin quantième ou d'un soixantième du traitement moyen pour chaque année de service civil, comme il est dit au début dé cette chronique. Terminons par une constatation : nous venons de relire les vœux émis par le cinquième congrès des Amicales (Clermont-Ferrand, 9 août 1907), au sujet des modifications à la loi des pensions ci viles. Deux de ces vœux seulement, sur dix, se trouvent réalisés en partie dans la nouvelle loi. C'est assez dire que nous sommes loin d'en avoir terminé avec la refonte de la grande et vieille loi de 1853. M. I.\nSommaire de i'AGRICULTURE NOUVELLE qui est en vente cette semaine : BASSE-COUR. Louis Brechemis ; Le Canard de Rouen (av. flg.). POMOLOGIE. J. Thuasne : Le lavage des pom mes dans la fabrication du cidre. HORTICULTURE. S. Mottet : Les plantes que l'on peut faire fleurir en serre durant l'hiver. G. Frécourt : Les parasites des plantes : la destruction des limaces, des guêpes, du puceron lanigère. NOS ARBRES FRUITIERS. H. Latière : L'oran ger : l'utilisation de ses fleurs, sa cochenille. AGRICULTURE. P. L. : L'Agriculture au Par lement. INDUSTRIE LAITIÈRE. Marcel Vacher : La technique de la traite. 1.-M. Mabille : Le mouillage du lait. ECONOMIE RURALE. Paul Fallv : Un tour à la cave : mise en bouteilles ; bouteilles et bouchons V AGRICULTURE COLONIALE. I. Adam : Le» produits agricoles du Sénégal (av. flg.). CARNET DE LA MÉNAGÈRE. M m \" Jean - Hygiène ; Economie domestique ; Cuisine et pâtisserie : Liqueurs et sirops. GÉNIE RURAL. C. Arnould : Les fosses à purin économiques. LEGISLATION RURALE. Léon Lesage : Ques tions diverses. VARIETES. Emile Gautier : L'Agriculture attend... sous l'orme. HALLES ET MARCHES. NOS GRAVURES. Nos colonies agricoles : le port de Dakar ; les marigols en temps de crue : plaine de Baol ; boutique d'un commerçant dans l'intérieur du Sénégal : cocotiers dans la banlieue de Saint-Louis. Couple de canards de Rouen.\nLe TPetit \"ÏPaxnsioxa\n7 !\nPrécisions sur le g Concours Kephaldol Sa prolongation jusqu'au 5 Février A 12.000 francs de prix en espèces ler1 er Prix : 5.000 fr 5 e Prix : 250 fr. 2P 2 ,: 2.000 » 6\" 150 )) W 3 e 1.000 » 7 e 100 » | 4 500 » et 400 antres prix I !Soit en tout 407 prix jjflP I'y * quelques jours ont été publiées, dans ce journal, les conditions dn Concours de mots organisé K | » >ar , Kephaldol, remède souverain contre les douleurs 1 névralgies, maux de tète, sciatique, rages de dents, rjtm mwx n \" e reins, douleurs rhumatismales Nous répétons ici ces conditions en les précisant. mÊÊ ~ Disons de suite qu'à la demande d'un grand nombre de personnes, nous avons décidé de prolonger ce I c °ocours jusqu au 5 février au soir. Par suite, la liste complète des noms des lauréats sera publiée dans ce journa l.a une date ultérieure, qui sera annoncée dès que le classement permettra de la fixer. T~Vï , E *i QUOI CONSISTE LE CONCOURS. —ll s'agit ae composer le plus grand nombre possible de mots français avec les seules lettres entrant dans les mots « Comprimé» Kephaldol » Chaque lettre pourra être . repetee a volonté mais sans autre accent ou signe que faccent aigu sur l'e et le point sur Pl. jm ;\\e seront comptés que pour un mot: 1® Les homonymes, aussi bien les homonymes s'écrivant difîérem- | ÂjSf *\" en L S u » e J? s \"omonymes homographes. 2» Les conjugaisons des verbes. 3* Les masculin, féminin, singulier ' Hr. et pluriel d'un mot. » » » WJ& a former : accaparer, copie, copier, cher, prisme. MB POUR CONCOURIR. —■ Ecrivez bien lisiblement les mots trouvés, classés autant que possible par MT or ai'B alphabétique et <n colonnes sur des feuillesde papier portant toutes en tète :1® vos uoms et adresse ; Y rwmbrt; total de mots lrfjua.es (ceci très important). i g* ï° Ce concours étant exclusivement réserve aux clients anciens et nouveaux dn Kephaldol. chacun fl £évra, pour eire admis à concourir, joindra à sa liste la boite vide en carton ayant contenu un tnbe de Kepnaldoi (on peut dovelop erle carton de la boite et le coller à p'at sur la oremière feuille de la liste). I • > Envoyer le tout par-lettre affranchie à: Concours Kephaldol, 45, rue de l'Echiquier, Paris. Lé» prix seront aecernès aux concurrents qui auront envové le plus de mots admis. JÈBÈ S® En cas d'ex-œquo, le montant sera partagé. j Rrl I ne sera répondu à aucune demande particulière de renseignements, fji '* Le montant des prix sera envoyé par chèque ou par mandat à chaque lauréat. JM 8 * Le jury sera présidé par un membre de l'université. Il jugera en toute indépendance et impartialité, CT appliquant a tous les mêmes régies. Son jugement sera définitif et sans appel. Le fait de participer au concours , implique l'acceptation de toutes ses conditions. Ow Le Kephaldol est présenté sous forme de petits comprimés est en vente dans toutes les bonnes pharmacies et chez M Ratié, pharmacien. 45, rue de l'Echiquier, Paris, au prix de 1 fr. 75 Je tube des 12 comprimes, et 4 fr. % celui de 36 comprimés. 12 corne rimes. CLICHK \"ATI.AS\"\nlés Spfrooftaft{9, microbes de la » SYPHILIS «Roqueut d'abord les moqueuses et la peau, puis A eus ou moins lonçue échéance, parfois au bout de années, le cœur, Tes veines, les artères, les glandes, les os, le foie, la moelle ëpinière, le cerveau, les nerfs, les reins, la vessie, ta prostate et l'organisme entier causant des ifÇflges. pouvant entraîner la mort s'Ue Spirochaetol du D r DUPEYROUX arrête leur marche destructrice. J'envoie discrètement gratis et franco, sur demande, les deux brochures que j ai écrites sur ie Syphilis et ses formes ignorées. Consultations gra tuites sur rendez-vous et par correspondance. D* Eug. DCPEYtIOUX, 5, Square de Messine» &• Paria» n d té\" ™ B fl 1 I fcw NOUS AFFIRMONS que !a CEPHALOSL développe VlnUUir gence, augmente la Mémoire , facilite !a Parole, détruit la Timidité inspire la Hardiesse et Audace. La C£P!IALOSS rend la parole facile, détruit la crainte et le doute. Par elle les mots viennent abondants et justes; les ré parties edosent rapides et heureuses LABORATOIRE SCIENTIFIQUE, 4, Rue d'Aumale, 4, Paria. j 1 i\nDU MM ET OU VENDREDI LA LIGNE SE COMPOSE DE 30 LETTRES Demandes d'emplois, la ligne i fr. Offres et demandes de loca tions, Hôtels recommandés et Pensions de famille, Cours, et Leçons Ifr. 50 Occasions, Alimentation...... 2fr. Offres d'emplois, Serviteurs, f n s ti l a ti ons. 'Ventes de propriétés, Contentieux, Recherches, Objets perdus. 3fr. Maisons Parisiennes recom mandées '. sfr. Autres rubriques 5 fr. NOTA. Les PETITES AVSOMCES du mardi doivent parvenir à l'Qffice d'An nonces, 10, place de la Bourse, au plus tard le lundi avant 10 heures, et celles du tard le lundi avant 10 heures, et cel vendredi le jeudi avant 10 heures. OFFRES IrËMPLOI Trois [rancs la ligne ON DEMANDE de suite, h Paris et en Province, hommes et dames, pour tra vaux faciles, sans apprentissage, chez soi, garantis par contrat, sur les tricoteuses brevetées de I « ASSOCI ATION DE BON NETIERS REUNIS DE FRANCE » (ne pas confondre avec les titres similaires). NQUS offrons de '35 à 60 fr. par semaine à tous, sans chômage, et en toutes saisons. La plus ancienne et la plus unportanle Manufacture de Bonneterie. A obtenu la plus haute récompense. Diplôme et Mé daille d'or à l'Exposition Internationale des Arts du Travail de Paris 1912. Corres pondants partout. Adjudicataires agréés peur la bonneterie aux Ministères de ia Guerre, de la Marine, au Servies Central de l'Assistance Publique, etc. Conditions et catalogues gratuits. C lO « UNION OUVRIERE ». 8 et 10, rue Clairaut, Paris. On demande hommes, dames ou jeunes gens pouvant s'occuper, à temps per du, de placer, au prix de gros, des bicy clettes, automobiles, accessoires, machi nes à coudre, armes, voitures d'enfant, instruments de musique, phonos, appa reils photo, horlogerie, bijouterie, orfè vrerie, batterie de cuisine, articles de sports et d'escrime, suspensions, app. de chauffage, etc. Forte remise ou bicyclette gratuite au choix. Catalogue-album 1913 et instructions sur demande, aux Cycles Deprez, 37, rue Meslay,. 37. Paris. 1 gents-demandés par maison iiyiles, , sa \\ vf ris Ecr. Ruel, a-Salon iB.-du-Rhohe). La Prévoyante, C'\" d'ass., inc., grêle, accid. dem. âg gén. Direct, -géa., Bordeaux. Représ, sér demandes p r visiter quincail liers. bazars, garagistes. Cond. avantag. S\" C!e Poigne, 69. rue Saussure, Paris. On dem de suite et partout DAMES p 1 travail facile et assuré. 3a 5 FR P. JOUR CHEZ SOI Maison ayant obtenu la plus haute récompense. MEDAILLE D'OR à l'Exposition Paris 1913. Vacher. 2, rue Juliette-Dodu. Paris. Pas se présenter. IAJJ fr. p. sem p r écriture d'une heure p. 7,) jour, chez soi. Ec. Jules.via Morghen, 2, vomero, Napies (Italie), Affr à 0.25 HO PIE FACILE chez soi. Rien à acheter. V Ni vente ni placement. Travail garanti. LIBRAIRIE PûPULA!RE,Bergerac'Dord=«) (ï idre Val. d'Auge dem. représentants sérieux. Colibert, Trouville (Calvados).\nPLUS RIVROQNES Gusriaan Radica'o de VIVROGNERIE et à l'irisa da btireur par la merveilleuse POUDRE MONTAVON 6 50 li boite contre mandat adressé a P. Monta von, pharmacien, Calais (P.-de-€.).Reteiei bien ce nom eiigei-le.dacs tontes Pharmacies. Î?ÎLE RENTIERÎL 13. Bne Ss-AagusUi. lireet': Alfred Reymarck, anciei Président de II Société de suusuoue, Vice-Pretideot de La Société d économie poti tique. Parti» 4 conomique partie financière, parte* pratiqua. Tiracea, Übieaux. coure, etc. l#•aa 1\" Cru fclchant -grat [s. Prime. TeB 1» pldce. /*! VlltS Th. ROOX.è Ton» (Gard) /Oit t/ 2 pi«oe *'> W AfD Mktt FIN. Les 22011 t. Port, fût, IMf 8 SWI Echantillon 0.20.8.F1EY, Fil» %dB «3» Jm mm US à JtAjRBOKME (Amie). mey M OTU AißFMite CDrosiaßa m%Ë liiîfir ™ msÈME nV H 11| V «OPPRESSION Cuéneoifir POUDRES «CIGARETTES ESCOUFLAiBB Demandez à /'AGENCE GEWÉHALE ) I3,OrQnd'Rue,BAiSIEUX(Srt) un» Boit e d'Estai gratuite »t Nomùroux Certificats d» Buérisont-\nIHOUS DEMANDONS ll POUR ...TRAVAIL CHEZ SOI, garanti par con-.:. ...trat à Paris et en province, DAMES et... ...MESSIEURS, travaux faciles, sans... ...apprentissage, sans chômage, sur nos... . .Tricoteuses brevetées. Les plus hau-... ...tes récompenses. Grand Prix et Mé-... ...daille d'or à l'exposition internatio-... ...nale du Progrès moderne, Paris 1913... En toute saison, nous offrons un travail régulier de 25 à 50 FR PAR SEMAINE. La pius ancienne et la plus importante fabrique •. de tricots. Ne décidez rien sans demander Catalogue et contrat.. ..de travail gratuits. MANUFAC-.. .TURE PRÉVOYANTE, 11, rue. ... Lacharrière, Paris CANADA colonie française. Le bu reau. d'informations est actuellement 3, rue de l'lslv, Paris. ECRIRE pour REN SEIGNEMENTS officiels GRATUITS. En voi franco de l'Atlas géographique illustré Lettres-réclame à f ch. soi. 150» p.mois gar. p. contrat. Commercial-Office, Bordeaux LA VIE COLONIALE publie rens\" empl. Vlaroc.colonies.Le n° 0,50,118,bd Raspail rospérité. incendié,vie accid t\",2o.r.bram mont Paris,dem.ag\" gén.Condit.avant Très sér.j'off. part. & hom.,dam.ay.ioisirs, sans livre ni mater I .trav.fac. s.con.spéc. pouv.rap.3 à 10' p.j r Gagé,Beaubray (Eure) SITUATIONS D'AVENIR Les jeunes gens, jeunes filles et adultes qui veulent entrer dans les affaires : Commerce, Industrie, Banque, etc., s'y feront rapidement de belles situations s'ils sont munis des connaissances pra tiques indispensables. Us les acquer ront à bref délai et à peu de frais et auront l'avantage d'être placés dans de bonnes conditions s'ils sadressent à ■v l'Ecole Pigier ...Internat, Externat, Leçons par cor-... ...respondance. 27 Etablissements:... Paris, Province, Etranger ....Paiis : 19, boulevard Poissonnière 53, rue Rivoli ... 5, rue Saint-Denis _ llO, rue Rivoli 147, rue de Rennes 45, rue Rivoli 23. rue de Turenno ...Demander la liste des situations n° 17... Pourquoi nè pas améliorer votre situation? Nous offrons a tous et partout le moyen de gagner de 100 à 800 fr. p. mois : il suffit de disposer de qq heures p. semaine. Nous lançons un nouveau produit de g ie consom mation indispensab. d« chaq. intérieur. Au cune expérience néces.,n» fournissons gra tuitern'éehantill.et marche à suiv., notre public, f. le reste. Plus de 800 aut. nouv t, >■ sensat., source de gr. bénéf. p.t» nos colla borat.New America.R'tyon M.A.Courbevoie \\UX LABORIEUX nous offrons .cliff- 3 tra vaux à faire chez soi p r hommes, dam. pouv. rapp. 3 à 10 fr. p. jour, s* chôma ge, pas de caution. Nous répondons (je suite. Genty et Lambert, à St-Maur (Seine). à Ui O» G>° des VOITURES, 1. pl. du Th.- Français, tous les jours, de 9 h. a midi et de 2 ii à 4 h., où il sera donné tous ren seig\" néces. APPRENTISSAGE GRATUIT Timbres en caoutchouc. Représentants dem. partout. C. Merlet, à Niort (2-Sèv.) J très bonne écriture pour les bureaux. Haguénauer, 94, rue de la Chapelle.\nde 8 heures à 10 heures Lundi, Mercredi, Vendredi Commerce, Comptabilité, Sténo-Dactylographiej Correspondance, Langues, 'Ecriture, Publicité, etc. ÉCOLE PIGIER ( KTr,,*TTS \" PARIS f R ue de Rennes, 147 Maladies de la Femme Pendant 30 ou 40 an nées c'est-à-dire pendant /V f V »A la pins belle partie de f* Pï®sk 1 ' a vie le destln de ,a I I Femme est de souflrtr et & / craindre pour ses Jours i 'îh*/ C'est des désordres de la menstruation que dérl- vent les maladies de la Exiger ce portrait Femme. En effet, la puberté ouvre chez la Jeune Fille l'ère des AFFECTIONS LYMPHATIQUES : anémie, pâles couleurs, amé norrhée, pertes blanches, etc Plus tard, chez la Femme, surviencent les affections de l'Uté rus, Hémorragies, Ulcérations Metrites algues et chroniques. Fibromes, uvarite. Salpingite, Suites de Couches, Varices Phlébite, avec tout le cortège de maux d'estomac, crampes, aigreurs, migraines, idées noires. Le RETOUR D'AGE s'accomplit ensuite, entraînant avec lui une suite de misères : Affections nerveuses. Vertiges. Etourdissements, Constipation, Pertes utérines. Tumeurs, etc. A la JEUNE FlfcLE, à la FEMME, à la MERE, il faut dire et redire : tous vos malai ses ont une cause commune : Les TROUBLES de la CIRCULATION du SANG. C'est donc sur le sang qn'il faut agir Vous avez un remède unique au monde, la JOUVENCE de l'Abbé SOURY exclusivement composée de plantes, sans aucun poison ni produits chimiques C'est le régula teur idéal de la circulation sanguine, et toute Femme soucieuse de prévenir de soulager et de guérir les maux Inhérents à son sexe doit en laire usage à intervalles réguliers. La JOUVENCE de i'AbbJ SOURY est faite exprès pour guérir toutes les maladies Inté rieures de la Femme, et elle a â son actif des milliers de guérisons Le flacon, 3 fr. 50 dans toutes te® pharmacies. 4 fr. 10 franco gare. Les trois flacons. io fr. 50 franco gare contre mandat-poste adressé â la Pharmacie Mag. DUMONTIER, à Rouen. Notice contenant renseignements gratis sé. Composé sur Machines Linotypes, W. BEHBENS, Paris. IMPRIMÉ AVEC LES ENCRES LEFRANC & C\"\nOn demande OUVRIERES, MENAGERES pour TRAVAIL FACILE CHEZ SOI en confection lous genres, Paris, banlieue. S'adresser à I'UNION DES FABRICANTS, 9, rue des 2-Gares, .Paris ..qui procure la machine à coudre.. La Société dés Anciens Elèves de Mes sieurs JAMET, BUFFEREAU et O ne recommande à Messieurs les chefs de Maison, à Paris et en Province, que des : Comptables, : Sténo-Dactylo Hommes et Dames présentant toutes garan ties d'honorabilité et de capacités. 96, rue de Rivoli, Paris. Lille, Nancy, Bruxelles. Adresses, copies ch. soi, part*. Ni malér, ni caut. Ecrire Ag» Lewis,. Paris ;X8 e ). uiles et sav. rep\" et voyag. dem. V v ® Lau rans,dom ne de l'Arceau,p.Salon(B.-d.-R.) RAVAIL p. DAMES 3f.p.jour ch.soi,en t« pays.Ecrire Ophis, 187, Bd Murât, Paris. Ecole de CHAUFFEURS reconnue la plus importante, la meilleure et la moins chère. Placement grat. Papiers de cocber. 144, r. Tocquevilie,Paris.Cours le dimanche flopies faciles, chez soi, bien payées. Ecri- I.) re à la Populaire, à Bessay (Allier). ECOLE DE CHAUFFEURS, la plus vaste, la moins chère. Permis garanti à for fait. Cours le dimanche. Placement grat. DUBOIS et O®, 112. r. de TocqUeville, Paris Q fUWI fri de REVENU et du BIEN-ETRE Zvwll sans capital, par de petits éleva ges lucratifs. Ecrire pour tous rensei gnem. à POTERLET, à Lisieux (Calvados) MAISON VINS BEAUJOLAIS offre situa ...tion sérieuse 4 représentant actif. FROMONT. à VILLEFRANCHE (Rhône) i?» fr. LE MILLE LETTRES pay. Ecr. 00 M. ANDRE, St-MATHURIN (M.-et-L.). kn demande concierges, jardiniers, chefs maison, employés, «, r. a uun, 34, Paris. 34 ans même adresse. N'ayez confiance qu'à maison ancienne.Tél. 83032. Homme actif, parlant bien, voulant ga gner gros, donn. connaissances spéc. nécess., fixe imméd , fortes remises. 10 h. à midi, Pons, 2, rue de la Pépinière. j A fr. par jour en plaçant moitié prix I \" pneus, vélos, accessoires et rasoirs. B. Prat, Courbevoie (Seine). _ Apprentis CHARCUTIERS des 2 sexes, n., c., b., payés.Pasquier, 92, r. de Flandre. On dem. apprenti charcutier,pr.par.,n.,c., blan.,paye.Blondin,43,av.Malakoff,Paris Inspecteur-Producteur est demandé par bonne C l ® d'assurances-accidents. Ecrire en indiquant références et sans joindre timbre a M. BASSET, poste restante, Pa ris, bureau 111. On demande un bon mécanicien connais sant moteur gaz pauvre, connaissant un peu si possible électricité pour pro vince. Adresser références : BOUILLET, 136, rue de Vanves, Paris. On dem. j. fille bien au courant travaux de factures, chiffrant vite et bien. Situa tion stable. 134, rue Bécon, Courbevoie. GERANCES POUR DAMES rap. 8000. Av. petit caulionnemenl.Munié, 2,r.Turbigo f h 10 fr. à tous, hom., dames, jeunes 0 gens. Maison ay. obtenu médaille d'or, t) gens. Maison ay. ODtcnu meaame a or, diplôme d'honneur exposition 1913. POIR SON. 13. r. des Martyrs, Paris.Pas se prés. ATTENTION, l'offre par correspondance travail TOUTE L'ANNEE 4 faire chez soi à toutes daines, 4 à 6 f. par jour. Ecr. FONTENAU, 30, rue de Bondy, 30, Paris. Dames, trav.facil.ch.soi, 3à 6 f.p.j.t t * l'an. Ec.Béquet,22,fg St-Denis, Paris. N.rcç 1 pas\nDEMANDES D'EMPLOIS Un franc la ligna Dame dem. enfant à garder à partir de 6 ans. 61, r. des Noyers,-Villeneuve-le-Roi. Mén. s. enl. dem. enf. marchant seul ou plus grand. P 4 ® rest. L. 8., Ballancourt. SERVITEURS Trois francs la ligne Bureau 99, faub.St-Denis, place suite bon. à t* t.. cuis., t. ch., déb., ménag. B. réf. IÉ DEMANDE BONNES A TOUT FAIRE, t) cuisinières, débutantes, etc. ;.. Placement immédiat Rien à payer 5,469 placements en 1913 MARIE PAULET, 131, nie St-HONORE. Gd Bureau de l'Est, 43. bd Magenta, sér. pl. suite domest. pfréf. Tél. Nord 61-89. On dem. nourrices au st-'in. sur lieu et à emport .Ec_M m « Foreït ,20 ,r .Choron, Paris INSTITUTIONS Trois francs la ligne Pnsionnat garçons, 36, rue du Marché, à Malakoff, prend élèves à 32 tr. par mois. COURS ET LEÇONS Un franc cinquante la ligne Les Etablissements JAME'f, BUFFEREAU et C» sont les mieux organisés pour ap- E rendre sur place ou, -chez soi la Compta ilité, la Sténo-Dactylo, la Calligraphie, les Langues, la Correspondance, le Droit com mercial, etc. Hommes et Dames De mander le programme :96, rue de Rivoli, F aris. Succursales : Lille, Nancy, Bruxel les. Placement gratuit assuré par la Société des Anciens Elèves.\nÇJage-f m «, ex-int. hôp„ médail. Pensionn. 13 t» époq. 23,boulev.Rocbechouart.Discrét S 8 -fem 1\" cl., consulte t. 1. j. et dimanc. Pr. pension. t tM époq. 65, rue du Bac. Sage-femme 1™ cl. Discrét. 17, av.de Clichy Sage-femme l re cl. Consult. de 8a 7 h., 71,r.d« Lyon (gares Lyon, Orléans .Métro! lim.Prix modérés.Discr.Gares Nord, Est. OCCASIONS Deux francs la' ligne février, -44,000 met. à 14 fr. les* 100 m. pris par au moins 1,000 m. Monvert, rue josé-Frappa, 27, Saint-Etienne. Solde de tissus, draps, lainages au poids et au mètre pour marchands et forains. M. Cau, 53. E au Chemin-de-Fer, Roubaix. 63, r. Monge. s.à m.270 f.,ch.acaj.br. 300 f. FORAINS, ATTENTION ! La meilleure adresse pour la confection à 1 fr. 45 et au-dessus, tabliers, corsages, étoffes, etc. Concurrence impossible. Maison fondée en 18S6. Demandez le catalogue Adrien BËNEZETH, 69. rue de Vanves, 69. AU COMPTOIR PARISIEN DES SOLDES, 66, rue de Eondy, 66 .... Lots sensationnels de dentelles, rubans, articles de Paris, fausse bijouterie, bou tons de nac., mercerie, lingerie, parapluies REELLES OCCASIONS Radiateurs, post. d'eau 14'.R.Miromesnil,19 ftÇ r.Monge.ch.s.à m.3oo'.Buf.pan..gl.,ch. Jji) acj.bzi p. iiOC. On accept.tout.oiîr.sér. Oc.chamb.sal.à m.vil px. 34 tBr .r.Dunkerque Forains. Coupons soieries, rub., tul., ga lon,moussel., écharp. soldes au kiio.Occ. hors ligne. Miard, 10, r. Constantine, Lyon Marchands forains. Gagnez argent.Confec tions 1 f. 45, prix incroyab. Concurrence impossib. Widcoq, 155, r. Charonne, Paris archands !p r le 95 et 1.45 en tabliers,con fect.dem.tarif Poulain,f',Prémont (Aisne* Merciers ! Support-col serpentin 75° la SX- Ech B \" grat. Foudraz,23.r.Romarin, Lyon Forains, pour vendre de la confection, que faut-il ? Des jolis modèles et d.prix.Dem. choix : Confections Bisontines, Besançon. A vendre 1 voiture dé livraison 12 HP 1912 n'ayant jamais servi, avec carrosserie fermée. Essai sur tout très intér. LA CLEF Saussure, 69, Paris. parcours. Condit. POIGNE. 69, rue J'achète tricoteuses occasion de 50 à 60°/ m de fonture. Ecrire : Ticket Métro 96.765, poste restante bureau' 54. 4v. gde s. à m. pan. 300, ch. acaj. bze, 1 lier.3oo .salon.ch.L.XV b» px,s9,r.Pigal)e rrains ! Achetez soldes fausse bijouterie, boutons, peignes au kilo. Prix incroy. b. marché. Envoi catalogue f°° sur dem. Bonaterra. 139, faub. Saint-Denis, Paris. SOMNAMBULES Cinq francs la ligne MADEMOISELLE LENORMAND 134. rue du Bac, Paris (lace Bon Marché). Plus grande célébrité.cartortianci\" connue. Somnambule. Réussit tout Correspond». LA PLUS CONSCIENCIEUSE M me SAUTON, célèbre cartomancienne connue. 30, rue Saint-Antoine, 30. Paris. Sérieux. Pour soumettre, même h distan ce, une personne a votre volonté de mandez à M. Stefan, 72, Bd St-Vlarcel, Paris, son livre gratis de Forces Inconnes.\nNE PAS CONFONDRE Ia seule Ecole où l'on apprend pratique ment le Commerce, la Comptabilité, la Correspondance, les Langues, la Sté no-Dactylographie, etc.; la seule qui existe en Europe pour la préparation complè te, rapide et économique des jeunes fens, jeunes filles et adultes à la pratique es affaires, la seule qui ait pu offrir plus de 7,000 emplois à ses élèves pen dant l'année 1912 Cest l'Ecole Pigier ..... ...Internat, Externat, Leçons par cor-... ...respondance. 27 Etablissements:... Paris, Province, Etranger ....Paris 19, boulevard Poissonnière ...... 53, rue Rivoli 5, rue Saint-Denis llO, rue Rivoli 147, rue de Rennes - 45, rue Rivoli 23, rue de Turenne Anglais, ai. it. esp. rus. port, appris seul en 4 mois. Nouv olfe Méthode pratique, facile, donne Vraie prononciation, pur accent. Preuve-essai, 1 langue f°. envoyer 90 c. à Mait.populai re ,l3.r.Montolon : étrang er 1.10, Allemand, 25 ans, désire correspondre avec jeune Français ou Française. Cor rection mutuelle. W. Kasting, Bodenwer der (Weserj Ail. ENSEIGNEMENT PRATIQUE des Lan gues vivantes, du Commerce. Compta bilité, Sténo, Calcul rapide, Calligraphie, etc. Prép. aux exam. et concours a 1 Ins : titut Poujade, 9\", boulevard des Italiens. G VENTES DE PROPRIETES Trois francs la ligne Bouilles. Terrains b.marché.Facil. Masson, p r «, 23, r Gambetta, Houilles,mat.et dim. onne maison de rapport, 6 locatair. Rèv. 1950. Prix 23000. Schwob, 28, r. Naples. liaison pr. métro, r. Flandre. Rev. 0.225. ITI Px 55,000, facil.Pecnard, 29, r. Richelieu Av e Clichv B.M™ angle.R.l3ooo.Px 135000. DÛ 60000.Nalis, arch««,l4, bd Sébastopoi PLACE VOLTAIRE. B. Maison. 440 mèt„ 2 boutiq. R. 9000. Px 80000. Du 35000 au Cr.Foncier.Nalis, arch te , 14, bd Sébaslopol Occasion, 3« arr. Bon quartier. Maison d'angle, bon état, principale locat. Rev. 7,000 nets. On peut traiter av. 30,000 comptL Gaston Leblanc, 38, r. de Trcvise LOCATIONS In franc cinquante la ligne f» A faubourg du Temple. Apparte -0\". ments à louer de 350 à 925 fr., gaz, eau, lumière et force éleetriq. Air com primé. Pavillon rez-de-chaussée avec ate lier et un étage, pour janvier. Bout. p r vins,cuis. L.bOOL S. ,rue Bûcherie, 9 HYGIÈNE Cinq francs la ligne ç®-f\" 1\" cl reç. pensionnaires. Cons. t.l.j.t\" à h™. M» Dupuis,69,bd Strasbourg,gare Est Se-fo jrecl reç. pension, et cons.t l.i.t'® hra M® Salmon.3s,bd Strasbourg, p.d enseig Cage-femme 1™ ci., O. 1., M« RENAUD, ij 05. rue Lemercier, 10 ni. garé Saint- Lazare, reçoit pens. Soins dévoués. Cons. Sage-femme l re cl., t te heure, dim.. 31. av. Rapp (Champ-de-Mars), Ecole-Militaire. 2 e à gauche. Prix modérés Discrétion. Sage-f m \" diplômée prend pensionnaires Px mod. Consult. t\" heure ou écrire. Place cril\". M» J. Salmon, 55, fg St-Martin.\n♦ +k 3 m ;r On ne tiennent constamment / X sont àla fois sans courir les . I Estomac propre P iu, g ™-X dépura * * jêr ves, laisser croître et ■ E'intpdin lihrp W multiplier tous les germes qui RtltiHi I lIIICOIIBI lIUI 6 V i ven t dans l'intestin. Ils naissent OIIIIUI in OfIMM nisi* Jr dans tous les résidus inassimilables qui 16 Ually pill doivent, sous peine d'intoxication de l'orga- pli nisme, être promptement rejetés. Ils naissent ~ fatalement et se développent dans les déchets de tissus vivants provenant de la vie même des cellules et dont notre corps, pour maintenir son équilibre, doit se dépouiller avec une régularité soigneuse. Grâce à leurs sucs de plantes concentrés, les PILULES DUPUIS désinfectent entièrement l'intestin. LES PILULES DUPUIS W sont àla fois - \\ dépuratives antibilieuses ItVÇX purgatives « X 4 -4 4 jb ?L sont dues pour la plupart aux parasites intestinaux. Ces principales maladies sont: la constipation, la dysenterie , le typhus, Y appendicite. dont le suprême remède /^\\ L-dv»/ â la dernière période est le bistouri du chirurgien. Afr X. Dès lors, le conseil que l'illustre chimiste Chevreul pouvait appuyer V de l'autorité de sa verte vieillesse, du poids de ses io3 ans : O « Gardons-nous te ventre libre », doit être retenu comme un P QSIf Q des principes fondamentaux de l'hygiène et comme I _ «ftpHC Udll&G une règle de vie. C'est pourquoi il convient, pour UG wUI [lu « xk prévenir ou guérir les affections intesti- , . , JJanS nales dues généralement aux parasites X sain, bien infs>«tinînr* H? fairi» irsaap jar Le corps tous les foyers grâce aux PILULES DUPUIS * H 4 44 4 444 4 intestinaux, de faire usage des k PILULES DUPUIS a qui nous en déli vrent rapide n ment. X 111 grâce aux PILULES DUPUIS La botte de 3t pilules: 1 îr. Si En vente dans toutes les pharmacies m m ; •4 ► 4.4.. cit - 4-4- - -4 4- m -4 ■ 4 4 Ktt 1 \"44 ► 44 • 44 • .4 4- - nourri, florissant\nM»« ALEXANDRE, 32, rue de Rivoli, 32. 49 e année de succès. Renseigne très eons cißi.cieu.sem' sur t» les' événem\" de la vie. ELLE SEULE fait réussir les choses les plus inespérées. Discrétion absoL Corresp. Ghiska dit vie entière, fixe date. Heç. 10 à 6. Cor. rép. 10 quest. 2 1 70, r Rome. J'AFFIRME POUR REUSSIR, înfailfible ment dans la vie. Lisez « Le Monde Mys térieux », livre offert gratis. Voulez-vous SAVOIR VOTRE DESTINEE? Ajoutezo,so timbres. BLUTEL, 1, r. Hauteville, Paris. Si votre amour est méprise,v» ennemis mé chants,d» un pet.liv.gratis j'off.les secrets infaillib.p l vaincre l'infortune.Ec.au Grand Mage Max Rhodes, 13, rue Paradis, Paris. CONTRE 0 t. 60 date de naissance et mor ceau d'ongle du pied gauche, la CELE BRE VOYANTE MYRIELLA enverra écri te de sa main votre destinée. 9 bis, rue Albouy, Paris. Ecrivez et comparez. Avez-vous des inquiétudes ......... M» CLAVERIE, qui dit le mo tif de v visite. Cons. p. t., cartes, magnét., t les j*»i dimanc. et fêtes. 38, r. St-Quentin, ler,1 er , face gare du Nord. Pas p. correspond. ALIMENTATION Deux francs la ligne ]\\jL'TRY POULE à base de pain, viande, Il phosphate, nourrit et fait pondre les pou les. Postai essai 10 kg 4 fr. 75 ; les lûu kg pour environ 400 kg de pateés 28 fr. Port dù. Produits Alline; Argenteuil (S.-et-Oisel S uralimentez et activez l'engraissement de votre bétail avec PHOSPHA AL LINE, 5 kilos essai franco 5 fr, 80. Pro duits Alline, Argenteuil (Seine-et-Oisej. CULTIVATEURS : Poulettes prèles a pon dre 3 f. 50 pièce. 200 œufs p. an. Calai. grat. Kraft, avicult.,Longwy-Bas (M.-et-M., Panier primeurs : 1 poulet de grain truffé prêt à rôt.cop.p. 6 pers.,l patè foie gras, 1 galantine gib.truL.l sauciss\" mén.,4 sau cis. truif.. 6 artichî», 1 boite pet. pois lins, 1 fromage, 10 mandarines, 1 kg poir. beur rées ou Donc, 1 boîte illustr. 1/2 kg dattes surfin. Exil- 100I 00 c - mand. 10,95. Jacotet, pri meurs, r.Terraube,B,Nîmes (8 e an.).Tél.s-74. /S'iiMt PENSIONS DE F Un franc cinquante la ligne flâne b.ins.jard., ville bord mer.gare, pr l Irpens.M™ et D». M.Créûo.Tréguier {C.-N.) Pis. demeur. campagne p. gde vil té ; bien logées, prend. M., dame ou ménage âgé, en pension ou viager, vie de fam. ou indépend, à volonté. Ecrire, pour ren seignements, L. G., 44, rue Tiquetonne. RECHERCHES Trois francs la ligne Héritage : Mager Louis, né Lyon 18C4, est recherché pour succession par .Vf» Coutot, avocat, 21, boulevard Saint-Ger main, Paris. CONTENTIEUX Trois francs la ligne Accidents. Avocat spéc. 4, fg Saint-Honoré DIVERS Cinq francs la ligne VIEUX DENTIERS. Achat. Louis 8. faubourg Montmartre. 8, Paris Achat vieux dentiers. André,4p.r..Si-Antoine Achat v.*dentiers. Henry, 43g-.Cherche-Midi Achat de vieux dentiers. Pierre. 56ir Richer. Sans cess. espérance Geor. C. B. A. 321 pour jeudi 10 heures. Rép.\n","> S\nLe JPet.it F'ar'isie*»\nLa gérant : VERDICT. Paria. VERDICT, imprimeur du Pelit Parisien , 18, rue d'Engtnen.\nNE DÉSESPÉREZ PLUS SI VOUS ÊTES ATTEINTS DE MALADIES DE PEAU ECZÉMAS, DARTRES, BOUTONS, ULCÈREB, PLAIES MAUX DE JAMBES, VICES DU SANG, ETC. et si, depuis de longues années peut-être, vous avez essayé, en vain, tous les remèdes. Dites-vous qu'il ne iaut jamais Faites un dernier essai, celui du TRAITEMENT NORMAND et vous guérirez sûrement comme les milliers de malades qui, comme vous, ont souffert et n'hésitent pas a proclamer bien haut que c'est au Traitement Normand seul qu'ils doivent la santé! DESSINS D'APRÈS PHOTOGRAPHIES OE MALADES OUÉRIS f lp| !* r--eefii L&' S* * « -x\" . v & J ci; Ë» <>v. ®c -wi: 8 m h V Aone et Boutons cnez un jeuno homme malade depuis 7 ans, guéri en 65 jours. Dartres de la taee, ma lade atteint depuis 5 ans guéri en 15 Jours: Impétigo (Gourmes) chez un enfant de '2O mots guéri en 35 Jours. Eczéma humide du vi sage, vieux de 8 ans. ma lade guérie en 2 mois 1/3. m* M i*Hr z ai' m: *• < Ulcère variqueux, vieux de 6 ans, guéri en 2 mots, sans cesser de travailler. Eczéma humide de la main, malade atteint de puis 2 ans. guéri en 28 j ours. Plaie variqueuse avec eczéma, malade atteint de puis 6 ans, guéri en 3 mois. Poertaefs du tronc et dee bras, vieux de 7 ans, guéri en 35 jours. ♦ : : Pour recevoir gratis et franco 1a très Intéressante brochure explicative illustrée contenant tous les renseignements, s'adresser on écrire à l'lnstitut Normand A. JACQUARD, pharmacien de 1\" classe, 9, boulevard de Belleville, à Paris. Prix du traitement Normand (dépuratif et lotion), toutes pharmacies, s francs ; franco en France. 6 fr. eo.\nPlus que 2 jours pour souscrire au prix de faveur à la magnifique 1 de la LIBRAIRIE LAROUSSE { Toute la vie française pendant les j 43 dernières années (1871-1913) I,e« premiers fascicules de l'Histoire de Fronce contemporaine ont été accueillis avec la plus vive faveur et c'est do.toutes parts qu'affluent les sous criptions à ce magnifique ouvrage. Nous rappelons ?ue le délai accordé pour souscrire au prix de aveur expire après-demain 15 janvier. Il y a donc intérêt a se bâter pour profiter de ces avan tageuses conditions, Lïilittoire de France contem poraine est une des œuvrea de fond qui devront être dans toutes les bibliothèques. L' Histoire de France contemporaine comprendra : Histoire politique, économique, sociale | littéraire, artistique, scientifique, etc res, eo pianones 311 noir, 12 superbes planches en couleurs. 11 parait un fascicule tous les 15 jours depuis le « décembre 1913. Le fascicule: 80 centimes- PRIX DËTÂVEUR JUSQU'AU 15 JANVIER 1914 pour la souscription à l'ouvrage complet En un vol. broché, livrable à l'achèvement. 27 fr. En un .vol. relié demi-chagrin (reliure artistique de GRASSKT), livrable à l'achèvement. . . 33 fr. Au 16 janvier, ces prix seront portés à 30 et 36 fr. SI BULLETIN DE COMMANDE valable seulement JUSQU'AU 15 JANVIER 1914 à adresser avant cette date à son libraire ou- à la LIBRAIRIE LAROUSSE, 13-17, rue Montparnasse, Paris (6 f ). Veuillez ra'inscrire pour un exemplaire de l'His toire de France contemporaine, au prix de faveur de 27 fr. broché —33 fr. relié derai-ebagr.. PAYEMENT 5 fr. par trimestre (An comptant eu souscrivant, 10 0/0 d'escompte). que je paverai par traites trimestrielles de 5 fr., la première le 5 du mois prochain fl) au comptant en souscrivant (ci-joint le montant total moins 10 •/♦)- Biffer les mou doqt il ne doit pas être tenu compte. L'ouvrage devra me parvenir franco à l achève ment. Nom, qualité et aA***** janvier 99f4, (1) Conditions valables seulement pour la France, l'Msè ! rie, la Tunisie, r Alsace-Lorraine, U Belgique et la Suisse. aui DURILLONS, ŒILSde PERDRIX, «te. GDÊRISOM RAPTOIE I *'* CMSSI ATDE mSII I C ..CASH E Frsnoooont.i'îSttmh . sdi'fweé» a MiCHorrr iguibert. CRirLAlnt rtUILLC DE SAULE ai.«un d»im»ck.fAiun(uu RAFFINERIES D'EGYPTE PKR SANS E JSSBOV RS LES sur achats faits avant septembre 1905. S'ad. V£N E , avocat, 32, r. I'ronchet, Paris. Référenoes. GUIDE Bt LA FEMME IKSWSKEV. Aimmin. SAGE-FEMME 80. RUE RIVOLI EX •SÀ ct MoßrSui , A 1 • a*ss r-iAUREWT rflMtlil TlTlftMf SAGE-FEMME l** ci. (*• heure et dlinaucéa UlßèULlAllUné a>UA.*~Rx*rlOl).ét M art. Ec.Mii/tsmïi®AGaucna. TOUTE PERSONNE GFNEE.AIDE POUR S'ETABLIR. jnCé I (Remti.fAaoa J. Caisse Générale, 4ô» r.Ùhanzy^Ptris, HiPSWjBIWiPSBI GLOBULgB OLA«V. I rétabliront 2a cours Interrompu do vos fonctions mensuelles* Demandez renseignements et notice gratuits. s£p3t; Produits CLAB3r^fc 1 »,38« , 4 8 4 Jteaiir^chste-Patffc- ÉL B£*C lIT 8 P*\"<*er è mnpU ton et., ccmm., propr.. Sa #%lmvlŒ«iro s 1 s 10 an». Bien d'avance. Diacrétlon. Ecrire avec détails. Fraternité, à Noi»y~!e-Seo (Seine), | jUIB Grand crû, en fûts et bouteille* kl JÊ K.. Ma» 1 p CÀRBE.rpfoUaal.Pf.slfßÎlaiaiSar.iiM |P CÀRBE,w4lsujt.NitiaîUia(sArtf«\n, 1 §m HÈI m. i. '•*: 1 I I WL\nMadame, Mademoiselle, Le pies compisî. le plus répaada, le pies Intéressant des joarem lémiDiss LE PETIT ÉCHO DE LA MODE chaque numéro, vendu 10 centimes partout, étant REMBOURSABLE PAR UN BON DE DIX CENTIMES Accepté pour 50 0/0 de U valeur des objets désignés dans le journal Le numéro 3 eu vente cette semaine contient : 2 Patrons découpés inédits dont une Robe pour Fillette 1 Grande Feuille de Broderies décalquables au fer chaud et 1 Supplément Littéraire Le résultat du Grand Concours \" Votre Idéal \" 450.000 EXEMPLAIRES PAR SEMAINE\ns: s* /À Ssettoie aussi bien le cuivre que l'argenterie, ruolz, aluminium, etc ,etc .sans Ranger de les abîmer. Clli ODEUR, IHIRFUBRBLE Sacs ni pétille, sans asida flatte as Brot i 185. ru* St-Martin VENTE RAPIDE de TOUS Fonds de commerce et d'industrie GROS CAPITAUX Pour commandite.'?. Associations. Einpl. intéres sés Forra. k soc. Discret. Agence Lagrange, il,rue du la-Bourse, Paris CHANGEMENT D'ADRESSE Vous' prévenons nos abonnis que toute 'démande de changement d'adresse doit être ac compagnée de la 'dernière bande du journal ou de 1 ancienne adresse, et de 0 fr. 60 pour f rais de réimpression de nouvelles bandes.\nGRATIS ! Le rhumatisme, la goutte, la sciatique, le lumbago et toutes les maladies provenant d'un excès d'acide uriqne sont RADICALEMENT guéris (même après 30 ou 40 ans), par un remède très simple dont on peut faire l'essai sans dépenser même un centime. DES BOITES de cette préparation sont distribuées GRATUITEMENT à cet effet. Un savant ayant souffert les pires tortures causées par le Rhumatisme et la Goutte et n'ayant jamais obtenu le moindre soulagement» malgré le grand nombre de traitements suivis fut complètement découragé. Il se décida à étudier lui-môme le Rhumatisme, la Goutte et toutes leurs désastreuses # n complications et à en cher m cher le remède. A force m MTM de patientes recherches, il trouva une composition unique faite d'éléments in jr t ÊB%m offensifs dont la plupart tffMf aafim sont* d'origine végétale. IJvJWjffm Cette préparation ayant p&j&tibfMkM une action tonifiante sur Fon or Banisme entier, le (/- -înflß guérit radicalement, et fétonnement de son en- tonrago fut grand dè eon £ stater cette sorte de résurrection Ceinte heur- m euse découverte fut dé- o n i qu e Bougette, 28 B rue Ingres, Toulouse, H.G., 76 ans, horribles douleurs depuis 4 ans. Mme. Mafchilde Un cas d'arthrite déformant. Coutreau, Peyrigney Yeo au début le malade souffrait days, Canton de Les-parre, à* rhumatisme chronique. Gironde, sciatique depuis 5 ans.—Mr. H. Comte, cl < Mr. Bordier, rue du pniis Jamets, Evry Petit Bourg, S. & U.. 70 ans, lumbiâgG.—Mme. Durnont, rue <£&){ Caumont, Figeac, Lot, douleurs rhumatismales aiguës.—Mr. Louis Moquilloii, la Brunetière, par Champ St. Père, Vendée, rhumatismes dépuis plus de 20 ans.-Mr. F. Trouslard, 39 Cité St. Pierre, Bouligny, Meuse, 51 ans, douleurs depuis 4 ans.— Mr. Lourmand 7 rue BemoulU. Paris, tempérament ' arthritique, violentes douleurs rhumatismales. —Mx Goleau Préféranski. place de l'Eglise, Millançay, L. & C., a souffert pendant 3 ans. est rësté couché pen dant 22 mois.—Monsieur Marcel Durmior.Lamaurette, Casteinau d'Auzan, Gers, douleurs depuis 4 ans.— Mr. Lecomte Lumberton, Chatillon sur Indre. Indre, 60 ans, douleurs depuis 15 ans.—Mr. Th. Dupuy, au bourg de Tizac de Curton, par Branne, Gironde, 72 ans. rhumatismes depuis 2 ans.—Mme. Bauthamy, quai de Gourmalon. Pornic, L.1., douleurs dans les doigts, pas de rechute depuis 3 ans.—Mr. Labrousse, retraité à Nomdieu par Francescas, L. & G., rhuma tisme déformant à la main depuis 3 ans.—Mr. Justin Sirvins, St. Martin de Boubaux, Lozère, sciatique depuis 20 ans.—Mr. V. Daure, Montespan, par Labarthe Isnard. H.G., 73 ans, rhumatisme très ancien.—Mme. Jean Pottier, à laGéromière, Lignières la Doucelle, Mayenne, douleurs depuis 15 ans.—Mr. Huybrecht, 54 rue d'Arras. Lille, Nord, rhumatismes depuis de longues années.—Mr. Hénault, Véron, Yonne. rhumatisme articulaire, ne pouvait pas marcher.—Mr. J. Espiot, Chamouillas, Montenare, ! 'C.L, 78 ans, rhumatismes.—Mr. L. Thibon, a Trignac, Commune de St. Marcel d'Ardèohe, Ardèche, 80 ans, douleurs. Mr. Imbert, rue du pavillon. Roque maure» Gard, 68 uns, sciatique, etc., etc. —La Pharmacie du Square d'Orléans. 80 rue Taitbout, Paris 9ème (Bureau Numéro 612). est en possession de ce merveilleux produit, et afin de convaincre ceux qui ne veulent croire à l'existence d'un remède pouvant guérir le rhumatisme et la goutte, elle enverra gratuitement un échantillon a tous ceux qui lui en feront la demande. Le \" Tonique Gloria \" est le seul, remède vraiment ; «asceptible de donner des résultats durables dans les cas les plus rebelles de rhumatisme, de goutte, de sciatique, de lumbago, et dans toutes les affections provenant d'un excès d'acide urique. Des milliers de guéri sons inespérées ont été obtenues dans le monde entier, grâce a ce remède unique et à la portée des bourses les mus modestes.\nestampillé à l'intérieur par la première manu facture de Polies de montres du monde, fabricant ce genre de forme nouvelle : lunettes a gouge, _____ fonds rayons de gloi re Louis XV, le cou gf vercle qui se rabat a/ 1 sur le verre protégé H fîSS!» » celui-ci, en un mot Sk JaMlll Je notre Cbronomètre de ■- '« 1: précision est la repro- dùction exacte d'une •-J montre en or d'au ! \"\" ni )| moins 500 francs. -V' ■ Notre Chronomètre est à échappement anti-ma gnétique qui permet a tous ceux qui s'occupent ou s'approchent d'appareits électriques, dynamos, etc. d'avoir une montre qui ne sera ni déréglée, ni arrêtée dans sa marche. Le prix de notre Chronomètre de précision est de 100 francs, payables 5 francs par Mois soit avec lin Crédit de 20 Mois Nous le livrons accompagné des Quatre Primes suivantes absolument gratuites, à savoir : I* Une magnifique chaîne en doublé Inaltérable garanti, dite gentleman, grandeur 35 centimètres dont le dessin- est ci-contre ; 2* Un élégant écrin : S\" Un verre de rechange ; V Un ressort de rechange îCes deux dernières pièces se trouvent au milieu de l'écrln sous la montre . , ' La valeur commerciale de ces. quatre primes rembourse déjà près du quart de l'achat Nos recouvrements mensuels sout faits par la poste, sans aucun frais pour l'acheteur lè premier versement a lieu k la réception de l'envoi, le second du 1 au 5 du mois suivant,«g 90 francs 1 ' ' payables au Comptant. Détacher le bulletin ci-éontre et ra dresser à P. STREMBEL Fabnoant. Les Sabfes-d'Otonne Star demande envoi franco dn PRIX : 95 francs 100 francs payables payables 10 fr. par lois E fr. par Mois BULLETIN DE COMMANDE Veuilles m'adresse r cotre Chronomètre de présiaion en plaque or, accompagné des quatre primes désignées dans cette annonce au prix de: ÎOO francs, payables 5 francs par mois. , ?re mi*r paiement 95 ÎO . àla 90 payable au comptant. ; réception de l'envoi. (Rever. la mention tabule)!\nFONDS DE COMMERCE DEPOT PRODUITS\"\"»;; mm dadc îassas de 2 Sa# r%. Il IOSUM r.TurWgo 500 p. nuls et remises Arec petit cautionnement HDHlta,2 r.TurWgo SI £ A VIS Botir. trouver situation avec peu d'argent, illlij sans connaissances spéciales, demander | r JOURNAL rorurDir organe spécial de LL de ia l nrJirJUr la corporation, le seul qui publie la liste exacte de tous les fonds de commerce de Beurre Œufs, Laiteries, Créme ries, Fruiteries, Epiceries à céder à Paris et en banlieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, rue du Pont Neuf, Paris. •ipNAGES av. 1000 tr. s» demandes p' tenir dépôt ML vins. 000 fr.p. mois. Kilbert. 41, avenue Qichy epôts de Vins p. Dames et Ménag. av. 800 f. gar. ' 509 i.p.m.,log.Les Vins de France,3l,r.d Lngiiien kl 4 lilî ICTFDF DEM- GERANTS, 450 fr. p. F lYHlilo I Lit L m., 5 %, caution banq. SOO. ■ BAhiiT, vins fer.. 71, r. St-Antoine. Agetîc. sabst. 11149 iAfkEk I TI>BJLLARD, ocvin, moderne. O LlttlUlffÙ ' » malad. bien sit-, 201. net Srpiac,. par joui- A enlev. av. 2.000 fr. Voir M. Hirsch, nég. en vins, r. Pierre-Lescot, 20, qui aid. début. (k l n i'RE I|| i ||3| bcul. Sébastopol il I 1! U Dl/sItU lux. instal. Alcool SOOOf Dil II Caié 600 kg. Petit loy. C» intime. Occas. fl# 1 * r n_- . 100 « F D r„, M. à enlev. av. 4000 f. Pointeau, rep.\" 139, r. Lafayette. il DVD 1 ,ion force à céder Epicerie-Buvette, UrlJI/l 45 sous de fTais. Bénéf. 20 fr. p. jour. 11 îaut 1200 f. KIEFER, 29, r. d. Château-d'Eau, 2». 94 V Diß F IOU VIN-LIQ. cent. Gd MARCHE Ut. RAÏïL cr° mal. gr. tr. pr. à pl. 22 f p. j. loy. milav.l2oo<.;> ad. Silvain.v.g.. 96, b* Picpus, q. aid.\nm Grands Boulevards. Casuel. Vend, donne facil. p. se rendre cp 4 ?. Bén. 150Û0 av. 18000. Loubère,s2,r;Lafiitte Correspond, ch. ler, ten. 22 a. déc. du mari, 6 ehev. 1/ av. 7.000'. Gnide des transp. 154, 1g St-Martin. JÇ Occasion rare llî à enlev. av. 2.500* Face mairie Paillard, 51, bd-Magenta. 3 BILLARDS Yins 1/2 gros, banlieue, béai. 9000. p. loyer, b, logé. Tr. av. 4000*. Div. Arondel, 73,b.Magenta. R.d.a. Société Vinicole, 39, bd Voltaire, dem. méri. p. ten. dép. Vm-Alim..âxe 350 4 p.m.rem.so/ob. logé. ■ 1111 VIN-LIQ. AV. 15001. quart. RIVOLI-MAL\"! »JULI Bén. 20 f. p. j. p 1 d. loy. Conv. a débutant. S ad. Silvain, v. gr. 110 r. Oberkampf. Très pressé. I 4HUM double emploi, à céder, tenu 8 ans, LA\"Ulll mat. moderne, net 25000f. lQg. 6,pièc. LAIUIH mat. moderne, net 250001. lpg. 6.pièc. Autre, net 'JOGO 4 av. IfIOOO 1. Babinot, 35 r.Turbigo. nn A|)RIETAIRE récoltant dem. ménag. sérieux rnur p. tenir dépôts Paris. Caution LOOO car. m 'R ce. c off lr.rtS K 45u f p.m.,6 % s.aff.iogé.Voir Milliaud,s,bd Vbltaire 4 personne disposant de 80.000 f. et, j'offre de lui vendre superbe hôtel meublé laiss' un bénéfice annuel de 40.000 /. Installation moderne, mobilier luxueux, 42 Chambres, 2 salles de bains, chauffage central, eau, gaz, électricité, téléphone. Occasion unique. Goroenne, 39, T. de Lille (Paris; 7« arr*). BANLIEUE. Vins-Liqueurs, face mairie, 75 r>. vin. 7.000' alcool. Net 5.000. Par suite iuite de femme î n r/u'it r Trvxrn» i«* *_«•»■» * lf '-WV UJWVI. ..v«w.wv. iIMOUUO iuite UC KiatUK à enl. a,v. 2.500 i cpt. JOYEUX, 50, bd Magenta. 8.000 f. Indust. B 4e .Aff.sér.Ec. E. B.post.r» e ,bur.ll4. napeterie-Jx gare Nord, pr.écol.Px 1200.8én.3600. F Lov. 480.Dép.-forcé.Trémolière,ll bis, r. Drouot âtisserie, aff. confiance,tenuel4 ans,loy. 600. aff. 18,OÛ0,rare occ., av.2,0Ù0. Damien, 45.r.\"iurbigo VINS g. Nicolas, bel. inst., aff. 85. on p. Buvette, av. 2,000.V0ir fournis. Ausnar, 96, r. SLLazare.\n►ANLIEUE. Hôtal-Vin-Caié-Billard t. b. sit. cen- D tre joli pays 1/2 h. Paris. Bail 16 a. Loy. uniq. 800 f. p.ll ch.b. local b.ag. Bén. net 45001. ;p.an, à enl. &V.3OÛÛ. Maladie. Bizet, 33,bd Magenta. C épôt g™ Nicolas, d m «, mén. rapp. 500 f.p.m., logé, av. 800 gar. Fêi. lib. Mariller, 12, bd Sébaspotol. Joli coin face église, Vin-Liq., alcool, S.ÛOOf., vin 50 p., av. 12.000 f. M® 8 Dutron, 30, r. Lebrun. Epicerie-Vins-Liq, Banlieue Ouest.Tenue 20 a. par prédéces.,aff.s4,OOG f .Loy.rare av.10g.4 p.au ler.1 er . A l'essai av. 500 f. cpt. Jacquard, 1, r. Française. HAÏTI Centre République, 36 n°\", 10y.3500, oc. Il\" I EL décès, av. BÛOO f. Feyder, r. Temple, 23. Finance dép. vin du Médoc,47s' p.m.et rem.,log. lir.ll caut.bq SOC.Massoné, 126,r. Rennes.Pas ag. ALIMENTATION, 60 ans existence, laissant net 20.000 fr. bénéf. par an. Prix 40.000 fr., con cours assuré du vendeur. Milent. 42,bd Sébastopol. Concierge et Epicerie à oéd.Pas de loy..déb. G0 1 p.j. av. 1500'.Maladie gr. Chauve, 65, av. République. Dépôt Vin. Situât, silrep. cl mc . mén.,500 f.p m \"ar B. logé. P' apport gar. Martin, vins,loir.Templel Face gare.-Hôtel-Vin s.tmisirte.s ch.Loy.Boo'.jardin aff. 10 f p.j., av. 3000 f.Serain, 14, r Strasbourg papeteries, liste grai des occas. àxêdter depàOO I Ecrire Jarnolle,placier,so,r.Epinettes. à Si-Ouen Papeterie quart.populeux àcéd.74,r.Julien-Lacroix fIERANTS p r Dépôt Vins. Fixe 400 fr. par moisT Il logé. SSo u Vins en gros,-rue 34! IHDiIVUr Epicerie-Buvette, banUeueTode 1 iMLIOIII boutique en, chènè. casiers, vi trines. Tenue 9 -ans. prédécesseur' 8 ans lover 500. 140 f. p. jour Avec'lBoo f Augier, 12Sr'RivoLi Camionnage. P.-L-M. Transports, bon» maison matériel bon état, 8000 f. bén. net.Traite av. 20G0 f.' ESHEHMIS\nI'J®N k A * t i I r Èfe ,V\". î'; L y ««* t ■ B I i J € s APERITIF TONIQUE ¥UI fiÉNÊRiUM ET QUINQUINA 1* XMiißi, ise» , ' , J :fU r-. v-~ - ,4 -• • •* _ aés#' pmbss\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,760329"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1914-01-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752240","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752240","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752240","http://gallica.bnf.fr/ark:/12148/bpt6k5649447/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}