{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6065805","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/08/22 (Numéro 18072)."],"contentAsText":["DERNIERE ÉDITION DE PARIS\n/TEMPS PROBABLE: % ï REGION PARISIENNE. Même tempe que 5 [ la Teille, ni beau, ni mauvais ; temps très S g nuageux ; rares ondées locales. Quelques ; S coups de vent d'ouest. Nuit : 16°. Jour : 24°. i S EN FRANCE. Moitié Nord : même temps ; | qu'A Paris. Coups de vent sur le littoral. : • Moitié Sud : beau nuageux et assez cbaud. ; ■ * ■ ■ ■\" \"■■ _\n■■■■•■■iiiiiinMiiimnnaii 61* ANKEB. _ x o 18.078 DIMANCHE 22 AOUT 1926 Saint Symphorfen ——-—.\nS SOLEIL ; lever, S b. 54 ; coucher, 19 h. 51. : S LUNE ; pleine, le 23 ; dern. quart., le 30. ! V.\nOK OÛTS+ Ci -SO cent. LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ■> * ★ ★\nLA LUTTE CONTRE LA VIE CHÈRE\nLE PAIN RASSIS COUTERAIT MOINS CHER LE PAIN OE FANTAISIE FRAIS SERAIT AUGMENTÉ\nConformément aux décisions pri ses par le gouvernement, M. QueuilD, ministre de l'Agriculture, est spé cialement chargé de généraliser la consommation du pain rassis. Aucun texte législatif ne pouvant Utilement intervenir en celte ma tière. le ministre de l'Agriculture estime que seule la bonne volonté des consommateurs est susceptible de favoriser la consommation du\npain rassis. D'autre part, M. Queuille va adresser une circulaire aux pré fets les invitant à proposer aux com missions départementales de fixation du prix du pain le moyen d'obtenir, d'accord avec les boulangers, une diminution du prix du pain de ménage, vendu rassis. Cette dimi nution pourrait être compensée pour le boulanger par une augmentation du prix du pain de fantaisie frais.\nLes boulangers et le pain rassis\nAu syndicat patronal de la bou langerie, on ne croit guère à l'effi cacité du pain rassis obligatoire : Cette mesure a été essayée pendant la guerre, nous dit-on, et, au bout de quelques mois, on a dû l'abandonner. Tout d'abord le contrôle est bien diffi cile. Tout le monde cherchera à se dé brouiller pour avoir du pain tendre. En second lieu, il y aura' peut-être plus de gaspillage encore, les restes de pain rassis étant moins appréciés encore que ce pain lui-même... A moins , que l'on n'obtienne le consentement unanime de la population et une discipline volon taire, ce sera « une mesure pour rien ».\nEt nous doutons de ce consentement unanime. Même scepticisme chez les restau rateurs pour ce qui concerne la limitation des menus à deux plats. Cette limitation est trop facile à tourner, en comptant un « couvert » supplémentaire. 11 ' convient d'observer toutefois, nous dit un fonctionnaire compétent, qu'à chaque innovation en matière de restrictions ou de ■ lutte contre ia vie chère on se heurte aux mêmes résis tances et au même scepticisme. Ce n'est pas une raison pour ne pas essayer... Et cela nous parait une conclusion raisonnable.\nLES TARIFS UEGRESSIFS DE TRANSPDRT DES DENREES DE PREMIÈRE NÉCESSITÉ\nOn sait que, sur l'initiative de M. Tardieu, il a été décidé, lors du conseil des ministres tenu vendredi, d'appliquer des tarifs dégressifs pour le transport des denrées de première nécessité. Le but de cette mesure est de faciliter l'approvi sionnement des grands centres. Il convient de signaler que, d'ores èt déjà, l'application des tarifs dé gressifs existe pour certaines den rées. Ainsi des produits de la Ven dée, de la Limagne, des Charentes\nparviennent actuellement sur le marché parisien, qui leur était fermé autrefois, en raison du tarif trop onéreux des transports. Il s'agit, devant les résultats satis faisants obtenus à ce jour, d'étendre la mesure aux autres régions de production éloignées des grandes villes. Toutefois, il importe de remarquer que la généralisation des tarifs dégressifs nécessitera une étude préalable minutieuse du Con seil supérieur des chemins de fer.\nCONCLUSIONS OU COMITÉ TECHNIQUE DE L'ALIMENTATION\nLe comité technique de l'alimen tation, section de la vente au détail, après avoir pris connaissance du rapport très complet et très docu menté de M. Pierre François, en a adopté à l'unanimité les conclusions, qu'il a décidé de soumettre à M. Bo îanowski, ministre du Commerce. Au surplus, le comité technique (demande au gouvernement : 1» De persévérer dans ses efforts pour réduire et supprimer aussitôt que pos sible l'instabilité monétaire, qui exclut la persistance des prix. Cette persistance des prix assurée par le concours des organismes d'alimentation vendant direc tement aux consommateurs amènera le retour de l'équilibre économique ; 2° De ne pas se faire d'illusions sur l'efficacité des mesures de coercition, telles que la taxation, qui ne réussissent le plus souvent qu'à paralyser le jeu favorable des forces économiques au profit des intermédiaires peu scrupu leux ; 3° D'agir auprès des consommateurs pour les persuader de la nécessité de faire un choix scrupuleux entre leurs besoins, réservant leur capacité d'achats aux denrées essentielles de produc tion nationale ; ' t 4° De procéder tout de suite à l'étude et à la mise au point d'une politique de l'importation et de l'exportation des den rées alimentaires, réservant les denrées essentielles d'alimentation à la consom mation nationale ; 5\" De développer au maximum l'uti lisation de nos ressources coloniales ; 6\" D'assurer aux commerçants d'ali mentation la possibilité d'obtenir, par son intermédiaire, des ouvertures de crédits à l'extérieur, assurant ainsi la stabilité cfu change ; 7° De prendre immédiatement toutes mesures utiles pour empêcher les per sonnes non patentées, ne possédant pas de stocks, d opérer spéculatlvement sur les marchés et de fausser les cours par des opérations purement fictives. D'autre part, les membres du comité technique demandent aux adhérents des divers groupements de l'alimentation : 1° D'apporter leur concours le plus entier à l'œuvre de stabilisation en faci litant la tâche du comité technique de l'alimentation ; 2° D'assurer au plus juste prix, par une discipline librement consentie, une politique de persistance des prix, dans toute la mesure que permettront les conditions économiques et* monétaires générales ; 3° D'orienter le public vers des pro duits sains et de consommation cou rante, évitant ainsi l'achat de produits de luxe ou d'importation étrangère, qui entraîne une dépréciation monétaire ; 4\" D'agir en accord aveo le gouverne ment et sous ses auspices pour obtenir des producteurs et des industriels de l'alimentation une politique de persistance des prix et de standardisation ration nelle librement consentie, similaire de celle préconisée ci-dessus pour le com merce de vente directe aux consomma teurs. développant ainsi la productivité nationale et favorisant, par une diminu tion des prix de revient, les intérêts des consommateurs; 5° De créer immédiatement, sous le Contrôle du gouvernement, un office de documentation permettant aux groupe ments et syndicats d'alimentation ven dant directement de puiser les éléments d'information capables de les éclairer de façon permanente sur la situation éco nomique, de les guider dans les heures difficiles et de ménager ainsi, en même\ntemps que leurs intérêts propres, ceux des consommateurs. La section a décidé de se réunir samedi prochain pour continuer ses travaux et préciser diverses mesures d'application de programme. M. Bokanowski réunira au début de la semaine prochaine les repré sentants du commerce d'alimenta tion en gros.\nle comité technique fle l'alimentation : de g-juche 4 droite, MM. Julien Damoy, PierTe François, rapporteur. Colas (debout), Poisson, Poivre, Planque et Hémler\nLA VENTE AU DÉTAIL AUX HALLES CENTRALES\nVoici dans quelles conditions fonc tionnera, tous les jours, dès demain, aux Halles centrales, la vente au détail des denrées invendues sur les marchés de gros : Beurres, pavillon X. De 9 h. à 10 heures, acquisition permise de mottes de beurre de 10 kilos. Fromages, pavillon XII. Vente au détail de 10 h. à 11 heures des fromages vendus « au nombre ». Volailles, pavillon IV. Vente au détail de 9 h. à 10 heures, jusqu'au 30 septembre inclus ; de 10 h. à 11 heures du 1\" octobre au 31 mars. Poisson, pavillons IX et XI. Vente au détail de 9 h. 30 à 10 h. 30. Viandes. Vente au détail de 10 h. à 11 heures de pièces détachées .aloyaux, gigots, épaules de mouton, carrés de côtelettes de mouton, filets de mouton, etc.), sans qu'il puisse être exigé du mandataire le décou page de ces pièces. Fruits et légumes, pavillons VI et VIII. Vente au détail de 9 h. à 10 heures, sans division des colis d'origine. Rappelons que les légumes peu vent être achetés, tous les jours, au détail, sur le carreau forain; que les pavillons des fruits et légumes, du poisson et de la volaille sont fermés le lundi, et que ceux du beurre, du fromage et de la viande sont fermés le dimanche.\nUN UNIVERSITAIRE ÉCOSSAIS fait un sombre tableau de ce que peut être la guerre chimique\nLondres, 21 août (dép. Petit Paris.} Suivant un message Central News, de New-York, sir James Colquhoun Irwine, vice-chancelier de l'Univer sité écossaise de Saint-Andrew, a prononcé, la nuit dernière, à Wil liainstown (Massachusets), une con férence au cours de laquelle il a tracé un tableau de ce que sera la guerre chimique telle qu'il la conçoit dans l'avenir. On peut, a-t-il dit, détruire les engins de guerre actuellement connus, supprimer les armées, couler les navires de guerre, mais il est une chose qui subsistera c'est l'usine chimique, c'est-à -dire un facteur puissant, essentiel de la guerre, à moins qu'on ne proscrive défi nitivement l'usage des produits chimi ques pour des fins militaires. La guerre chimique, a ajouté sir James Colquhour Irwine, constitue une menace terrible pour l'avenir, la victoire de l'un ou l'autre des belligérants dans une con flagration éventuelle ne sera qu'une affaire dé jours, l'artillerie lourde ne sera plus une nécessité, les usines chimiques fourniront des explosifs que des avions iront, à toute vitesse, lancer sur leurs objectifs, et Je vous laisse imaginer, a-t-il dit, quels seront ces objectifs.\nVoici le portrait, communiqué par le ser vice anthropométrique, de l'assassin de Mlle Locard, qui lut trouvée étranglée chez elle. C'est un repris de justice nommé Maurice Jouneanx, né à Paris en 1899 .(Voir à la deuxième pape.)\nOn arrête, place Pigalle, nn individu porteur d'un million de bijoux évidemment yolés\nEST-CE UN \"RAT D'HOTEL\" AYANT OPÉRÉ A DEAUVILLE ?\nEn compagnie d'un couple qui a réussi à fuir, le malfaiteur était arrivé depuis la veille de Trouville\nLe brigadier Golfier, du commis sariat de la rue La-Rochefoucauld, passant rue Fontaine, hier, vers 20 h. 30, remarquait deux individus et une femme qui, sortant d'un ma gasin de bijouterie, entraient, quel ques maisons plus loin, chez un autre bijoutier. L'allure des trois personnes lui • sembla suspecte. Il regarda par ia vitrine de fa boutique et vit un des deux hommes présenter un lot de plusieurs bijoux au com merçant qui, tout en semblant les trouver fort beaux, .refusa de les acheter. Le brigadier ' « pista » le groupe presque sur la place Pigalle. Là, s'approehant résolument de l'indi vidu qui avait montré les bijoux, il lui ordonna de le suivre au com missariat. L'interpellé,! d'un geste prompt, décocha un formidable coup de poing que ie brigadier para en même temps qu'il ceinturait le person nage. Le deuxième individu se jeta alors sur le brigadier et « l'arrosa » copieusement de coups de poing et de pied. Puis, voyant qu'il n'arri vait pas à faire lâcher prise au po licier, le complice boxeur s'enfuit, de même que la femme. Un passant, qui courageusement, était venu au secours du brigadier Golfier, ramassa. une petite boite en carton que l'individu, enfin maîtrisé, avait discrètement jetée dans le ruisseau. Cette petite boîte, dont on fit l'in ventaire au commissariat, contenait une série de joyaux, la plupart très beaux : un pendentif en platine avec un brillant au milieu, un solitaire, un deuxième solitaire avec montre or et platine, un médaillon or avec brillants, trois autres bagues dont une émeraude, un porte-mine en or, trois chaînes-montre en or, deux montres en or dont une avec une plaque de platine portant les initia les C. R. et une grosse perle bouton de chemise. Interrogé, l'individu se borna à fournir ' son nom : René Richomme, vingt-trois ans, né à Paris, dans le 6' arrondissement. Sur lui. on trouva encore des\" col liers de perles, dont un très beau, é1... une note de l'hôtel du Rocher, à Troûviile-sûr-Mer; note datée du 18 août, concernant la chambre nu méro 43 et s'élevant à 450 francs. Après une fouille très attentive des agents firent ihême déchausser Richomme on l'enferma au violon, sûr qu'il n'avait plus rien sur lui. Dix minutes après, on le trouvait fumant une cigarette à bout doré... M. Raidé, secrétaire de M. Le grand, commissaire de police du quartier Saint-Georges, interrogera Richomme ce matin. Il se pourrait, d'ailleurs, que ses deux complices, l'homme, dont on a la casquette, et la femme, retrouvent rapidement le Richomme aux bijoux. Les bijoux et pierres précieuses trouvés en possession de Richomme, examinés par un joaillier, sont esti més à plus d'un million. Richomme est-il un des « rats d'hôtel » ayant opéré à Deauville, où plusieurs vols de bijoux ont été, on le sait, récemment commis ? C'est très probable.\nAux frais de lady Astor un ouvrier fondeur de Glasgow part pour s'installer en Russie\nLondres, 21 août'ïdéjp. Petit Paris.) Il y a quelques mois, lady Astor, membre conservateur des Communes irrité d'entendre les orateurs com munistes parler du confort matériel, des salaires élevés et de la 'liberté, dont, à les en croire, jouirait le pro létariat en Russie soviétique, offrit de payer le voyage à toute famille an glaise qui, mécontente de son sort en Grande-Bretagne, voudrait aller s'installer en Russie. Cette proposition ne fut suivie, au début, que de vagues demandes de renseignements ; on n'en parla bien tôt plus. L'offre avait pourtant été retenue par un ouvrier fondeur de Glasgow, M. Morton, marié, père de deux enfants. Il écrivit donc à lady Astor qui confirma sa proposition. M. Morton l'accepte définitivement ; il s'est embarqué, aujourd'hui, avec sa famille, aux frais de lady Astor, à bord du paquebot soviétique Ger zen. à destination de la Russie.\nU GRANDE \" FETE PARISIENNE DE L'EAU \"\nC'est aujourd'hui que, sous l'égide du (i Petit Parisien \" et par les soins des grandes fédérations, a lieu la plus g grande manifestation nautique de l'année : g\n| LA TRAVERSÉE DE PARIS ALA NAGE m | LA TRAVERSÉE DE PARIS A L'AVIRON 1 a LA FÊTE NOCTURNE SUR LA SEINE 1\nLa fête de l'eau !... Tout Paris s'ap prête à y collaborer. Cet après-midi, une double soutache noire, épaisse et froncée, mouchetée de taches clai res, ourlera les quais blonds de ia Seine. La foule... Elie viendra des loin tains faubourgs et des proches quar tiers. Elle se pressera, tout le long du fleuve incurvée, jeté au travers de Paris, comme un arc bleu sur le bou clier des dieux... Nous ne prendrons pas le train à la Bastille, Eugénie... Il faut voir la traversée... Ce sera notre partie de campagne... Prépare tout de même le repas froid- Un peu partout, que ce soit) à Mont rouge ou à Montmartre, en .passant par Bel-Air et Passy, le diable boi teux, qui voit et entend à travers les murs, et a bien voulu accepter d'être notre envoyé spécial a noté le même refrain sans variante - sen sible. Des titis, dans la rue, discutaient : Tu sais* j'ai « dégoté » un tas de sable épatant, quai des Tournelles. On sera « au balcon » pour le virage de l'île Saint-Louis. Penses-tu, quai du Louvre, j'ai repéré une péniche. Garde ton bal - con, je loue l'avant-scène.\nplus rafraîchissant de tous... et le moins coûteux. Vous connaissez l'histoire de mère Poule, ayant couvé des œufs de cane, qui, affolée, battant des ailes, assiste avec stupeur aux ébats aquatiques de sa progéniture d'adoption. Mais ils vont se noyer, les malheureux ! Il y avait beaucoup de mères poule jadis, au bord de la Seine, lors des premières traversées. Aujourd'hui, si vous en entendez caqueter une seule, je vous paye un caleçon de bain. Si elles battent des.,ailes, c'est pour applaudir. Et cette Traversée, qui réunit le\nAuteuil, parmi les musiques, les bourrasquesde vivats, entre les quais ébouriffés comme des haies en fleurs. Il y aura la fête de nuit... Une renaissance exquise de ce qui fut, au bon vieux temps, une tradition. Spectacle d'art émouvant dont le Petit Parisien veut consacrer l'écla tante reprise. M. Garivenc, inspecteur en chef de la navigation, qui nous apporte l'appui précieux de son expérience et de sa connaissance érudite de « l'histoire des fêtes sur l'eau ». évoquait hier pour nous ces fééries populaires, depuis le Paris rétréci du Moyen âge jusqu'au dix-hui tième siècle. Les feux de joie sur l'île de Lou viers, sous le règne de Louis XIII, châteaux embrasés et floraison de mille fusées. En 1660,' la fête de Marie-Thérèse, organisée par le. peintre Lebrun, où l'on vit un vaisseau fabuleux, « lu mineux comme le soleil ». Sous Louis XV, le jardin des merveilles élevé sur le fleuve ; la féerie de la fête donnée à l'occasion du mariage de Mme Elisabeth, qui, alors, coûta à la ville 800.000 livres presque ses revenus «pendant un an ! Puis les spectacles moins somp tueux, mais tout aussi populaires de juillet 1790, dont l'estampe que nous reproduisons donnera une idée à nos lecteurs. Images en couleurs du passé. Ce soir, le bon peuple de Paris accourra, de l'île Saint-Louis au Vert-Galant, pour admirer sur le velours du fleuve, brisé de mille reflets, le kaléidoscope polychrome des lumières dansantes, recomposant une des figures aimables de la Ville- Reine, dont le symbole est une nef... Et la fête de l'eau se terminera dans une apothéose. Victor Bon ! nans.\nLa Traversée avec un grand T est beaucoup la fête des Parisiens, amoureux de leur Seine, mais amou reux, trop souvent, à la façon du trouvère épris de... la princesse loin taine. C'est la fête de l'Eau. L'eau à tous les étages... de la société. L'eau à la portée de tous. L'aqua simplex où se débattront cet après-midi quatre cents « canards, ». Quatre cents magnifiques propagandistes du sport nautique, le plus complet et... le\nInspecteur général de la navigation nombre et la qûalité, qui joint 'la beauté de l'effort à la grâce harmo nieuse du spectacle, marquera une date dans les calendes du sport. La fête de l'eau. Elle ne sera pas seulement la caravane des vaillants sur la route liquide, le glissement rythmé des yoles de mer de Bercy à\nJoute sur l'eau entre le pont Neuf et le pont Royal le 18 juillet 1790\nM. Carivenc,\nLE COLONEL HARJES DE LA BANQUE MORGAN SE TUE A DEAUVILLE DANS UN MATCH DE POLO\nDeauville, 21 août (d. Petit Parisien.) Hier, au cours d'un match de polo, le colonel Harjes, directeur général de la banque Morgan, a été désar çonné par suite d'une collision. Relevé avec une double fracture du crâne, le colonel Harjes a été trans porté dans une clinique de Trou ville où il est décédé à midi. Son corps sera transporté à. Paris où aura lieu l'inhumation. En rai'son de ce tragique accident, la course de poneys de polo, qui devait clôturer la réunion d'aujour d'hui, a été annulée. Le colonel villégiaturait à Deau ville avec Mme Harjes \"et leurs trois fils, tandis que Mlle Harjes effectue actuellement un long voyage. [Le colonel H. Herman Harjes, qui était né à Paris en 1875, habitait un hôtel par ticulier, 48, rue de la Faisanderie, et allait souvent villégiaturer au château d'Abondant, en Eure-et-Loir. Très répandu dans la société pari sienne. le colonel Harjes faisait partie, notamment, de l'Automobile-Club, du cercle du bois de Boulogne, du Cercle interallié et de la Société de golf de Parte. Au dlébut de la guerre, M. Harjes avait pris la direction de l'American Releaf Clearing House, fondation chargée de réunir les dons destinés aux soldats français. Il lit personnellement le don de plusieurs ambulances automobiles et autochirurgicales à l'armée française. Lors de l'entrée en guerre des Etats- Unis, il s'engagea dans l'armée commo simple soldat. passa par tous les grades, et termina la campagne comme lieute nant-colonel d'infanterie. M. Haries fut sur la fin de la guerre Chargé d un service die liaison entre les armées française et américaine. Il était commandeur de la Légion d'honneur.]\nA la quatrième page, le programme couplet de la journée : liste des engagés des épreuves de naiation et d'aviron ; itiné raires de ces épreuves et les détails d'organisation de la fête de nuit\nPARIS-LISBONNE EN AVION\nLisbonne, 2i août ( dép. Petit Paris.) Le capitaine Rignot et le sergent major Rossi partis ce matin à 6 heu res de Viliacoublav • ont atterri â l'aérodrome d'Alverca à 14 h. 50. Ils repartiront demain à 7 h. 30 pour Paris.\nL'HORAIRE DE LA JOURNÉE\nAn port Balnt-Klcolas ; à 13 heures, rassemblement des ba teaux des invités et des concurrents. An -pont de l'Aima ! à 14 heures, départ des courses de canoës. An pont National : à 14 h. 30, départ de la course du « quatre » rameurs juniors ; à 14 h. 50, départ de la course du « huit » rameurs débutants ; à 15 heures, départ de la course du a quatre » rameurs seniors, coupe du « Miroir des Sports » ; à 15 h. 10, départ des nageuses pour le championnat de France de grand fond ; à 15 h. 20, départ des nageurs pour le championnat de France de grand fond ; Au pont de Sully ! à 15 h. 45, départ des nageuses et nageurs concurrents du challenge du Nombre. A le, passerelle Debilly î a 15 heures, féte de natation et con cours de plongeons ; vers 15 h. 30, arrivées des épreuves d'aviron ; vers 16 h. 30, arrivées du champion nat de grand fond et du challenge du Nombre. An pont Marie : a 20 h. 50, départ du cortège des bateaux Illuminés et de la flottille. An pont de» Art» : à 21 heures, attractions nautiques et plongeons lumineux ; à 22 heures, fête artistique, danses et chants sous la direction du maître Gustave Charpentier, avec la participation du Conservatoire de Mimi Pinson et de la musique du 31' régiment d'infanterie. An Vert-galant : a 22 h. 30, distribution des récom penses ; a 23 heures, feu d'artifice.\nAu marché des changes\nLa livre s'inscrivait vendredi, à 18 heures, à 170 et le dollar à 34 98- A l'ouverture, hier matin, les cours enregistrés n'étaient plus que de 169,50 pour la livre et 34,88 pour le dollar. La clôture se fit sur une légère détente, la livre s'inscrivanti à 169,25 et le dollar à 34,83.\nf . Un veuf alcoolique assomme pendant leur sommeil ses trois fillettes et son beau-père puis% se pendre\nUne seule des fillettes, une enfant de cinq ans, a survécu\nBerck Plage, 21 août {dép. P. Paris.) TJne effroyable tragédie s'est dérou lée, ce matin, à Ai raines (Somme). Un veuf, Albert Bruyère, manou vrier, âgé de quarante-trois ans, a assommé, durant leur sommeil, ses trois filles : Jeanne, quatorze ans : Ariette, sept ans, et Rolande, cinq ans. Puis il a tué son beau-père, M. Anatole Dumont, soixante-quatorze ans, et s'est pendu dans un grenier attenant à la maison. Pour accomplir son quadruple meurtre, Bruyère s'est servi d'un instrument contondant que l'on n'a Eas retrouvé, mais qui est, vraisem îablement, une masse. On suppose qu'il a agi dans une crise de démence alcooliqqe. L'enquête est rendue dif ficile par le fait que tous les témoins du drame ont disparu, à l'exception de la petite Rolande, qui a survécu à ses bessures. A l'hôpital d'Amiens, où elle a été transportée, il a été impossible d'in terroger l'enfant, en raison de sou âge et de son état, qui est très grave.\n♦ Cobham quittera Melbourne mercredi pour rentrer en Angleterre\nLondres, 21 août {dép. Petit Paris.) L'aviateur anglais Alan Cobham, qui vient de terminer la moitié de son raid Grande-Bretagne-Austra lie et retour, reprendra le chemin de Londres mercredi prochain. En attendant, le pilote britannique ne reste pas inactif. Il a, aujourd'hui, participé à une fête d'aviation, à Melbourne, et s'est attribué la pre mière place dans le derby aérien or ganisé sur l'aérodrome d'Essendon.\nPROPOS OE . S\"* A AAI BONNE HUMEUR ■ wMIVII\nUN COMPLOT ROMANESQUE\nDES ANARCHISTES ITALIENS AURAIENT SONGÉ A VOLER LE TRÉSOR DE NOTRE-OAMEL\nEt, grâce à sa vente qu'ils auraient ensuite effectuée, ils se propo saient, dit-on, d'organiser un attentat contre M. Mussolini\nMAIS LE TRESOR EST BIEN GARDE\nDepuis quelques jours déjà, la police judiciaire et la sûreté géné rale s'occupent activement d'une mystérieuse affaire qui ne laisse d'ailleurs pas de ressembler étran gement à quelque aventure d'Arsène Lupin... Il s'agit en l'espèce d'une puis sante bande de malfaiteurs interna tionaux, parmi lesquels des anarchis tes italiens, qui ne se proposaient rien moins que de s'emparer du trésor de Notre-Dame. On ajoute mais ne préjuge-t-on pas un peu vite de leurs intentions 1 qu ils songeaient à organiser, grâce à la vente'des objets dérobés, un attentat contre M. Mussolini. Tout invraisemblable que puisse paraître, à première vue, cette ro manesque tentative, elle n'en a pas moins mis en émoi l'administration des Beaux-Arts et alerté les plus Uns limiers de la police parisienne et de la sûreté générale- Aussi bien pouvons-nous dire aujourd'hui que les « cambrioleurs probables » du trésor de Notre-Dame sont connus, étroitement surveillés et que leur coup de main —■ s'ils songeaient encore à l'exécuter est d'ores et céjà éventé. (A la troisième page, notre enquête t Notre-Dame et à l'ambassade d'ltalie.)\nLES PRIX DES TABACS FRANÇAIS ET EJRANGERS SONT AUGMENTES CE MATIN\nLe Journal officiel publie ce ma tin un décret modifiant les prix de vente, à l'intérieur, des cigarettes et scaferlatis fabriqués à l'étranger et des tabacs de vente courante mis à la disposition des consommateurs par la régie.\nAPRÈS LES AÏEUX OE L'ÉTRAMEIIR OE FRESNES\nLa seconds femme de Guyot s'était suicidée à Monte-Carlo oïl elle était avec son mari\nILS ETAIENT MARIES DEPUIS TROIS MOIS\n. . , . ... - . -, . . - • i Le Petit Parisien révèle cette « mort vie fente > aux parents de la défunte aux* quels lear gendre avait simplement annoncé < Charlotte a succombé à une grippe infectieuse >\n« Notre fille était d'une santé fiormante, d'un naturel fort {ai et jamais l'idée de se donner la mort n'a pn entrer dans ion esprit » .affirment les proches de la seconde Mme Guyot\nLundi dernier, dès que l'on apprit dans la région de Provins que Gas ton Guyot, en fuite, était recherché comme auteur du crime de Fres-nes sur-Marne, la population de ce coin de Seine-et-Marne, où le flls du\nmaire de Louan est fort connu, né manqua pas <le rappeler que l'assas sin, marré deux fois, était devenu deux fois veuf à 'la suite du décès subit de ses épouses. Bien mieux, on déclara nettement que tes circons tances de ta mort des dames Guyot avaient paru suspectes et déchaîné mains commentaires à l'époque. Des précisions, recueillies il y a trois jours, nous ont permis de aire que la première femme de Guyot, Mme Augusta Recouvreur, fille 'd'un marchand de, nouveautés de Sancy les-Provins, qu'il avait épousée en 1908, était morte en 1919 près de Gérardmer au cours d'un voyage effectué en compagnie de son mari et de sa fille Madeleine, alors âgée d'une dizaine d'années. Les parents de Mme Guvot-Recouvreur étant dé funts, un ami de la famille nous déclara que Mme Augusta Guyot, de santé délicate, avait succombé à une crise cardiaque. Le funèbre pressentiment de Guyot C'est en novembre 1920 que Gas ton Guyot se remaria avec Mme Jean Delahaye, veuve de guerre, née Charlotte Barbichcn, dont les pa rents, de situation modeste (le père est couvreur), résident au hameau des Coudoux, près de Provins. En février 1921, excursionnant, avec son mari sur la Côte d'Azur, Mme Guyot-Barbichon mourait subite ment elle aussi. Mardi dernier, questionné par un\nM mc Charlotte Guyot-Barhichon photographiée en 1920 peu après son mariage\nA LA DEUXIEME PAGE :\n","rédacteur du Petit Parisien, Mmè Barbichon déclarait ; C'est par un télégramme expédié de Nice par' Guyot que nous apprîmes la mort de notre fille. En raison de l'éloi gnement, aucun membre de la famii t ae put assister aux obsèques. A son retour à Provins, Guyot nous expliqua que Charlotte avait succombé, après trois 'jours de maladie, à une grippe infec tieuse. Nous avons alors trouvé étrange que notre gendre ne nous ait pas avisé au préalable de la maladie de sAfemme. Et des soupçons effleurèrent notre esprit. Ces soupçons ont-ils depuis été partagés par d'autres personnes ? En tous cas, le père du premier mari de Mme Guyot-Barbiehon, nous l'avons relaté hier, a adressé au procureur de la République de Provins une lettre pour lui signaler que Guyot, recevant au début de 1921 dans son appartement de Neuilly ■sur-Marne une tente de sa femme, lui aurait dit : Charlotte veut que je l'emmène se promener sur la Côte d'Azur. Je veux bien, mais je pense que le voyage ne lui sera pas favorable. Suicidée ! ... Or, hier, nous avons reçu de notre correspondant de Nice la dépêche suivante : Nice, 21 août (d, Petit Parisien.) C'est le 15 juin 1921 que la seconde femme de Gaston Guyot, née Char lotte Barbichon, et veuve en pre mières noces de M. Jean Delahay, succomba, dans un grand hôtel de la rue des Orchidées, au « Sun Palace » où elle était descendue avec son mari. Les causes de la mort ayant parues suspectes, la justice monégasque ordonna une enquête et une exper tise médicale conclut à un suicide. Mme Gaston Guyot n'est donc point morte d'une grippe infectieuse comme l'a déclaré l'étrangleur. de Fresnes-sur-ilarne. Le testament avant le voyage Notre correspondant de Provins s'est présenté hier soir chez M. et Mme Barbichon et leur a donné con naissance du télégramme reçu de N'ice par le Petit Parisien. M. et Mme Barbichon ont, tout à la fois, manifesté une grande sur prise et une grosse émotion. Puis, c'est en ces termes qu'ils ont exposé à notre collaborateur les circonstan ces ayant précédé et suivi la mort de leur fille : Avant leur départ pour la Côte d'Azur, Guyot et sa femme vinrente nous rendre visite aux Coudoux. 11 nous fit signer un papier en disant ; « Comme cela, s'il arrive quelque chose, un accident, une catastrophe, vous toucherez 3.000 francs. » Notre gendre et notre fille allèrent ensuite à Lo'uan, où Guyot avait fait venir un notaire de Paris, lequel rédigea un testament de Mme Guyot en faveur de son mari. Celui-ci en se mariant avait avantagé notre fille, qui ne possédait rien, de 50.000 francs. Guyot et sa femme partirent pour le Midi 'le 10 février. Le 15 février 1921, cinq jours plus tard, nous recevions un télégramme de Guyot ainsi conçu ; « Charlotte grip pée, retour retardé. » Le 18 février, nou veau télégramme : « Charlotte décédée ce matin à 6 h. 30. » Guyot revint au pays et nous con firma que Charlotte était morte de la grippe infectieuse. II ajouta que, selon son désir, le corps serait ramené dans un cimetière de Paris. « Qu'a-t-elle dit avant de mourir ? demandions-nous à Guyot. Rien, répliquait-il. Elle ne s'est pas vue mourir. Mais alors comment a-t-elle pu de mander à être enterrée à Paris ? Elle avait dit cela un jour en bla guant », répondit alors Guyot. Huit jours après la mort de Charlotte,\nGuyot vint nous apporter les 5.000 fr. promis en cas de décès de notre fille. « Vous voyez, dit-il, que je suis de parole. » Guyot revint, peu de temps après, nous voir. Il était cette fois accompagné de M* Guignon, notaire à Provins, qui nous donna lecture d'un acte dont nous ne comprîmes pas très bien le sens, mais que néanmoins nous signâmes. Par la suite, nous avons regretté d'avoir signé, ayant eu qu'il s'agissait d'un acte de renonciation â la succession \"de notre fille. Charlotte, dont le corps avait été dé posé dans un caveau provisoire à Monte- Carlo, fut ramenée à Paris et Inhumée au cimetière de Saint-Ouen le 9 avril 1921. « Notre fille a été poussée à se donner la mort ! » Ainsi notre fille se serait suicidée 1 Le décès aurait été constaté le 13 février 1921, alors qu'à cette date Guyot nous disait qu'elle était malade de la grippe. Et ce ne serait pas trois jours après la mort qu'il nous aurait annoncé le décès. Cette histoire est bien triste et bien mys térieuse... Ça n'est pas vrai, ça ne peut être, c'est impossible, répétèrent alors avec force et indignation M. et Mme Barbichon. Notre fille n a pu se suicider. Charlotte, remariée depuis trois mois à peine, était d'une santé florissante, elle était d'un naturel gai et jamais l'idée de se donner ia mort n'a pu entrer dan son esprit.' Si réellement elle s'est suicidée, c'est qu'elle y a été poussée atrocement au cours d'une scène de violence physique ou morale. Hélas 1 Guyot est un impul sif, un nerveux- Pourquoi a-t-il pris la précaution de faire rédiger son testament à Charlotte avant de partir en voyage? Pourquoi nous a-t-il menti? Non, non, c'est impossible. Avant de se suicider, notre fille nous aurait écrit, nous aurait fait ses adieux. Nous allons réclamer toute la lumière sur les circonstances de la mort de notre chère enfant-\nGUYOT DANS SA PRISON Guyot, dans sa prison, est très dé primé. Son abattement moral et phy sique n'est, d'ailleurs, que la suite des heures angoissées qu'il a vécues depuis son crime. L'étrangleur de Mlle Marie-Louise Beulagnet, qui occupe une cellule près du poste de garde, a, cependant, dormi profondément. Il s'est ré veillé hier d'assez bonne heure. Il s'est fait donner une banane, et c'est à peu près tout ce qu'il a mangé au cours de cette première journée de détention. Il a demandé de quoi écrire et il a écrit plusieurs lettres. Guyot. qui au moment (Je son arrestation possédait sur lui près de 3.000 francs, qui ont été consignés au greffe de la prison, a manifesté son désir de faire venir ses repas de l'extérieur, ce que le règlement de la prison autorise. Le prisonnier n'a pas encore fait choix d'un avocat, mais un avoué de Meaux, qui exerça jadis k Provins chargé pour le moment des intérêts de l'inculpé, a demandé au parquet un permis de communiquer. Aucune décision n'a été encore prise concernant la reconstitution du crime. Les aveux très complets de l'étrangleur paraissent rendre sans objet une telle opération judiciaire, qu'il reste, néanmoins, dans le do maine de 3 éventualités.\nM. Sarraut présidera à Saint-Quentin le congrès de la fédération des sapeurs-pompiers\nM. Albert Sarraut, minislrc de l'lnté rieur, présidera samedi prochain, A Saint- Quentin, la séance d'ouverture du con grès de ta Fédération nationale des sapeurs-pompiers et le banquet qui clô turera cette manifestation.\nUNE LOCOMOTIVE PART SANS CHAUFFEUR DEFONCE UN MUR ET RESTE SUSPENDUE DANS LE VIDE\nUn accident qui, heureusement, n'a fait aucune victime, a ; hier matin, suscité la vive curiosité des habitants de Montrouge. Il s'est pro duit un peu avant midi, dans Se dépôt des machines du chemin de fer de l'Etat, à Montrouge-Châlillon< près du cimetière de Bagneux. La locomotive n° 230.629, affectée aux trains de voyageurs, avait été amenée avec son tender sur le parc h combustible du dépôt pour y pren dre un chargement de briquettes. Son pilote, le chauffeur Delavoine, qui effectuait la manœuvre, l'aban donna un instant pour aller s'occu per d'une autre machine ainsi que cela se fait à tous moments A peine venait-il de s'en aller qu'à son grand étonnement la 230.629 par tit toute seule. II se rappela alors avoir omis de fermer la vapeur sur les cylindres de basse pression. Il\nessaya, mais en vain, de rattraper la locomotive. Celle-ci, à une vitesse de 20 kilomètres à l'heure, filait vers le terminus de la voie sans issue sur laquelle elle était engagée. Avec une violence inouïe, après avoir parcouru une cinquantaine de mètres, elle culbuta le butoir établi face à un mur en ciment armé quii clôture le dépôt et domine la roule d'une hauteur d'environ 4 mètres, qu'elle défonça comme une feuille de carton. Mais les essieux arrière s'agrippant aux moellons, la ma chine se trouva arrêtée dans sa course folle et demeura suspendue dans le vide, menaçant de son poids énorme les passants, très nombreux h ppftp hpnrp Dans l'après-midi, à l'aide de vérins hydrauliques, une équipe d'ouvriers put relever la machine, qui, naturellement, est hors d'usage.\nLE CRIME DE LA RUE DE CHABROL\nL'ÉTRANGLEUR DE M lle LOCARD TOUJOURS EN FUITE EST IDENTIFIÉ\nLe pseudo-Arnold est un repris de justice nommé Maurice Jonneaux Le 31 juillet on découvrait, étranglée dans sa chambre, 5, rue de Chabrol, MUe Charlotte Locard, couturière, âgée de quarante-trois ans. L'enquête de MM. Garnier, commis saire du quartier, et Barthélémy, com missaire divisionnaire, avait établi que la malheureuse femme avait fait con naissance, lors des fêtes du 1-1 juillet, d'un individu disant se nommer Arnold, artiste peintre, et qu'elle avait introduit dans son intimité. Le vol avait été le mobile du crime, : car uù sachet contenant plusieurs mil liers de francs, que la victime portait toujours sur elle, avait disparu. Sans aucun doute Mile Locard avait été tuée par son ami, qui, la veille de la mort de la couturière, avait été aperçu chez elle. Depuis il est resté introuvable. La police vient, à ia suite de recher ches délicates effectuées dans les fiche 6 de l'identité judiciaire, d'établir l'iden tité exacte du soi-disant Arnold. C'est un nommé Maurice Jonneaux, dit « Georges », né à Paris le 23 mai 1899, se disant artiste peintre. Il a été plu sieurs fois condamné pour vol et abus de confiance. Portant des cheveux châ tains rejetés en arrière, « à l'artiste », il mesure 1 m. 68; il est de corpulence moyenne, plutôt maigre. Atteint d'une maladie de la colonne vertébrale, il est très voûté et marche assez péniblement. La photographie du fuyard retrouvée au service de l'identité judioiaire est beaucoup plus netto que la photogra- Ehie prise de lui au jardin du Luxem ourg, par Mlle Locard elle-même, et qu'on avait saisie dans sa chambre. L'épreuve anthropométrique de Jon neaux a été soumise à diverses per sonnes de l'entourage de l'étrangleur. Toutes sont formelles : l'ami disparu de 1h couturière son assassin certaine ment est bien Jonneaux.\nDeux pensionnaires de la Villa Médicis autorisés à se marier\nDeux nouveaux pensionnaires de la Villa Medicis, MM. Letourneur et Hour lier, grands prix de Rome de sculpture et d'architecture de cette année même, ayant exprimé le désir de se marier, l'Académie des beaux-arts s'est montrée hier favorable à l'accueil de leur de mande, basée d'ailleurs sur un article exceptionnel du règlement de la Villa Medicis, qui autorise les pensionnaires ayant pris part à la grande guerre, ce qui est le cas de MM. Letourneur et Hourlier. à créer une famille.\nLES \"FLAGELLANTS\" DE BOMBON sont tous déclarés responsables\nU«e première expertise mentale avait conclu à l'irresponsabilité des deux principaux inculpés mais une contre-expertise les reconnaît sains d'esprit On se souvient de la scène tumul tueuse dont furent victimes, en la sacris tie de l'église de Bombon, l'abbé Des noyers, sa servante, Mlle Jeanne Hellon, et la nièce de celle-ci. Deux des principaux agresseurs, arrê tés sur-le-champ, MM. Froger, employé à la mairie de Bordeaux, et Lourdin, comptable, déclarèrent avoir obéi aux Instigations de Marie Mesmin, la « zéla trice et inspiratrice du culte voué à Nolre-Dame-des-Pleurs », qui se plai gnait d'avoir été envoûtée par le curé de Bombon. Soumis A l'expertise mentale des doc teurs André Collin et Rogues de Fursac, Froger et Lourdin furent déclarés irres ponsables et bénéficièrent d'une ordon nance de nom-lieu. Mais sur opposition faite à l'ordonnance du juge d'instruction de Melun, par M\" Maurice Garçon et Jacques Mourier, avocats des plaignants, la chambre des mises en accusation de la cour de Paris ordonna une contre-expertise. Les doc teurs Antheaumc, Roubinovitch et Urou zon, en furent chargés. Le rapport des trois médecins aliénistes vient d'être remis au parquet générai. Il conclut à la responsabilité complète des flagellants Froger et Lourdin. Les deux « flagellants » comparaîtront donc prochainement devant le tribunal correctionnel de Melun en compagnie des « zélatrices de Notre-Dame des Pleurs » qui les assistèrent.\nLES SATISFACTIGNS ACCORDÉES AUX INSCRITS MARITIMES SERVANT A BORO SES BATEAUX DE DRAGAGE\nM. TardLeu a donné des instructions aux ingénieurs en chef des services maritimes aflh que les inscrits maritimes employés sur les bateaux et engrWs de dragage des ponts et chaussées, \"bénéficient des accords inter venus les 52 mai. 56 et 30 juin 1926, entre le comité des armateurs et ladite fédération, au sujet des salaires des équipages des navires.\nCHASSEUR DE LIONS EN CHAMBRE ou LE ROMAN D'UN OPTICIEN par CAMI v\nPREMIER ACTE CŒUR D'OPTICIEN (La sccne représente un magasin d'opti cien.) LA FEMME DE L'OPTICIEN. Algérienne mariée à douze ans et restée veuve à quatorze avec deux enfants, je vins à Paris où, pendant de longues années, j'es sayai vainement d'élever mes chers petits avec le produit de mon travail. Une femme gagne peu. Aussi, à bout de cou rage, pour assurer l'avenir de mes enfants, je décidai de me remarier malgré mes soixante-douze ans. Un opticien, dans la force de l'âge, consentit à m'épouser en souvenir de sa dé fun t e grand'mère adorée, à qui je res semblais étrangement. Le brave homme, qui était veuf et vivait avec sa belle-mère, n'a pas hésité à prendre à sa charge mes deux chefs enfants : Petit- Paul, âgé de cin quante-huit ans, et Petite - Fathma, qui aura soixante ans ie mois prochain. PETIT-PAUL. Ce pendant, chère maman, depuis quelques mois, les affaires vont mal. Petit père est très inquiet et passe la majeure partie de ses nuits enfermé dans son atelier. PETITE-FATHMA. Justement, voici petit père qui sort de l'atelier. Sa figure rayonne de joie 1 L'OPTICIEN - INTRÉPIDE. Victoire 1 chère épouse !... Victoire ! chers enfants et chère belle-mère !... Le travail que je poursuis depuis longtemps dans le secret de mon atelier est achevé ! Désormais, notre fortune est assurée 1 J'abandonne ie commerce des lunettes et je me consacre désormais à la chasse aux lions 1 CHŒUR - DE - LA - FAMILLE - AHURIE. A la chasse aux lions ? L'OPTICIEN-INTRÉPIDE. Oui !... J'ai trouvé le moyeu de chasser les grands fauves sans danger. Je. compte gagner une fortune dans le commerce des peaux de lions. Préparez les malles !... Nous partons en Afrique !... {lls préparent les malles.) DEUXIÈME ACTE LA LONGUE CARABINE (La scène représente l'intérieur d'une petite maison, dans un village africain.) LA FEMME DE L'OPTICIEN. Nous voici installés dans une petite maison, à vingt deux kilomètres du désert africain. PETIT-PAUL. Nous connaissons à pré sent la fameuse idée de papa, et nous frémissons d'enthousiasme en songeant que, sans quitter cette chambre, petit père va pouvoir chasser les fauves du désert ! L'OPTICIEN-INTRÉPIDE. Cher Petit- Paul !... C'est un peu grâce à toi que j'ai trouvé cette merveilleuse idée. Un soir, que, désespéré du mauvais état de mes affaires, je cherchais vainement une idée, mes yeux tombèrent, par hasard, sur un livre de Fenimore Cooper dont tu faisais tes délices, cher petit espiègle !... PETIT-PAUL. La Longue Carabine? L'OPTICIEN-INTRÉPIDE. Oui. Ce titre\ndésert, à côté du canon de ma « longue carabine ». La chère créature imite le bêle ment de la chèvre à s'y méprendre. Mais elle ne risque rien. Dès que j'apercevrai un fauve se dirigeant vers elle, je ferai feu et ma « longue-carabine » étendra le monstre à ses pieds. LA FEMME DE L'OPTICIEN. Voilà deux heures que, vêtu en parfait trappeur, ta es à l'affût dans la salle à manger. Le déjeuner est servi !... L'OPTICIEN-INTRÉPIDE. Silence !... J'ai besoin de tout mon sang-froid, madame !... PETITE-FATHMA. Mais ta soupe va\nrefroidir, petit père !... Tu peux rester à l'affût en mangeant... L'OPTICIEN-INTRÉPIDE. C'est juste ! (Il commence à manger, tout en surveillant le désert avec sa lunette d'approche.) Femme, la soupe est excellente !... {Sou dain.) Chut !... On lion magnifique et ter rible s'avance vers moi !... Je le vois dis tinctement au bout de ma lorgnette... CHŒUR-DE-LA-FAMILLE-ÉPOUVANTÉE. Ciel !... L'OPTICIEN-INTRÉPIDE. Ne tremblez donc pas !... Un peu de sang-froid, que diable !... Il est juste en face du canon de ma < longue-carabine » et s'apprête à bondir sur ma « belle-mère-appât ». Pen dant que je vise, sers-moi une.autre assiette de soupe, femme !... Je presse la gâchette et boum !... Le \".ion doit être étendu raide mort sur le sable du désert !... {Il regarde dans sa lunette d'approche.) Oh !... Hor reur !... Le lion s'enfuit en emportant mon infortunée « belle-mère-appât » !~ J'ai pourtant tiré à bout portant !... C'est à n'y rien comprendre !... Malédiction !... TROISIÈME ACTE MYSTERE TRAGIQUE {Même décor. Huit jours après.) L'OPTICIEN-INTRÉPIDE. Oh ! l'af freux destin!... Ma « longue-carabine » est-elle donc maudite?... Malgré la mort tragique de ma belle-mère, ma chère femme, confiante en mon invention, me proposa de servir d'appât à son tour. Un tigre vint, cette fois... Je tirai à bout por tant.» Mais, hélas! cette fois encore, ma malheureuse femme fut emportée par le fauve. Puis, horreur ! l'un après l'autre, Petit-Paul et Petite-Fathma, dont j'eus la faiblesse d'accepter le dévouement, me servirent d'appât et furent enlevés à leur tour !... Me voici seul, avec ma « longue carabine ». Ce matin, dans un accès de fo lie désespérée, j'ai voulu tenter une der nière chance. D'un coup de serviette, j'ai terrassé une énorme mouche, et j'ai été l'attacher comme appât dans le désert. Qui sait ?... Les mouches servent bien d'appât pour la pêche !.„ {Il regarde à travers sa lunette d'approche) Justement, un lion de forte taille s'avance . vers la mouche-appât. Visons et tirons pour [ venger mes chères victimes. (Il tire) Victoire ! Cette fois, enfin, le lion vient de s'écrouler, foudroyé par la charge de ma « longue-carabine » !... Attelons ma pe tite voiture pour aller ramasser le gibier dans le désert. QUATRIÈME ACTE LA MORT D'UN OPTICIEN L'OPTICIEN-INTRÉPIDE. Oui, mon coup de carabine avait frappé juste I Le superbe lion est couché mort devant le canon de ma < longue-carabine ». (Il examine le cadavre du lion) Tiens! mais voilà qui est étrange!... Je n'aperçois pas !a moindre trace sanglante du coup de feu ! (A ce moment, il se sent piqué au cou.) Oh ! c'est la mouche-appât qui vient de me piquer !... Horreur !... Mon corps noir cit subitement ! C'était une mouche char bonneuse ! C'est elle qui a piqué le lion ! Honte à moi !... C'est de la piqûre de cette mouche que le lion est mort !... Cependant, j'avais encore tiré à bout por tant, comme toujours !... Quel mystère angoissant ! ( Soudain .) Oh ! l'approche de la mort me donne une extraordinaire lucidité ! Ah ! je comprends maintenant pourquoi je ne pouvais toucher les lions, même en tirant à bout portant ! J'avais tout prévu, sauf cela ! Le canon de ma carabine était trop long !... Les balles n'avaient pas la force nécessaire pour sortir d'un canon de fusil de vingt-deux kilomètres !... On ne pense pas à tout !._ Ah ! maudite « longue-carabine »... Je meurs ! (Dans son dernier râle d'agonie.) Un opticien... ne._ devrait... jamais... se... transformer... en... tueur... de... lions!... (Il meurt.) RIDEAU Texte et dessins de CAMI.\nme suggéra une merveilleuse idée 1 Je résolus de fabriquer une « longue cara bine » qui me permettrait de chasser les fauves sans danger. Procédant comme pour le montage d'une longue-vue, je passai des jours et des nuits à emboîter les uns dans les autres les innombrables tubes de toutes dimensions que je possédais en magasin pour la fabrication des lunettes d'appro che. J'obtins ainsi un canon de carabine de vingt-deux kilomètres de longueur. Une fois ces milliers de tubes repliés les uns dans les autres, le canon de ma cara bine n'était guère plus long que celui d'un fusil ordinaire. J'avais une « longue-cara bine » à faire tressaillir de jalousie dans sa tombe Fenimore Cooper lui-même ! Ce matin, pendant que vous reteniez la crosse ici, je pris l'extrémité du canon et je partis vers le désert, A mesure que j'avançais, le canon s'allongeait comme une longue-vue. Arrivé dans le désert, j'ai placé le bout du canon de ma « longue carabine » sur un support, et je suis revenu en toute hâte pour me mettre à l'affût dans notre salle à manger. Grâce à une puissante lunette d'approche, je vois tout ce qui se passe dans le désert, et j'attends le gibier de pied ferme ' LA FEMME DE D'OPTICIEN. Comme nous avons dépensé toutes nos économies pour venir ici, ton héroïque belle-mère s'est offerte pour servir d'appât et rem placer la chèvre que nous ne pouvions acheter pour attirer les lions. L'OPTICIEN-INTRÉPIDE. Oui, la brave femme est attachée à un piquet dans le\nLÉGION D'HONNEUR\nMINISTERE DES COLONIES Grand officier : M. Nguyen Hou Bai, président du conseil des ministres de l'Annam, ministre de l'lntérieur. Commandeurs : MM. Fourn, gouver neur de 1\" classe dés colonies, lieute nant-gouverneur du Dahomey; Chao Sisouphau, latsavong du royaume de Luang-Prabang (Laosj ; Pham Van Tnoi, ancien doc pliu su en Coehinehine. Officiers : MM. Barthe, agent prin cipal de la Compagnie française à la Cote d'lvoire ; Battini, administrateur en chef ; Billecocq, chef de bureau au mi nistère des Colonies ; Blanchard de la Brosse, résident supérieur de 2\" classe en Indochine ; Ducroiset, fondé de pou voir de la Compagnie de commerce et de navigation d'Extrême-Orient : Frager. administrateur de sociétés coloniales ; Hayot (Simon), industriel à la Martini que; Sasias, administrateur en chef des colonies; Ahmet Saloum uld Brahim Saloum, émir des Trarzas en Mauritanie. Chevalier : MM. Ail/an, administrateur de la Presse coloniale ; Allard, sous-chef de bureau au ministère des Colonies ; Bou chet, cher de bureau hors classe ; Breda, administrateur de t™ classe des services civils de l'lndochine ; Burot-Launay, admi nistrateur en chef des colonies ; Bunder voet, inspecteur de i\" classe ; Carrière, pu bliciste; Casaux, directeur de l'institut ophtalmologique de Hanoï; Chardon, admi nistrateur en chef des colonies ; Chazelas, administrateur do 110l 10 classe des colonies ; Chenu, directeur général de société indus trielle en Indochine ; Oeletie, professeur principal hors classo ; Delogère, agent technique principal à l'inspection générale des travaux publics des colonies ; Demaison, directeur de sociétés coloniales et homme de lettres ; Deney, agent général de société commerciale au Sénégal ; Devaux, inspec teur de l'enseignement primaire ; Lyé, chef de travaux pratiques S l'institut de méde cine coloniale ; Favrcau, négociant à Pointe-à-Pitre ; Florencia, professeur A Saint-Denis (Réunion) ; Frangeul, capitaine au long cours ; GraiTeuil, administrateur de l'« classe ; Jessula, négociant a Saïgon. MM. Labae, directeur d'école a Basse- Terre (Guadeloupe) ; Lagarde, inspecteur de la garde nldigène de l'lndochine ; Lamy, administrateur en cher des colonies ; Landry, receveur des postes en Indochine ; Laporte, administrateur en cher des colonies ; de la flocca, administrateur en chef des colonies; Le Boucher, sous-chef de bureau au minis tère des Colonies; Llntanlt, adjoint principal des services civils de l'ô-0.F.; Melendes, in dustriel; Meneault, procureur de la Républi que; Michel Jean, administrateur on chef des colonies; Michel Gustave/directeur au Da homey de la Banque de l'A. O. F. ; Mlchel let, vice-président de la cour d'appel de l'A. 0. F. ; Montezer, administrateur de I'\"' classe des colonies; Ova, Juge de paix à Cayenne ; Peiiet, directeur A la succursale de la Banque de l'lndochine A Pondlchéry ; Phcrlveng, administrateur de l™ classe des colonies ; Pltey, commis principal ; Poulet, directeur de la Banque de la Guyane. MM. Raud, colon A Madagascar ; de Riva/ud la Rafflnlère, administrateur de sociétés : Robichon, sous-préret ; Rollot, Ingénieur A Madagascar ; de Rozarlo, avocat ; Saint-Cyr, médecin chirurgien A l'hôpital civil de Fort de-France (Martinique) ; Saint-Félix, avoué près la cour d'appel de la Martinique ; Val let, directeur de la police de l'A. 0. F. ; Gaudotn, médecin A la Guadeloupe ; Chao Sisaleumsak, ebau munen de i\" classe A Luang-Prabang (Laos) ; Coulhary, interprète A la cour d'appel de l'A. 01 F. : Khautch, verac mont-rav de f» disse, chaufaisreK de Baplinon (Cambdoge) ; Mamady Konare, dit Morike, écrivain Interprète au Soudan (A. O. F.) ; Nguyen Van Maï. instituteur A Saïgon ; Pourourhetemane. ancien maire de Modellarpeth ; Seyriou D.iermakoyo, chef rie la province de Desse (Niger) ; Tran Dal Bmi, secrétaire principal hors classe des résidences de l'Annam ; Tran Van Trinh, chanh trlchau de l r « classe chargé des fonc tions de quan dao du 3« territoire militaire auTonkln; TJng Thong, médecin auxiliaire en Indochine ; Vuong Tu Dal,. tuan vu de Quang Tri (Annam) ; Wane Amadou Moctar, chef de canton au Sénégal ; Thioub Thiery, in terprète en Guinée française.\nLes obsèques des deux victimes du tamponnement de !a gare de Lyon\nHier matin ont été célébrées les obsè ques des deux victimes du tamponne ment survenu le 16 août à la gare de Lyon P.-L.-M. Celles de M. Yves Martinière, garçon de café, ont eu lieu, h 9 heures, en l'église Paint-Antoine des Quinze-Vingts. A midi, le char funèbre contenant les restes de Mme Camille Thierry partit du domicile de la défunte, rue de la Pré sentation, et 6e dirigea vers l'église Saint-Joseph. L'inhumation eut lieu au cimetière de Bagneux.\nREPRÉSENTATIONS L SUR LES PLAGES 1 l POUR LA JEUNESSE ]\nOrganisées par le \" Petit Paris : en\nAUJOURD'HUI 23 AOUT Cenirillon, au Théâtre municipal du Croisic Suivront : Pornic. 23. Casino du Môle Cendrillon Us Sabies-d'OL, 24. Cavno des Pins, Cendrillon CMtelaillou. 25. Casino Cendrillon Soysn. 26, Casino Cendrillon Royan, 27. Casino Cadet-Tloussel Bordeaux, 28. Théâtre des Bouffes. Cendrillon Bordeaux. 29, Théâtre des Bouffes Cadoi-Houseel Arcac'eon, 30, Casino Cendrillon Btyonne, 31, Théâtre Munie psi. -■. Cendrillon Bayonne, 1\" sept.. Théât Municipal Cudet-IIoUSSOi Hendaye, 2, fasiao Cendrillon\nA POISSY, UN GARÇON LIVREUR MOUILLAIT SON LAIT AVEC DES EAUX D'ÊGOUT\nII ett pris en flagrant délit par les gendarmes auxquels il offre 2.000 francs pour acheter leur silence\nUne affaire de mouillage de lait vient d'être découverte à Poissy. Une impor tante partie de la population de cette ville était approvisionnée en lait par qua tre dépôts d'une société de Maisons- Lafflttc Chaque matin, un chargement de 1,600 litres était amené à Poissy. Il était, de puis cinq mois, conduit par le garçon livreur ltaymond Pouget, vingt-quatre ans, originaire de la Lozère, habitant en hôtel, place du Marché. A Maisons. Les gendarmes de Poissy, au cours d'une tournée nocturne, l'avaient aperçu vendredi, de très bonne heure, station nant entre Achères et Poissy, devant un des drains qui, le long de la route, recueillent les eaux d'égout provenant des champs d'épandage de la Ville de Paris. Mais ils arrivèrent trop tard pour surprendre aucune manœuvre blâmable. Le maréchal des logis Angiboust décida, secondé par le gendarme Massu, de sur veiller le personnage. Cachés et ne perdant pas un de ses gestes, les gendarmes le laissèrent fal sifier devant eux quatre bidons de lait de vingt litres chacun. Alors, ils se montrèrent. Pouget, surpris en plein trafic, leur avoua qu'il mouillait son lait d'ans la proportion de 20 0/0, mais il se hâta d'ajouter, en ouvrant son porte feuille : Voici pour vous ! Et il tendit un billet de 1,000 francs â chaque gendarme. Ceux-ci lui mirent immédiatement la main au collet et confisquèrent le char gement. Amené devant M. -Fougery, juge d'ins truction à Versailles, le garçon laitier a été mis sous mandat de dépôt. Les habitants de Poissy qui, depuis plusieurs semaines, se plaignaient de la qualité du lait, témoignèrent une vive indignation quand ils connurent la nou velle. Nous avons voulu savoir si ce lait falsifié avait occasionné une recrudes cence de maladies infantiles. Interrogé à ce sujet, le docteur Fernique, qui rem place le médecin chef de l'hôpital de Poissy, actuellement en vacances, nous a déclaré que le nombre des diarrhées et maladies infantiles n'a pas été supérieur ces temps derniers dans la localité à ce qu'il est d'ordinaire à pareille époque.\nNOS ECHOS\nAujourd'hui La llamme du Souvenir sera ranimée par les volontaires juifs, 13 h. 30. Promenade-conférence « Art et nature •, 10 Heures, Archives nationales, 60, rue des Francs-Bourgeois. » Art pour tous », 10 il, palais de l'Elysée, faubourg Saint-Honoré. Sports : Courses, à Vlneennes, à 14 h.; Cy clisme, à Versailles, a 8 h., championnat de France des 100 km.; la Fttc de l'eau. traversée de Parts à l'aviron (départ a 14 h., pont National); traversée de Paris a la nage (départ à 13 h., au pont Natio nal et au pont Sully), arrivées à la passe relle Dehilly, â 15 h. Fête vénitienne et feux d'artirice à 20 h. 30 au Pont-Neuf ; Automobilisme, à la porte MUlOt, à 13 h„ arrivée de Paris-les Pyrénées-Paris. T. S. F. : Emissions et radio-concerts du Petit Parisien et des principales sta tions de France et de l'étranger. (Voir au Courrier des amateurs.)\nLes papillons créent parfois des pani ques parmi les humains quand ils enva hissent une région. Ce fait s'est produit 11 y a quelques jours à Dijon. Un bon conseil en pareil cas : répandez un nuage de Poudre Insecticide Vient et vous serea immunisés. De même, employez l'lnsec ticide Vicat liquide contre les puces, punaises, fourmis, etc., et protégez vos vêtements, fourrures, tapis avec le Tue miles Vicat. Gros, 9 t>is, rue Jules-César, Paris, Détail, toutes pharmacies, drogueries, grands magasins.\nNECROLOGIE Nous apprenons avec peine le décès de M. William Huguet. officier de la Lé gion d'honneur, administrateur-délégué *' d'Excelsior-Publicité, survenu le ven dredi 20 août, en son domicile, à Paris, • 85, rue Marbeuf. Les obsèques auront lieu lundi 23 août, à 13 heures, à l'église Saint-Aspais. à Melun (Seine-et-Marne), où l'on se réunira. Le présent avis lient lieu de faire-part. Départ gare P. L. M., à 11 h. 55.\nNous apprenons la mort de Mme Emile Fessart, veuve de l'agent de change ho noraire près la Bourse de Paris. Les ob sèques auront lieu le mardi 24 courant, 5 10 heures précises, en l'église Saint- Honoré d'Eylau, où l'on se réunira. In humation au cimetière de Montmartre. Prière de considérer le présent avis somme tenant lieu d'invitation. Ni fleurs ni couronnes. ,\nNous annonçons, d'autre part, la mort du lieulennnt-colonel H.-H. Harjes, de la Banque Morgan, Harjes et Cie. décédé, hier, à midi 1/2, à Deauville, des suites d'un accident de polo survenu la veille. La date des obsèques sera flxée ulté rieurement.\n(LEUR D'AJONC\n3(). Feuilleton du Petit Parisien, 22-8-20\nROMAN INÉDIT\nTROISIÈME PARTIE AU SECOURS D'UNE AME\nVI (suite) Accusé ! 'Après avoir réfléchi un instant, 11 reprit à haute voix : Cet acteur Juneau. vous avez son adresse ? Oui, monsieur. Il demeurait au même hôtel que moi. au « Bœuf doré », Où est-ce ? 156, rue de Belleville. Tout en transcrivant cette adresse sur son carnet, l'avocat demandait : Vous le connaissiez bien ? C'est-ù-dlre que... non... pas beau coup. Est-ce un homme recommanda 61e ? Je ne lui al jamais vu faire de mal... Il s'est toujours montré très bon camarade avec moi. Et quels étaient les individus avec lesquels vous êtes allé boire 2 Des amis à lui, qui font de la figuration.\nCopyright by Jean de la Périgne 1929. Traduc tion et reproduction interdites on tous pays,\nIls s'appellent ? Fortif et Bécano. —Ce sont des sobriquets. Leurs vrais noms î Je l'ignore. Savez-vous où ils demeurent ? Non, monsieur, mais Juneau vous le dira. Je vais le faire citer... Car si son témoignage confirme le vôtre, s'il est prouvé qu'à l'heure où M. de Mareuil a failli être assassiné, vous étiez com plètement Ivre... Oh ! assommé, monsieur. —' ... il y a de grandes chances pour que cet alibi soit exact et que vous soyez mis hors de cause. Oh 1 monsieur, comme cela me fait du bien, ce que vous me dites là. Au revoir, mon ami. Je pense que vous ne tarderez pas à être appelé chez le juge d'instruction. » Adoptez envers lui la même atti tude que vous avez eue envers moi... et j'ai tout lieu d'espérer que les cho ses s'arrangeront et que vous ne tar derez pas à être remis en liberté. Maître Daiguillon s'en fut, laissant son client réconforté et plein d'espé rance. Malheureusement, les choses n'al laient pas tourner pour Goulven aussi bien qu'il l'espérait. L'enquête judiciaire, en effet, avait accumulé contre l'accusé de terribles charges. D'abord, les menaces de mort qn'en présence de témoins Gonlven avait pro férées contre M. de Mareuil et qui éta bliront nettement la préméditation. Autre fait i: 1« portefeuille abon-\ndamment garni et les bijoux que por tait sur lui M. de Mareuil n'avaient pas été touchés... Donc, le vol n'avait pas été le mobile du \"crime. Enfin... on avait découvert, tout près de là, un revolver auquel il manquait deux balles et qui portait sur sa crosse une ancre de marine. Sans la moindre réticence, Goulven auquel on présentait cette arme avait déclaré au juge : Ce revolver m'appartient ; mais il m'a été volé ! Il restait à vérifier l'alibi qu'invo quait le « marin ». Juneau, Fortif et Bécano, Interrogés séparément, déclarèrent que vers neuf heures du soir, Goulven, qui n'avait pas cessé d'exhaler sa rancune contre M. de Mareuil, leur avait échappé au moment où ils s'efforçaient de le cal mer et de l'embarquer dans un taxi pour le ramener à Belleville... Ils ajou taient qu'ils étaient rentrés au « Bœuf doré » vers dix heures et demie du soir. Maître Daiguillon exigea qu'ils en fissent la preuve. La tenancière de l'hôtel, ainsi que le garçon Victor, s'en vinrent corroborer leurs dires. Le système de . défense adopté par Goulven s'écroulait par la base. L'avocat qui, an cours de ces tragiques débats, avait de plus en plus acquis la conviction que son client était innocent et qu'il était l'objet d'une véritable machination de la part de ses compagnons, dont il avait immé diatement pénétré la mentalité redou table, réclama une confrontation géné rale dans le cabinet du juge. Juneau, Fortif et Bécano, Mme Alice\net son garçon persistèrent dans leurs affirmations... Alors, emporté par l'lndignation et la colère, Goulven s'écria : Vous n'êtes que des menteurs et des lâches, et c'est moi qui dis la vérité ! Monsieur le juge, Intervenait maître Dalguillon, je tiens à attirer votre attention sur le fait suivant : » Le sieur Juneau avait promis à mon client de lui faire obtenir un engagement â la ilerveillous Picture. Il lui avait même affirmé qu'un régis seur de cette compagnie. M. Durmont, s'était engagé â faire faire un bout d'essai à Goulven. » Je me suis livré moi-même à une enquête très serrée à ce sujet... et M. Durmont, qui m'a l'air d'un très honnête homme, m'a déclaré que jamais le sieur Juneau ne lui avait parlé de Goulven. Témoin Juneau, intervenait le juge, qu'avez-vous à répondre à cela ? Monsieur le juge, déclarait le « petit cabot > avec un abominable sang-froid, tout cela ce sont des inven tions de Goulven. Jamais je ne lui ai parlé d'engage ment à la Merveillous Picture. Tu dis ?... grondait Goulven hors de lui. Affectant de ne pas le regarder, Juneau poursuivait : Monsieur le juge, cette histoire là ne tient pas debout. Canaille ! rugit le gars d'Au dierne... Ah 1 je le sens bien, tu m'as trahi... Oui,'je devine tout... C'est toi qui m'as grisé... C'est toi qui m'as volé\nmon revolver... O'est toi qui as tiré sur M. do Mareull ! Taisez-vous, imposait le juge d'lnstruction. Mais Goulven, hors de lui, martelait: Il y a un homme qui sait bien que je suis Innocent... c'est M. de Mareull... Demandez-lui qui a voulu le tuer... Il doit le savoir, lui... Eh bien ! je suis sûr qu'il vous dira que ce n'est pas moi. Malheureusement, M. de Mareull était dans l'lncapacité de témoigner. Si, comme l'avait prédit le professeur Méricourt, il avait survécu à l'opéra tion, il ne pouvait ni parler, ni écrire. Le chirurgien et les autres médecins que Méricourt avait appelés en consul tation ne pouvaient prévoir à quel moment 11 recouvrerait l'usage de ses mouvements, ainsi que de la parole; et si, h certaines expressions de son visage, on pouvait espérer qu'il avait conservé tout au moins une partie de ses facultés cérébrales, on eût dit que son cerveau demeurait emmuré, Isolé de ce monde. Il fallut donc renoncer à son témo'- gnage; et le juge renvoya Pierre Goul ven devant la chambre des mises en accusation, sous l'lnculpation de tenta tive d'assassinat avec préméditation. C'était la cour d'assises... le bagne, et peut-être l'éternel esil. A coup sûr l'ineffaçable honte! On aurait pu penser qne cette suprême et effroyable épreuve achève rait d'abattre Fleur d'Ajonc. Il n'en fut rien. La petite Bretonne, au contraire, trouva; la force de réagir, de lutter\ncontre sa propre détresse, dans la per suasion que son Pierre était innocent. Elle avait même fini par faire par tager sa conviction à sa grand'mère, ainsi qu'à Lucienne, qui, trompée par les apparences, dupe de toutes les charges que les trpis bandits Juneau, Fortlf et lîécano avalent su si perfidement accu muler contre Goulven, avait cru tout d'abord à la culpabilité de ce dernier. Lucienne n'avait pas voulu qu'Yvonne et Auaïk retournassent dans leur pays avant que le procès ne fût terminé. M* Dntguillon, en effet, qui s'était très sincèrement attaché à son client et avait acquis la certitude morale que, non seulement le malheureux ne lui avait pas menti mais qu'il y avait de grandes probabilités pour que ses accusateurs fussent précisément les coupables, leur avait déclaré qu'il espé rait semer le doute dans l'esprit des Jurés et faire peut-être bénéficier Pierre d'un acquittement. D'ailleurs, avant l'audience, les médecins l'avaient affirmé, Jacques de Mareuil ne pouvait parler ni même par venir à tracer quelques lignes qui suffi raient à faire éclater la vérité. Voilà pourquoi les deux Bretonnes, cédant aux Instances de la comédienne, n'avalent pas quitté l'hôtel du boule vard Maillot, où elles aidaient Lucienne à soigner Jacques, qu'après trois semai nes à la maison de santé on avait ramené chez lui. Bien qu'un mienx sensible se fût manifesté dans son état et qu'il fût tout à fait hors de danger, il était dans l'impossibilité de proférer le moindre\nmol, ni de se servir de sa main droite. Il semblait d'autant plus souffrir de cette situation pathologique qu'il avait nettement retrouvé toutes ses facultés cérébrales. C'était surtout lorsqu'on parlait devant lui de Goulven qu'il paraissait le plus affecté. Le visage contracté, il s'agitait sur sa chaise-longue... Ses lèvres tremblaient, il proférait des sons inarticulés; puis il retombait, doulou reux, épuisé par ces efforts inutiles. Lucienne, Yvonne et Anaïk se deman daient ce qu'il voulait exprimer ainsi. Etait-ce sa colère contre son meur trier? Voulait-il, au contraire, procla mer son innocence? D'un commun accord, afin d'épargner au convalescent ces véritables crises qui le laissaient abattu et risquaient de compromettre sa guérlson, Les trois femmes décidèrent de ne plus pronon cer le nom de Goulven devant lui. Le procès arriva enfin. Un public nombreux se pressait dans la salle, attiré par cette affaire dont les journaux avaient beaucoup parlé. Et puis,- Lucienne Doré ne devait-elle pas déposer? Cela suffisait à Justifier un empres sement que ne provoquent généralement que les causes célébrée Tout se déroula selon le rite habi tuel. 1.0 greffier, après avoir fait l'appel des témoins, lut l'acte d'accusation. Le président entama l'interrogatoire de l'inculpé, qui très calme, très maître de lui, persista dans ses dénégations. (A suivre.), JEAN DE LA PÉBIGNE.\n2\n\"Propos de bonne humeur\nLE PETIT PARISIEN\n22-8-26\nDANS les cœurs qui se sont pieusement et sainte ment donnés, le mépris perce la suprême blessure. Et dans iS§ SUZANNE MILA un cœur fidèle s'éteint de cette blessure, agonise de ce mépris...\nà den garantie y parfaite I h\n","SERVICES TELEGRAPHIQUES & TELEPHONIQUES SPÉCIAUX DU Petit Parisien ET DU gimca\nUNE NOTE REUTER AU SUJET DE TANGER\nCette question, est-ii dit, ne saurait être liée à celle d'un siège per manent à !a S. D. N. Londres, 21 août (dép. Havas.) L'agence Reuter publie sur la question de Tanger les renseigne ments suivants : On déclare dans les milieux britanni ques que le gouvernement espagnol n'a pas fait, de démarche diplomatique à la suite de la déclaration relative à Tanger parue récemment dans la pressc.On estime en effet ne pas être en mesure d'exprimer une opinion sur les réclamations espa gnoles jusqu'à ce qu'une démarche ad été faite. On suggère qu'il serait possible que l'Espagne désirât lier la question de Tan ger à celle d'un siège permanent à la S. V. N.. Du point de vue britannique, les deux questions sont absolument dis tinctes et séparées et- ne peuvent être rattachées. D'ailleurs on est d'avis que tous les efforts devront viser à amener la prochaine assemblée de la S■ D. N. à d'heureux résultats et à empêcher la discussion de questions étrangères au programme et susceptibles d'entraver l'œuvre du conseil. Le temps qui sépare la réunion de la S. V. N. est trop court pour permettre d'examiner une question si importante que celle des revendications de l'Espa gne. On croit qu'il sera plus sage d'en laisser l'étude à une date ultérieure, quand tous les signataires de l'acte d'Al yés'was pourront être consultés.\nUN TELEGRAMME DE H. BROUSSE AU SUJET DE L'ENCLAVE DE LLIVIA Perpignan, 21 août ( dép. Petit Paris.) M. Emmanuel Brousse, ancien mi nistre, conseiller général des Pyré nées-Orientales, a adressé le télé gramme suivant au président de la République, au président du Conseil et au ministre des Affaires étran gères. Au moment où le gouvernement fran çais engage des négociations au sujet de la cession de Tanger, je vous supplie de réclamer pour la France, parmi les com pensations à envisager, la cession à la France de l'enclave espagnole de Lllvla. Cette enclave espagnole, au milieu du canton de Saillagouse, constitue un non sens et une gêne considérable pour les populations des Cerdagnes française et espagnole et elle entraine pour la France des dépenses annuelles considérables pour le maintien de la surveillance doua nière. Sentiments respectueusement dévoués. EMMANUEL BROUSSE. [L'enclave espagnole de Llivia ss trouve dans le département des Pyré nées-Orientales entre Mont-Louis et Puy cerda.)\nL'ORDRE A TANGER N'A JAMAIS ETE TROUBLE Devant les nouvelles tendancieu ses que continuent de publier cer tains journaux éii3;gers au sujet de la situation à Tanger, le minis tère des Affaires étrangères dément d'une manière catégorique tous les bruits alarmistes répandus dans ces journaux, bruits qui sont absolu ment dénués de tout fondement. En particulier, il n'a jamais été question de faire appel aux compa gnies de débarquement des navires de guerre stationnant en rade et le tabor dispose de forces suffisantes pour maintenir l'ordre dans la zone internationale.\nLES ÉTATS-UNIS VONT AUGMENTER LEUR FLOTTE AÉRIENNE DE 282 UNITÉS\nLondres, 21 août ((lép. Petit Paris.) On mande de Washington à l'agence Reuter que le contre-amiral Moffart, chef du service aéronauti que de la marine américaine, a dé claré qu'un crédit de 12.500.000 dol lars sera affecté au cours de la nou velle année financière à la construc tion d'unités aériennes complémen taires. Ce programme comporte l'ad dition de 282 aéroplanes à ceux dont dispose déjà la flotte. Ces navires se répartiront ainsi : 100 de combat, 61 de bombardement, 47 d'observation et 74 d'entraînement\nSe penchant à la portière d'un train cinq voyageurs italiens sont décapités\nSept autres sont blessés Milan. 21 août ( dép. Radio.) Cinq voyageurs regardant le pay sage dans un compartiment alors que leur train arrivait près de Castel lanza, furent tués sur le coup. Une barre de fer d'un train, de marchandises venant en sens con traire ayant sauté à la hauteur de leur compartiment, leur trancha la tète ou les blessa grièvement au front. Sept autres eurent de graves bles sures aux bras.\nLA REBELLION AU NICARAGUA\nLondres, 21 août (dép. Petit Paris.) Suivant un message Reuter de Ni ragua (Nicaragua), les rebelles, au •moment d'évacuer Quezalguaque, in cendièrent!» une partie de la ville où se trouvaient les plus grandes dis tilleries du Nicaragua. On 'signale également que le maire et plusieurs non-combattants auraient été tués après l'émeute.\nL'officier de quart du «Lotus» et le capitaine du «Bozcourt» vont être jugés à Constantinople\nConstantinople, 21 août (dép. Havas.) L'instruction préparatoire concer nant l'abordage du Lotus et du char bonnier turc Bozcourt est terminée. Le procureur de la République a requis la mise en jugement, sous l'accusation de crime, du capitaine du Bozcourt et de l'officier de quart du Lotus, en prison préventive de puis une quinzaine de jours. La cour criminelle de Stamboul jugera prochainement l'affaire.\nL'ltalie revient an pain de guerre\nRome, 21 août (dép. Radio.) Un décret du gouvernement paru co matin arrête qu'à dater du 1\" sep tembre prochain, l'ltalie reviendra au pain de guerre. C'est-à-dire qu'il sera fabriqué avec un mélange de farines diverses. Ce mélange sera seul autorisé pour la pâtisserie. Des sanctions sévères, dit le décret, sont prévues pour les boulangers ou pâtissiers qui ne se conformeraient pas a ces prescriptions. Des peines et amendes spéciales sont également prévues pour les particuliers qui fabriqueraient chez eux des produits alimentaires sans se conformer au texte du décret,\nLA VILLE DE DAMAS A REPRIS SON ASPECT ACCOUTUME\nDamas, 20 août {dép. Havas.) Le faubourg de Meidan, qui avait servi de refuge aux insurgés lors des troubles de Damas est maintenant complètement purgé de rebelles et le plus grand calme y règne. Lu po pulation loéale, après s'être enfuie au moment des désordres, y est re venue progressivement et tous les services publics fonctionnent nor malement. Le chef de l'Etat du Grand-Liban vient de faire un voyage au cours duquel il a été très acclamé, on par ticulier à Oms et à Hama.\nUne offensive française se prépare au nord-est d'Quezzan\nRabat, 21 août {dép. Petit. Paris.) On assiste actuellement, chez les Ghe/.aoua, à une réédition du mou vement qui, au printemps dernier, la veille de notre offensive, divisa les Beni-Zerouai, par exemple, en par tisans de la soumission et de la ré sistance, amenant même des conflits entre les deux fractions. Au nord-est d'Ouezzan, nos adver saires, qui sentent notre offensive imminente, sont de plus en plus di visés sur l'attitude à adopter vis-à -vis de nos colonnes, bien que dans l'ensemble, le parti de la résistance paraisse l'emporter. Dans la partie septentrionale du territoire des Ghezaoua, on constate la présence d'un fort contingent en nemi, près de Rihana, résolu à sou tenir la lutte- En tout état de cause, on sera pro chainement fixé, car nous sommes à la veille d'événements définitifs. En zone espagnole, on poursuit le désarmement des tribus, notamment des Boni Ahmed. Les Kitima se pré pareraient à la résistance.\nLE CONGRÈS DE LA PAIX\nBoissy-la-Rivière, 2t août (.dép. P. P.) Au déjeuner d'aujourd'hui, que pré- Sidéiit M. Ferdinand Buisson, M. de Moro- Giafferi, ancien eous-secrétaire d'Etat, a pris la parole. Après avoir fait le procès des forces d'argent qui, a-t-il dit, sont : la cause de toutes les guerres, il a abordé la question de la situation économique actuelle. Quant à moi, a-t-il ajouté, si on nous offrait, un jour de faire table rase du passé, d'annuler à jamais les dettes que, vaincus ou victorieux, nous pou vions avoir contractées les uns envers les autres, de façon il ce qu'il n'y ait plus parmi les Etats ni créanciers ni débi teurs, je souscrirais à cette offre de tout mon cœur, dans l'intérêt de mon pays comme dans l'intérêt du monde. Et die même je voudrais voir traiter par un congrès la question si importante des monnaies nationales. Je verrais fort bien 1a création d'une monnaie interna tionale, qui aurait sa garantie à Genève et qui serait, non la propriété d'une Seule nation, mais la propriété de toutes les nations. L'après-midi, la commission morale s'est réunie pour arrêter les vœux qui seront soumis demain h l'assemblée géné rale de clôture. Après un débat très animé, auquel prirent part M. Marc Sangnier et M. Ferdiband Buisson, la commission' a adopté un projet de vœu de M. Lacroix (France), admettant, au cas d'une guerre engagée au mépris des garanties juridiques lnternationàles, le droit et le devoir pour tout citoyen de refuser de porter les armes. Ce projet de vœu demande également qu'en atten dant la suppression générale du service obligatoire, l'on prévoie pour les parti sans de l'objection de conscience un service civil pouvant dépasser en durée, en fatigue et en périls le service mili taire. La journée s'est terminée par une fête donnée au Théâtre de verdure, et qui consistait en une sorte d'allégorie sym bolisant la réconciliation générale des peuples, sous l'égide de la paix. Ce spectacle, conçu par M. Gémier, fut réalisé, malgré les difficultés de la tâche, de la façon la plus émouvante.\nM. Bouju, préfet de la Seine parrain d'un bateau à Saint-Martin-de-Ré\nLa Rochelle, 21 août (d. Petit Parisien.) Demain dimanche, à Saiint-Martin-de- Ré, sera inaugurée une deuxième sta tion de sauvetage, en présence de M. Bouju, préfet de la Seine, qui a accepté d'être le parrain d/u bateau Comman dant-de-Bonsonge.\nLe programme de la journée prévoit également l'apposition d'une plaque com mémora tive sur La maison natale de M. Ernest Cognacq, bienfaiteur de la ville et des familles nombreuses.\nUn sommet des Alpes franchi pour la première fois\nBonneville, 21 août (dép. Petit Parisien.) L'arête nord du dôme de Miage, qui se trouve à une hauteur de 3.673 mètres, et qui était demeurée vierge jusqu'à ce jour, a été escaladée par MM. Emmanuel Blondet, de la section C. A. F. de Cham béry, professeur de philosophie à Cler inorit-Ferrand, et Clément Blanc, porteur breveté à Saint-Gervats-les-Bains. L'ascension dura douze heures et fut rendue difficile par la neige fraîche. Elle marquera une date dans les annales de l'alpinisme.\nACCIDENTS D'AUTO\nCollision à Brunoy : un blessé Au liourdit la Croîx-de-ViLleroy, à Brunoy, l'automobile de M. Edmond Ha met, 93, rue du Chemin-Vert, t» Paris, a tamponné une autre auto conduite par le chauffeur Cassieu Ansermin, 110, rue Victor-Hugo, à Levallo-is-Perret. Mme veuve Juliette Cha'llino, caissière, 12, rue Guilhem, à Paris, qui se trou vait dans cette dernière voiture, a été assez grièvement blessée. Elle a été transportée à l'hôpital de Vilieneuve- Sainl-Georgcs. Une Parisienne blessée dans l'Yonne Joigny, 21 août (dép. Radio.) Hier soir, près de Charmov, par suite de l'éclatement d'un pneu, une voiture automobile a capoté. M. Grimai, demeurant 37, rue de Pé trograd, à Parts, conducteur de l'auto, est sorti indemne de l'accident; mais Mme Grimai a été sérieusement blessée à la tête.\nUne jeune Parisienne tombe sous un train en gare de Tours\nTours, 21 août (dép. Petit Paris.) Mlle Georgette Lemaire, demeurant 77 bis, rue Legendre, à Paris, se rendait par le train aux Sables-d'Olonne. A Tours, elie voulut -descendre avant l'ar rêt complet et roula sous les wagons qui iui broyèrent la jambe gauche. L'état de la blessée est grave.\nAntonio Domenech qui, le 22 juin, chez le notaire Ferra mi, a Chataurenard (Bou ches-du-liiiône), tua son frère au cours d'une discussion d'intérêt, s'est constitué prisonnier.\nLÀ TENTATIVE DE VOL DU TRÉSOR DE NOTRE-DAME\nNous nous sommes rendus hier h Notre-Dame, où nous avons pu join dre, en l'absence de l'archiprêtre, un des vicaires. Nous sommes prêts à recevoir ces messieurs, nous dit en riant celui-ci, dont la soutane s'orne d'une croix de guerre. J'habite le presbytère, situé non loin du trésor, lit je vous assure qu'au premier bruit je bondis sur mon revol ver, dûment chargé maintenant comme aux temps héroïques des tranchées... D'ailleurs, ajouta notre interlocuteur, il faudrait bien de l'audace, et surtout bien de la chance pour pouvoir s'empa rer du trésor. Vous pensez bien que nous nous sommes depuis longtemps munis d'un système défensif qui, pour n'avoir pas encore été mis à l'épreuve par les cambrioleurs, nous laisse entièrement rassurés quant h la perfection de son fonctionnement. Et, rapidement, nous parcourons les sombres couloirs qui entourent la sacristie. Le profane ne peut, certes, manquer d'être surpris. Sur, les murs, lissés, il ne voit que de pieuses images ou les raies grisâ trs des pierres. Mais sait-il ce que cache cette quasi-nudité ? Partout, d'invisibles boutons sont prêts à alerter les gardiens en l'occur rence un veilleur de nuit, le «suisse» de la cathédrale et les concierges du presbytère. Qu'une seule porte soit forcée, la sacristie toutï entière se trouve allumée et de bruyantes son neries retentissent..- De même, grâce à cet ingénieux système, la retraite serait aussitôt coupée aux malfaiteurs, toutes issues étant clo ses sitôt l'alarme donnée. Ce qu'on dit à l'ambassade italienne A l'ambassade d'ltalie, on ignore tlout de cette affaire. Un oomplot contre M, Mussolini ? nous dit un des attachés d'ambassade. Gela est toujours possible. Mais il y a loin du rêve à la réalité... Maintenant, ne croyez-vous pas que ces anarchistes ita liens ne sont que des malfaiteurs qui aient voulu justifier leur cambriolage par un acte politique ? Car le succès d'un complot est conditionné par son mystère. De même, II doit être direct. Dès qu'il lui faut franchir une étape, il perd de son intensité. Mais 11 faut tout admettre, encore que parmi les attentats ce sont ordinairement ceux exécutés par des individuels qui ont le plus d'e chance de réussir. En tout cas. l'enquête se poursuit activement, à Paris et dans les envi rons, parmi certains milieux inter nationaux qui n'ont d'ailleurs jamais échappé au contrôle de la police.\nLE VICOMTE DE REVIERS DE MAUNY CHEF D'ESCADRON AU 23 e DRAGONS VICTIME D'UN ACCIDENT MORTEL\nAu cours d'une promenade, un fusil qu'il por tait i la bretelle s'accroche à un arbre, le coup part et le tue Caen, 2i août (d&p. Petit Parisien.) En permision à son château de Cosny-aux-Vignes, près d'Argences, lé vicomte Olivier de Reviers de Mauny, chef d'escadron au 23\" dra gons à Meaux, attaché à l'état-major des troupes du Maroc, était sorti dans son parc emportant son fusil. En .passant devant une clôture, l'arme qu'il portait à la bretelle, s'accrocha à une branche et le coup partit. Le malheureux officier reçut la charge à bout portant et fut tué sur le cqup. C'est un garde qui au cours d'une ronde trouva un peu plus tard le cadavre baignant dans une mare de sang. [Le vicomte de Reviers de Mauny était âgé de quarante-quatre ans ; sa famille habite 182, boulevard Haussmann, à Paris.]\nUN NOUVEAU PROCÈS A PROPOS DU DIAMANT BLEU\nNice, 21 août (dép. Petit Parisien.) L'histoire du diamant bleu, ce précieux joyau qui, après avoir appartenu à des têtes couronnées, devint la propriété de Mlle Suzanne Thuillier, dite « Prime rose », va être prochainement évoquée au prétoire de Nice, au cours de la com parution devant les juges de M. Joseph Paillard, dit René, demeurant au Chalet russe, à Cap-d'Ail. C'est M. Paillard qui avança une grosse somme à Mlle Primerose pour retirer du mont-de-piété, où elle l'avait placé un jour de déveine, le précieux bijou. Mais M. Paillard avait gardé par devers lui le diamant bleu et pareille opération n'est pas autorisée par la loi. C'est pourquoi M. Figueira, juge d'instruction, après une longue information, vient de rendre une ordonnance le renvoyant en police correctionnelle pour tenue de maison de prêts sur gages et infraction aux lois et décrets réglementant le com meroe des bijoux. Une perquisition, opérée au domicile de M. Paillard, fit découvrir de nombreux bijoux non poinçonnés et établit que les opérations faites n'étaient pas inscrites sur un registre Spécial. En même temps que M. Paillard comparaîtra devant le tribunal son amie et associée, Mme Ma rie Thomas, femme Cuisinaud. C'est M\" Paul-Boncour qui présentera la défense de M. Paillard.\nPour gagner le ciel, une désespérée se laisse mourir de faim dans un fossé en lisant son paroissien\nSaint-Brieuc, 21 août (dcp.PetU Parisien.) En juin dernier, Mme veuve Janol, née Jeanne Raouit, disparaissait de chez sa sœur, avec laquelle elle habitait à Bo queho. Elle laissait dans son armoire une lettre dans laquelle elle disait adieu à ses fils demeurant à Paris. Le cadavre de la disparue vient d'être découvert au fond d'un fossé, recouvert par des ajoncs. D'après les constatations faites, et suivant une note trouvée sur la morte, elle s'était suicidée dans des conditions particulièrement dramatiques. Voulant gagner le ciel par la péni tence, elle s'était fait une couchette dans le fossé et avait creusé un trou qu'elle avait rempli d'eau; s'étant entou rée les bras de chapelets et s'étant cou chée, elle avait lu son paroissien, en attendant de mourir de faim, se conten tant, tant qu'elle en eut la force, de boire quelques gorgées d'eau.\nUN FOURGON DE L'EXPRESS 551 PREND FEU A CHAMPIGNY-SUR-YONNE\nTous les bagages sont détruits Hier soir, le fourgon de tête de l'ex press 551, qui part de Paris à 21 h. 55 pour Belfort via Dijon a pris feu, poui; uqe cause inconnue, alors que le convoi se trouvait \"près de la gare de Champi gny-sur-Yonne (Yonne), à 95 kilomètres de la capitale. Le train ayant stoppé, les efforts des employés préservèrent les wagons de voyageurs des flammes, mais le fourgon et les nombreuxibagages qu'il transpor tait aat été détruits. L'express 551 n'a pu repartir qu'avec un retard assez important.\nUN VOLEUR D'AUTO TUE PAR UN GARDIENDELAPAIX SU VOLANT OIE VOITURE jJU'iL VENAIT BE DÉROBER\nPrivé de conducteur, le véhicule sur le marchepied duquel se trouvait l'agent, faillit tomber dans le canal Saint-Martin mais culbuta sur une péniche amarrée\nPassant sa soirée au théâtre, M. Marcel Gruintgens, venu du bou levard des Batignoiles, où il habite, avait laissé, l'autre soir, son auto en stationnement rue Halévy. Lorsqu'il voulut, vers 23 h. 30, reprendre sa voiture, une 6 CV immatriculée 3949-U-8, peinte en vept sombre, M. Gruintgens ne la retrouva pas : eiie avait été volée. Il se rendit au commissariat de la Chaussée d'Antin, où il porta plainte. « Cette auto vient d'être volée... » Peu après, la préfecture de police envoyait dans toutes les permanen ces le numéro et le signalement de l'auto disparue. Aussi, lorsque le gardien Georges Brégier, du poste centrai du X J arrondissement, prit son service, â minuit, il savait qu'une automobile venait d'être volée. De faction quai de Jemmapes, vers 1 heure du matin, l'agent Brégier v.t arriver une voiture verte que con duisait un homme en casquette et qui! stoppa devant le garage situé numéro 108. Laissant la voiture le long du trottoir, le chauffeur péné tra dans le garage pour demander, à remiser pour la nuit. L'agent Brégier s'approcha de la petite voiture verte. Grande fut sa surprise lorsqu'il lut à l'arrière le numéro d'immatriculation 3949-U-8, qu'il avait précisément inscrit sur son calepin une heure auparavant au poste du X\", où on lui avait si gnalé le vol de la voiture. t Monsieur, cette aulo vient d'être volée rue Halévy ; je voue prie donc de me suivre. Vous faites sans doute erreur, répliqua l'inconnu. Cette machine appar tient à l'un de mes amis, que je viens de quitter il y a cinq minutes. Mais le jeune agent ne se laissa pas démontoç. Allons au commissariat tout de même, décida-Ml. Voici précisément un collègue qui nous accompagnera. En effet, l'agent Tatigny s'avan çait, prêt â intervenir. Le voleur, se sentant perdu, voulut user d'un autre stratagème : Bien, concéda-t-il. Allons-y ! Il fit machine arrière, vira et par tit dans la direction de la Villettu. Seul le gardien Brégier se tenait debout, sur le marchepied, son col lègue Tatigny n'ayant pas eu te temps de sauter sur la voiture. Frappé, l'agent fait feu... Le chauffeur alors partit à toute allure tenant son volant de la main gauche. En même temps, de la droite, il frappait l'agent cherchant à lui faire lâcher prise et à le pré cipiter sur la chaussée. Une lutte s'engagea sur le véhicule qui rou lait à une allure folle. Brégier per dit son képi, puis sa pèlerine. Le voleur continuait à le cribler de coups. Alors sortant son pistolet de sa gaine, le policier en menaça le chauffeur- Et, comme ce dernier n'obtempérait pas à ses injonctions et, loin de s'arrêter, continuait sa course folle, estimant être en état de légitime défense il pouvait tomber et se tuer le représentant de la loi fit feu. Quatre détonations crépitèrent... Le voleur, touché en pleine poi trine, fut tué sur le coup. L'auto privée du conducteur pour suivit sa course folle, partant en droite ligne dans la direction du canal. A cet endroit stationnait une péniche, amarrée là la veille. C'est à cette coïncidence que la machine dut de ne pas disparaître dans l'eau. L'avant du capot se jeta sur le flanc de la lourde embarcation et la voi ture s'immobilisa. Il était temps... Aidé de son collègue Tatigny, qui le rejoignit un ppu plus tard, Bré gier transporta le chauffeur à l'hô pital, où le décès fut confirmé. M. Rigaux, commissaire, put, de bonne heure, hier matin, identifier le voleur tué. II s'agit de François Bersange, né le 17 mai 1895 à Paris, dans le seizième arrondissement, et dont on ignore le domicile actuel. On sait qu'il a logé en dernier lieu 53, rue des Abbesses. Bersange a été deuk fois condamné pour violences et vol. Le propriétaire de l'auto, M. Mar cel Gruintgens, est rentré dès hier matin en possession de sa voiture\nLes deux jeunes vo'eurs du lycée Michelet arrêtés dans l'Yonne\nAuxerre, 21 août [dép. Petit Paris.) Deux jeunes gens de tenue douteuse circulaient dans les rues de Toucy. Ques tionnés par les gendarmes, ils durent avouer qu'ils étaient les auteurs de nom breux ' vols d'arpent commis au lycée Michelet, au préjudice de maltresses de l'enseignement primaire appelées à faire un stage d'éducation physique. Les deux voleurs, Martial Rollet, quinze ans, 36, rue de l'lWtel-de-Ville, à Paris, et Eugène Planche, dix-sept ans, rue Florian, à Sceaux, ont été arrêtés. Troie cent cinquante francs seulement leur restaient sur les sommes qu'ils avaient dérobées. ■\nRixe entre Espagnols à Saint-Ouen\nTrois blessés Une violente rixe a éclaté hier A 22 heures, rue Casses, a Saint-Ouen, entre plusieurs Espagnols sortant d'un débit. L'un d'entre eux, José Frapa Draz, demeurant 23, rue des Poissonniers, a Saint-Ouen, se rua. armé d'un stylet sur ses adversaires, qu'il blessa griè vement. Les agents intervinrent et arrêtèrent Draz, tandis que ses victimes : Fraoceseo Fenoll, 52, rue des Entrepôts, Aiesco Gomez 1, rue Casses, et Joseph Dididioz, 3, rue Cas ses, étaient transportés à l'hOpital flichat.\nLES GRÈVES\nLes grévistes de la confection, réunis, hier, à ia Bourse du travail, ont constaté que la situation n'était pas modulée et ils ont dé cidé de poursuivre le chômage. Des ouvriers tonneliers des 5« et 13° arrondissements ont abandonné le travail pour obtenir une augmentation de salaires.\nDERNIÈRES NOUVELLES SPORTIVES\nBOROTRA EST PARTI POUR L'AMERIQUE Cherbourg. 21 août [dép. Petit Parisien.) Le champion de tennis Borotra, qui va rejoindre Lacoste, Brugnon et Cochet en Amérique, pour disputer la Coupe Davis, s'est embarqué cet après-midi sur le licremjaiia,\nLES COURSES\nLE GRAND PRIX Deauville, 21 août (de notre env. spéc.) Allons-nous, enfin, avoir un Grand Prix do Deauville ensoleillé et la mauvaise chance qui poursuit celte belle épreuve va-t-elle prendre fin ? Ce serait à sou haiter pour que celte saison normande de 1926, la plus réussie sans conteste dè toutes celles qui se sucoédèrent de puis 1919, se termine par l'apothéose qui lui convient. Aujourd'hui, le temps est gris et une petite pluie fine déferle, chassée par le vent du large. Mais rien n'est encore compromis irrémédiablement. La grande épreuve, aveo ses dix-neuf partants, s'annonce d'un grand intérêt sportif. Les principaux ténors des deux générations de trois et quatre ans ne seront pas au poteau, mais cependant le lot reste bien composé dans son en semble. On sait que cette belle course est, de par ses conditions, une manière de handicap, si bien que le plus extrême outsider y garde toujours une possibi lité de victoire. On peut diviser ep trois catégories les chevaux de l'épreuve. La première, celle des grands favoris, comprend : Astéroïde, le bon quatre ans, gagnant du dernier prix Florian de Kergolay; Dark Hillock, qui représentera probable ment seul l'écurie Baeyens, et Fergus, qui a battu précisément Dark Hillock sur cette piste de Deauville, mais à éga lité de poids, alors qu'il devra lui. ren dre cinq livres dans le Grand Prix. Un choix entre ces deux bons trois ans et Astéroïde est affaire d'impression. Rlonscup, le second du prix Eugène- Adam, sera probablement monté par le jockey anglais Elliot et prendra, de ce fait, une légère surcharge. Les autres concurrents sont des out siders plus ou moins importants, dont The Wolf, Mastic, la Caporale et Val mara sont ceux qui ont le plus de chances. .le désigne comme gagnant DARK HILLOCK et vois, pour les places, Fergus et Astéroïde. HENRI TIIÉTARD.\nKING ARTHUR, à M. J.-D. COHN, GAGNE LE PRIX QUINCEY Deauville, 21 août (de notre env. spéc.) Cette avant-dernière réunion du mee ting deauvillais a été gâtée par une pluie persistante. Il y avait cependant une assistance assez importante au , pe sage. La piste, légèrement détrempée sur la lin de la réunion, était bonne. Le prix Quincey, qui rappelle la mémoire du regretté commissaire de la Société d'encouragement, a mis aux prises un bon lot de milers. L'épreuve a été gagnée de bout en bout par King Arthur, encore un représentant de l'écurie en forme du captain J.-D. Colin, qui a eu course gagnée du départ à 1 arrivée. Cosguillosa n'a jamais pu inquiéter le vainqueur. Le prix de la Vallée d'Auge est revenu à la propre sœur de Bécassine : Bis gulne, qui avait bien figuré déjà lors de ses débuts. Le handicap final est re.enu à Gargilesse, qui a remplacé avantageusement son camarade Hunters dale. U. T.\nHIER A DEAUVILLE. Les résultats\nPRIX D'ROULGATE 10,000 francs. i.soo mètres 1. Accalmie (F. Keogh) G 45 » 24 » à M. Mortlmer I> io 50 7 » 2. Ariette (M. Allemand) P 23 50 8 » 3. Ezpllonde (R, Brethès) P 12 50 6 • 4. Samphirc (Garner). Non placés i Orléans (Winklleld) ; Fée Printemps (Bégul rlstain) ; Settlng Sun (W. Lister) ; Capu cine V (Semblât), 1/2 long., 2 long., 1/2 long. Hutt partants. PRIX DTI MONT CANISY 15,000 francs. 2,000 mètres 1. Hotchiiss (Garner) G 45 50 18 50 à M. Ed. Esmond P 18 » 950 2. Huntersdale (E. Gardner) P 16 » 850 3. Lannllis (E. Chancelier) ; 4. Euryale (O. Vatard). Non placés : Sganarelle (D. Torterolo) ; Lo Caprice (A. Kabhe) ; Plixbourg (J. Jennlngsj. 1 long., 2 lon gueurs 1/2. Sept partants. PRIX QUINCEY 40.C00 francs. 1,600 mètres 1. KlDg Arthur (Bégutrlstaln)...G 151 5Q 71 50 à M. J. D. Cobn P 32 50 14 » 2. Cosqulllosa (Torterolo) P 29 50 12 » 3. Masked Marvel (E. Gardner) .P 21 50 H 50 4. Potentat (M. Allemand). Non placés i Golden Hope (R. Brethès) ; Nyo (Semblât) ; Soldat de Fran.ce (F. k'eogb) ; PaciDc (A. Esllng) ; Hoggar II (Garner) ; Le Taciturne (G. Vatard) ; L'lncertain (M. Amossé) ; Emmtneuce (M. Brethès). 1 long. 1/2, 1/2 long., courte encol. Douze partants. PRIX DE LA VALLEE D'AUGE 25,000 francs. 1,400 mètres 1. Bisqulne (Mac Gee) G M » 33 50 au baron Baeyens P 31 • 12 » 2. Fère Champen. (Jennlngs)...P 112 50 64 » 3. Huguette de Savoie (Ferré).P 31 » il » 4, Gorimod (A. Esling . Non placés : Fathallah (Garner) ; Calque (E. Gardner) ; Quincampoix (M. Allemand) ; Pal (Semblât); Ténébridn (F. Keogh) ; Catocale (Sharpe) ; La Déslrade (R. Brethès). Courte encol., 1/2 long. Onze partants. PRIX DE SASSY Handicap. 16,000 francs, 3,000 mètres 1. Gargilesse (E. Gardner) G 71 50 70 » à M. Sol Joèl P 25 » 18 50 2. Herbert (J. Jenuings) P 2200 850 3. Vide Poches (C. Herbert; P 48 » 16 • 4. Le \\ r ey (H. Brethès;. Non placés ; Corymbe (A. Esling) ; Staiheros (F. Keogh) ; Oronle (G. Bouillon) ; Dark Rose (Mac Gee) ; Avec le. Sourire (M. Allemand) ; Saint Béat (A. Ttabbe) ; Dryade (M. Brethès) ; Whlch Tlilnk (C. Andrews) ; Xdo.r (AI. Datré). 2 long. 1/2, 3/4 long., 2 long. 1/2. Douze panants. Dryade ne s'étant pas présentée, les paris sont remboursés.\nHIER A VINCENNES. - Le» résultat» PRIX DE BAYEUX Au trot monté. 8,000 francs, 2,250 mètres 1. Baccara V (Rlaud) G 10 50 6 » a M. L. ûlry-R(erterer...P remb. 550 il. Bettinai II (Bernardin) P remb. 550 3. Bonno (A. Morel) ; 4. Bellone (L. Bou det). Durées : 3' 35\" 2/5, 3' 37\" 4/5, 3' 43\" 1/5. Réduction au Kilomètre : 1' 35\" 7/10. Quatre partants. PRIX DE BESANÇON Au trot attelé. 6,000 francs, 2,250 mètres 1. Bellone 111 (Carré) u 22 50 14 » à M. F. Bertrin P 13 50 7 » 2. Bouillon Duval (E. TamberQ.P 17 » 850 3. Buat (Th. Monsieur) P 18 50 950 4. Boste (Le 'Bourhis). Non placés : Brie (Dessause) ; Bricoleuse (A. Tamberi) ; Bellegarde II (Simonard) ; Berlingot Nantais (Dubrcuil) ; Balaklava (E. Marié) ; Beauvot sin (Verzèle) ; Belval (Prosper) ; Bourbon naise (Bakker) ; Bogharl (Postic), distancé de la quatrième place pour avoir franchi le poteau au galop , Benvenuto (Courtade) ; Batouala (C. Masson). Durée? : 3' 43\" 1/5, 3' 41\" 2/5, 3' 47\" 4/5, 3' 48\" 3/5. Réduction au kilomètre : 1' 30\" 9/20. Quinze partants. PRIX DE BEAU VAIS Au trot monté. 10,000 francs, 2,500 mètres 1. Vrigny (Lintanf) G 39 50 21 » à M. Olry-Rœderer P 16 50 8 » 2. Vieux Pin II (Pesson) P 61 50 17 50 3. Vulalnes (A. Forclnal) P 16 > 8 » 4. Ulysse (L. Dutour). Non placés : Valmy 111 (Baloche) ; Val d'Eure (Neveux) ; Vian (V. Féray) ; Uzès II (A. Cboisselet). Durées- : 3' 51\", 3' 51\" 4/5, 3' 53\" 2/5, 3' 55\" 2/5. Réduction au kilomètre : 1' 30\" 9/18. Ilult partants. PRIX D'ARLES Au trot attelé. 6,000 francs, 2.500 mètres 1. Tarasque (Neveux) G 71 s 30 « h M. J. Renard-Manceau..P 31 » 13 50 2. Volga (Cadicbon) P 35 » Il » 3. Vaj Victis IV (Th. Monsieur) ; 4. Sir Douglass (Bakker). Non placés : Stradella (Courtade) ; U Dada (Pain). Durées : 4' 26\" 1/5, 4' 28\" 4/5, 4' 32\" 1/5, 4' 35\" 4/5. Réduction au kilomètre : 1' 35\" 1/10. Six partants. PRIX NARQUOIS Au trot monté. 30,000 francs, 2,500 mètres 1. Bagatelle (Riaud) G 32 50 16 50 à M. L. 01ry-Rœderer...P 38 50 19 » 2. Barroso !C. de Wazlères)....P 68 » 26 » 3. Rérésina (L. Pottler) ; 4. Bégonia (V. Braud). Non placés : Balandard (A. Mo re!) ; Boltron (A. Forclnal) ; Bengali (Lin tanf). Durées : 3' 25\", 3' 25' 1/5, 3' 26\". Réduction au kilomètre : t* 30\" i/ 20. Sept p 'tants. PRIX DE CAEN Au trot attelé. 10,000 francs, 2,250 mètres 1. Valpurgis (de Moussac) G 203 50 93 » à M. J. HUCnet.. P 43 » 20 » 3. Valaque (Postle).., P 38 50 15 » 3, Xantine (C. Masson) P 63 50 41 50 4. Vauquelin (Capovilla). Non placés Aiglon 111 (G. Pentecôte) ; Vin Sec (Buttti : Vegrana (R. Simonard), tombé ; Argers ■ Prosper) ; vassal (Th. Monsieur. , tombé. y urées : V 16\", 4' 18\", 4' 19\", V 19\" 1/5.\nRéduction au kilomètre : 1' 31\" 2/5. Neuf partants. PRIX DE DAX Au trot attelé. ÎO.OOO francs, 2,230 mètres 1. Valeur (P. l'orclnal) 0 21 30 10 » a M. P. Dassonville P 15 • o » 2. Valmy Wilkes (Guéroult)....P 23 30 12 • 3. U gai île (Slmonard)., P 28 50 21 » 1. Vertige (Postlc). Non placés : Amou rette (Verzèle) ; Uzès (Capovilla) ; Trêves ■ (Souchon) ; Verla (Auvray) ; Tbalie (Pros per) ; Uva Crsl V (Dcssauze). Durées : 3' 19\" 1/5, 3' 19\" 1/5, 3' 21\" 1/5, 3' 23\" 1/5. Réduction hu kilomètre : 1' 28\" 1/2. Dix partants.\nAUJOURD'HUI A VINCENNES, à 14 heures NOS PRONOSTICS. Prix de Dreux (8,000 francs, 2,250 m.) : Ailly, Astrakan ; Prix de Chambéry (6,000 fr., 2,806 m.) : Atalante 11, Auberive. Prix d'Autun (10,000 fr., 2,800 mèires) : Aradypile, Wagram. Prix Ji'Elbeuf (8,000 fr„ 2,500 m.) : Ecurie Ber frin, Boule de Neige 11. Prix de Lyon (25,000 l'r„ 3,350 m.) : Vercingêtorix, Ecurie Bcauvols. Prix d'Hérouvlllette (18,000 fr„ 2,200 m.) : Antlnéa VIII, Alésla. Prix de Rennes (20,000 fr., 2,825 m.) ; Oranle, Vassal.\nAUJOURD'HUI A DEAUVILLE MONTES ET PARTANTS PROBABLES Prix de la Potinière, à réclamer, 10.000 francs, 1.000 mètres. BeaucU (R. Brethès); ne Wltch (A, Esling) ; Kylaime (X...); Me nulila (X...); Montémarroy (X...); Vase d 6 Chine (Itatibe) ; Very Willing (M. Allemand); Chauvin (E. Gardner); Sandwich (W. Lister). Prix de Lessard, 20.000 francs, 2.C00 mètres. - Nid d'Or (E. Chancelier); Léviathan (Gar ner); Soldat do France (Keogh); El Paso (H. Ferré); Petit Frère (H. Brethès); Belffror (Mac (jee); Jeu d'Esprit (H. Ferré); Pltclioury (C.-H. Semblât); Avant Coureur (Brauxj; Chiffon (M. Amossé) ; Sweepedeza (W. Lis ter); Monsieur d'Ypres (0. Vatard). Grand Prix de Deauvllle, 200.000 francs, 2.600 mètres. The Woir (Ed. Gardner) ; Astéroïde (A. Esling); Sang Froid (F. Keogh); Rabican (R. l'erré); Sébéconrt (M. Alle mand); Mastic (Mac Gee); Little Jack (J. Winkfleld) ; Fclton (F. O'N'etU); Fergns (A. Rabhei ; Dark Hillock (C.-H. Semblât) ; Rions cap (R. Brethès); Très Sport (G. Vatard); Quomoao (G. Cartier) : Fairbanks (M.Amossé) ; Datera (A. Woodland); Soun (C. Bouillon); VaJmara (J. Jennings); La Caporale (G. Her bert). Prix de Saint-Arnoult, 20,000 francs, 900 mètres. Ténéhrion (Keogh); Saint Maixent (A. Esling); Thelma (G. Vatard); Klva (R. Ferré); Hairra (R. Brethès); Lady Hellon /C.-H. Semblât); Caulet Flori (M. Allemand); Dictateur VII (Garner); Wilrette (Winkfleld); Lady Clifden (R. Maquet); Réjane (Sharpe). Prix du Chemin de Fer, handicap, 15.000 francs, 2.400 mètres. Petit Frère (R. Bre thès); La Dragne (Sharpe) ; Sarton (W. Lis ter) ; Swiss Guard (E. Gardner) ; Avant Cou reur (Braux) ; Huntersdale (X...); Princes slna (J. Jennings); Scot's Grey (D. Torte rolo); Master Quack (C.-H. Semblât); Dark Paul (Rabbe); Naïade VII (C. Bouillon); Smith (.11. Amossé); Sganarelle (D. Torte rolo); l.embers Lassle (M. Brethès); Amour Masqué (W. Lister); La Catalane (M. Datré); Valreine (C. Herbert); Janot (G. Vatard); Louvière (Wllcock) ; Repose (A. Stringer). NOS PRONOSTICS Prix de la Potinière : Kylaime, Montéma froy. prix de Lessard : Pltclioury, Nid d'Or. Grand Prix de Deauvllle : Dark Hillock, Fergus. Prix de salnt-Arnoult : Caulet Flori, Saint Maixent. , „ _ , Prix du Chemin de Fer : Scot s Grey, Dark Paul.\nFAITS DIVERS\nPARIS Les accidents de la rue M. Frédéric Morin, livreur, vingt-quatre ans, demeurant en liùtel, rue Saint-Albin, tombé, rue Singer, dans les roues de soi» camion, est transporté a Boueicaut. Circulant à bicyclette, rue Jean-Goujon, René Martin, seize ans, 82, rue Pascal, esl renversé par le taxi du cbautTeur Jacques Thomas, 13, rue Leriche, et admis a Ueaujou. —Le cocher-livreur Heurt Pruvat, cin quante et un ans, 29, rue de Paris, à Mori treuil, blessé au pied droit par une roue de son attelage, est soigné à Tenon. c Ouvrez... Police... » C'étaient des voleurs... Uu manœuvre arabe Naît Oudia, quarante ans, dormait paisiblement dans sa chambre, 100, rue Alexandre-Dumas, lorsque, vers une heure du matin, 11 rut réveillé par des coups frappés a sa porte. « Qui est là ? » cria-t-lL « Police » ,répondit-on. L'Arabe ouvrit. Aussitôt, un de se 3 com patriotes le saisit à la gorge, le repoussant a l'lntérieur, rasoir levé Vers lui, et m complice se plaça près de la porte, revolver au poing. « Ton argent », lit le premier. « Je n'en n'ai point », gémit Naît Oudia. Cependant l'homme rouilla dans le matelas et s'empara d'un portefeuille contenant 3.310 rrancs. Puis les deux mairaiteurs se retirèrent, tandis que Oudia, rernii de sa frayeur, ap pelait au secours. Les Inspecteurs Zekrt Kébembc et Der radje de la brigade « arabe » ont réussi à ar rêter un des coupables, Mohamed N'ebar, vingt-trois ans, domicilié 60, place de ia Réunion. Son complice ne tardera pas à être appréhendé. Une fillette disparue retrouvée grâce au « Petit Parisien 3> Nous signalions la semaine dernière ia disparition d'une miette de treize ans et demie, Andrée Sabatier, qut, à la .suite d'une remontrance de sa mère, Mme Hesle, avait quitté son domicile, 100, rue Bolivar, à Paris. Hier, M. Martinet, marchand de beurre et œufs, \"0, rue de Paris, aux Ltlas, remarqua dans le Petit Parisien du 16 août, l'an nonce de la disparition de la jeune (111 e. Il compara le signalement donné avec celui d'une Jeune vendeuse qui s'était engagée chez lui au début de la semaine en prétendant avoir dix-huit ans et vivre seule à Paris. Tout en elle correspondait à ce qu'on disait d'Andrée Sabatier qui finit par avouer sa fugue et fut amenée au commissariat des I.illas d'où on lui a fait reprendre le chemin de la maison maternelle.\nSEINE Ecrasé entre un tramway et un camion M. Maurice Duperry, trente-quatre ans, demeurant 2 ter, avenue de Saint-Denis, à Plerrefltte, se trouvait a l'arrêt du tramway, rue des Goncherolles, quand il fut serré entre le tramway qui arrivait et un camion qui suivait la rue. Le malheureux eut le thorax défoncé et fut transporté à l'hôpital de Saint-Denis oti son état a été jugé des plus graves. Un concierge voleur Jeudi dernier, on dérobait sur le marche de Montrouge deux colla de parTumerle repré sentant une valeur de 2.000 francs et appar tenant à M. Victor Feuillant, 21, boulevard de Vanves, à Chétlllon. Les inspecteurs Batelier et Bellonarrt ont arrêté hier le voleur qui cherchait à écouler le produit de son larcin, c'est un nommé Paul Demoutier, quarante-six ans, concierge, 10, rue Delerue. J 1 a été envoyé au dépôt.\nAsnières. Atteinte d'une maladie chro nique, Mme Laure Salmon. soixante-deux ans, concierge, 2. rue Franklin, s'est pendue dans sa cuisine.\nA Toulon, M. Jean Ferrand tue Mme Claudine Chopin, sa compagne, une ancienne danseuse intlrme, et se suicide.\nDANS UNE MAISON HABITÉE DES CAMBRIOLEURS TENTENT D'EMPORTER UN COFFRE-FORT\nRambouillet. 21 août (dép. P. Parisien.) Un audacieux cambriolage a été com mis, hier soir, rue Chasles, à Rambouil let, dans la propriété de Mme Roche. Pondant que cette dame et sou fils se tenaient dans une vérandah isolée du bâtiment d'habitation, de£ malfaiteurs visitèrent la maison. Après avoir enlevé une caissette contenant des bijoux et 800 francs en pièces d'or, ils se prépa raient à emporter un petit coffre-fort. Mais comme ils arrivaient à la porte, ils furent surpris par M. Roche. Abandonnant leur bulin, les malan drins s'enfuiront à toutes jambes, et, par le jardin, ils gagnèrent la voie du che min de fer qui le borde. M. Roetie, qui est atteint d'une claudication prononcée, ne put les rejoindre. On suppose que les malandrins se sont enfuis dans une auto qui les attendait à proximité sur la route d'Ablis. On rap proche de ce coup de main plusieurs vols d'objets divers qui furent commis, ce même soir,- dans des automobiles lais i séés par leurs propriétaires devant un grand hôtel de fa vil Je.\nL'antiquaire de la Garenne-Colombe* . reprend ses meubles... et sa femme\nNice, 21 août (clip. Petit Parisien.) Le chef de la sûreté ,a procédé A la levée des scellés apposés sur un, garage de la rue de l'Arbre-Supérieur, 0(1 avaient été entreposés les 300.000 francs de meubles que Mme HeUuunn, femme t d'un antiquaire de la rue de lu* République, à la Garenne-CuloL'hCE, avait, de ooncert avec son ami, M. René Durbecker, enlevés pour les expédier à Nice dans les circonstances que l'on oon naft. M. et Mme Hellmann, apparemment réconciliés, ont assisté à cette opération et ont repris possession du mobilier.\nOn valet de chambre de Versailles noyé en se baignant, à Paramé\nSaint-Malo, 21 août [dép. Petit Parisien.) Un valet de chambre, -M. Marcel Grcs lisser, dix-neuf ans, demeurant rue Carnot à Versailles, s'est noyé en pre nant un bain sur la plage de Rochebonne A Paramé. Son cadavre a été retrouvé à marée basse.\nUn représentant de Montreuil-sous-Bois trouvé mort près de Thionvilie ,»\nTliionvillo, 21 août (dtp. Petit Parisien.) On a trouvé, prés d Aumelz, le cada vre de M. Louis-Paecal Huant, représen tant de commerce, demeurant à Mon treuil-sous-Bois. Interné pour avoir donné dee signes d'aliénation mentale, il avait réussi à s'évader. M. liuard a dû être foudroyé par une attaque.\nUN \"RENARD A DEUX PATTES\" VOLE DEUX RENARDS GRIS\nEmployé cliez un fourreur do la rue du Faubourg;-Poissonnière, Maurice Levé), dgo de seize ans, avait été chargé, par sun pa tron, d'aller livrer, rue de Rivoli, deux re nards, valant 10,000. Traites. En cours de roule, il rut abordé par un passant qui, après lui avoir promis un géné reux « pourboire », le chargea do faire nue commission dans le voisinage. U' quidam réussit à se ralre conller les deux renards, disant au livreur qu'il le retrouverait dans tiil bir jOrdcbe. - Re jeune Laval s'en Tut Taire la course, mais quand 1! revint, l'homme astucieux renard à deux pattes avait disparu aveo les fourrures. «\nMme Lalaune, porteuse de Journaux a Tours, est renversée et tuée par une auto.\n22-8-26\nLE PETIT PARISIEN\n3\nLithinés duD r Gustin procurent a bon marché une eau de régime alcaline, lithinée, délicieuse h boire, contre Maladies du Foie, des Reins, de la Vessie, de l'Estomac.\nBâton\nPendant les CI» illeur s» l'Alcool de Menthe de RICQUS est indispensable\ntort\nii i nnminfl i RETENEZ BIEN CECI Aucune maison ne peut imyuyuilu! HvalUeravec nos prix Notre Catalogue Vous dira pourquoi 1.500 de nos clients nous ont adressé leurs félicitations lus A non fust! * de ctas&c en magasin. Munitions, occes de T , *WUU se ire», pistolets, revolvers, etc. dialogue 1 Ir. I \"inril 9 C ÏT CONSORTIUM DIS O f Bue Turblço L ADLILLC. nmcxm D'ARMES O I M». EéwMipi « 41 15\n","LES GRANDES ÉPREUVES DU \"PETIT PARISIEN \" ïMâllL\nLA GRANDE FÊTE NAUTIQUE D'AUJOURD'HUI\nLa grande « Fête de l'eau », qui sera donnée aujourd'hui en Seine, avec le concours du Petit Parisien, comprend, on le sait, trois importantes manifestations: la Traversée de paris à la nage, organi sée par la Fédération Française de Nata tion et de Sauvetage; la Traversée de Paris à l'aviron, organisée par le Comité des Régates Internationales de Paris, et une grande fête de nuit, donnée par le Comité Général des Fêtes (Fédération des Comités d'arrondissement de Paris).\nNageurs de Paris) ; 168. Damier , (Club des Nageurs de Paris) ; 169. 51. Berthon (Club des Nageurs de Paris) ; 170. A. Delort (Club des Nageurs de Paris) ; 171. c. Trancart (Club des Nageurs de. Paris): 17-2. A. Gure ghain (Club des Nageurs de Paris) ; 173. K. Gulchard (Club des Nageurs de Paris) ; 171. A. Gerber (Club des Nageurs de Paris); 175. J. Giraudet (Club des Nageurs de Paris); 176. A Gilles (Club des Nageurs de Paris) ; 177. L.' Golneau (Club de 3 Nageurs de Paris); 178. 51. Gaudry (Club-des Nageurs do Paris); 179. A. Cailler (Club des Nageurs rte Paris): 180. V. Lelcbat (Club des Nageurs de Paris) ; 181. 51. slaloubter (Club des Nageurs de Paris) ; 182. R. sleJat (Club des Nageurs de Pari») ; us, G. Mejat (Club des Nageurs de Paris) ; 184. U. 5!otlo (Club des Nageurs de Paris) ; 185. G Menin (Club'des Nageurs de Paris); 180. A. Mollien (Club des Nageurs de Paris) ; 187. G. Michel (Club des Nageurs de Paris) ; 188. P. Marquet (Club des Na geurs de Paris) ; 189. N. Giron des Nageurs de Paris) ; 190. Y. Jagu (Club des Nageurs de Parl3) ; 191. G. JeanFoy (Club des Nageurs de Paris) ; 192. A. Labelle (Club des Nageurs de Paris) ; 193. A. Le- Dançots (Club des Nageurs de Paris) ; 194. R. Levin (Club des Nageurs de Paris) ; 195. P. Launay (Club des Nageurs de Paris) ; 196. P. Lecomte (Club des Nageurs de Paris); 197. E. Loge (Club des Nageurs de Paris) ; 198. L. Le Danois (Club des Nageurs de Pari?) ; 199. 51. Panot (Club des Nageurs de Paris) ; 200 Payen (Club des Nageurs de Paris); 201 51, Parizet (Club des Nageurs de Paris); 202. N. Louvel (Club des Nageurs de Paris) ; 203 J. rie Arango (Club des Nageurs de Pari») ; 204. 51. Habeau (Club des Nageurs de Paris) ; 205. L. Rabeau (Club des Nageurs de. Paris) ; 206. A. Rose (Club des Nageurs de Paris) • 207. R. Sourdet (Club des Nageure de Paris; ; 208. 51. Saddter (Club des Nageurs do Paris) ; 209. i.. Tbévenin (Club des Nageurs de paris) ; 210. R. Tendron (Club des Na geurs de Paris) ; 211. Zedner (Club dos Na geurs rie Paris) ; 212. A. Loiseau (Club des Nageurs de Paris) ; 2!3. J. Krauss (Club des JVaTfMiP's fie ; 214. M. Garcia (Cltito nés Nageurs de Paris) ; 215. G. Debrey (Club des Nageurs de Paris); 216. R. F.scande (Club des Nageurs de Paris) ; 217. J. Grandjon (Club des Nageurs de Choisy-le-Hol) ; 21S. V. Val ion (Club des Nageurs de Choisy-lè-ROi) ; 219. liurat (Club des Nageurs de CUolsy-.e -' L. Vfel (Club des Nageurs do Choisy le-Roi); 221. Vlal (Club des Nageurs de Choisy-le-Roi); 222. C. Copin (Club des Na geurs de Choisy-le-Roi) ; 223. Le Nohaic (Club des Nageurs de Choisy-le-Roi); 224. R. Thierry (Club des Nageurs de Choisy-Ie- Itoi); 225. G. Fontaine (Club des Nageurs rie Cholsy-le-Rot); 226. F. Turton (Club des Nageurs de Choisy-le-Rol): 227. Charnel (Club des Nageurs de Choisy-le-Roi) ; 228. Gau thier (Club des Nageurs rie Chotsy-le-Rol): 2->9. Yver (Club ries Nageurs do Choisy-le- Roll- 230. Grispoux (Club des Nageurs de Chotsy-le-Roi) ; 231. Cabuzel (Club des Na geurs de Cholsy-le-Rol); 232. Reith (Club des Nageurs de Cboisy-le-Rolj ; .233. Demain -'Club des Nageurs de Cholsy-le-Rot); 234. G. Nazara (Club ries Nageurs de Choisy-le- Rol) ; 235. G. Rouiller (Club des Nageurs de Cboisv-le-Roi! ; 236. G. Louastrou (Club des Nageurs de Cbolsy-le-Rol); 237. G. Leroy (Club des Nageurs do Choisy-le-Roi); 238. A. Ledun (Club des Nageurs de Choisy-le- Roi); 230. R. Gaudey (Club des Nageurs de Choisy-le-Roi); 240 G. Piault (Club des Nageurs de Chotsy le-Roi; • 241 J. Cousin (Club des Nageurs de Chotsy-le-Rol) ; 242. R. Turpin (Club des Nageurs de Choisy-le-Roi)) 243. R.Mcunier (Club des Nageurs do Choisy-le-Roi); 244. L. Duplanri (Club des Nageurs de Cholsy le-Roi) : 245. R. Huot (Club des Nageurs de Chotsy-le-Rol); 216. R. Latr (Club des Na geurs de Cholsy-le-Rol) ; 247. L. Btmbard (Club des Nageurs de Choisy-le-Rol) ; 248. 51. Desjardins (Club des Nageurs de Choisy le-Roi)- 249. M. Hiault (Club des Nageurs de Choisy-lc-Rol) ; 250. P. Charmelot (Club des Nageurs de Cboisy-le-Roi): 23t. B. Cavatellt (Club des Nageurs de Choisy-le-Roi) ; 252. R. Couderc (Club des Nageurs de Cbolsy-le- Rol); 253. H. Plancq (Club dos Nageurs de Cbolsy-le-Rol); 254. A. Leblond (Club (les Nageurs de Cholsy-le-Rot); 255. G. Cock (Club des Nageurs de Cholsy-le-Rol); 256. B. Cha peau (Club des Nageurs de Choisy-le-Rol) ; 237. M. AVingerter (Club des Nageurs de Cholsy-le-Rol); 258. A. Trottler (Club des Nageurs de Cholsy-le-Rol); 259. A. Ropiteau (Club des Nageurs de Choisy-le-Rol); 260. F. Slasson (Club des Nageurs de Choi sy-le-Roi) ; 261. Gaudey (Club des Nageurs de Cbolsy-le-Rol) ; 262. J. Lacroix (Club des Nageurs de Choisy-le-Roi) ; 263. a. Favat (Club des Nageurs de Cholsy-le-Roi) ; 264. L. Laine (Club des Nageurs de Choisy-le- Roi) ; 265. M. Hezard (Club des Nageurs de Choisy-le-Roi) ; 266. J. Batut (Club des Na geurs de Choisy-le-Rol) ; 267. H. Musnik (S.C.U.F. Par! 3) ; 263. Chanterel (S.C.U.F. Paris) ; 269. C. Barrère (S.C.U.F. Paris) ; 270. F. Haloche (S.C.U.F.Paris) ; 271.A. Dureau (S.C.U.F. Paris); 272. J. Brandenburger (S.C. U.F.Paris); 273. R. Lévy (S.C.U.F.Paris); 2'7i. Hornung (S.C.U.F. Paris) ; 275. A. Cocbeux (S.C.U.F. Paris) ; 276. A. Renaud (S.C.U.F. parts); 277. A. Gaveau (S.C.U.F. Paris); 278. H. Gouineau (S.C.U.F. Paris) ; 279. R. Barbe (Association Sportive Française) ; 280. G Diot (Association Sportive Française) ; 281. J. Le MOal (Association Sportive Française); 282. F. Vlzet (Association Sportive Fran çaise) ; 283. R. Bonnet (Association Spor tive Française) ; 284. C. Klein ((A.S.Mulhou sienne) ; 295. J. Tondre (A.S. Mulbousienne) ; 286. L. Bleuger (U.S. Mulhoustenne) ; 287. G. Elbert (U.S. slulhou3ien-ne) ; 288. R. Crlscl (S.A.N. Nice) ; 289. G. Costoll (S..A.N. Nlco); 290. C. Bourotte (Club des Nageurs de France) : 291. S. Pereperez (Club des Nageurs Je France) ; 292. G. Damond (Club des Na geurs de France) ; 293. L. Plchon (Club des Nageurs de France) ; 294. E. Cbassagnot (Club des Nageurs de France) ; 295. P. Corsin (Club des Nageurs de France) ; 296. A. Saint- Léger (Club des Nageurs de France) : 297. M. Favereau (Club dés Nageurs de France) ;\n400 NAGEURS ET 100 RAMEURS TRAVERSERONT PARIS\n295. A. Ilorert (Club des Nageurs de France). 300. R. Clugnac (Club des Nageurs de France); 301. A. Brun (E.S.P.Marseille); 302. P. Bourdet (A.S. Transports) ; 303. R. Bricart (A.S. Transports) ; 304. L. Gobert (A. S. Transports) ; 305. R. Lemeroler (A.S. Trans ports) ; 306. Gauthier (Pingouins de la Marne) ; 307. J. Mathe (Pingouins de la Marne) ; 308. A. Louis (Pingouins de .la Marne) ; 309. 51. Alexandre A.S.P.T.T. Paris); 310. R. Maisonneuve (A.S.P.T.T. Paris) ; 311. N. Chatt (A.S.P.T.T. Par! 3); 312. L. Lecul (A.S.P.T.T. Parts) ; 313. E. Levasse-ur (A.S. P.T.Y. Paris) ; 314. G Droyer (A.S.P.T.T. Paris) ; 315. A. Bance (A.S.P.T.T. Paris) ; 316. G. Tonnelier (A.S.P.T.T. Paris) ; 317. R. Henry (Libellule de Parts) ; 318. A. Théve nou (Libellule de Paris); 319. A. Gulily (U.N. SottevJlle et Rouen); 320. Berlioux (Neptune Club de Françe); 321. st. Richard (Neptune Club de France); 322. Farine (Neptune Club de France); 323. P. Durus (Neptune Club de France) ; 324. E. Ataudult (Neptune Club de France ; 325. It. Massonnat (Neptune Club de France) ; 326. G. Leclerc (Neptune Club de France) ; 327. Girard (Neptune Club da France) ; 329. M. Audry (Neptune Club de France). 330. G. Miehat (Swimming Club de Paris); 331. G. Fiedler (Swimming Club de Paris); 332. G. Arrlgon (Swimming Club de Paris) ; 333. R. Lemaire (Dauphins de Paris); 334. E. Costaz (Dauphins de Paris); 335. H. Leroux (Dauphins de Paris); 336. A. Dumasfaure (Dauphins de Paris): 337. Meissonnier (Dau phins de Paris); 338. A. Chalicarne (.1. A. Parisienne); 339. E. Bouchet (J. A. Pari sienne); 340. L. Laurent (J. A. Parisienne); 341. A. Foullboux (J. A. Parisienne); 342. n. Rouet (J. A. Parisienne); 343. E. nouet (J. A. Parisienne): 344. A. Slouret (J.A. Pari sienne); 345. G. Gubian (J. A. Parisienne); 340. R. Dumarqnez (,T. A. Parisienne); 347. L. Muller (J. A. Parisienne); 348. 51. Tachon (J. A. Parisienne); 349. R. Yaslet (J. A. Pari sienne); 350. A. I.ang (Asociation Sportive de l'Est); 351. M. Sgourides (Association Spor tive de l'Est); 352. 51. Leclanche (A. S. P. P. Paris); 353. V. Marchand (A. S. P. P. Paris); 354. A. Bourdon (A. S. P. P. Paris) ; 355. F. Diraison (A. S. P. P. Paris); 356. 51. Rodcn (A. S. P. P. Paris); 357. A. Cacheux (A. S. P. P. Paris); 358. R. Roos (A. S. P. P. Paris); 359. A. Pages (A. S. P. P. Paris); 360. E. Ducamp (A.S.P.P. Parts). 301. J. I.aot (A. S. P. P. Paris); 362. C. Ilellequet (A. S. P. P. Paris) ; 363. 51. LevOque (A. S. P. P. Paris); 364. M. Stadelmann (A. S. P. P. Taris); 365. E. Amurat (S. N. Oyon naxienne); 366. .M. Girod (S.N. Oyonnaxlenne) ; 367. R. Ilugon (S. N. Oyonnaxienne) ; 368. U. Veinard (S. N. Oyonnaxienne); 369. G. Millet (S. N. Oyonnaxienne) ; 370. M. Voyenne (Amicale Creillolse); 371. A. Brasseur (Ami cale Creilloiseï; 372. A. Delaplace (Amicale Creillolse); 373. 51. Roeder (Amicale Creil lolse); 374. H. Simon (Tritons Pontolsiens); 375. D. Perigols (Tritons Poutoisiens) ; 376. r. Caron (Tritons Pontoisiens) ; 377. P. Du mouchei (A. S. Gaziers de Paris); 378. C. Groom (Crrcle des Nageurs de la Marne); 379. E. Ta'ariol (Cercle des Nageurs de la Marne); 3SO. V. Grandjean (Cercle des Na geurs'de la slarne); 38t. J. Toucbemoullu (Cercle des Nageurs de la slarne); 382. H. Trolsy (Cercle des Nageurs de la slarne); 383. Lient. Desfossez (2» dragons Lyon) ; 384. P. Noucomm (Cercle des Nageurs de Nancy); 383. A. Aubert (Cercle des Nageurs de Nice); 386. L. Rougeot (Club Amical de Natation de Paris); 387. V. Lalanne (A. S. P. T. T. Bor deaux).\nde Paris à la nage et de ta Traversée de Paris à l'aviron, ie comité général des fêles donne une grande fêle de nuit qui se déroulera sur la Seine, au cœur de Paris, entre le Pont-Neuf et ie pont du Carrousel, avec spectacle sur le pont des Arts. Pour permettre, cependant, à tous les Parisiens d'admirer ce spectacle féerique, un cortège pavoisé et illuminé traversera tout, Paris. U partira, à 20 h. 50, du Bras-Marie, gagnera le pont Alexandre par le pont Sully, le pont de la Tour nelle, le pont Saint-Louis, le pont d'Ar éole, le pont Notre-Dame, le pont au Change, le Pont-Neuf, le pont des Arts, le pont du Carrousel, le pont Royal, le pont Solférino et le pont de la Con corde. Il remontera ensuite le fleuve jus qu'au Vert-Galant dans cet ordre : Les Cors de Chasse ; Le bateau des Forts de la Halle : Le Pa vois de la Ville de Paris (Musique : Les Forts de la Halle) ; Le bateau colonial (Musique : L'Etlnce latite Montrougientie) ; Le Dragon de J'Annam (Amicale des Tra vailleurs Indochinois et le Foyer Indochi nois) ; La Reine des reines de Paris et les reines des vingt arrondissements (Musique : L 8 Rappel du Polnt-du-Jour) ; Le bateau ofllciel du Petit Parisien (Musique : Harmonie du Petit Parisien); Le Conservatoire de « Miml Pinson » et le Choral Moderne (Musique du 31» régiment d'lnfanterie) ; Le bateau officiel du Miroir des Sports (Musique : Avant' Garde des Familles nom breuses de Billancourt) ; 3 bateaux artificiers. Défilé de barques illuminées Quelques minutes après le départ du cortège, une flottille, composée de deux cenls barques ornées de motifs lumi neux, quittera également te Bras-Marie et descendra la Seine. Elle suivra le même parcours et s'arrêtera au Vert- Galant, où elle arrivera vers 21 h. 35. A 22 heures s'opérera la jonction de cette flottille avec le cortège revenant du pont Alexandre. Toutes les barques se rassembleront autour du Vert-Galant et de la péniche du Petit Parisien et. do la .péniche Orgue, gracieusement mise à la disposition des organisateurs par M. Poiret, amarrées au quai du Louvre, pour assister à ia distribution des récompenses annoncées par le haut-parleur. Un vin d'honneur sera offert aux con currents. Entre temps, des attractions (plon geons lumineux exécutés par les cham pions des sociétés sportives participant à la fête, etc.) seront organisées au pont des Arts. Les musiques de la Compagnie des chemins de fer de Paris-Orléans et l'harmonie l'lndépendante de Montmar tre donneront un concert sur ce pont. Au coure du défilé, sur le chaland du comité des Fêles, danses, chants, musi que par !e conservatoire de Mimi Pinson (élèves des cours de Mlle Meunier, de l'Opéra, et de M. Dufour, du Conserva toire), par le Choral moderne (prési de ni. M. Rouffanot) et par la musique du 31\" régiment d'infanterie. Un concert au pont des Arts A 22 heures, au retour du défilé, sur le pont des Arts. le conservatoire de Mimi Pinson, le Choral moderne et la musique du 31* régiment :d'infanterte donneront un spectacle impromptu de danses et de chants, sous la haute direction du maître Gustave Charpentier. Voici le programme de ce concert t' 1\" PARTIE. Marche-défilé des reines des arrondissements ; musique du 31» de ligne (chef M. Avy); Dallet de la muse (G. Char pentier; Pavana de Patrie (Paladilhe); Coli nette à la cour; Mazurlia de Coppelin (Léo Delibés); les danseuses du Conservatoire de Mimi Pinson. 2» PARTIE. Hommage à Minerve; Pré lude et marche des cris de Paris (G. Char pentier). trompettes soti : MM. Vlgnal et Déas, de l'Opéra; Chant d'apothéose (G. Cbarpentier), ie Choral moderne (président M. Rouffanot); le Conservatoire de Miml Pinson (chant et danse); la musique du 31» de ligne, sous la direction du maître Gustave Charpentier. Une véritable flotte sera mobilisée en Seine L'organisation de la « Fête de l'Eau » a nécessité l,a mobilisation d'une véri table flotte que les Parisiens verront évo luer cet après-midi et au cours de la soirée en Seine. Cette flotte comprendra plusieurs grands bateaux et remorqueurs; un hy droglisseur Farman ; deux autocanots Peugeot; quatre canadiennes Chauvière, dont une à propulseur amovible, et envi ron deux cents barques, qui, après avoir convoyé les quelque quatre cents con currents de la traversée, participeront le soir à la fête vénitienne. Jamais encore Paris n'aura assisté à un aussi impressionnant défilé d'embar cations aussi nombreuses et aussi va riées. Le service de secours Une telle agglomération de choses et de gens n'est peut-être pas sans incon vénient ; mais l'organisation a tout prévu. Un important service médical as suré, sur le fleuve par le docteur Vitoux et le docteur Ghailly-Bert; au poste de secours de l'arrivée par le docteur Séné chal, deux internes et huit infirmières, est prêt à toute éventualité. L'Association des Dames françaises a installé deux postes de secours à bord d'un bateau spécial et à l'arrivée.\nDE LA PRUDENCE!... DE LA DISCIPLINE!...\nMais il ne suffit pas de prévoir, il est préférable do prévenir. Aussi sommes nous les interprètes de M. Carrieux, le dévoué inspecteur général de la naviga tion, chargé de la police du fleuve, pour insister afin que tout le monde ; public, nageurs, rameurs, chefs d'embarcations, soit d'une entière prudence et se sou mette à une rigoureuse discipline. A ce prix le succès est assuré. Répétons-le donc : de la prudence I de la discipline ! A l'occasion de la fête de nuit, orga nisée ce soir, à partir de 21 heures, sur la Seine, par le comité général des fêtes (Fédération des comités d'arrondisse ment). la Madelon embarquera à son quai d'attache (quai d'Orsay ; face à la gare) les personnes qui désireront assister à cette fête. Par autorisation spéciale, la Madelon pourra séjourner dans le bassin de la fête. Prix des places : 20 francs.\nLE DIMANCHE SPORTIF Athlétisme. Au stade Pershing, à 9 b et à 15 11., Critérium des Corporations de là F. F. A. An stade de la porte Dorée, à 14 h., Grands prix de l'U. S. 8. C. T Automobilisme. A ia porte Maillot, 4 15 h., arrivée de Paris-les Pyrénées-Paris. Aviron. An pont National, à 11 h. 30, départ de la Traversée de Paris. Culture physique. Au stade de la porte de Saint-.Mandé, challenge de l'Association des sociétés de gymnastique de la Seine. Cyclisme. A Versailles (grille rie l'Oran gerie), à S h., départ du Championnat de France (ioo km.) ; arrivée 4 la stinière. Au pare des Princes, à 14 11., course der rière motos et Critérium des Routiers. Natation. Au pont National, 4 15 h. ; au pont de Sully, à 15 b. 20, départs de la Traversée de Paris. A la passerelle De blUy. 4 15 li., fête nautique et arrivée de» Traversées de Paris. Marche. A Epinay, « 14 h. 30, critérium international.\nLE CHAMPIONNAT DE FRANCE * CYCLISTE SUR ROUTE L'Union Vélocipédlque de France fera disputer ce matin sur le circuit Versail les, Saint-Gyr, Rambouillet, les 17 Tour nants, la Minière, le championnat de France des 400 kilomètres sur route. Garrigou, Alavoine, Emile Georget, La.pize, Crupelandt, Henri Pélissier, Francis Pélissier, Brunier, Souchard fu rent les précédents vainqueurs. Suivant le règlement, l'U. V. F. a sé lectionné pour cette compétition les coureurs suivants ; Francis Pélissier, Btanchonnet, Marc Bocher, Belienger, Charles Pélissier, Mar cel Bidot, Marcel Gobillot, Georges Le blanc, Marcel Colleu, Curtel, Henri Pélissier, Souchard. Tous sont convoqués ce matin à Ver sailles ; les départs sont donnés à ta grille de l'Orangerie à partir de 8 heures de 5 en 5 minutes.\nLES BOXEURS FRANÇAIS A NEW-YORK New-York. 21 août {dé). Ilavas.) Dans un match de boxe en dix rounds, le Français André Routis a battu aux points Eddie Anderson. Johnv Dundee a remporté la décision sur Fréd Bretonnel en un match de dix reprises. Dans un autre match de dix rounds, Paul Berlenhach a été proclamé vain queur de Francis Charles à la première reprise, après que Francis Charles eût été au tapis pour la troisième lois.\nLE MATCH D'ATHLETISME FRANCE-ALLEMAGNE-SUISSE\nAujourd'hui à Bâle Le ma tcli d'athlétisme entre les sé lections nationales de France, d'Alle magne et de Suisse se dispute cet après midi à Bâle. Très grande est son im portance : il marque la reprise ofitclehe des relations sportives entre la France et l'Allemagne. Chaque fédération nationale a fait appel à ses meilleurs éléments ; l'équipe d'outre-Rhin s'annonce redoutable ; un grand effort a été fait en Allemagne pour donner à l'alhlétisme un essor imposant et avec des « as » réputés comme le D r Peltzer, recordman du monde du 500 et du 800, le sprinter Kœrnig, le sauteur de haies Trossbach, l'Allemagne a une grande chance de gagner. L'équipe de France est partie Paoli, Diringer, André étaient partis vendredi ; Ménard, Jamois. Blot, Pont vianne, Bérengcr. Ch. Guillemot, Ber ger, Duhour, ualtier, Migault, Degrelle, R. Mourlon, Pinson, Sylvestre, Béhoté guy, Ladoumêgue, A. Mourlon, Martin, Degland ont pris, hier, le train de 8 h. 45. Cersonney a rejoint ses camarades à Chaumont. Lewdèn, Dupont, de Greno ble ; Pelé, de Clermont-Ferrand : J. Guil lemot, de Lyon; Allart, d'Arras; Wol jung, de Strasbourg, ont gagné Bâle directement.\nQuelques concurrentes et concurrents du championnat de France de grand tond. De gauche à droite, cil haut. : M\"*' Marguerite Ledoux, M\"« Nqugaret. M\"\" Ellegaard et M\"\"' Prévost- Gardelle ; en bas ; Rebeyrol, Missbach, Pérol et Talion ; au centre ; l'ltinéraire que suivront les nageurs et les rameurs\nLA TRAVERSÉE A LA NAGE\nL'épreuve de la Traversée do Paris à la nage est double. Un premier lot de nageuses et de nageurs disputera le championnat de France de grand fond, sur un parcours de 8 km.500, du pont National à la passerelle Debilly. Les engagés 26 nageuses et 77 na geurs sout les suivants : NAGEUSES. 1 M. Ledoux (Enfants de Neptune de Tourrolng) ; 2. G. Roty (Enrants de Neptune de Tourcoing) ; 3. R. Nougaret (les Mouettes de Paris) ; 4. R. EHegaard (les Mouettés de Parts) ; 5. M. Vaseux (les Mouettes de Parts) ; C. G. llanscn (les Mouettes de Paris) ; 7. R. Foultier (les Mouettes do Paris) : 8. M.-L. Bécltereau (Club des Nageurs de la Seine) ; 0. G. Lc guillcr (Club des Nageurs de la Seine) ; 10. A. Jeandet (Club des Nageurs de la Seine) ; il. E. Platz (Club des Nageurs de Jt Seine) ; 12. B. Labelle (Club des Nageurs de Paris) ; 13. Y. Guyot (Club des Nageurs de Paris) ; 11. L. Ayats (Club des Nageurs de Paris) ; 15. S. Girard (Club des Nageurs de Paris) ; 10. 3. Glraudean (Club des Nageurs de Paris) ; 17. P. Dumesny (Club Amical de Natation de Paris) ; 18. J. Pré vost-Gardelie (Swimming Club de Paris) : la. B. Gaudin (Swimming Club de Paris) ; 20. M. Eeocbard (Swimming Club de Paris) 21. A. Mignoton (les Primevères) ; 22 A. StolTel (Sports Réunis de Colmar) ; 23. M. \\V3gnor (Sports Réunis de Colmar) ; 21. Oberlé (Sports Réunis de Colmar) ; 25. S. Meynard (Sport Athlétique Bordelais) : 26. R. Pourquier (Etoile Sportive Pho céenne). _ _ NAGEURS. 40. J. Rebeyrol (A. S. P. T T., Bordeaux) ; 41. J. Lacabanne (A.S.P.T.T. Bordeaux ; 42. R. Bas (A.S.P.T.T. Bordeaux); 43 M. Bas (A.S.P.T.T. Bordeaux) ; 41. T. La lanne (A.S.P.T.T. Bordeaux) ; 45. J. Pérol (Club des Nageurs de la Seine) ; 46. L. Talion (Club des Nageurs do la Seine) ; 47. E. De borne (Club des Nageurs de la Seinei ; 48. J. Lavailée (Club des Nageurs de la Seine) ; 49. C. Daussy (Club des Nageurs de la Seine ; 50. J. Marty (Club des Nageurs de Paris) ; 51. J. Voss (Club des Nageurs de Paris) ; 52. R. Moga (Club des Nageurs de Paris); 53. G. Lefebvre (Club des Nageurs de Paris ; 54. E. Démangé (Club des Nageur» de Paris) ; 55. R. Augagneur (byon Nautique Athlétique) ; 56. H. Ferrer (Eyon Nautique Athlétique) ; 57. H. Constant (Lyon Nautique Athlétique) ; 58. Deslebenthal (Lyon Nauti que Athlétique) ; 59. C. Poirier (C.N. Choisy le-Rol> : 00. A Narrant (C.N. Choisy-le-Rot). 61. E. Magot (C. N. Cbolsy-le-ROl) ; 62. G. Kartencewltch (C. N. Chotsy-le-Rol) ; 63. A. Renault (C. N. Choisy-le-Roi) ; 64. K. Miss bach (S. C. U. F. Paris) ; 65. W. Menu (S. C. U. F. Paris) ; 66. H. Mathen (S.C.C.F. Paris) ; 67. A. Capoulat (S. C. U. F. Paris) ; 68. C. Pigeon (S. C. U. F. Taris) ; 69. !.. Evrard (Râetng Club d'Arrss) ; 70. G. HaufT (Raclng Club d'Arras) ; 71. R. Boucher (Ha cin? Club d'Arras) ; 72. L. Penon (Raclng Club d'Arras) ; 73. L. Costoll (Société Ami cale de natation de Nice) ; 74. R. Gastand (Société Amicale de natation de Nice) ; 73. Campan! (Société Amicale de natation de Nice) ; 76. A. Canale (Société Amicale de natation de Nice) ; 77. A. Llssalde (Sport Athlétique Bordelais) ; 78. C. Diez (Sport Athélétique Bordelais) ; 79. 11. Méfiant (Sport Athlétique Bordelais) ; 80. E. Letalct (Sport Atbélétlque Bordelais). 81. R. Duverge (Sport Athlétique Borde- Jais) ; 82. P. Anglessy (Etoile Sportive Pho céenne Marseille) ; 83. n. Mergnt (Etoile Sportive Phocéenne .Marseille) ; 84. L. Na varre (Etoile Sportive Phocéenne Marseille) ; 85. U. Magnan (Etoile Sportive Phocéenne Marseille) ; 86. N. Tbomaslnl (Etoile Sportive Phocéenne Jlarsetlle); 87. A. Elzagutre (Ami cale Donibandarrack) ; 83. J. Thurin (Ami cale Donibandarrack) ; 89. A- Josie (Amicale Donibandarrack) ; 93. O. Dewald (Natation Messine) ; 91. M. Lemaire (Natation Messine): 92. Gazler (Natation Messtne) ; 93. G. Valdin (Swimming Club de Parts) ; 94. M. Frontler (Swimming Club de Paris) ;* 95. A. Corrieu (Swimming Club' de Paris) ; 93. A. Vande planque (Enrants de Neptune de Tourcoing): 97. R. Delahaye (Enfants de Neptuno de Tourcoing) ; 98. A. Boleat (Libellule de Pa ris) ; 99. A. Martlnean (Libellule de Paris) : ICO. E. Zwahlen (Club des Nageurs de France). 101. R. GrallTenberg (Club des Nageurs He France) : 102. M. Froc (Club des Nageurs de France) ; 103. E. Charles (Association Sportive préfecture Police); 104. L. Lecalllon (Association Sportlce Préfecture Police); 105. R. Laclau (Stade Rocheiais) ; 106. J. Jo nan (Stade Rochelats) ; 107. R. Jonan (Stade Rochelats) ; 108. A. Péchereau (Stade Ro cheiais) ; 109. H. Duplantler (Club Amical de Natation de Paris) ; 110. M. Orell (Section Burdlgallenne) ; 111. L. Arnavon (Amiens Athlétic Club) ; 112. A. Lanolx (Associa tion Sportive Strasbourg) :113. M. Costoll (Société Amicale do Natation de Nice) ; 114. J. Brandes (Amies de Versailles) ; 115. A. Curcuru (Les Tritons de Tunis) ; 110. G. André (Individuel F.F.N.S.) ; La seconde épreuve de la Traversée de Paris àla nage est .le challenge du nom bre qui 6e disputera sur 5 km 500, du pont Sully à ia passerelle Debilly ; 279 concurrents sont engagés, représentant : le Club des nageurs de la Seine, le Club des nageurs de Paris, le S. C. U. F., les Mouettes, le C. N. de Choisy, l'A. S. F., Mulhouse, Nice, Bordeaux, Ûyonnax, etc. En voici la liste : DAMES (bonnets verts numéros blancs). 27. L. Louis (Club Athlétique Spinallen); 28. F. Moitié (Le 3 Tritons Pontolsiens); 29. O. Bea-slay (3. N. Oyoutiaxienne) ; 30. Dival (Les Mouettes de Paris); 31. I. Plancke (Les Mouettes de Paris); 32. E. Rasmusen (Les Mouettes de Paris). MESSIEURS (bonnets Jaunes, numéros rou ges). 117. A. Petlau (Club des Nageurs de la Seine): 118. R. Leborgne (Club des Nageurs de la Seine); 119. J. Mazzolenl (Club des Nageurs de la Seine); 120. G. Mercier (Club des Nageurs de ia Seine); 121. G. Har douln (Club des Nageurs de la Seine); 122. R. Gueneau (Club des Nageurs de la Seine); 123. H. Gueneau (Club des Nageurs de la Seine); 124. L. Ayats (Club dos Nageurs de la Seine); 125. H. Rlmbourg (Club des Nageurs de la Seine); 126. F. Crepon (Club des Nageurs de la Setne); 127. G. Rrouet (Club des Nageurs de la Seine); 128. J. Gue henalc (Club des Nageurs de la Seine); 129. M. Boulle (Club des Nageurs de la Seine); 139. Duroyaume (Club des Nageurs de la Seine); 131. Glllot (Club des Nageurs de la Seine); 132. M. Deltoer (Club de» Nageurs de la Seine); 133. n. Avcnard (Club des Nageurs de la Seine); 134. Guenot (Club des Nageurs do la Seine); 135. L. Csanady (Club des Nageurs de ia Seine); 136. P. Vll lard (Club des Nageurs de la Seine); 137. H. Cbauvreau (Club des Nageurs de la Seine); 133. A. Barthélémy (Club des Nageurs de la Seine); 139. A. Nouai (Club des Na geurs de la Seine). 140. Pllsson (Club des Nageurs de la Setne); 141. R. Desrocbes (Club des Nageurs de la Seine); 142. Baudoin (Club des Na geurs de la Seine); 143. n. Durour (Club des Nageurs de la Setne); 144. Sardella Club des Nageurs de la Seine); 145. Burel (Club des Nageurs de la Seine); 146. Van horen (Club de 3 Nageurs de la Seine); 147. Tetr.y (Club des Nageurs de la Selnei; 148. B. Michel (Club des Nageurs de la Seine); 149. Azureau (Club des Nageurs da la Seine): 150. J. Soller (Club des Nageurî de la Seme); 151. Bolseard (Club des Na geurs de la Seine); 152. Hérisson Cavet (Club des Nageurs de la Seine); 153. Glrault (Club des Nageurs de la Seine); 154. M. Ri vas (Club des Nageurs de la Seine); 155. A. Labrosse (Club des Nageurs de la Seine): 156. 11. de Laiung (Club des Nageurs de la Seine); 157. C. Maggl (Club des Nageurs de la Seine); 158. E. Têtard (Club des Nageurs de la Seine); 159. Gendt (Club des Nageurs de la Seine). 160. Lobrot (Club des Nageurs de la Seine) ; 161. A. Blbal (Club des Nageurs de Paris) ; 162. G. Berretrot (Club des Nageurs do Pa ris): 163. L. Béguin (Club des Nageurs de Paris) ; 164. A. Bourdin (Club des Nageurs rte Paris) ; 165. R. Cajus (Club des Nageurs de Paris) ; 166. A. Christmann (Club des Nageurs de Paris) ; 167. S. Courttn (Club des\nLA TRAVERSÉE A L'AVIRON\nEn même temps que les nageurs ou plutôt, les précédant de quelques minu tes les rameurs disputeront, eux-aussi, leur traversée. Le programme d'aviron comprend trois épreuves principales. Voici la liste des équipes engagées : Quatre rameurs juniors. C. Nautique Rémois ; Cercle Nautique de France (Ber ges, Benoit, Bourquet, Alaugé) ; Société d'Encouragement (Devèze, Astrup, Richard, Henriet) ; Club Nautique Dieppols (Verdier. Bray. Bazrard, Ferrand) ; S. N. Corbcll (Kries, Laporte, sioreau, Caron) ; Rowmg Club de Paris Huit rameurs débutants. Cercle Nauti que de France (Bellcher, Demellteir, Cou droy, Drouet) ; Société Nautique Basse- Seine (Colin, Vichot, Kuntz, Lecouat) ; Cer cle Nautique Rémois ; S. N. Marne et En couragement (Carémlaux, Varenne, Plnon, Joseph, Dumoulin, Noël) ; Bristica. Pernin ; Itowing Club de Paris , - Club Nautique de Paris (Beney, Favereau, Henry, Chauvière, Bailli, Paul Chauvière, Lemaire, nitter). Quatre rameurs seniors, Critérium des Champions. Coupe du Miroir des Sports. Cercle des Régates de Bruxelles (Her inans, Spilmaker. Magis, Smet) ; Club Nau tique. d'Aix-les-Bains ; Cercle Aviron de Nantes (Vandernotte, F. Vandernotte, 51. Grlngolre, Dbpau) ; Cercle Nautique Houen- Croisset (Desjardins. Lepilleur, Louvet. Bailly) ; See Club de Lucerne (Hageli, W. Hiebweg, A. Schmidt, O. Linsl) ; Rowlng- Cliib de Paris (Ortol, F. Oriol, Ruffler, Lau beuf) ; Club Nautique Athlétique Rouen (Lamarre, Lefèvre, Ferrois, Boutry). Les départs auront lieu dans cet ordre; A 14 . 40, départ du quatre juniors. A 14 h. 50, départ du huit débutants. A 15 heures, départ du quatre seniors. Les sociétés d'u G. R. I. P. feront dis puter, dé 14 à 15 heures, du pont de l'Aima à la passerelle de Tokio, des épreuves en canoë simple, canoë double et canadienne à deux pagaies simples, réservées à leurs membres.\nLA FETE NOCTURNE\nA l'occasion de la distribution des ré compenses aux lauréats de ta Traversée\nPlan du dispositif adopté pour la tète de nuit\nPARIS-LES PYRÉNÉES-PARIS\nLES CONCURRENTS SERONT AUJOURD'HUI A PARIS\nL'arrivée aura lieu à 15 heures à la porte Maillot\nOrléans, 21 août (de notre anv. spécial.) Et demain, c'est Paris ! Voilà la réflexion reposante de la plu part des concurrents de la longue ran donnée en arrivant à Orléans, terme de la sixième et avant-dernière étape de Paris-les Pyrénées-Paris. D'aucuns disaient même « Paname », mais c'était pour mieux illustrer leur satisfaction du retour au bercail. En effet, la capitale, que soixante-quatre véhicules divers, de la toute légère moto de 175 cmc. à la puissante vqjlure sport 2 litres, quittèrent, dimanche dernier, est toute proche. Un saut de 120 kilo mèlres et ia tour Eiffel sera en vue, dres sant dans l'horizon parisien sa. cime métallique, en opposition aux cimes nei geuses admirées voilà quelques jours du haut des cols du Tourmalet et d'Aspin. La dernière étape est toujours la bienvenue, comme semblait également toute facile celle qui mène à Orléans venant de Clermont-Ferrand par les plaines berrichonnes. Et cependant cette étape facile, ou plutôt heureuse, avec ses 297 kilomètres de route large, droite, et généralement en bon état, fit subir au classement de nouvelles mmli fi cations. Partis de Glermont-Ferrand ce matin au nombre de trente-huit, les concur rents restant en course ne se retrouvent plus que trente-sept sur ia place du Martroy. La voiture de Glorifet n'est, pas arrivée au premier contrôle horaire et ne fait pLus partie de la troupe roulante et trépidante. Les pénalisations se chif frent à douze, qui sont : Benoist. 3 points; Boulangier, 7 points : Janin, 10 points ; Doyen, 33 points ; Dumont, 2 points ; Dlierbecourt, 10 points ; Turpin, 74 points; Missier, 44 points; Lefayer, 30 points ; Siran, 20 points; Degaitlon, 38 points; Charles Combes, 36 points. Tous ces points perdus pour retard au cours d'une étapo relativement facile prouvent la fatigue de quelques méca nismes après l'effort intensif fourni ces derniers jours. Il faut, nous l'avons constaté chaque année, des véhicules exiraordinairement résistants, souples et rapides, pour terminer sans encombre une épreuve comme celle qu'organisent tous les ans, à l'intention du monde de l'automobile, Moto-Revue et le Petit Pari sien. Ce qui prouve nettement la valeur de tous ceux qui terminent et rehausse encore l'intérêt de la démonstration four nie par les triomphateurs qui réussissent à boucler l'immense circuit sans aucune pénalisation. Nous avons constaté, une fois de plus, l'invraisemblable succès de l'épreuve auprès des populations traversées de Ciermont-Fcriund à Orléans ; îles villes industrielles comme Riom et Montluçon. tout particulièrement, étaient entièrement sur le passage des concurrents ou aux\ncontrôles, absolument envahis malgré le plus diligent des services d'ordre. Ces régions comprennent tout le parti qu'on peut tirer de la motocyclette, les services Sue peut rendre un engin léger pour se éplacer aussi sûrement qu'à bicyclette, mais combien plus facilement, plus rapi dement et sans aucune fatigue. C'est la différence avec le succès remporté par l'épreuve dans les Pyrénées et surtout en Auvergne où le côté sportif frappe beaucoup plus l'imagination des foules qui acclament au passage les coureurs rte même qu'elle applaudit les athlètes du Tour de France ou de toute autre grande course cycliste. Demain ce sera le tour dos masses parisiennes d'accueillir comme ii con vient les « rescapés » des Pyrénées. Une fois de plus nous aurons à subir, a la porte Maillot, vers 16 heures, l'assaut de la foule parisienne venue au devant des Paris-ies Pyrénées-Paris. Le classement actuel Motos 175 cmc. 4. I.éztn (Gnome et Rhône) es 5. Bourgeois (Gnome et Rhône!, 1.000 points ; 10. Kauro (Royal Moto}. 033 pis ; 8. Charron (favori. 956 pts ; 0. Atbissua (Stella), 021 pts; 12. Benoit (Jean Thomann), 854 points. Motos 250 cmc. ■ — Koudadoui (Dé-Dé), 1,000 points ; 20. Capdepont (Favori et 21. Petaud -(Favori, 999 pts ; 15. Boulaugler (Stella), 981 pis; 18. Jeannin (Am. sur Ter rot) 972 pts; 22. Dubos (Favor), 962 pts; 19. Doyen (Terrot), 957 pts; 24. Laurent (Le Grimpent'.;, 946 points. Motos 350 cmc. 85. Thezenas (Ravat); 38. Dumoulin (Glllet-Uerstai); 39. Hufkens (Glllet-Herstal), 1.000 pts.; 34. Couvert (F.N.). 983 pts; 33. Loboufller (Am. sur F. H.), 971 pis; 30. Dmiiont (Am. sur. Terrot), 919 pts; 31. Renaud (C. P.), 919 pts; 40. Dlierbécoun (Ara. sur Terrot), 837 pts; 48. Mlssler (Am. sur R.S.A.). 900 pX3; 41. Tur pain, (Am. sur Terrot), 683 pts. Motos 500 cmc. 45. Naas (Gnome et RhOne) ; 46. Bernard (Gnome et Rhône) ; 54. Cornelis (F. N.), 1.000 points ; 51. Lefa ver (Am. sur D. S. Malterre), 950 pts; 48. Chazel (Am. sur F. N.), 863 pts. Motos 750 cmc. 55. Krebs (F. If.), 983 points. Tricyctecars 1,100 cmc. — T 62. Slran (d'Yr san), 970 points. Voitures 500 cmc. — 64. Lemasson (Alcyon), 939 points. Voitures 1,100 cmc. 68. De Galllon (Amllcar), 819 points. Voilures 1.500 cmc. (tourisme). 73. So reau (Messler sans ressorts), 1.000 pts; 71. Deyrls (Cltroèn), 963 pts; sport : 72. llené Ralmond (Messler). Voitures 2 litres. 76. Charles Coimbes (Bug-aHI), 821 points.\nAUJOURD'HUI DERNIÈRE ÉTAPE ORLEANS-PARIS Les concurrents quitteront Orléans ce matin, a partir de 10 b. 52; ils seront 4 Versailles vers 13 h. 30 et A 16 h. 30 parti ront en groupe pour la Porte Maillot.\nLE BREVET DU SPORTIF FRANÇAIS\nLes éliminatoires de la région pari sienne pour l'attribution du brevet du sportif français ont commencé hier à Versailles. L'Union des Sociétés de Tir de France, les grandes fédérations et le Comité national des sports assureront l'organisation. Les concurrents furent nombreux. Le concours de tir eut lieu au stand national; la natation aux Bains des Pages, dans le parc, et le cyclisme sur la route do Versailles. Résultats : Cyclisme (30 kilomètres sur .route). 1. Pardoen, en 1 b. 4'; 2. Brun; 3. Colin. Natation (100 mètres nage libre). 1. Co lin. 1' 54\"; 2. André; 3. Pardoen. Tir (200 m. arme de guerre). 1. Bran con, 34 pts.; 2. Carnot; 3. Rlgaud. Les épreuves d'aujourd'hui La gymnastique aura lieu ce matin, à\n9 heures, au stade d'instruction publique, avenue do Paris (hôtel de ville); l'athlé tisme et le base-bail, à 14 h. 30, au stade des Sabotiers, route de Saint-Cyr (la Ménagerie). Les engagés 1. H. André, 2. A. Baron, 3. G. Brun; 4. J. Bagnlol, 5. B. Maurice, 6. R. Canet, 7. M. Coben, 8. H. Colin, 9. J. Drevon, 10. A. Dureau, 11. X. Devlret, 12. A Dorge, 13. C. Deplanque, 14. A. Ferrlére, 15. Fleury, 16. R. Guyot, 17. P. Guitton, 18. Garaudet, 19. Crohan, 20. E. Hassoux, 21. Huot, 22. P. Isnard, 23. R. Joubert, 24. Lehardeley, 25. 11. Laurent, 26. A. Lenglet, 27. H. Ma gniez. 28. G. Mudry, 29. G. Martin, 30. A. Pardoen, 31. Ramain, 32. Rigaut, 33. J. Serre, 34. n. Tinturier, 35. 11. Veyssade, 36. R. Ve drunes.\nLES \" PARIS-STRASBOURG \" A EPINAY\nLa Fédération Française de Marche, avec le concours du Petit Parisien et de la municipalité dPEpinay-sur-Seine, fera disputer cet après-midi le Critérium in ternational de marche, avec la participa tion des lauréats de Paris-Strasbourg. A 14 h. 30, à Epinay, place de l'Eglise, réception ' des concurrents ; vestiaire maison Mariette. 2, place de l'Eglise. A 15 heures, départ du Critérium, sur le parcours suivant : place de l'Eglise, rue de Paris, avenue de Pontoise, avenue Gallieni (Cygne d'Enghien), avenue d'En ghien, rue de Paris, place de l'Eglise, 4 km. 500 ; ce parcours à effectuer qua tre fois, soit 18 kilomètres.\nDefaye, Godart, Vialette, Poulain, prin cipaux rivaux du Suisse Linder dans Paris-Strasbourg, sont partants certains avec Perrier, Besnier, Péchade, Gauliliot, Boleyte, principaux concurrents de la grande randonnée, et Dacquay, champion de France; Vaiéri, Migliara, Poustay, Picard', etc... A 17 h. 30, distribution des prix. Une musique prêtera son concours ; la F.F.M. sera représentée par son président, Emile Anthoine, organisateur de Paris- Strasbourg, assiste de 3 officiels de l'épreuve, et la municipalité d'Epinay sera officiellement représentée.\nLE CIRCUIT CYCLISTE DES PLAGES DE LA MANCHE\nLe deuxième Circuit des plages de la Manche se disputera atfloura'hui sur l'itinéraire classique qui, de Granviile à Avranohes, relie les plages. Cette épreuve est organisée par la Pédale Sartillaise, avec le concours du Petit Parisien. Voici l'itinéraire détaillé : Sartilly, Granviile, Saint-Pair-sur-Mer, Jullon ville, Garolles, Saint-Jean-le-Thomas, Dragey, Génets, Vains, Avranches, Sar tilly (circuit de 67 kilomètres à couvrir trois fois).' L'épreuve qui, l'an dernier, fut gagnée par Gcbbaud, devant Déguat et Godard, a réuni de nombreux engagés dé valeur. Les engagés Trente-huit engagés. En voici la liste, avec l'lndication des numéros qu'ils porte ront en course : l. Léopold statton (Salnt-Amand-les-Eaux); 2. Omer 51ahy (Salnt-Amind-les-£aux) ; 3. Van Rossea (Saint - Amand - les - Eaux) ;\n4. Le GolT (Brest) ; 5. Le Doaré (Dlnan) ; 6. Gautho (Plainte!) : 7. Jaffredou (Saint- Brleuc) ; 8. Lelayour (Dlnan) ; 0. Favé (Ploulder) ; 10. Gelot (Paris). 11. Viot (Paris) ; 12. Catelan (Le Havre) ; 13. Chasles (Avranches) ; 14. Desvages (Ville dieu) ; 15. Bly Ernest (Dol-de-Bretagne) ; 16. Bly André (Dol-de-Bretagne) ; 17. Renard (Beauchamp) ; 18. Simon (La Haye-Pesnel) ; 19. Delafosse (Villedicu) ; 20. Robert (Avran ches). 2t. Lcpanant (Granville) ; 2-2. Épaule (Salnt-Denis-lc-Gast) ; 23. Bière (Granville): 24. Vertemattl (Paris) : 25. LeveUlé (Avran ches) ; 26. Jourdain (Mortaln) ; 27. Vugé (Paris) : 28. Flotta (Parst) ; 29. Renaud (Paris) ; 30. Copln (Paris). 31. Asse (Vannes) ; 32. Duboc (Paris) ; 33. Lemée (Paris) ; 31. Leguyader (Bré cey) ; 35. Arehambaud (Rennes) ; 36. Fré mont (CbiUeau-Lavalllère) ; 37. Robineau (Tours) ; 38, Vadaine (Salnt-Hilalre-du-Har couel). Le départ sera donné à Sarlilly à 9 h. 30.\nILS ONT FAIT FORTUNE\nOn apprend chaque jour qu'UN TEL, simple ouvrier ou employé, a gagné plu sieurs centaines de ruillo francs et par fois Un Million, et, pauvre hier, s'est éveillé millionnaire, pouvant désormais goûter à toutes les satisfactions de la vie. Dernièrement c'étaient : 211. Roux Joseph, jardinier à la Chacade, banlieue d'Avi gnon ; M. Visa, sous-chef de brigade, gare de Chaumcnt ; M. Raocalou, ser gent au 21 a. s. i. col. COMMENT ONT-ILS TAIT FORTUNE? Simplement par la possession d'une Obligation à lots, soit du CREDIT NATIONAL, soit de la VILLE DE PARIS. Ces titres de premier ordre ne sont pas des billets de loterie que l'on jette après un tirage malheureux en perdant Irrémédiablement sa mise. Non seulement ils conservent leur valeur à de 3 tirages qui s'effectuent chaque mois, mats encore ils rapportent chaque année un intérêt appréciable et sont toujours instantanément négo ciables. au cours du jour, en cas de gêne, chez n'importe quel banquier ; donc: éco nomie certaine, chances de fortune nom breuses ! Il faut donc être ennemi de ses propres intérêts et absolument imprévoyant pour jie pas posséder un. ou plusieurs de ces titres. COMMENT LES ACHETER? La Banque Française de Crédit, éta blissement fondé en 1887, vend ces valeurs avec un premier versement de 10 francs et le solde par mensualités minimes ne représentant pas un frano par jour pendant une période qui ne dépasse pas deux ans. PREMIER m EXEMPLE : Vous pouvez, en\nj SOUSCRIVANT AVANT LE 31 AOUT~]\nj acheter une Obligation CREDIT NATIO NAL 1919 en envoyant la somme de 10 francs et en payant le solde par men sualités de 26 francs, pendant 20 mois. Dès le premier versement, vous avez droit à tous les tirages, et si un lot vient i sortir, 11 est entièrement & vous, ce lot m-11 d'Un Million de franc». Vous avez droit, en plus, a 25 francs nets d'intéréts par an, et votre titre doit obligatoirement sortir, soit avec un lot, soit à 600 francs. DEUXIEME EXEMPLE : Vous pouvez, en — __\n[ SOUSCRIVANT AVANT LE 31 AOUT |\ni ?.?^ te^ une Obligation VILLE DE PARIS 1919, 10 francs en souscrivant et le solde en 22 mensualités de 20 francs. Intérêt» i bruts : 25 francs, remboursement mini ; iTium û. 500 francs, ou avec lots de 1.000 francs à UN MILLION DE FRANCS. Ces deux titres dispersent, au cours de I îl2 r . s ..îî rases ' J> lus d ' un MILLIARD DH FRANCS en 1126 Gros lot» de UN MILLION de fr. 272 do 500.000 fr. 269 de 200.000 fr. 1.683 de 100.000 fr. 142,649 Lots de 1.000 a 50.000 fr. [ Moyennant 20 francs, vous pourrea acheter ces deux valeurs, ou l'une seule r . vo ,î r . e .™?!; x '_ en envoyant 10 francs H LA BANQUE FRANÇAISE DE CREDIT, Section P, 31, r. Saint-Georges. Paris (9*) Les mensualités sont payables dans tous les bureaux de poste français. Les résultats des tirages sont publié» 16 lendemain, dans tous les Journaux. N'hésitez pas, souscrivez, ouvrez votre porte à la Fortune ! ! ! Demander les noms et adresses de» nombreux gagnants aux derniers tirages, et renseignent, gratuits contre 1 franc.\nHEUREUSE FORMULE\nUne Heureuse formule est celle de ta Oulntouiné ' avec laquelle chacun fait lui même et instantanément un litre de déli cieux vin fortifiant. Sous son Influença bienfaisante, tous les fatigués, tous les déprimés se trouvent rapidement soulagés; l'appétit revient, les forces augmentent, l'état général s'améliore. Le flacon de Quin t/mine vaut seulement 3 fr. 50 a. (i fr. 50 d'impôt. Dans toutes les pharmacies.\nPOUR LES LECTEURS ATTEINTS DE HERNIE\nDans l'intérêt de votre santé et de votre bien-être, ne continuez pas à porter un bandage gênant, car, dans la: plupart des cas, i! risque d'aggraver votre mal. Envoyez aujourd'hui même votre nom et votre adresse à l'lnstitut orthopédique de Paris (division 10), rue> Eugène-Carrière. 7 bis, à Paris. Vous recevrez aussitôt gratuitement et dis crètement emballé l'exposé de l'impor tante découverte du docteur Livet-Garif gue, le spécialiste herniaire bien connu, qui a réussi à vaincre cette infirmité sans obliger le bernieux A se faire opé rer et sans le contraindre à subir la' gêne des bandages actuels. Vous pou vez en /aire l'expérience sur vous même et vous serez émerveillé du ré sultat. Lecteurs, n'hésitez donc pas à écrire de suite. Cela ne coûte • rien et n'engage à rien.\nCHEMIN DE FER DE PARIS A ORLEANS\nCongrès démocratique de la paix à Bler ville. En vue de faciliter le déplacement des voyageurs se rendant au congrès dé mocratique de la paix, à Bierville, la Com pagnie Orléans mettra en marche aujour d'hui les trahis spéciaux ci-après : Aller : Paris-Quai d'Orsay, dép. 13 h. 25; Bolssy-la-Rlvière, arrivée. H h. 43. Retour : Bolssy-la-Rivière, dép. 33 h. 28; Paris-Quai d'Orsay, arrivée, 0 h 53.\n4\nLE PETIT PARISIEN\n22 - 8 - 26\n▼«rasl®temps DE TOO» préparer aneoncourg r* cto^ r e 1926 (en France) pour obtenir en Indo-Chine une jolie carrière qui vaut soixante mille francs (piastre à 25 fr.), possède sécurité et de gros avantages : congés six mois France et voy. payés t* famille, climat heureux al AVENIR SUPERBE Aucun diplôme demandé j Age 2u â 30 ans on plus (serv. mil.) Brochure a* 820 gratuite par fEcofe Spéciale d'Administration, 4, rue Férou. Paris (S'A\n■ ■ LE MIROIR DES SPORTS 4f Voir dans le numéro de celle semaine : Les championnats de France de natation aux Tourelles Le Critérium des Aiglons Le concours international d avions économiques à Orly Anecdotes sur le Tour des Pays basques, par GASTON BÉNAC. Les débuts de Blanchonnet à Bufîaio, par ANDRÉ REUZE. La sélection en vue de France - Allemagne - Suisse, par GÊO ANDRÉ. Les Enfants de Neptune possèdent neuf titres nationaux de cham pions de natation, par E.-G. DRIGNY. Paris-Marseille-Paris en avion, par RENÉ BIERRE. A la veille du raid de Fonck. Trois records du monde battus. Les championnats de Paris de yole de mer, par PEYRONNET DE TORRES. Au jour le jour, par LE SPEAKER. L'AVENTURE TRANSATLANTIQUE (saite) roman inédit de NICOLAS MAILLARD. 64 PHOTOGRAPHIES Le numéro: 75 centimes 18, rue d'Enghien, 18 Paris -10*\n","SPECTACLES ET CONCERTS folies-Bergère, 3 30, 8 30, la Folie du Jour. Olympia, mat., s., 15 vedettes et attractions. Concert Mayol, 2 30, S 30, Nu, nu, Nunctte. Palace, 2 30, 8 30, Rev. d. vedet. (Llttle Tlch). Empire, llarland Dixoa. Barbette, 20 attract. Casino de Paris, 2 30, 8 30. Paris en tleurs. Moulin-Rouge, 2 30, 8 30, Revue Mlstlnguctt. Champs-Elysées, 2 30, 8 39, Irving Aaronson. Ambassadeurs, le Jazz Tbe commanders. Magic-Clty, t. 1. s., bal, orch.; dim. m. 5 fr. Européen, m., s., Lyjo et sa Ci». Cigale, 8 h. 45, Cocaïne. Boulvardia, 2 30, 8 30, Charlay, Amato, Salle Wagram, mat., 2 b.; soirée, 3 h., bal.\nAU MOULIN-ROUGE\nMONTMARTRE AUX NUES Voici la première grande nouveauté do la saison : Montmartre aux nues, une revue nouvelle de M. Jacques Charles, que M. Earl Leslle mit en scène et que M. Pierre Foucret a montée avec un goût, un luxe Incom parables. C'est le vendredi 27 août que le Moulin- Rouge présente ce spectacle sensationnel, où tout est Inédit : décors, costumes, musi que, tableaux et sketches. Gtoa Païenne et Yvonne George, MM. Ran dall et Dréan, la danseuse Baldtnl et Dros doff, lon partenaire; le baryton Garrlck, la chanteuse Berthy, la danseuse Devibder et bleu d'autres encore dépenseront le meil leur de leur esprit, de leur fantaisie et de leur talent. Et le eélèbre compositeur Padilla présen tera lui-même au piano ses refrains les plus populaires. On parle de merveilles pour les tableaux: &• cite par exemple : les Mannequins à la\nCOURRIER DES THEATRES\nOpéra, relâche. Français, t h. 30, Bérénice, l'Anglais tel qu'on le parle ; ; 8 h. 15, Gringolre, le Barbier do Séville. Opéra-Comique, 1 30, Mireille ; g 30, Lakrné. Gaité-Lyrique, 2 h. 30, S h. 30, Miss Helyett. Châtelet, 2 30, 8 30, Capoulade de Marseille. s.-Bernhardt, 2 30,8 30, Mon curé ch. les riches Théâtre de Paris, 2 h. 30, 9 h.SO, la Oarçonne. Porte-Salnt-Martin, 2 h. 15, 8 h. 15, l'Aiglon. Renaissance, 3 lu, S h. 45, les Deux « Mon sieur » do Madame, Gymnase, 2 h. 30, S h. 30. la Beauté du diable. Th. Madeleine, 8 h. 30, le Mari d'Aline. Marigny, 2 h. 30, 8 11. 30, Vive la République ! Ambigu, 2 b. 30, 8 h. 30, la Porteuse de pain. Pal.- Royal, 2 30, S 30, Au 1\" de ces messieurs remina, 2 h. 45, 8 h. 45, la Prisonnière. 8.-Parisiens, 2 30, s 30, Trois Jeunes filles nues. Ed.-Vll, 3 h., o h.. Une petite main qui se place. Th. Michodière, 2 30, 8 30, Passionnément. Athénée, 2 h. 30, 8 h. 30. la Folle Nuit. Th. Antoine, 2 30, 8 30, Une nuit de noces. Grand-Guignol, 2 45, S 45, Spectre sanglant, Kathurins, 2 45, S 43, Mariage M\"» Beulemans. Cluny, 2 43, 8 30, T'as le bonjour d'Alfred. Comcedia, 2 h. 43, 9 h., Une petite dessalée. Eldorado, 2h. 43, Bh. 45. le Train des maris. Scala, 2 45, 8 43, l'HOtel du libre-échange. Fol.-Bramatlques, 2 43. S 43. Un gas du milieu. Moncey, 2 h. 30, 8 h. 30, Vive Paris (Gde rev.ï Bouiïes-du-Nord, m., s., Fais ça pour moi.\ntes spectacles de la semaine : A I'OPERA. En soirée : lundi, Héro diade; mercredi, la Valkyrie; jeudi, Faust; vendredi, Thaïs; samedi, Lohengrin. A la COMEDIE-FRANÇAISE. En soirée : lundi, la Part du roi, la Mégère apprivoisée ; mardi, le Duel; mercredi, ia Nuit d'octobre, Bctiine, les Fourberies de Scapin; jeudi, Dupont et Durand, On caprice, le Jeu de l'amour et du hasard; vendredi, manchette, Bettine; samedi, la N'ait de mai. On ne badine pas avec l'amour; dimanche, l'lnfi dèle, l'Aventurière. En matinée : Jeudi, Psyché, le Menteur, lo Baiser ; dimanche, Mithridate, le Médecin malgré lui. A L'OPERA-COMIQUE . En soirée : lundi, la Tosca, Cavalleria rusticana: mardi, Manon; mercredi. ie3 Contes d'Hoffmann; jeudi, Madame Butterfly; vendredi, Louise; samedi, Carmen; dimanche, Werther. En matinée : dimanche, Paillasse, la Vie de bohème. A la GAITE-LYRIQUE. En soirée : tous les jours de la semaine, les Mousquetaires au couvent. En matinée : jeudi et dimanche, les Mous quetaires au couvent. A I'ODEON. En soirée : vendredi et dimanche, la Dame aux camélias; samedi, UArlésienne. En matinée : dimanche, la Dame aux camélias.\n-o, Pte-St-MARTIN. 2 h. 13 et S h. 15, l'Aiglon, avec ArquilUère et Paul Betniid. Matinée Jeudi, samedi et dimanche. -o- RENAISSANCE. Aujourd'hui, mati née du groa succès les Deux « Monsieur » rie Madame, la très amusante comédie de M. Félix Gandéra. -o- PALAIS-ROYAL. Auj„ â 2 h. 30, ma tinée de dît premier de ces messieurs. -o- En matinée ei en soirée on jouera la Porteuse de pain à F AMBIGU. -0- BOUFFES-PARIS. Auj„ A 2 h. 30, matinée de Trois jeunes filles... nues (op.). -o- GRAND-GUIGNOL. Aujourd'hui, ma tinée et soirée : le Spectre sanglant. Grand succès de terreur. Location : Tnud. 28-31. -o- Aujourd'hui matinée du- côlèhre suc cès Vue nuit de nnces, su TH. ANTOINE. -o- CLUNY. M., s. : T'as le bonjour d'Alfred ! (A. Délavai, Béver, Duvernay). -o- SCALA, L'Hôtel du libre-échange, de G. Fpydeau et M. Desvalières. Auj. mat. -O- ELDORADO. Le Train des maris ! Un train désopilant ! Aujourd'hui matinée. -o- FOL. DRAM. Tous les soirs le grand succès Un gas du milieu. Dtm. mat. à 3 h. -o- TIL COMOEDIA Matinée : Une petite dessalée, audacieuse et provocante, est dé bordante d'esprit et de gaité ! -o- Les obsèques de .M. Alexandre Colas seront célébrées demain lundi 23 août, à ii heures, en l'église Notre-Dame de Vin cennes, où on se réunira.\nmode, les Heures do la Parisienne, les Bains de champag-ne. etc., etc.\n-o- CONCERT M VYOL. _ Matinée jet soi rée. La nouvelle revue d'été, avec Tua'cy, le comtquo Pélissler, la belle Aâexia. Au douzième tableau, le Tour du monda en 80 nus, grand déftlé des dit premiers prix de tous les pays. -O- EMPIRE-MUSIC-HALL-CIRQUE. Ma tinée et soirée. Programme formidable : le plus célèbre danseur américain, Harland Dixon; Barbette et vingt attractions. -0- MOULIN-ROUGE-BAL. Mît. il 2 h. 30. Tous les jours, en matinée et en soirée, le ba Au lycée Cupidon et le quadrille. -0- JARDIN D'ACCLIMATATION. T. 1. j. spectacle gratuit. L'extraordinaire Indien DJelmako. Troupe cinghalaise. Olowns. Orchestre symphonlqtie. 30 exécutants.\nBULLETIN COMMERCIAL\nCRIEE DES VIANDES. Paris-Halles cen trales, Prix extrêmes au kilo. Bœuf : quartier devant, 3 à D 80 ; quartier derrière, 5 à 10 50 ; aloyau, 7 à 15 ; train entier, 6 à 11 ; cuisse, 5 à 9 ; paleron, 3 50 à 6 80 ; Bavette, 4 50 à 7 50 ; plat de côte entier, 3 a « 50 ; collier, 3 0 6 50 ; pis, 3 à 5 50 ; graisse et rognon de chair, 7 a 8 50. Veau : entier ou demi, première qualité, 10 80 à 12 ; deuxième qualité, 0 20 à 10 70 ; troisième qualité, 7 a 9 10 ; pan, cuisseau, carré, 3 a 12 80 ; ibasse complète, 550 a 9 50. Mouton : entier, première qualité, 10 50 à 13 ; deuxième qualité, 8 50 à 10 40 ; troisième dualité, 6 50 à 8 40 ; gigots, 8 à 15 ; milieu de carré, 3 4 SO; épaules, 6 à 10 r>o : poitrine et collet, 4 50 a 6. Porc : eu demi, première qualité, 12 a 13 50 ; deuxième qualité, 10 à 11 90 ; met et longe, 12 à 16 ; reins, 10 50 è 14 50 ; jambons, 10 à 14 80 ; poitrine, 10 il 14 : lard, 12 à 14. FARINES PANIFIABLES. Les farines p&nlllahles de la Meunerie de Paris et de la Seine valent maintenant 28S francs le quintal. , COTONS. Le Havre, 21 août. Clôture à terme, les 50 kilos : août, 790 ; septem bre. 790 ; octobre, 804 ; novembre, 808 ; décembre, 812 ; janvier, 815 ; février, 816 ; mars. 822 ; avril. 825 ; mal, 82S ; juin, 831 ; juillet, 839. CAFES. Le Havre, 21 août. clôture à terme, les 50 kilos : août, 851 ; septembre, 833 ; octobre, 848 ; novembre, 843 : décem bre, 850 ; Janvier, 846 ; février, 860 ; mars. 852 50 ; avril, 847 50 ; mal, 843 ; Juin, 843 ; juillet, 849. LAINES. Le Havre, 21 août. Clôturo è terme. les 100 kilos : août, 2,220 ; sep tembre, 2,220 ; octobre, 2,520 ; novembre, 2,220 ; décembre. 2,220 ; janvier, 2,220 ; fé vrier, 2,220 : mars, 2.220.\nAUX HALLES HIER\nHausse : le kilo, bœur, quartier derrière, 5 à 10 50 ; aloyau, 7 à 15 ; globe, 6 a 9 50 ; paleron, 3 00 à 6 80 ; bavette, 4 50 à 7 50 ; plat de côtes, 3 à 6 50. Veau entier, 7 à 12; cuisseau, 8 a 12 80 ; épaule, 5 50 a 9 50. Mouton entier, 6 50 à 13 ; gigots, 8 à 15 ; côtes, 8 fi 20 ; épaules, 6 à 10 50. Poulets nantais et gâtlnats, 15 à 17 25 ; de Bresse, 18 à 20 Lapins vivaTlts, 7 à 7 75. Barbues. 9 a 14 ; langoustes, 16 à 24 ; merlans, 4 50 a S5O ; soles, 50 à 33 ; turbot, 10 à à 15. Beurres d'lsigny, 15 50 a 18 80 ; cen trifuges, 11 50 à 18 80 ; marchands, 12 à 17. Les 100 kilos tomates :de Paris, 200 a 260 ; du Midi, 150 a 270.\nCOURRIER DES ç *-« AMATEURS DE 1 • 1* •\n■ 22 août. LES CONCERTS FRANÇAIS... Poste du PETIT PARISIEN (333 m.—o kw. 500) 21 h. 13, concert avec le concours de Mlle Lucienne Estève, de l'Opéra-Comique, dans : Carmen, air des Cartes (Blzet); Chan son espagnole (Chamlnade) ; Werther, prière (Massenet). Ouverture d'une Nuit à Grenade (Kreutzer); Grande valse de Raymonda (Glazounow) ; Alborada et variations du Capricio espagnol (Rimsky-Korsakow) ; Menuet, Gavotte et Bourrée des Chansons h danser (Bruneau) ; Bans les Steppes de l'Asie centrale (Boro dlne); Premier mouvement de la Symphonie pathétique (Tschaïkowsky); Carnaval de noms, troisième suite d'orchestro (Bizet) ; Mandoline (Fauré); Banse norvégienne n° 3 (Grieg) ; Marche et strette (.Massenet). Orchestre sous 13 direction de M. Léon Lolcq. ECOLE SUPERIEURE DES P. T. T. (458 m., 0 Kw. 5). 16 h. : « Château de Bier ville », diffusion de la séance de cléturo du congrès de la la paix. 20 b. 30 : communi qué, causerie sous les auspices do l'Union des grandes associations françaises : « Une ingénieuse combinaison d'épargne : l'épar gne pour voyages » ; la Marche nuptiale (H. Bataille). TOUR EIFFEL (-2,630 m., 5 Kw.). 1S b. 30 : M. L.-P. Sézille, architecte : « Les statues dans la cité » ; M. Achille Segard : « Propos en l'air » ; M. Paul Campargue : « Inlormations politiques » ; M. le D r Pierre Vachet : « Chronique médicale ; Portez-vous bien » ; M. André Fournel : « Le fait divers et la vie » ; M. Pierre Descaves : « L'esprit fiançais â l'étranger » ; M. Alex. Surchamp: « La* vie provinciale » ; le détective Ashelbô : « Histoires de détectives » ; Intérim : « Reportage parisien » ; M. Bertrand DUpey rat : « La situation internationale ; Revue de la presse étrangère » ; « Bonnes feuilles théâtrales », par Mme G.-T. Franconl et M, Paul Castan. 21 h.lO (2,740 m.): les Brigands (Olfenbaeh;) la Maladctta (Paul Vidal) ; la Catalane (Fer nand Le Borne) ; Epbémérides : naissance de Claude Debussy (1867) ; Chanson de Bi lilis ; l'Après-midi d'un faune (Claude De bussy) ; Valse merveilleuse (Gabaroche) ; Marche Zingara (Guinand) ; Bourrée fan tasque (Charnier) ; Fantaisie sur les cris de Paris (CafTot) ; Chanson des rues. RADIO-PARIS (1,750 m.). 12 h. 45 : Tzigana Marsch (Razlgade) ; Haunting Melody, valse (Larry Schloss-Wood) ; la Dame blanche (Boïeldleu) ; Marche militaire (Schubert) ; solo de violon ; chant sans paroles (Tschaï-\nIcowski) ; Impressions d'ltalie (Charpentier); Mas a tuera, tango (J.-B. Ropp) ; Dixième sonate de Valentini ; Gavotte tendre (W. Gliick-Sl3b) ; Hans le joueur de flûte (Ganne); Ronde d'amour (Chamtnade). 20 h. 30, Monsieur Deaucaire (Messager) ; jazz. RADIO-TOULOUSE (130 m., 2 kw.). 12 h. 30 : la Petite Mariée (Ch. Lecocq) ; A Cypris (A. de Taeyc) ; Serenata (Toselli); lli'jotetto (Verdi) ; Mimi en marquise (D. de Séverac) ; le Cygne (Salnt-Saëns) ; le Comte do Luxembourg (F. Lehar) ; Là-haut (M. Yvain). 20 h. 15 : Chronique fémi nine, concert : Cavalerie légère (V. Suppé); Légendes du Danube (S, Fuck) ; Méditation de Thaïs (J. Massenet) ; Faust (Ch Gou nod) ; Madrid (F. Thomé) ; Mascarade (P. Lacôme) ; Looking for a boy ; El Ocho (G. Trousset) ; Valentine ,(H. Christine). ...ET ETRANGERS ANGLETERRE. Londres (365 m., 3 kw.). 15 h. 30 : Un jour à la foire (Martin.) ; la Jolie créature (Lane-Wilson) ; En passant (Purcell) ; Trois anciens airs irlandais (Hughes) ; Faust : les Bijoux (Gounod) ; Nuit de Printemps (Schumann) ; Scherzo (Cho pin; ; Quand sonne l angélus (Stuart) ; Reviens (Chrlstlné) ; Rapsodie hongroise (Kodaly) ; trois airs do Gounod : la Nuit, la Fille d'Athènes, Dites, la belle ; Elégie (Boutnikolf) ; Tabatière à musique (Liadoff); Etude ; Staccato (RuhittsteHi) ; Idéale (Tostl); Paysage (Ilahn) ; la Mer des Pays-Bas, air fle haryton ; Je suis un moine des ordres gris (Reeve) ; Je ne peux pas me souvenir (Goatley) ; le Rouet de Molly (Liza Leh mann) ; l'Amour a-t-i1... (Marx) ; Chant véni tien (Bomber?) ; Rapsodie espagnole (Liszt); Deux yeux bleus ; Viens près de moi, ténor (DanlderfD. 17 h. 25 : Paolo et Francesca (PhlHlps). 20 h. : récital d'orgue ; concert ; Ouverture en C majeur (Hollins) ; Esquisse n° 4, op. 58 (Schumann). 20 h. 15, service ; hymne O Jésus j'ai promis ; Psaume XXIX ; Lecture de la Bible ; Adresso ; Hymne et vêpres ; Canon n° s, op. 56, orgue (Schumann) ; Ouverture (Hamdel) ; appel ©n faveur de l'œuvre payaworth. 21 h. 15, ouverture : la Patrie (Btzet) ; Symphonie inachevée (Schu bert) ; Chant de nuit du vagabond et le roi d'Erl (Schubert) ; le Cygne (Salnt-Saëns) ; A la Lyre et à la Musique (Schubert) ; Scènes pittoresques (Massenet) ; les Deux Grena diers ; Au Soleil (Schumann) ; Andante can tabile (Tchaïkowsky). Daventry (1,600 m., 25 kw.), relais do Londres. BELGIQUE. Bruxelles (487 m., 1 kw. 5). 20 h. 15, festival Debussy. Anvers (265 m.. 0 kw. 100). Relais de Bruxelles. ESPAGNE. Barcelone (325 m., 1 kw.). 17 h., thé tre del Bosque, 19 h. 30, concert. ITALIE. Rome (425 m. 3 kw.). 10 h. 30 : musique religieuse'. 17 h. 30 : danses. 21 h. 10, concert. Milan (320 m., 1 kw. 5). 16 h., danses. 21 h., concert.\n8. Feuilleton du Petit Parisien. 22-8-20\nLA VEUVE-ENFANT\nROMAN INÉDIT\n111 (suite) La voix de la morte Une liasse de lettres déplacées, une enveloppe lui apparut, dont la suscrip tion flamboya tout à coup devant ses veux comme si elle avait été tracée en lettres de feu : A CELLE POUR QUI MON MARI M'A lUÉE I.'écriture de Monique! Et Gilberte demeurait là, les pieds comme collés au tapis, le cœur lui bat tant follement jusque dans la gorge, le regard fixe, les mains avancées et trem blantes, voulant saisir l'enveloppe et ne l'osant pas. Monique tuée par son mari? Quelle folie! Sa mort n'avait-elle pas été parfaitement naturelle dans ses cau ses? Les médecins appelés auprès d'elle ne s'étalent-ils pas mis d'accord pour rédiger leurs conclusions? Elle domina le trouble qui ta paraly sait, s'empara de l'enveloppe, la déca cheta et lut : Je vais mourir, empoisonnée par mon mari. Cet homme qui ne m'a jamais aimée et m'a fait endurer tous les tourments qu'une épouse peut connaître, ne voyait\nplus en moi, depuis quelque temps, qu'un obstacle. Obstacle à quel projetî Je ne le comprends que trop bien. M. de Sainte-Maure n'a jamais vécu que pour la débauche. Il a obtenu, jus qu'ici, toutes les femmes et toutes les filles sur qui il a jeté son dévolu. Mais il vient certainement d'en /encontrer une qui lui aura déclaré qu'il ne l'aurait qu'en lui donnant son nom, à moins qu'il ne s'agisse d'une jeune fille que le mariage seul peut lui livrer parce qu'elle est d'une condition autre que celles qu'il a jusqu'alors séduites ou forcées. N'im porte ! Quelle que soit celle-là, je lui crie, avec l'espoir que mon cri lui parvien dra : I'rends garde! Que tu te sois don née par intérêt ou par amour, c'est A un monstre que tu appartiens! Prends garde! Un jour plus ou moins prochain, ce monstre se lassera de toi comme il s'est déjà lassé de tant d'autres! Prends garde! car, ce jour-là, il retrouvera le poison dont il me tue et tu seras vic time à ton tour! ■Je serai morte demain sans avoir laissé voir à mon mari que je le sai3 mon lâche assassin. Que Dieu m'assiste et fasse que par viennent entre les mains de celle A qui elles sont destinées, mais qui n'en usera que pour sa' seule sûreté, ces lignes suprêmes que j'écris en réunissant mes dernières forcés. Baronne TTi.iuc de Saivte-Macte, née Monique de Sauveterre. Ecrit à les Bro usse-Fauveau, (tant ht nuit du 17 octobre 1910.\nD'abord, Gilberte voulut douter de la véracité de cette effroyable accusation. Monique empoisonnée par son mari? Allons, l'infortunée avait été le jouet de quelque fatale erreur de ses sens, ou elle avait écrit sous l'empire de quel que accès délirant. M. de Sainte-Maure assassin d'une épouse qui le gênait? c'était impossible à croire et même il concevoir. Toute défaillante, Gilberte était allée tomber dans un fauteuil qui tenait l'un des coins de la cheminée. Elle n'avait pas lâché les feuillets accusateurs, qui frémissaient au bout de ses doigts tremblants ; elle les relut ligne à ligne, mot â mot, lettre à lettre pour ainsi dire, et elle se rencoigna, terrassée par un commencement d'évi dence, dans ce vaste siège qui l'avait regue et où elle paraissait perdue. Monique avait daté : Ecrit à la Brousse-Fauveau, dans la nuit du 17 octobre 1910. Cela remontait donc â un peu plus d'un an, M. de Sainte-Maure, dans l'lm patience où il était de Gilberte, n'ayant attendu que neuf mois pour mettre lin à son deuil. Et Gilberte songeait, au comble de l'épouvante. Elle reconstituait par la pensée ce drame muet et terrifiant qni s'était joué dans ce décor même, entre ces murailles sourdes et muettes, et que la vois d'outre-tombe de Monique sem blait emplir en ce moment d'une hor renr sacrée. Elle voyait l'épouse condamnée à demi dressée dans ce grand lit, décidée à profiter d'un instant que sa garde\nl'avait laissée seule, épiant les bruits d'alentour, rassurée par le silence, se levant avec précaution, se traînant vers le petit bureau, réunissant tout ce qu'il lui fallait pour écrire, commençant de rédiger cette accusation contre celui qui, froidement, sans une lueur de pitié, exécutait l'arrêt qu'il avait lui-même prononcé contre celle qui était de trop dans son existence et qu'il supprimait, sans plus. Et Monique ayant fermé l'enveloppe, la glissait dans -le petit bureau, sans même prendre la peine de la cacher beaucoup, bien certaine que son bour reau ne se livrerait à aucune recher che, puisqu'il ne se soupçonnait pas découvert. Et Monique regagnait son lit, où la garde, revenue, la retrouvait, et la veil lée se poursuivait, la mourante som meillant ou feignant de dormir, les pau pières fermées, les lèvres closes sur son secret. La garde elle-même se laissait aller à la fatigue qui la gagnait, et il n'y avait plus, dans le grand calme de la chambre, que le bruit faible de ces deux respirations, et celui, vif et mono tone, de cette pendulette que Gilberte apercevait sur une console, entre ces deux fenêtres, et dont le balancier visi ble allait et venait, promenant le vol de son abeille d'or. Et sa vision se déroulant comme sur un écran de cinématographe, voici qu'elle apercevait cette porte qui s'ou vrait, précautionneusement poussée. C'était M, de Sainte-Maure. Venait-il, en mari inquiet et affec tueux, s'enquérir de la façon dont sa malade reposait, et était-ce pour savoir.\nCopyright by Jacques Sorel, 1926. Traduc tion et reproduction interdites en tous pays.\nsi se calmaient les battements de ce cœur déréglé qu'il se pencha l 't sur le sein de Monique? Et était-ce pour l'interroger sur les événements de la nuit qu'il s'approchait de !a garde? Non, c'était pour vérifier si l'une comme l'autre dormaient bien. Alors, dans sa main qui s'ouvrait, un petit flacon apparaissait ''ont il versait quelques gouttes dans le verre conte nant un breuvage rafraîchissant, et il s'en allait à pas feutrés, ainsi qu'il était venu. A peine était-il sorti que Monique sortait de son feint sommeil. Elle avait tout vu, comme elle avait tout vu les précédentes nuits, et, avec une expression d'infini découragement, elle buvait la boisson empoisonnée. Elle buvait pour en finir plus vite, se sachant déjà condamnée sans doute ou n'ignorant pas que, si elle échappait à cet attentat, elle n'échapperait pas à quelque autre de son implacable ennemi, à l'avance lasse d'une lutte où elle devait être vaincue, ayant pris du reste en hr rreur un monde où se pouvaient rencontrer des êtres aussi pervers que M. de Sainte-Maure. A cet endroit de son évocation, Gil berte poussa un faible cri. Monique était morte sans connaître le nom de celle pour qui la tuait son mari, et c'était elle, Gilberte, qui avait été la cause inconsciente et innocente de son martyre! Et elle n'avait rien deviné de ce désir de fauve qui rôdait déjà autour d'elle, de ce goût forcené pour elle d'un homme qui ne devait reculer devant rien pour l'avoir...\nAujourd'hui seulement elle s'expli quait la sombre ardeur avec laquelle 11 l'avait abordée en cette heure nup tiale dont elle gardait encore, à présent qu'elle y était devenue indifférente, un souvenir terrifié. Ah I Monique... Monique... que n'aviez vous compris, vous qui connaissiez ce monstre mieux qtie personne! Et, au lieu de vous taire, que n'avez-vous parlé, livrant à la justice le criminel qui lui était promis! Vous eussiez épar gné Gilberte, du moins, que vous disiez aimer tendrement... I.a petite mariée était encore dans les transes et dans les larmes lorsque M. de Sainte-Maure rentra. L'on était venu renouveler le bols du grand feu, apporter les lampes et clore les grands rideaux sur les fenêtres sans que Gilberte bougeât de ce pro fond fauteuil où elle était comme en une niche, et l'on avait respecté son immobilité et son morne silence, la croyant un peu souffrante, sans doute. Mais, à l'entrée de son mari, elle fut sur ses pieds d'un bond, et, comme il s'approchait, selon son habitude, pour la prendre en ses bras et la serrer Tlli tre sa poitrine dans l'un de ces élans passionnés où il trompait la faim Inapaisable qu'il avait d'elle, Gilberte l'arrêta net en lui tendant la lettre in extremis de Monique : Lisez! dit-elle. Lorsqu'il avait chassé, M. de Sainte- Maure ne montait jamais chez sa femme sans avoir refait une toilette complète. Ce soir-là, Gilberte l'avait devant elle vêtu d'un costume sombre qui élé gaatisait sa largeur, sa hauteur, sa\ncarrure, sans lui rien ôter cependant de cet aspect violent qui faisait toujours un peu trembler la mignonne jeune femme. Il avait pris curieusement le papier qui lui était tendu. N'osez-vous plus me parler que vous m'écrivez? plaisanta-t-il, croyant effectivement à une gaminerie de Giil berte. Lisez! répéta-t-elle. Il n'avait pas jeté les yeux sur le feuillet qu'il reconnaissait l'écriture et réprimait un sursaut, cependant que la première phrase le frappait comme d'une balle en pleine poitrine : Je vais mourir, empoisonnée par mon mari. Son teint, bistré jusqu'au noir, devint d'un blanc terreux, tandis que ses mâchoires se contractaient, faisant cra quer les dents, et que son grand corps se raidissait, après une brève convul sion. Mais il ne relevait pas ses regards, bien qu'il eût jugé inutile de continuer de lire. Un silence étrange était tombé dans la chambre, qu'éclairaient mal des lam pes de parquet trop rares et les retlets dansants du feu sur les tapisseries à personnages. Gilberte avait très peur. Qu'allait faire cet homme, s'il se déchaînait? Mais, justement, parce qu'elle avait très peur, elle ne voulut pas être lâche, et elle cravacha le coupable de ce mot qui siffla entre ses dents : Assassin! (A suivre.) Jacques Son ET,.\n22-8-26\nLE PETIT PARISIEN\n5\nTHÉÂTRE DE PARIS AUJOURD'HUI DERNIERES 2 LA GARÇONNE avec PALCONETTI HARRY KRIMER PAUL AMIOT et ALCOVER «PORTE SAINT=MARTLN<iiiii.n L'AIGLON d'Edmond ROSTAND avec ARQUILLIERE et PAUL BERNARD Matinée Jeudi, samedi et dimanche THEATRE DE IA MADELEINE' SIQNORET et J, CHEVREL LE MARI D'AUNE AUJOURD'HUI MATINEE\nN'HÉSITEZ PAS UN INSTANT ! Allez vous délecter AUX FOLIES-BERGERE à l'hyper-revue LÀ FOLIE DO JOUR de M. L. lEMARCHAND C'est le plus séduisant spectacle de Paris AUJOURD'HUI MATINEE MOULIN-ROUGE Aujourd'hui dimanche DERNIÈRE MATINÉE DE LA REVUE MISTINGUETT CINEMAS Gaumont-Falace, m., s., Chassé-crpisê. Max-Linder, Amour de prlnco (L. Laplante.). Marivaux, Force et Beauté. Graziella. Mad.-Ciné, le Torrent (H. Cortez, G. Garûo). Carillon, m., s., le Berceau de Dieu. Aubert-Palace, Nana, Angelo, C. HesSllng. Impérial, l'Eventail de lady Werdemere. Ba-Ta-Clan-C!né, Veille d'armes. Om.-Pathé, Un grand timide. Beau reportage. Caméo, Champion 13 (Richard Dix). Artistic, la Patricienne de Venise. Stephenson, vendredi prochain, l'Aigle noir. Actuellement en exciasivité. ûAUMONTFAUC» • GAUMONT. LOEW- METRO—^ QUATRE GRANDES VEDETTES ELEANOR BOARDMAN RENÉE ADORÉE-CREÎGHTON HAIE et LEW CODY DANS UNE DELICIEUSE COMEDIE CHASSE-CROISE ATTRACTIONS DE PREMIER ORDRE BALAY et ses 50 musiciens VIOLA MAYER, organiste américaine 2 h. 30 - 2 SEANCES PAR JOUR - 8 h. 30 LUNDI 23 AOUT OUVERTURE DE LA SAISON DE LA SALLE MARIVAUX EN EXCLUSIVITE MARY PIOffORB dans LES MOINEAUX RETENEZ VOS PLACES A L'AVANCE\nAcéd., Tourame, Commerce gros ceuis-vol. Ch. air. 800.000. Lg hail. Px 23.000, % cp£. 'l'r. pressé. Cse dép. Ecr. & 13 Petit Parisien. ———■ HOTEX.S Z ZZ Exception. : Hôtel centre, 47 n°\". B. 18 a„ n. révisable. 300.000 fr. Voir, de 2 A 3 h. Mme COMBES, 27, boulevard Saint-Martin. ~ AIiIMEST r ATION CAFE S-VINS. HCTSE3-VINS Cafè-Ëpicer.-Mercer., gr. banl. Est. Loy. 750. Log. -s p. Air. 230. A eéd. urg. av. 16.000 fr. THUILLIBZ, Vins en gros, 27, rue Condorcet. Joli Vins à emp. Beau quart. Bien logé. A enlev. av. 8.000. Alim.-Vins-Dégust., pouv. 400 p. j. Av. 10.000. Ouv. au,l. jusqu'à midi. Barthélémy, Vins en gr„ 50, faubg St-Martln. Av., pet.com. Vins, 4 p.et l gr.sal.Piano.TerE 483 m.8.51t.10 ni.gare.p.canal.S'ad.Castagnet, ang.,r.Félix-Faure, ch. Pêcheurs. Vaires.S.-M. Calé-Eplcer.-Mercer.-Bal. 4 chamb., loyer SOO, n. révis. Jardin. Bail 6 ans. Affaires 45.000. A doubl. Prix 28.000 compt. Vendeur malade. Voir ou écr. : LUC. Lincour-Flavacourt (Oise) Intermédiaires s'abstenir. ÏJure-et-Loir, 75 km. Paris, mais. us. Eplc.- li Vins-Billard. Téléph. Air. 45.000 pr. pourr. f. bourgeoise. 2 corps bât. 7 p. et dépend. Gr. rem.,cour,jard.pot.pl.rapp.El.,pays chasse et villég.Tralt.av.4o.ooo cpt.Ec.l 61 Petit Parisiien\nFils coton, lin laine, rubans toute mercerie. Nomb. lots sold., prix les plus bas. Tarir l'eo SCHWARZ, 27, r. Grenier-Samt-Lazarc, Paris. liS A © chaussettes, tte bonneterie. Bons prix. Tarif rco.Léon Très, 3, r. Bergère, Paris CHAUHSUEE3 PANTOUFLES Nouveau dessin pour dame, prix exceptionnel pour la faire connaître* du 35 au 41, par 50 paires 8 fr. 30 la paire. COMPTOIR DES PETITS FABRICANTS 13, rue du Grenier-Saint-Lazare, paris (3«). COUPONS COUPONS 1 ! 1 franc Dentelle, ruban, coulisse, broderie, serge, Prix imbattable. Colis échant. contre mandat 100 fr. M.VtIVIEUX. 60. rue de Bondy, Paris. COUPONS TISSUS COLIS NOUVEAUTES INDIENNE ASSORTI Expédié contre remboursement 300 fr. I. GOLDSTEIN, 80, rue Réaumur, Parts. MAISON DE CONFIANCE COUPONS AU U METRE S Cotonnades, Lainages, Soieries, Velours 4 des prix EXCEPTIONNELS ! ! BILLET FRERES, 138, rue du Temple, ParlS-3\" D2NTELI.ES, BUBANS, SOIEBXES 10 nui) prmt sBW&tiiKJ DENTELLES, RUBANS, TRESSE SOIE, COULISSES, MIKADOS, etc. (au choix ou assortis) p. vento à l fr. Le carton: 50 fr, fco. A. SAPIN=RONZE, La Valette, SAINT-CHAMOND (Loire). Catalogue 1.000 gravures ou échantillons. OCCASIONS fi© A NID) ctlx d 0 Klicts (sweaters) laine, Clivai NU' robes, corsages, éebarpes et cach.-cols. Bas et chaussettes. Dem. tarif fco. Centralisation du Bas, 43, r. de Cléry, Paris. mmm m mm mmm : Cfl Aillai PANTOUFLES . Femmes aï à 41, à partir de 3,75 Silencieuses. Femmes 35 à 41, à partir de 0, PANTOUFLES. Fabricants Réunis, 21, r. Bourg-Tlbourg,Paris\nFONDS DE COMMERCE ET INDUSTRIES\nAlim.-Vms-Liq. fixe g-ar. 7SO p. mois, plus 5 O/O chiffre d'affaires, plus log, éclair. P. mén. ou pers.. aotiv-,. disp. 20 à 25.000 fr. S'adresser. MOT, Vins, Joinville-le-Pont. Double empl., Café-Rest., pr. gde ville. Aff. 350. Loy.l.2oil.Barq., bal, balanç., tir, piano automatique. Av. 45.000. E 20 Petit Parisien. Viina à omp„ pouv. 4ÔO p. J. si person. trav.\" Av. 8.000. Ouvert jusqu'à midi. THUILLIEZ, Vins en gros, 27, rue Condorcet.\n;i@n 18, rue d'Enghien, PARIS (10\") Tarif des Petites Annonces Classées Demandes d'emplois 6. Offres d'emplois et Généralités des Rubriques 12.50 Achats et Ventes de Propriétés, Loca tions, Automobiles X 3.50 Capitaux, Recherches, Fonds de Com merce.. 22.50 ta ligne comporte 41 lettres (signes ou espaces compris) Chèque Postal N° 647-62 TÉLÉP. ; PROVENCE 57-36 et 41-77 [®®®®®®®®©® ® © ® @ @ ® ® ® © 1\nSPÉCIALITÉS POUR FORAINS\nDEMANDES D'EMPLOIS Officier colonial retraité,. 48 ans, excellente santé, chef comptable manufacture Centre, cherche situation colonies ou Midi France. Ecrire W. 58, Petit Parisien. Entrepreneuse ayant trav. 12 ans p. même maison demande entrepr. trav. facile sans conn. spéciales ni. fournir outillage. Peut occuper go ouvrières.Ecr.W.Si,Petit Parisien. Mén. retr. prov.dem.place conc.-gard. Paris ou ban!, imraéd. Eer. W 78, Petit Parisien. Clref culsinler-pitis. sêrx, capable, ch. place famille ou liéteb Ecrire G 16 Petit Parisien. J. f. h. I'. ch. pl. pour le l er septembre e. caissière ou vendeuse. G. 17, Petit Parisien. Ménage sér. dent, loge concierge. Ecr. Mnïê Bécu, rue St-Augiistin, Armcmléres (Nord). Belge célib. 89 ans, tlam., franç.Tam. bourgl dlplom. chercb. place de mont.-électriclen d. usine ou exploit, en France. Adr. Vander hoydonclt Neerpelt (Llmbourg) Belgique. Gérants Ets Debray ds ville Est dem. perinut p. ttes aut. rég. Offres Quél-ot.Longuyon.M.-M. CI-FEES D'EMPLOIS Jnes filles sérieuses écrivant vite et bien p. trav. bureau, place stable. Autos Accessoires, 311, r. Parmentler,Neuilly,s m. pte Chamnerret. On dem. noyauteuses. S'adresser Fondérle, 14, r. dit Moulln-dcs-Bruyferes, 4 Courbevoie. Sténos-dactylos sont demandées, références exigées. Automobiles Unie, i, quai National, Puteaux. Transport grat. assuré dep. Maillot. VMR LIQUIDE, 130, rue de Paris, sur-Seine, demande manœuvres livreurs. Bonnes alde-eomptables. Aciéries, 30 r rue Fabert, Invalides. On dem. une facturlére. S'adresser boulan gerie Cullmann, 56 bis, Cbaussée-d'Antin. On demande petites mains ajusteurs. Cazeneuve, 247. av. Wllson, Plaine-St-Denis. Références exigées. On demande un fumiste industriel et deux tailleurs de pierre tendre. Apport frères. 3i, rue des Chasses, 4 Cllchy. D»« sérieuse pour ménage, cuisine, vente au magasin. Se présenter ou écrire Taillandier, boulanger, NeuiUy-sur-Marne (Selne-ot-OIsc). On demande sténo-dactylo aide-comptable. Usine, .154, route de ChAtiilon, MALAKOFF. On dem. pers. expérim. pr s'occ. 4 enf. St- Gcrm.-en-Laye. Ind. réf. sér. Ec, Vancauwen berghc, r. du Maréch.-Foeh, St-Pol-s.-M. (Nd) Monteurs en chaudronnerie, monteurs tuyau teur fer pour province, manœuvre. S'adr. A partir de lundi. SAGA, 58, rue des Plantes. Dem. pr banl. Paris h. à tt. r. rob. 25 àlifa\" Pf 2 Pers. sach. jard. h.-cr. Ec. px dem. et réf. Paget, 135, rte Montesson, Chaton, s.-o. HOUET, 43, rue du réservoir, GUCHY,™ demandé manœuvres français. On demande personne sérieuse pour damë malade, soins, ménage. Picand, 8, rue Margency, Montmorency, S.-O. On dem. cuisinières pour camp 3 de vacances au bord de la mer. Se présenter 03, avenue de la Grande-Armée, de 14 A 13 heures. Excellents compt. gde expér. de banque dem. par Banque Américaine. Ec. I. 60, P. Parisien On dem. un apprenti charcij t.\" ga\"gn7~st<rpré3\". p. parents. Fourmaux. 256._r. St-Honoré, l or . Sténo-dactylo et dactylo sont SURETE DU COMMERCE ■lO, rue Saint-Fiacre. Références. On demande très bons rédacteurs pour rédaction. Renseignements commerciaux. SURETE DU COMMERCE, 10, rue Saint-Fiacre. La Samaritaine prend actuellement garçons de magasin 18 à 40 ans ayant bonnes référ. S adresser Secrétariat, 10. rue de la Monnaie. Usines CHAUSSON, rue MalabolT, Asnières-s.- Seine demand. SOUDEUSES A L'ETAIN, FER BLANTIERS pour réparation de radiateurs. Petites mains ferblantiers. STEN.-DACTYLOS Se présenter A partir de 7 h. 30. Dem. daine aïd.-compt., b. écrit., pl. stable, réf. Ex. Auto Accessoires, 32, r. Parmentier, A Ncuiliy, 5 minutes porte Chatnperret. Apprenti charcutier nourri, couché, blanchi, 80 fr. p. mois. Nicolas, 30, r. d.Petlts-Ciiamps Bous ferblantiers pour radiateurs. G. MOREUX et Cie, 2l, rue Fromont, Lcvallois. On dem. chauffeur pour fivuaisons Paris. Atelier Air et Feu, Argcntcuil. Ou dem. ouvrières résidant à Paris pour lingerie de sole. Se prés. av. modèle. NOUVELLES GALERIES, 4, rue Ternaux (11\"). Place de caissière ds mais, sérieuse, bonnes rétér. exigées. AUTOS ACCESSOIRES, 32, rue I'arroentler, A Neuilly, 5 min, pte Champcrret. Jeune homme libéré serv. m tilt., 22 ans révo lus, pour travail bureau, sachant très bien , chiffrer. Ecrire G 1, Petit Parisien. Manœuvres spécialisés machines-outils et montage demandés. BRIDIER et CHARON, 7. r. du Bac, Suresnes. On demande secrétaire dactylo, bonne référ. O. S. T. A., 94, rue Saint-Lazare. On dem. sténo-dactylo connalss. langue angl. Réf. Ex. Kitzlnger, 16,r.Martel,lundi, 9 A 12 h. Jne flllo 14-16 a. présentée par parents est dem. par Ets LEROY, 28 bis, av. Daumcsntl, p. faire courses et apprendre corn. Mat. 9 A il On dem. p. département agents et représ. p. nouvelle marque extincteur pour autos. Ecr. ROYAL, 23, rue Vlctor-llugo, Pantin. On demande retraité garde jardinier petite propriété Sarthe. Ecrire références et prétentions G. 14, Petit Parisien. On dem. bobinlers courant continu et aitor natif. PONTIEB, 6, r. Louis-Blanc, courbevoie On dem. manœuvres et ebarret. conn. le trav. de bols. Scierie, rue de la Zone, Charenton. On dem. des ouvrières en peausserie trav. facile. Hommen, 28. rue Sainte-Marthe. Cuttat, 33, rue Servan, dem. régleurs metteurs au point sur tour automatique Cuttat et très bons tourneurs, sér. référ. exigées. GERMAINE, 93, r. Réaumur, jersey luxe, dem. première au montage,monteuses et tricoteuse On dem. bonne caissière facturière écrivant et chiffrant bien p. quartier Bourse. Ecrire en indlq. réf. et prétentions A E 21 Petit Parisien. Importante usine dem. de suite un employé actif pour vérification de fabrication dans ateliers, Age 30 à 35 ans environ. Se présenter avec références, lundi 23, de 9 h. A midi, l7, rue de Chanzy, Nanterrc. On dem. jnes niles pour travail propre, facile et courses. POZE, 123. faubourg du Temple. JAanufactiire de Vêtements\" pour dames dem. débutantes 13 A 15 ans prés, par parents pour manutention et préparation des fournitures. Se prés, cette semaine le matin. WEILL, S, RUE LIVINGSTONE <1S«) près square Saint-Pierre. Métro Anvers. On dem. bonne d'enfants sérieuse 30 A 40 ans ayant expérience, av. référ. S'adr. dimanche après-midi, 24, r. Thé«ph.-Gautier, 1\" étage. CONDUCTEURS LITHOGRAPHES sont demandés A l'lmprimerie BARBOT m GALLON, A Tours. Places stables. On oëm. des apprentis électriciens, un ajus teur. un manœuvre, une monteuse pour rhéostats, une femme pour nettoyage et courses. Bergé, 64, boulevard Believille. BANQUE ETRANGERE demande employés expérimentés au courant chambre de com pensation. S'adresser 360, rue Saint-Honoré. On ilem. pr épicerie gros Alfortvllle, manu tentionnaires,préparateurs,emballeurs et fac turier bcllo écrit, pr bureaux de Paris. S'ad. le matin Rieber, 1, rue Latran, Paris-5«. Ou deïm entrepreneurs vestons dê cuir. _ VIGIER 23, rue du Boulol, Parls-1\". Régleurs tours automatiques B. et s. dem. par Ets Bardin, 30, rue Brlche, Saint-Denis.\nCRAVATES Qramidl choix ee Cravates tricot et Cravates tissa soie Bas et Chaussettes BEL ASSORTIMENT EN ROBES JERSEY QRINOCH Frères et Cle p 20, rue Sainte-Claude, Paris. Téléphone : ARCHIVES 71-04. r-r— ——g Confiserie, pain d'énlces <ïe Dijon et Reims, holtes, bonbonnières luxe, toutes marques. DEPOT NOUGAT IiEBOUL DE MONTELIMAR G. RAFFENOUX, 28, RUE BEAUBOURG, PARIS Expédlt. rembonrsem. ss. frais, emb&ll. fco. Fque conr. nougat sucre pom. sucre cuit pour forains. Razavet. 40. r. Rambuteau, Paris ABTICX.ES ES ESTES Eîf GROS RIEN QUE DES NOUVEAUTES 1 ~ FARCES MMTPT<S COTILLONS ATTRAPES «W tSJ ID il Î3 SURPRISES Catalog. monstre t.DO. Vente en gros seulem. Fabrique A. KAQUELKR, 7. rue Chariot. Paris. FHOTOBBAPHIE LE PLUSQÎROS SUCCES assuré avec la MACHINE parfaite pour ralrc instantanément les Photos^rpocno fonctionnement absolument garanti. Ecrivez de suite pour recevoir tarif. Joindre 2 rr. pr recevoir échantillon franco H. LECAMUS, 209, rno Satnt-Maur, Paris-10\". Presse et fournitures. Prix les plus bas. Demander tarif. GERHARDT, 60, fbg Saint-Denis. Louvre 05-40. SAINES Laines a tricot. 23 il 100 fr.. cotons 25 à 80 fr.; soles 20 a 100 fr. Le tout au kilo. Echaut. grat. Ecr. Gllle. 7, rue Pasteur, Nîmes (Gard). EINGESIE FABRIQUE DE LINGERIE NAMER LIPS et Cie 11, rue Claude-Velleraux (métro Combat). Toujours gros stocks articles réclames et l'abatage en LINGERIE, BLANC, COULEURS ET ROBES. Paris franco. ROBES JERSEY SOIE ECHAPPES, CACHE-COLS EN TOUS GENRES ROBES a partir de 20 fr. jusqu'à 35 fr. ECHAPPES, CACHE-COLS, de 5 fr. DO à 25 fr. Derri. écliànt. coiït; remb. par poste ou tarifs. C'est en voyant nos articles que vous apprécierez la qualité de nos marchandises et les prix tout a fait exceptionnels. R. ARDITI, 77, RUE D'ABOUKIR, PARIS-2'.\nPETITES ANNONCES CLASSÉES\nDem. scieurs et cloueurs aux pièces spéclalis. fabrication caisses, 83 bis, rue E.-Duolaux, Suresnes. Se présenter aujourd'hui matinée. Bons ouvriers sont demandés 253, rue dç Vatigirard. Se présenter le soir, le 5 it G b. Tourneurs sont demandés 31, rue Curial. TOURNEURS ET AJUSTEURS sopt dent. Maison Lavigne, 80, rue la Roquette MONTEURS ELECTRICIENS ~ sont dem. p. travaux dans selne-lnTérieure. Bons salaires, mais réf. sérieuses exigées. Ecr. en joignant référ. à : Et. E. Leblanc, é Chanmont-en-Vexin (Oise). Dem. bon cont.-maitre Terreur conn. forge, bien au cour, répar. automob., sér. référ. exig. ,Ecr. Muller, 4, rue Malakoff, Asnlères. CHANTIERS NAVALS FRANÇAIS, botté pos tale il, CAEN, embauchent traceurs de coques perceurs pneumatiques, mateurs, charpentiers fer. Ecrire ou se présenter Monteurs eu fer, ajusteurs/ toûraêurs, chau dronnlers (cuivre et fer), chauffeurs de loco motives, chefs do manœuvres de chemin de fer, poseurs, aide-machiniste de moteurs a gaz, maçons, manœuvres rob. pouv. se spécial, rapld. sont dem. par Stê METALLURGIQUE DE NORMANOIE, pr. Caeti, Caiv. Fac. pens. Ecr. Chers de manœuvre de chemin de fer sont dem.par SOCIETE METALLURGIQUE DE NOR MANDIE.SaIaire de déb. 23,40 p. 8 b.de travail, pl. lndemn. de charges de fam., logement ass. après a mois de prés. Pendant l'essai facilités de pens. Ecr. a Mondevllle, pr. Caen (Calvad.). SAVY-JEANJEAÎV C°. av. Dubonnet, Courbe voie, dem. sténo-dactylos, dactylos, dame archiviste dessin, raboteurs, mortalseurs, fraiseurs, alésenrs, tôliers. Banque demande employés comptables. Ne pas se présenter, écr. Buffard, 8, rue Helder. Palefrenier, garde écuri'êTlbre'de~iûite. DEQUIEDT, 87, rue Poucbet, 17°. On demande \"ëntreprenëtlse capable de créer des modèles en robes d'enfants et colifichets. Affaire importante et de longue durée. Offres à A. LEBLANC et E. BRACQ, manufacturiers, __ rue Nationale, a Caudry (Nord). La briqueterie de Maisse (Seine-et-Oise) dem. de suite de 3 jeunes ouvriers de 18 à 20 ans pour travail facile et assuré toute l'année. Très bons ouvriers menuisiers connaissant bien l'agencement d'atelier demandés chez G. PICARD, 08, r. Ueaudricourt (13*). Fralaeurs-Outllleurs et tourneurs-outlll. sont demandés. S'adr. 70, r. Balard, Paris (15°). tourneurs - otttiïïëurs, raboteurs-outilleurs sont demandés. S'adr. : 54, jiuat Michelet, Levallois-Perret. Modeleurs sur bols et mouleurs sur plaque modèle st dem. S'ad. 122, r. du Landy, Cliehy TRAVAD3C A FAÇON Comptab. expérimenté libre de 18 h. 30 a 20 h. ferait pet. comptab Ec. G. 9, Petit Parisien. REPRESENTATION Les EtsDuchesne et Cie, à Villeurbanne-Jes\" Lyon, dem. p. Paris et province encore quelq. représentants énerg. de préfér. ay. auto p. la veute de leurs diff. types de balances autom. Belle sit. Réf. Ex. S'ad. 1, r. Dautancourt-17\". DEMANDE!S BE REPRESENTANTS Rhums,représentants sér.demandés.CièTëjômT roerci-ale d'lmportation, r.C.-Périer,Le Ilavre. Court, appar. économis. gaz le plus connu et meill.prlx. Hossi, si fabric.,4o, r. Bruxelles-»» Manufacture lingerie, dem. représent, conn. l'art, et possédant clientèle. Référ. exigées.) Gasquard, 28, r.du Maréchal-Exelmans, Nancy Représentants ayant clientèle et auto demand. par Maison Tissus et Manufacture Chemises. Ch. ROCHE et FILS, THIZY (RhOne). Représ, introd. bazar, épicer., hôtel, café, partout. Ecr. BERT, 27, r. de Bruxelles-O». ASSURANCE-CAPITALISATION Cherchons ds chaq. comïiimie, agent p. aff. nouvelle, sér. et de bon rapp. Ecr. P. Ambra Letter Box. 22, rue St-Augustin, Paris (2°). MAISONS RECOMMANDÉES Vins roitges, blancs et rosés. Emile RIEUX, viticulteur, bd Pasteur, Marseltlan (Hérault). Expédition directe propriété. Spéc. client, bourg. Nombr. diplômes. Dem. prix courant. Accepte représent, sér. ENGRAIS IMPOTANTE MAISON demande dans toutes réglons des AGENTS BIEN KELATIONNES parmi les Agriculteurs, les Cultivateurs, les Syndicats, etc., pour la vente des Phosphates de la Somme. Eléments fertilisants i ACIDE PHOSI'HORIQUE 18 0/0 CARBONATE DE CHAUX 50 à 60 0/0 Conviennent a tous terrains et a toutes cultures sans exception : Blé, Avoine, Mais, Prairies, Vignes, Racines Fourragères, Cul tues Maraîchères, etc. Notable excédent de récolte assuré, d'où renouvellement des commandes et situation d'avenir pour les Agents. Expédition directe des lieux de pro duction en sac 3 de toiles neurs marqués au dosage GARANTI A L'ANALYSE 20 fr. les 100 kilos FRANCO TOUTES GARES GRANDS RESEAUX .Minimum d'envoi : Wagon 10.000 kilos. Paiement après réception. S'adresser MAZET, a Montrouge (Seine). GENS DEiMÀISQN Famille cath. dem. pour banl. rem. de cnamF. sérieuse 30 a 40 ans, service avec valet, mén. coût., repass. KEYRE, 7, allée la Fontaine, Ermont (Seine-et-Oise). On dem. bonne a t. faire. Ecrire en donn. références à Dumesny, 15, cité Belvédère, à Saint-Germain (S.-et-O.), hiver a Paris. On dem. cuisinière faisant ménage pour St- Gcrmain-en-Laye, pl.stab.Ecr.G 12 rt Parisien Bonne a tt faire 2 m. 1 eiff., pas less. S'adr. Pain. 21, rue Monesse, Sèvres-Vilte-d'Avra LOCATIONS 1.500 fr. récomp. pour 2 pièces, cuis. Paris ou banlieue Est. Ecr. Spltzer.lO.r. Château-itEau Pour habiter toute l'année, belle campagne près Chartres, 2 p. cuis. dèb. w.-e„ eeSL, jd. Ecr. Lenfant, 42. av. Pasteur, Courbevoie, Sne AGENCES BE LOCATIONS Paviii. 3 p.. s. d. b-, Jard. 11, r. Bellefond. Petit logement, 2, rue N.-D.-Bne-Nouvollc. A louer de suite 3 pièc 1 culs. loy. 1.200. Voir 78, rue Rocheehouart jusqu'à midi. 1 pièce cuis. 600, 2 p. culs. 900, 3 p. culs. 1.500, 4 p.tt c0nf.7.200.V\"' lundi Muller,l2,r.d'Enghién TRANSPORTS-DEMENAGEMENTS Retours par autos S.-mr., Eure. Bas prix. TARID, 16, bd Oambettea. Rouen. 1-73. Gilbert, 6G, r. de Javel, fait les déménag. p. la prov. depuis 2 fr. 50 le km t. fr. compris. ECOLES BE CHAUFFEURS R A ÇLTïïï T IG_ECOLE, 16, bd Beaumarchais, JD)RaOiiaiL,iLJU rorf _ 3. Citroën luxe, Ford. Pap. taxi, camion, poids lourds. Roq. 89-42. Wâjram-Autoœ^ÈS^ Ouvert dlm. 73 bis, av. Wagram. M» Ternes. COURS ET LEÇONS Situations int. offertes à J. filles après court apprenliss. Ecolo Burroughs.t.r. des Italiens. Ateliers d'apprentissage mécanique. L. Rudymskj. lauréat de l'institut, Cours de dessin, 32, rue de la Chapelle, 18°. IPITITM 1P DE COIFFURE POUR DAMES iQÎ=/ I UGU!Cr iio, me de Rivoli. PENSIONNATS Ecole Famll. pr garç. Ï5O fr. Ouv. vae. Ramcy,\nFENSIONS DE FAMILLE Pension (le famille Le Raine;, -47, lxi de l'Ouest. Téléph. 233, nuit et Jour. Prix mod. ACHATS ET VENTES DE PROPRIETES rERREUX. Coquet pavillon, s.-sol, 4 pièces, s. de b„ toll., poss. garage, jardin. Ooc. 53.000. 20. bd Alsace-Lorraine, LE PEUREUX. SUP. PROP. meulière, conf.mod.,B p.,]ard.4oo clos, sit. agréai)., prox. corn. Urg. départ. Px ia0.060. QUEMPER, 160, bel Kogent, Champlgny On achèterait comptant petite maison et jardin Région indifférente mais pas plus ioo Kll. Paris, Ecrire I. 62, Petit Parisien. Belle propriété, 11b., 100 k. Parls-N0rd.5.000 m. 8 p., s. d. b„ toll., 2 jard.,pav. jard..pralr.gat\\, 60.000 dt 30 cpt.Ec.Désiré,p. rest. Roilot (Sont.) t] g mais. camp, à v. cnv. Dreux, a!T. très mtéress. de 12 a 50.000 fr. S'adresser LE SAUX. 23, rue Godean, DREUX. .Raison 3 p.,dépend..j\"aru.4oo m. env. Pr. 32.000. Maison 3 p.,dép.jard. 550 m.en v. V ue.Pr. ■ axjxw. Maison 0 p., rem.,superf. 2.500 m.env.Pr.45.000. P. rens. eer. Câbassct fils, Llmours (S.-et-O.). A vend, ds joli pays, 23kil Ferté-sa-Jouarrc, gare, route Nationale, pavllf. 7 pièe., eau, êL, jard. 200 m. av. volière, pnits, lit», janvier. St-Martin, rue Champlleury, Epernay (Marne) Chartres (E.-et-L.), 1 k. ville, 000 m. caserne, ferme 65 ares, bons Mtini. p. porcherie, élev., 1ib.35.000 cpt.Martin,Nc>gent»L-Phaye,p.Chartr. LOTISSEMENTS Avant d'acquérir un terrain, nous vous prions de vous rendre compte comment est traitée la .viabilité du LOTISSEMENT DE VELIZY, routes terminées, eau, égout, électricité, 200 trains par Jour. Gdes facilités de paiem. Pour tous renseignem. s'adress. Agence de la Gare, face gare Chavtlle-Vélizy, ligne électri que Invalides-Versailles. Téléph. 120 Cheville» CONSTRUCTIONS CHALETS BOIS d'occasion. Toutes dimensions depuis 2.000 fr. MIXON, 9, AVENUE PASTEUR, PARIS (15 e ). PAPIERS PEINTS PAPIERS PEINTS depuis 0 fr. 85 le rouleau. Peinture huile de Un p. 5 kilos 4 fr. 65 le kll. GLATIGNY et Cle, 107, r. Beaubourg, Paris-3\" M» Arts-et-Métlers, carrer. Réaumur-Turblgo. PAPIERS PEINTS irz-isir tiim,it\\oi AUX PRIX de gros. Envoi franco d'albums. HUMBLOT, 3, PLACE REPUBLIQUE (dans passage), Paris, LINOLEUM 43, AVENUE SUFFREN, PARIS 4 m. carrés p<mr 60 fr„ Incrusté depuis 30 fr. le métré carré. TELEPHONIE S A3? S EXX. LFTpI «IL O «LL O cLb O Assortiment Général DEMANDEZ LE CATALOGUE GRATUIT N° M (Cette demande ne vous engage à rien) ■HHMHmMI 18, rue Glhoron, PARIS (9 e )] OCCASIONS A v. cuisinière « Godin », devant émail, 70-80, av. tuyaux, 2 trous, b. m. parf. état. Prix 4 débat. S'ad.aujourd'liui 13 4 17 ii.r.Cacbeux.32, 3 FOURS BERNARD. 64, rue Viellle-du-Temple. AUTOMOBILES Delauna.y-fielleville 6 cyl. ont. révisée, carr, cond. int., gd luxe, 6 places, neuve. Vraiê affaire. Faire offre. Cause intime. R. Schosler, 33, av. Villemaln, Paris-14*. CYCLES ET MOTOCYCLETTES 200 MOTOS DEPUIS 600 fr. Notice 1 fr. BEAUSOLEIL. 9, r. St-Sabin, Pari ACHATS ET VENTES Achats démêlurcs. Rochat.'l», r. 1» Reynie; 4* 31) AMI PS achète très cher bijoux, briï a-enu-s hiuil, jants,or,argenterie, vx dentiers. Dégagement. 55, nie Rivoli. Métro CMtaiet. ALIMENTATION lïïîîïïTT TG Ul ' VO «Délicieuse». Fr. 143 m Ut, IIILJJIiLJC Table « 1\" choix ». Fr. 11!) feo Arachide douce Fr. «s c.rbt 71 °/° P |lr Fr. 69 10 kilos •\"A v 72 0/0 br. sup.... Fr. 39 Kl kilos FABRE, 47, rue Saint-Pierre, MARSEILLE Cafés, conserves et produits alimenàtfres. Franco gare. Représentants demand. pr vente 4 détaillants. Ecr. Boite postale 825, Le Havre Bon vin rouge 9 degrés, 133 fr. f'heèto. Êcr. Delorenzi, anc. maire, Lô Grau-du-Rol (Gard) BOISSONS LA ROSEE BORDELAISE remplace le vin, 5 fr. p. 40 lit. Feo dom. 6 fr. LA ROSEE NORMANDE rempl. le cidre, 5 fr. p. co lit Feo dom. 6 fr, BESTIAUX, 35. rue Nationale. Paris. Chasse dressés arrêts courant. Chenil, rue do Garcbes, Saint-Gloud. Téléph. 130. Chienne de chasse, grillon 5 ans dressés t vendre. Ch. Mcrger. Gorbell-s.-Méru (Oise). DENTISTES IVPftHM* en 8 d. soins cômpßï~2so - rr.s.or 400 f. Levadé,ls4,bd Magenw.Crért' OBJETS FERDUS Perdu métro Rlchard-Leuoir valise air. four niiur. pour maroquinerie. Rapporter. Bonne récompense, M. Steinzaiz. 10, passage Be.-lay. MACHINES A COUDRE Dépôt de fabriquai, $ T «np!I: Gd ch. mach. nves i'«\" marq. gar. 10 a. Vibrant dep. 375 f. Centrale 475. Rotative 550; Meuble Ûur. renf. mach, 4 main dep. 275. Oec. Singer autr. mq 225. Exp. prov. Ouv. dim Dera. cat. MACHINES A TRICOTER Machines \"à tricoter ff »PYOPIP<Q O. Lamy, fondée en 1883, a-i'CLlr llx.lCà3à3 Belmaure. suce', 27 bis, r. Moulin-Vert, Paris FACILITES DE PAIEMENT INSTRUMENTS DE MUSIQUE MANUFACTURE »ii» Af-irifhOsrMnirmjs Napolitains, Stradella. Vercelli, St-Jean-Croix et Tyroliens. Catalogue illustré gratis. Tabezen, 15, passage do LUas, Lilas (Seine). MONUMENTS FUNERAIRES Entourages funéraires Ch. PIQUET 167, avenue Jean-Jaurès, Aubervilliers (Seine) Catalogue franco sur demande. SUTTY, ex-lasp. sûreté, 17, fg Montmartre, enquête 50 fr.; survelll. 50 fr. Trouva tout. OFFICE MONDIAL, enquête av. mariage, ttes miss., divorce. Pr. tr. mod. 129, r. Lafayette. L GUILLAUME, ex-tnspect. sûreté. Henseig. « Ennué.L av. marisire. Survelll. Recherches \"-«• Enquêt. av. mariage. SurveilL Recherches Divorce, 58 Dis, Chaussée-d'Antln. Trud. <4-02. Univers orac, ex-coll. E. Léplne. Miss., cnq. av. mariage, divorce. Px tr. mod. 47, r. Berger\n","22.8-26\nPans, Hémery, lmpr.-gér., iB, r. d'Enghien.\n5 LE PETIT PARISIEN 5\n5 6 5\nY*l /A H * m W n SÎJ \\ w ES imUj m, mi pgg StSI 7\"U« nuu|U V ? w faç S™!- 8 ® S'y'. I P^r<C! Cl r^ ne fi ?¥* d « n,,^° naM r ««ni. eilc . ;. descentes de lit' ! H l *** couverture I a bourrelets tr»v cr mét aiJîoua fe.lP'«» teiJ ft« fond ££? te ? ? °™C roWi « i£\" Ml .. ' HO .. l,wr. I 29 PIÈCES InTîjjT Mw& M i® PAR MOIS t^sfl 5*Ë f* LA CUISINE MODERNE composé* des Fourneau Nord 44 Nanquette ' dessus fonte, ™f a °® et côtés tôle forte, accessoires cuivre poli et nickelé. de cuisine lon*. î m lo, 2 chaise» dessus bois perforé, I batterie de cuisine aluminium fortde 24 ggJ.JJ 6 casseroles queue porcelaine isol. LES 23 rltvfcai franco port et emballage, avec IA A » Prime 2ou 10 au choix. Contre seul I MRJ // paiement de la l r * mensualité ■ w • U solde. Il mois à 126.» N°2.Service deTafale décor mode faïence 16 pièces J N°lo.Casseroles émail céramique ■ ■■■ LIT D'ENFANT f, /, il 'ullll fer laqué blanc, vf.-Oiite T\\XjîLÏ£ D om 65x130, avec J 3FPW7?¥ I matelas varech, 1 ma- 'j ~.J(. IL., R..ÎL „ 1(7 telas et I oreiller balle d'avoine, 1 rideau étt- J - rame orné d'un jour. Le Ut complet, franc# port at embal Prune 2on A A .. Le «rfdt. lu au choix, contre >eul « t n |J m™ paiement !«• mensualité. U&a ' AM. BULLETIN DE COMMANDE à afraw i PARIS-NÉGOCE. 9, nia Mart.l, PARIS (10\") \" IMPORTANT M Tout acheteur utilisant ce bulletin bénéficiera d'un remise spéciale da I fnne pour 100. À déclare achfcr i PARIS-NÉGOCE ta article» udtxtdti tnaiimi! '\"Mf-EXCLUSIF Ire Lqué noir, ornsmmt. cuirre pob. pour 2 personnes, avec sommier métallique doublajmmlte.. msteUslsino m a crin ré, i bourrelets, treversm et 2 oreillers plume. Ipeire draps . 2 taies. I cou- verture mi-laine, I couvre-pieds piqué. U Lit complet. 12 pièces, fr.aca p.rt at emballage, avec prime 2 ou 10 eu abois, Qf) .. «outre seul paiement de la I» mensualité Q J )) La kM s, 14 mit à 53.» * Noms et prénoms. Profession ..«••••• Demeurant h Rue Prime choisie N* ) Sfjoalert N*.... Dé»* I P 22 DEMANDEZ NOS CATALOGUES GRATUITS Miubles et Literie, Appareils de Chauffage. Articles de Ménage, Voitures d enfants. Cycles, Motos, Armes de chasse, Phonos, Instruments de Musique» Horlogerie, etc..., etc... a*^2isîsp*\n\"\"meublcz vous a Bon COMPTE - FACILITÉS DE PAIEMENT 14SQ^ mEmes PWXpîï» COMPTANT g<|Cfr r l\"T«#U* NOMBREUSES OCCASIONS A « jar a PROFITER.RABAISd«2O%oSOX «dL CATALOGUE GRATUIT SUR DEMAriQE I LIT RÉGIONAL ¥S 27 Boulevard Rochechouart PADIS\nncuiuuur» KMKIJ A UUBLE £ DOMAINE dU GUES^fi?N I pr. Bayeux (Calvados), comp. Château 9 hect Belle lerme herb. 38 hect. Labours, 42 hect Bols, 25 hect. Cont. tôt. 114 hect. s. ten. Llbr S'ad.p.rens.à M° Desbayes, huissier À Bayeux M\" Berthler, not.à Livry (Calvados) et p.trait. MM.Emile BEER et fils,77,bd Malesberbes,Paris A VENDRE, Nièvre et Yonne BEAU DOMAINE 95 HECTARES Seul tenant. 2 Termes. S'adresser h;-l. siiioiv Paris. CYCLES \"ELECTA\" y -A 4, pass. de la Moselle, Paris. Rontière, 26S', Dame, 290' iPflfe'aMpiPi! C° nr,e > 310', Garantie 4 aat sSfiïy Catalogue 1926 franco\nC.I UUUICVUf U KUCI l!ll!lllllllllllllil!IUIIIIi!llilil!l!lllilllllII!l!llllllllllillllllillllll!li FUSIL \"HERMETIC Un chef-d'œuvre de l'Armurerie Moderne le Beul qui puisse être loyalement GARANTI ÎO ANS He fusil Hermétio est une merveille de mécanique rationnelle et de précision; l'obtu sratlon est parfaite ; il ne se désajuste pas. Sa fermeture, d'une grande douceur, est à serrage progressif et énergique ; le rende ment au tir est incomparable ; le fini et l'élégance de ses lignes en font une arme de haut luxe ; sa durée est Indéfinie, et sa garantie est unique dans les annales de 1 armurerie. (Notice sur demande). MANUFACTURE D'ARMES DE LUXE 7, rue Emile, SAINT-ETIENNE\n_ . ■ s =■ POUR VOS JEUNES RUES | Exiger ce portrait ] Un des devoirs les plus importants de la Mère de famille est de veiller avec soin à la formation de la Jeune Fille, car de là dépendent son tempéra ment et sa santé future. En effet, la formation détermine chez la Jeune Fille une foule de malaises qui conduisent fatalement à l'anémie, aux maladies de langueur, aux maladies de poitrine, tuberculose et autres. Il est un fait reconnu aujourd'hui que la JOUVENCE DE L'ABBE SOURY est le remède par excellence qui assure une bonne formation, tout en maintenant en bonne harmonie les Nerfs, l'Estomac et le Sang. Les Mères de famille n'ont qu'à interroger celles de leurs amies qui ont eu la 'borrne chance de faire prendre la JOUVENCE DE L'ABBE SOURY à leurs fillettes. Elles apprendront que ce médicament est exclusivement composé de plantes inoffensives, qu'il convient aux tem péraments même les plus faibles. La JOUVENCE DE L'ABBE SOURY fait disparaître les troubles de la circulation du sang sans secousse, en aidant la nature. Elle stimule l'appétit, rend la santé, les belles couleurs, donne le caractère gai et la souplesse. La Femme est exposée à une foule de maladies : Chaleurs, Vapeurs, Etouffements, Idées noires, Maladies des Nerfs et de l'Estomac, etc... Aussi l'emploi régulier de la JOUVENCE DE L'ABBE SOURY lui est-il particulièrement recommandé. La JOUVENCE DE L'ABBE SOURY, préparée à la Pharmacie Mag. DUMONTIER, à Rouai, se trouve dans toutes les Pharmacies; le flacon 9 fr. 75, impôt compris. Bien exiger la Véritable JOUVENCE DE L'ABBE SOURY qei doit porter le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge\nS: M; SB\n\"SE |\\ 1 Pièce® détach. Pneus. Prix de Gros V jy Représentants demandés. Forte reraiif Catalogua A (rânco MODERN HALL S ™? DS VALLEE DE LA MARNE, grande ligne, pays de chas, et de pêche, 90 ltm. de Paris, a VENDRE BELLE l/il | i avec jardin et dépend. M« Roussy, T lIjL/I Notaire, Jaulgonne (Alsnej Etude de M® AUBLIN, not. à Caution (Nord) Commune de Catlllon ADJUDICATION en l'étude, le 18 septembre 1926, à 14 h., d< CAFE-RESTAIRINT sur la Gd'Place. 5 chatnh. à coucti. 8 l'étage Ecuries, remise, cour, porte cochère, jardin VIY PVTD4 P- ï®o '• nouveau port, *qw f 111 uAI llil nouv. droits, fût compr. '1 i«] Echant. I rr. 30. F. RENALBER. BEZIERS ON Ci F\"F & F gratuitement t ç r a tout «sera w \" sxrrrtK. UN PO ste de ■ • r . acheteur —.. - - UN POSTE DE » • »»• r m ACHETEUR S'-MAUR, 217 M o °A.MoNlS.r«étra Cambatl MEUBLES ET LITERIE DU PLUS RICHE AU PLUS SIMPLE VENDUS AVEC UN RABAIS DE 3Q A 4P % CHAMBRE MODERNE SALLE A MANGER |° HAMBRE Acsjoa o« citron « brossa VmaehéMCM COMPLETE m iiticiii H iiw !H i ■ I! 5! ■ LUI RM 15 '• - y ■*» » '1 sM IMS ffiAiCQ POBT 0 EMBALLAGE • UÏBAISQI PAS AUTO JUSQU'A 290 AIL - CATALOGUE FRAISA SIB QEMAMIIf S TROUSSEAU \"L'IDEAL\"! 1 avec 13 mois <3Lo Crédit = S trousseau no contient que du très beau linge garanti à l'usage* 5 S C'EST i/Ai EPI in A n que vous conserverez VALEUR OR que vous conserverez dans vos armoires O draps «ans couture, belle toile ml-fil des 0 essuie-verres bonne toile Vosges, 60x80. S M Vosges, jours échelle fils tirés main 300x200. 12 mouchoirs homme, grande taille, toile S S (\"i superbe service de table 6 couverts < style Renaissance série grand luxe. I 1 nappe 170x170. 2 taies d'oreillers sblrllnfi renforcé, Jours fils tirés main, taies d'oreillers madapolara supérieur, Jour et feston. 12 serviettes de toilette armure grande taille, qualité extra. 0 torchons véritable damier Vosges, 60x70. \\ 6 essuie-mains belle toile Flandres, 60x80. Lnoiet. qualité extra. 1 2 mouchoirs damés batiste ourlet jour. 0 gants de toilette tissu éponge supérieur. 1 couverture laine blanche grand lit; 1 magnifique couvre-pieds américain, inférieur laine, grand lit, joli simili, qualité extra, au choix ; bleu roi, or, grenat ou vieux rose. joli dessus de lit guipure filet avec beau motif formant garniture de chambre 220x240. paire rideaux assortis (la paire: 5 m.). Paiement : 180 francs àla livraison et 15 mensualités Je 139 francs. Arec'draps 320x220 en remplacement des 300x200 supplément de tOfr. par mensualité. s L'INDUSTRIE TOILIÈRE DE FRANCE | niiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiifë\nPïl ITUÏTriiriIT on offre merveilleux album Illustré de meubles lin il IS 11 It\" IV! I\" IV I provenant des Arts décoratifs. Ultil 1 Ull UlllUll 1 Demandez-le ou venez visiter le COMPTOIR FRANÇAIS DU MEUBLE, X5B, rue Lafayette, & Paris.\nESTOMAC Stomachique Serrette PARTOUT Les maladies de l'estomac font le désespoir des malades ; on ne sau rait donc trop insister sur les qua lités du STOMACHIQUE SERRETTE, remède souverain pour les cas désespérés. AVEZ-VOUS de la dyspepsie ou indigestion chro nique, de la gastrite, des aigreurs, des renvois acides, des digestions difficiles, de la constipation, des étourdissemenls, du vertige stoma cal, de la gastralgie avec douleurs dans le dos, les reins et le ventre, des brûlements dans le tube digestif, de 3 vomissements, des pesanteurs et gon flements d'estomac ? Ne désespérez plus, essayez le STOMACHIQUE SERRETTE ; dès les premières doses, vous serez fixé sur son .efficacité. PICHON, pharm. La cure complète : 11 fr. 20 ; la boite, 5 fr. 60, taxe comprise, franco. Labo ratoire SERRETTE, à Besançon. Belle 1/ai rmTnrrcr orsay Propriété ÏAL. LnftTntjLlSLn p. Com. Jard. 1.890 m.E„g„ él. M.4 p. 225.000. O.Terrain att.1.871 m.M.à p.70.000.L!b. Fac. réun. A art', sam. 4 5ept.26,3 h.Orsay.Et.Pinon.not.S'ad.aot,\nA MAIVGER HEUÎRI II LIT A PAIWIfEAUX LIT fer courbé CHAMBRE LOUIS XVI _ | OQCfr 2 places ACfttr. 2 places, complet. <JcD A AAI Reux cliêne...... 1033 complet IDU «tee 6 anneaux enivra 39Sfr. noyer dre frisé i I Ul LIVRAISON GRATUITE PARIS A BANLIEUE i-t EXPEDITION FRANCO FRANCE CONTINENTALE BNVar GRATUIT BU CATALOGUE MLU USTRË BIT COULEURS —\" iimui LIT a PANNEAUX 2 places JPAIr. complet «10 U\n& L'AGRICULTURE NOUVELLE PARAISSANT la Pttl' SAMEDIS DE CHAQUE MOIS 18, Rue d'Enghien - PARIS LE PLUS RÉPANDU des Journaux agricoles. Indispensable à la bonne conduite d'une Ferme comme d'un simple jardin Pour 18 FRANCS PAR AN Il est, ù prix égal , le périodique agricole le plus pratique et le plus complet. Consultations gratuites sur toutes questions et, en par• ticulier, le Dtoit Rural. 36 PAGES DE TEXTE ET GRAVURES LE NUMÉRO : 75 centimes chez tous les libraires et marchanda de journaux. Abonnements à l'Administration 18. rue d'Enghien. PARIS ON AN « . 18 francs I SIX MOIS .. M 9 fr. Numéro spécimen gratuit sur demande\nCycles „„„ „■««« «as-«m M ucrncA PHONOS et MACHINES A COUDRE VOITURES D'ENFANTS 24. rue Meslay, PARIS Catalogua 1926 franco sur demanda m FORTE REMISE At)U&3/w Bicyoiette Homme depuis 210 tr WrKgifav Routière 320 fr Touriste 430 fr. c \" ,ru \"I ,r - \"t® l 350 fr. (T. y fS. Machine e coaifre depuis 650 fr ft ft>\" s y., IJOoiture entant oepuis 245 fr. V|/ Olarrette dep 15 fr landau pliant depuis 210 tr Phono ans Krt «» 240. 210. 310 fr.. arec paiillen 300. 300. 415 It Ouvert DIMANCHES et FETES Jusqu'à mldO ACCORDEONS SM3PI VIOLONS > MANDOLINES « IBM Phonographe», Disques Patbéfll tou * Instrumenta de musique.—' Méthode p apprendre à fouer afcs-sitiSffiSw *°i~niême. Catalogue gratis ™ BÉNAZET, Fabricant ruo dâ la Procession. 5 pari# DIXOR 16 ' rue Guilhem - PARIS (XI e ) 1 A /Demandez le nouveau catalogue 1926 VÉLOS neuf» garanti», depuis, 245 fr. i- VOITURES d'enfants, dep. 135 fr. FUSIL 2 coup» uerc. cent. 385 fr. 'A. Armes diverses Accordéons POELES LITERIE Horlogerie- Instrumentsde masrçaa. Vente au comptant ou avec iacilités de paiemeai BELLE MAISON 6 PIE 1 \"'-' 1 ! vastes dépenriances • et jardin à M Vri II (Aube), le 4 septembre 1028, ULAIiLIL ADJUDICATION par M\" Regnier, notaire à Bar-sur-Selne Pour renseignements, s'adresser au notaire. ADJUDICATION mairie d'DSSY-SUR-MARNE dimanche 29 août Dil/lllftlV NEUF avec 1926, àl4 heures lil lILMm „„cu. 51. àp. il I IL'Ail POUR ELEVAGE 40.000 f. 60.000 fr. IhAIoUI\" 7 AUTRES MAISONS 5 à 15.000 f. dem.arilc. M* Launay, not., La Ferté -3,-Jouarre, ou M. Bénédic, 3, av. du Coq, Paris. CYCL.ES GERARD jO* 142. ruo Lafayette. PARIS (X e ) îél lor» 4744 tPrès fiaras lord «t Est) Grand choix de cycle» et aececsolres Arme», Phono», Machine» à coudre, jj Voiture» d*enfanta, etc_, etc. Catuooua-Altiucn 1925 gratis tco tar fUMÉI DANS L'OISE, près belle forêt, 70 kil. Paris, JOLIE RESIDENCE i'nstal. électrique très proeh. Maison 4 p. jardin à La N'euville en-Hez, Gde-Rue.M. à p. 14.000,1. de loc. A adj. sam. 28 août, 15 h. 30. ét. Demassue, not. Maison 6 p. dép., Jard. 700 m. à La Neuville-en-Hez, T. de l'Eglise, à adj. sam. 4 sept., 15 h. 30, ét. Demassue, not. Ifb. suite. M. à p. : 18,000 fr. 1111 rill p. 220 1. nouv. port, nouveaux *O7 fil\" f 11\" droits, fût compris. Echant. '\\ul i fr. 30. Etienne MARCEL. BEZIERS CYCLES INNOVATION B. RUE DES Z-GÀRES, PARIS vrés parcs Nord et Est Fabrication garantie Grand choix d'accessoires Prix loi plus m CataL f * • forts remise aux représentants LA MONTRE LE BIJOU L'ORFÈVRERIE ™ la pendule, !a collier de votre choix, vous ■ pourrez les choisir comme à la vitrine d'un =3 horloger, et au prix de fabrique dans I' ALBUM N° 23 GRATUIT\" Adressé sur demiada par les Anciens Etnil'- Benoit U PETOLAT P« » ANGUENOT 1 à BESANÇON (Doubs) Maison de Confiance Fabrique à Besançon, Morteau, Villors-le-Lac H Médailles d'Or et d'Argent au Concours y de l'Oboervatolre National de Besançon. ■ a a « I U CONSTIPATION I : elles MAUX D'ESTOMAC sont vaincus par l'usage quotidien de la véritable Magnesie San Pellegrlno Purgative et rafraîchissante recommandée par le corps médical : Voîci ce qu'écrit Téminent Docteur VINCENT REALE, de Naples : « La magnésie San Pellogrino est un « purgatif d'un goût très agTéable, « excellent sous tous les rapports, elle « exerce une action douce et sûre, «sans aucune irritation du système « gastro-intestinal, elle est, en outre, « d'une grande utilité dans les dys « pepsies acides, en neutralisant les ■ acides de l'estomac. » Docteur VINCENT REALE, Naples 6 fr. 75 le flacon dans toutes bonnes phar macies ou à défaut chez le dépositaire P. SASSÉ, pharmacien,s4, quai Jemmapes. PARIS, qui l'enverra franco contre mandat de 7 fr. 25. B Envoi gratuit d'une pochette d'essai m GRACE àlanouvelledécouvertedc MOI R© C Q B P écialiBte > é4, bouler. ■ WLAdCnSébastopol, PARIS tâUCRIUir ,n firmiré éangereuse et rieille nt nfi I tli comme le monde n'est plus dé sormais qu'un vain mot. Sanctionnés officiel le mentparlccorps médical, lesjuilletl922, lesnou veaux appareils sans ressortmunis delà peloté à compressions* ai aor n appliqués à des souplede lil. uLHoE.iI milliers de désespérés réalisent chaque jour des prodiges et procurent à tous ceux qui les ont adoptés, la Sécurité, la Santé, et seJonl'ayis desma'a des eux-mêmes UntSPMHTWN r>* SS MAUX Adopter les nouveaux appareils fle M. GLASEH c'est vaincre définitivement la hernie Essai Gratuit 44, Boulev. Sébastopol - PARIS | tous les jours de 8 & 12 et de 2 à 6 b. = (Dimanches et fêtes de Bh. à 12 h.) ! UTBIB traité de la Hernie envoyé franco surdsmaiitfe , I ''H ' demandez dates passages provinces |\nMOBILIA-CREDIT SALLE DES VENTES CHAPTAL ALIZON et C ta «O.l. PARIS, 20, rue Chaptat (9«) (Coin rue Notre-Dame-de-Lorettc) Métro: Pigalle Maison de Confiante fondée en 1902. Foarnis».nr de !a Chambre de Commerce de Paris. CONTRE UN MANDAT DE Cette chambre Louis XV noyer avec sommier. armoire l m ls large «gfë! Reste 12 versements de l'vafll 210 fr. chacun La même, chêne iin 190 fr. CONTRE UN MANDAT DE Cette salle à manger Renaissance, chêne, table 3 allonges, 6 chaises vrai cuir. Buffet 1 m 40 largeur LlT£ 180 fr. Œ ! Avec buffet 6 portes noyer 700 fr. en plus CONTRE UN MANDAT DE Cette chambre acajou et loupe d'orme vernie. strrj avec sommier Reste 12 versements de m 19 250 • chacun I jff La même, chêne 480 ir. 12 verse- OAC f y ment s de MV II . CONTRE UN MANDAT DE Cette salle à manger aca jou et loupe d'orme vernie. Buffet argentier. Reste 12 versements de 250 ûr • chacun La même, chêne 12 verte- OAP ment s de MO IT. 480 fr. Autres chambres et salles a manger de I.OtW a 5.000 fr. ; Chambre colonnes, 3 portes, ioupe, armoire J m 7o larg.. Ht car* beille 3.300 fr., unique.— Demandez catalogue. Garantie sérieuse. Envoi franco port et emballage, très rapide AU COMPTANT \"I O % DE RÉDUCT I ON m « i qa \"Hyi ■ l' n e% •» fttv» AveVw coccsji* màt ,*yiCLpo> A via -jWi €Ar Avujp Ct* &U ovuV cLtC • CficsnAwe* cU ïbâJltet* p usa B\", e du CHARBON DE BELLOC en poudre ou en pastilles suffit pour soulager en quelques jours les maux d'estomac et les maladies des. Intestins, entérite, diarrhées, etc.. même les plus anciens et les plus rebelles à tout autre remède. Il produit une sensation agréable dans 1 estomac, donne de l'appétit, accélère la digestion et fait disparaître la constipation; il est souverain contre les pesanteurs d'estomac après les repas, les migraines résultant de mauvaises digestions, les aigreurs, les renvois et toutes les affections nerveuses de l'estomac et des intestins. Prix du flacon de CHARBON DE BELLOC en poudre : 9 fr. (impôt: 1,10) Prix de la boîte de PASTILLES BELLOC 5 fr. (impôt: 0,60) Dépôt général : Maison FRERE, 19, rue Jacob, Paris. En vente dans toutes les Pharmacies CADEAU. Il suffit d'envoyer à la Maison FRERE, 19, rue Jacob, 0 fr. 50 en timbres* poste, en se recommandant du Petit Parisien, pour recevoir franco, par la poste, un échantillon de CHARBON DE BELLOC (poudre) ou une petite boite de PASTILLES BELLOC. ft\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\m\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\w S aAtbcles ci-cLessouâ cLarbe fcdyûcaticri sont- Iwtés' avise cediflcafc de I S* m m je ta M ¥ n « m Si 4* .■A rbe 9xl2. av^c e ruécèksoA/te amieaar\"\" yzadxûià et ajpbc^iâlô •pour le Aâ&Upperaeni et le. 4ixaae des diAves. „ S\" V\" w/j i e/^/uict&ur A 45, An&lô CL SsUfi 312 R® 61^ m m 8» : ». \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\m\\mm AUX ENFANTS \" CHAPELLE 94 RUE de U CHAPELLE 94 - PARSS-18 mo I\nRU\nChangement d'adresse de nos abonnés\nNous prévenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\nT _ PETITES ANNONCES CLASSÉES \\™,*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,755270"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-08-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756233","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756233","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756233","http://gallica.bnf.fr/ark:/12148/bpt6k6065805/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}