{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k664077t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1937/01/17 (Numéro 21873).","Note : Dernière éd.."],"contentAsText":["■ TEMPS PROBABLE : REGION PARISIENNE. Encore nn doux dimanche. Vent modéré de gud-mrcnt. Ckl trèn nuageux. Quelques pluie». Nuit ; 4» ; Jour : 9\". ÏN FRANCE. *— Un doux dimanche mr toutes le» régions. Eclair rit-» et quelques pluies Intermittentes. Vent de sud-ouest modéré, sauf fort sur littoral nord. SOLEIL : Lever, 1 h. Hl ; coucher, 13 h. ÏS. LUNE : Pxem. quart., le 10 ; pleine Le 23. / Le Parisien *6-22, RUE D'ENGHIEN. PARIS (10 e )\nDERNIÈRE ÉDITION\nnn *-i -■ ~ii .... .. JL\n/ • ' «a» A»»»», M* ai.873 DIMANCHE 17 JANVIER 1937 . —— SaÏHt Antoln* La parisien PUBLICITÉ i US, CHAMPB-ÉLYSÉEB\n30 cenî. (-LE PLUS L. U.Q E S JO UR N AUX PU MONDE ENTIE Rl> * TÉLÉGRAMMES : PARISIEN-PARIS « TÉLÉPHONE ; PROVENGE 15-21 à 15-35 ; INTER-PROVENCE 46 à 48 « CHÈQUE POSTAL 338-99\nLA QUESTION DES VOLONTAIRES POOR L'ESPAGNE\nLe vote unanime de la Clamure a produil a l'étranger la plus lorie impression\nEN ANGLETERRE, satisfaction de voir le peuple français tout entier adhérer à la politique de non-intervention. EN ITALIE, étonnement et critiques réservées\nEN ALLEMAGNE, surprise et aigre dépit\nLé vote unanime do la Chambre en faveur de la délégation de pouvoirs qui autorise le gouvernement à interdire le recrutement, le départ et le transit de volontaires pour l'Espagne, a pro duit dans tous les pays intéressés la plus forte impression. En Angleterre on apprécie haute ment cette décision qui traduit la volonté du peuple français tout entier\net on loue la sagesse de nos partis politiques qui n'ont pas hésité à faire la trêve sur une question internationale si importante pour l'apaisement des esprits et le rétablissement de relations | cordiales entre les grandes puissances de notre continent. Lucien BOTJRGUES.\nL'EXPOSITION DE 1937\nPose de la première pierre du pavillon allemand\nM, Forster» représentant l'ambassadeur d'Allemagne, scelle la première pierre. A sa gauche, M. Labbê et M. Bastid (Voir à la quatrième page.)\nLA MAQUETTE EN PORCELAINE DU PAVILLON ANGLAIS\nC'est le modèle en rédaction du futur pavillon britannique a l'Exposition de Paria qu'examinent M. Claude Tsylnr, commissaire général pour l'Angleterre, et M. Oliber ïllll, architecte. Cette adroite réalisation, toute en porcelaine, est actuellement exposée à Londres où elle a un vif succès\nM. GASNIER-DUPARC RENTRE A PARIS\nLe -ministre de la .Marine à son arrivée sur le quai de ta gare de Ly«n\nLe successeur de Roger SALENGRO à la Chambre sera désigné aujourd'hui\nC'est aujourd'hui que les électeurs lillois seront appelés à désigner le successeur à la Chambre de Roger Salengro. Quatre candidats sont en présence : MM. Henri Salengro, 8. F. I. 0., frère de l'ancien ministre de l'lntérieur ; Mangulne, communiste, secrétaire syndical ; Edmond Ghys, rép. nat., et Philippe Roussette, can didat d'action populaire, sociale et chrétienne. Le parti radical socialiste et le parti pupiste ne présentent pas de candidat. Aux élections législatives générales dernières, Roger Salengro avait été élu au second tour par 11.768 voix contre 7.229 voix à M. Gil, U. R. D. Au premier tour, les voix s'étaient ainsi réparties . MM, R. Salengro, 8.828 voix ; Gil, 6.505 : Mangulne, 2.608 ; Terralllon, rad, soc., 701 ; Lahaye, pup., 205.\nM. Dclbos partira mardi soir pour Genève\nM. Yvon Delbos, ministre des Affai ■ rea étrangères, et Ja délégation fran çaise au conseil de la S. D. N., quitte ront Paris mardi soir, à destination ' de Genève.\nM. STDYAOINQVITGH S'EST ENTRETENU HIER AVEC M. MAÏCHEK\nCette conversation entre le pré sident du Conseil yougoslave et le leader de l'opposition croate aura, pense-t-on, une influence fa vorable sur l'évolution de la situa tion intérieure dans le royaume\nLé président du Conseil et ministre des Affaires étrangères de Yougosla vie. M. Stoyadinovitch, a eu hier près de Zagreb une longue entrevue avec le D r Matchek, chef de l'opposition croate. C'était le premier contact direct et officiel entre celui-ci et le ehef du gou vernement yougoslave qui est en même temps le leader de l'Union radicale. Inutile de dire que cette rencontre a suscité en Yougoslavie comme à l'étran ger le plus vif intérêt. Les conversations entre MM. Stoya dinovitch et Matchek n'ont pas duré moins de quatre heures ; si elles n'ont point apporté de résultats concrets immédiats, elles ont du moins réuesi à créer une atmosphère favorable pour le règlement des problèmes de la poli tique intérieure yougoslave qui atten dent depuis de longue» années leur solution. Tous les amis de la Yougoslavie et notamment la France ne peuvent que se rejouir de l'événement d'hier. Le résultat obtenu est dû pour une grande partie à l'lnitiative bienfaisante du pré sident Stoyadinovitch qui a déjà réussi en peu de temps à accomplir une œu vre remarquable en consolidant la si tuation financière, économique et di plomatique de aon pays.\nM. Matchek\nMM. Yvon Delbos et Daladier reçoivent les insignes de l'ordre Polonia Restituta\nM. Yvon Delbos, ministre des Affai res étrangères, a reçu hier matin au Quai d'Orsay M, Lukasiewicz, ambas sadeur de Pologne à Paris, qui est venu tui remettre les insignes de grand-croix de l'ordre Polonia Restituta. M, Lukasiewicz s'est rendu ensuite auprès de M. Daladier à qui il a remis le grand cordon de ce même ordre. Le fait que la plus haute distinction polonaise ait été accordée au chef de la diplomatie française et au ministre de la Défense nationale traduit la cor dialité des relations qui unissent la France à la Pologne.\nGREVISTE DE LA FAIM PHILIBERT BESSON EST A NOUVEAU A L'HOPITAL\nClermont-Ferrand, 16 janvier (d.Havas) L'ancien député Philibert Besson qui, reconduit à la maison d'arrêt de Riom, avait recommencé, 11 y a quoique* jours à faire la grève de la faim, vient d'être transféré à nouveau à l'hôte 1- Dieu de Clermont-Ferrand, son état nécessitant des soins particuliers.\nIl n'y a pas de projet de prêt anglo-américain au Reich\nLondres, 16 janvier (dép. Bavas). Contrairement à certaines informa tions parvenue® de® Etats-Unis, on déolaqp, dans les milieux officiels bri tanniques, que la possibilité de l'octroi d'un emprunt anglo-américain à l'Alle magne n'a pas été examinée par les deux gouvernements.\nDes éventreurs de coffres-forts ont opéré dans la nuit à la Mutualité Hôtelière\nDANS LE MEUBLE D'ACIER ILS ONT TROUVE ET VOLE POUR 1 MILLION DE TITRES DIFFICILEMENT NÉGOCIABLES\nMais dans divers tiroirs et caisses de guichets ils ont raflé sans effort 70.000 fr. d'argent liquide\nA LA DEUXIEME PAGE : MM. Sarraut et Jardillicr au conseil supérieur de la radio\nUn audacieux coup de maliî a été exécuté l'autre nuit par de» malfai teurs résolus au détriment de la so ciété la Mutualité hôtelière, dont les bureaux sont situés 4, rue Auguste- Vaequerie, Ce fut le garçon de bureau, M. Marc Augus, demeurant T, place BoUlnoy, qui constata le méfait en venant, vers 6 h. 30, comme de coutume, prendre son service. Ayant trouvé la porte du bureau ou verte, donné un rapide coup d'çeil à l'intérieur, constaté le passage de» malfaiteurs, M. Augus alerta M. Cot tin, commissaire de police du quartier de Chaillot. De son côté, M. Royer, di recteur de la Mutualité hôtelière, était prévenu à son domicile particulier, 13 avenue du Maine. M. Boyer rejoignit bientôt rue Au guste-Vacquerie le commissaire, qu'ac compagnait M. Viéban, secrétaire. Il fut a&eez aisé aux enquêteurs de constater que ies malfaiteur» s'étaient introduits, à l'aide d'une fausse clé, par une petite porte de fer donnant direc tement sur les bureaux, lesquels se composent de plusieuns pièces situëe3 au rez-de-chaussée et au premier étage. Après avoir soigneusement les guichets, le» tiroirs des meubles,'\" ils rassemblèrent un premier butin d'envi ron 70.000 franc» d'argent liquide- Us s'attaquèrent alors au coffre placé dans le bureau directorial, au rez-de c haussée. Ce coffre, d e dimensions moyennes, était dissimulé dama un pla card fermé par une porte en bots. Bien qu'il» ne se fussent point muni» d'un attirail très perfectionné, le» cambrio leurs eurent néanmoins raison de la fermeture du «offre à l'aide de pinces monseigneur et d'une l>arre de fer qu'on retrouva abandonnée. Le coffre-fort ne renfermait pas d'ar gent, maie les voleurs y trouvèrent des liasses de titres appelés * Annuités trentenaires », valeurs crées par l'Etat pour le règlement des dette» de» ré gions libérée». Il y en avait pour un million. Nantis de cet important butin, les voleurs disparurent sans avoir été ni vus ni entendus. Le commissaire a chargé les spécia- I listes de l'identité judiciaire de relever les empreintes laissées par les cambrio leurs que recherchent les inspecteurs Verrier et Mabille, de la brigade spé ciale, Le premier soin de M. Boyer a été de mettre opposition sur les titres volés et dont la négociation d'ailleurs exige des formalités.\nLe coffre-fort éventré\nL'auto des agresseurs (Par betinoaramme.)\nSOMBRE DIMANCHE !\nH tera doux, mais nuageux\nDes pluies assez continues sont tom bées hier sur les Bouches-du-Rhône ; d'autres sont tombées sur l'ouest et le nord-ouest de la France, mais elles étaient faibles; elles ont à peine effleu -1 rée la région parisienne et plutôt l'ouest de cette région. La température était moins douce et à Paris elle a oscillé entre un mini* mum de 2\" et un maximum de 7\". Les vents étaient modérés de sud-oueet. Le baromètre est maintenant, en France, assez voisin de la normale. Le pays reste situé entre l'anticyclone de l'est de l'Europe et la dépression d'lslande, dépression qui s'étend jus qu'au large des îles Britanniques. Aujourd'hui, les vents de sud-ouest souffleront encore sur la France et se ront modérés. La température sera douce sur tout le territolre.Lee maxima seront voisins de lô\" à Paris et ils dépasseront 10° sur la moitié Sud. Le ciel eera nuageux ou très nuageux avec éclalrcies et quelques pluies In termittentes et assez locales. Jean MARTIN,\nEncore ou bistrot ? Dis donc..'. j't'ompmche pas d'aller aux sports d'hiver I\nLE 315° ANNIVERSAIRE DE LA NAISSANCE DE MOLIERE\nIl y a 5113 uns naissait à Paria .lonii-Baptiste l'oquoH* nul. «Otts le nom do Molière, Wcvn.it s'avérer l'un de* plu* grand* auteur* île notre pays. Vendredi »wif, «pré* la présentation du « Dépit amoureux » et du ■ malade imaginaire », le» sociétaire* et pensionnaire» du Théâtre-Français out commémoré cet anniversaire en prenant nart à la » Cérémonie du Malade »\naux\"\"\"' I' 32 NOMS-! par Jacques DISSORD\nAprès avoir promis au juge de ne souf fler mot à qui que ce soit des révéla tions qu'il vient de faire, le docteur Lavisé, revenant chez lui, aperçoit sur un mur l'affiche promettant une prime d'argent à qui fera retrouver l'assas sin de la rue de la Loi\nLe lendemain, alors que dans le silence de son bureau il songe aux conséquen ces de sa démarche, on lui annonce qu'une dame demande à lai parler. Il donne l'ordre de la faire entrer et se trouve en présence de Mme Peltzer, la mère d'Armand...\nLe gangster milliardaire proscrit volontaire pour échapper au fisc et dont aucun pays ne veut\nU gangster Kyeon-aky dont noue avons retracé hier l'odyssée\nUn jeune homme surpris le soir cambriolant chez un docteur menace et fuit\nPoursuivi, Il sa réfugie dans le couloir d'un immeuble, place Laborde\nPUIS IL SE TIRE UNE BALLE DE REVOLVER DANS LA BOUCHE\nGrièvement blessé, il est trans porté à l'hôpital\nLe malfaiteur était en pos session de papiers à des identités différents Il logeait depuis peu dans un frStel rue de La Roquette où il s'était inscrit sous le nom de Raymond Legeay, étudiant\nUn jeune homme paraissant âgé d'une vingtaine d'années pénétrait hier vers 20 heures dans l'immeuble situé 6, avenue de Messine. La concierge constata qu'il montait à l'entresol et s'arrêtait devant la porte du docteur Mauté et elle supposa que ce vfsiteur n'était autre qu'un client du médecin. Quelques instants plus tard, la femme de chambre du docteur, perce vant un bruit insolite provenant du salon, y pénétra. A sa grande frayeur elle aperçut un individu qui s'apprêtait à fouiller un tiroir. Se voyant surpris, le malfaiteur, d'un geste décidé, menaça la soubrette de son revolver et prit la fuite. Dès qu'il eut quitté l'appartement, la femme de chambre crfar « Au voleur! » Le docteur Mauté, qui dînait dans une pièce séparée du salon par une galerie, se précipita. Vite renseigné, il s'élança à la pour suite du malfaiteur. Celui-ci, qui avait rapidement des cendu l'escalier, trouva fermée la porte de l'immeuble, une grande porte co c hère. Manœuvrant rapidement l'espagnolette, il l'ouvrit à deux bat tants, s'élança dans la rue et courut à toutes jambes.\nLE JURY ACQUITTE UN GARÇON DE CAFÉ CONDAMNÉ POUR VOL iEN CORRECTIONNELLE\nîtfomon (Voir à la quatrième page.)\nA LA RECHERCHE DES BANDITS EN AUTO DU VAR\nL'attentat dirigé sur la grand'- route contre la voiture de la ban que de Brignoles a été reconstitué\nL'UNE DES VICTIMES QUI ASSISTAIT A CETTE OPERATION JUDICIAIRE A APPORTÉ D'UTILES PRECISIONS\nLa seconde, en proie à une forte commotion nerveuse, a dû s'aliter\nToulon, 16 janv. (dép Petit Parisien) La gendarmerie de Brignolea, ac compagnée de M. Maurel, commissaire à la brigade mobile de Marseille, a procédé ce matin à la reconstitution de l'attentat. L'encaisseur Rey, seul, était présent, l'état de M. Richard ne lui ayant pas permis d'assister à l'opéra tion. L'agression a été commise exac tement à 3 kilomètres du Val, à l'in tersection de la route de Montfort, au lieudit la Tuilerie, endroit où la route fait une courbe très prononcée. M. Rey a donné aux enquêteurs toutes les indications possibles. On a retrouvé dans le fossé bordant la route une douille de pistolet automatique 7/65 et une feuille de papier sur la quelle était indiqué le numéro minéra iogique de l'auto de M. Rey.\n(La soife à la cinquième paire.) i\n! (La guite à la trainième page.}\n(La Mtiite à la troitième page.)\nLa §aitt à la troùièmm page.)\n(Voir ï la quatrième page.)\n","MM. Albert Sarraut et Robert Jardillier inaugurent la première réunion ple'nière du conseil supérieur des émissions de la radicdiffusion.\nLe conseil supérieur des émissions de la radiodiffusion nationale a tenu hier sa première réunion plénière au cours de laquelle MM. Robert Jardillier et Albert Sarraut, président du conseil supérieur des émissions, ont prononce des allocutions. Dans son discours. M. Jardillier a déclaré notamment : __—- Au moment où J*ai l'honneur de déclarer ouverte la séance plénière du conseil supérieur des émissions, ce qui me vaut le plaisir de vous souhaiter à tous la meilleure bienvenue, je vou drais simplement rappeler, en quelques mots démunis de toute éloquence, les préoccupations qui ont commandé l'or • ganlsatlon du conseil ici réuni. Et je me permettrai, al vous le vou lez bien, de souligner les grandes lignes d'une politique radiophonique dont les destins vous sont désormais confiés. Le but était le suivant : constituer un conseil qui fût le miroir exact et ■ fidèle de toutes les formes de la vie française, de toutes les orientations de l'activité nationale. Il a déterminé l'élargissement- des deux sections exis tantes ; il a fait naître quatre sections nouvelles dont les noms mêmes sont révélateurs. L'existence des sections économique et éducative exprime une des missions ■ de la radio, qui n'est pas contradictoire avec son objectif permanent ; séduire et délasser. Il est des heures de la journée où elle a le devoir d'instruire ; - il est une clientèle toujours plus vaste, qui demande ardemment cette forme d'instruction. Ce faisant, nous croyons n'avoir obéi qu'à un esprit de justice et à un goût de libéralisme qui doit être Conservé plus que jamais ; mais nous avons la certitude, en nous voyant ainsi rassemblés, d'avoir mis en bonnes mains les destinées do la radio diffusion française. Je suis convaincu que l'année nou velle sera, pour la radio, une année capitale. M. Albert Sarraut, prenant ensuite la parole, s'est exprimé en ces termes : La radiodiffusion doit fournir, en somme, la synthèse exacte de la physio nomie d'une époque, mais elle peut le faire sans s'arrêter à la crainte qu'elle altérera cette exactitude en écartant certains aspects vulgaires ou certains traite déplaisants de cette physionomie. S'il convient de satisfaire aux exigences variables du public radiophonique, il convient d'abord et avant tout de maintenir sa prééminence à l'émotion de beauté dont son esprit gardera l'empreinte à la fin de chaque audition. Cette rechercha de la qualité nous est un devoir vis-à-vis de la nation. Elle nous est une obligation non moins impérieuse dans la vaste compétition mondiale où la radiodiffusion confronte lès expressions et les structures variées dp tous les génies nationaux. Dans l'ampleur chaque jour élargie de ce culliique universel où chaque paya déli bère de ce projet devant les autre» sous (les parures dont il s'évertue sans cesse à faire mieux étinceïer l'éclat, nous ne devons pas, noua n'avons pas le droit d'encourir le désavantage des comparaisons, aussi bien devant l'audi teur français que devant l'auditeur étranger. C'est le meilleur de nous mêmes, de notre âme, de notre pensée, de notre esthétique et de notre éthique qui doit çonipoaer, présenter et situer le visage national dans la vie inter nationale.'Grandie ainsi dans la fierté de ses enfants, la France doit grandir de même dans l'estime des autres peu ple». car çte cette parole vivante, directe et si proche qu'on en sent le souffle, par .laquelle, la radioffusioc. émeut les sensibilités physiques et morales plus aûrement que ne le fait la parole impri mée, ces peuples recueilleront la confi dence profonde de l'âme française, »on culte de tout ce qui est beauté, sa reli gion et sa bonté, sen sens de la mesure et de l'harmonie, et Cet esprit de jus tice. de fraternité, d'altruisme qui la dispose inlassablement à favoriser le rapprochement des nations et des races solidaires dans les grands rassemble ments équitables de la paix.\nUn corps d'inspecteurs des affû tes administratives est créé au ministère des Colonies.\nLe ministère des Colonies commu nique : « M. Marius Moutet, ministre des Colonies, vient de faire signer par le Président de la République un décret portant organisation de l'inspection des affaires administratives dans tes terri toires d'outre-mer. Partisan de la décentralisation admi nistrative en ce qui concerne nos colo nies, il a, par ce texte, réglementé une institution qui en est l'indispensable corollaire. Une législation, si bonne soit-elie, ne . vaut que par l'application qui en est faite. Mais il est devenu difficile aux gouverneurs, et à plus forte raison au ministre, d'en suivre eux-mêmes la mise en ceuvre. C'est le rôle qui* incombera ' aux Inspecteurs des affaires adminis tratives. Ce contrôle est particulièrement nécessaire au moment où le ministre s'efforce d'améliorer les conditions de travail des indigènes et, d'une façon p!us générale, de satisfaire leurs légi times aspirations, en vue d'arriver à une collaboration heureuse et féconde de la métropole et des territoires exté rieurs. Grâce à lui, les chefs de colonie fi'assxireront que le» administrateurs gardent, avec les populations urbaines et rurales, un contact permanent et étroit qui, seul, permet d'être au cou rant de leurs besoins et de gagner leur confiance, »\nUne allocution radiodiîîusée de M. Riîollet sur la reprise économique et la paix\nAu cours d'un radioreportage ayant pour sujet « la reprise économique et la paix », M. G. Rivollet, ancien minis tre, secrétaire de la Confédération na tionale dea anciens combattants et vic times de la guerre, a prononcé hier soir l'allocation suivante : Les anciens combattants et vic times de la guerre, groupés au nombre de 3.800.000 dans le sein de leur Confé dération nationale et représentant une dès plus importantes collectivités, ne peuvent que ce réjouir en constatant une reprise sérieuse des affaires dans La plupart des branches de notre acti vité économique. Ils veulent penser que cette reprise des transactions commerciales sur le plan intérieur et extérieur, en atté nuant le chômage dont souffrent tant de ' leurs camarades, sera un des élé ments les plus importants pour le main tien de cette paix Intérieure entre les Français auxquels, dans leur conseil na tional du 29 novembre dernier, ils ont lancé un solennel et émouvant appel. Dan» ce manifeste qui a reçu une large diffusion et que la Confédération a fait afficher sur les murs de toutes les communes de France, ils ont tenu à bien marquer que c'était san 3 arrière pensée qu'ils ont accepté les lois poli-, tiques et sociales nouvellement pro mulguées, mais sous cette condition in dispensable qu'elles soient appliquées dans l'ordre et dans Je respect mutuel des engagements souscrits aussi bien pour les employeurs que pour les sala rié». Ayant de 1914 à 1918 sauvé Je patri moine national de leur chère patrie, lis ont un droit réel sur ce patrimoine et lia Ont acquis une autorité morale qui leur permet de dire au pays que les Français en se divisant commettent une erreur et commettraient un crime en se dressant violemment les uns contre les autres. Les luttes d'idées indispensables dans une libre démocratie et condition même du progrès social peuvent et doivent s'effectuer dans le respect des individus et des propriétés. Sf les anciens combattants Insistent avec force sur le maintien de cette unité nationale c'est que, au-dessus de toutes les revendications, matérielles ou morales, ils placent le maintien et la consolidation de la paix. Les événements internationaux ne permettent pas à la France de «'aban donner. et. tout en poursuivant l'œu vre appuyée par la confiance unanime de tous les anciens combattants, ceu bre de pacification et de réconcilia tion internationale, elle a Je devoir de ne rien négliger pour assurer la sécu rité de ses frontières et l'intégrité de son territoire et de ses possessions d'outre-mer. Le devoir de tous les citoyens est naturellement tracé et, sur ce point, la Confédération nationale des anciens combattants Invite la nation entière à apporter, au-dessus de toutes les luttes de partis, son concours total au ren forcement et au financement de la défense nationale et au redressement économique si heureusement Com mencé. Ceux qui pendant quatre années ont saigné et souffert ne comprendraient pas qu'une funeste thésaurisation puisse porter un sérieux préjudice à la reprise de notre activité économique et commerciale ainsi qu'à l'urgence où se trouve notre pays de perfectionner ses défenses.\nLes gérants de magasin! relèvent des assurances sociales\nM. Lobas, ministre du Travail, fait connaître qu'il résulte d'un arrêt de la cour do cassation en date du 25 no vembre 1986, s'appuyant sur les ter mes de l'article 1\", paragraphe 2 et paragraphe 3 du décret-loi du 28 octo bre 1935 qui a modifié le régime de 3 assurances sociales, que les gérants et gérantes de magasins, même lorsqu'ils ne sont soumis à aucune subordination pour l'exécution de leur travail et n'ont pas la qualité de salariés, relèvent de la législation sur les assurances socia les et doivent être immatriculée dans l'assurance obligatoire, si leur rému nération n'excède pas le salaire-limite. Il en est ainsi, encore que les gé rants et gérantes de magasins aient toute liberté pour organiser leurs ma faelna, se faire remplacer, embaucher leur compte du personnel, et se livrer en dehors des opérations de vente à un autre travail. En conséquence, les propriétaires et directeurs des établissements et fonds de commerce donnés en gérance doivent prendre toutes mesures néces saires pour faire bénéficier des assu rances sociales le personnel intéressé.\nPour une Fédération internationale des rédacteurs en chef\nLe congrès des rédacteurs ©n chef des Journaux et revues français, qui vient de se ■ tenir à Genève, sous la présidence de M. Mario Roustan, sénateur, ancien minis tre. a adopté divers vœux intéressant la liberté de la presse, et jeté les bases d'une « Fédération Internationale des rédacteurs en chef s, dont la première réunion doit avoir lieu à Paris, pendant l'Exposition. Le congrès s'esrt terminé par un grand banquet officiel, servi dan» le magnifique décor neigeux de la station de VIII ars, sous la présidence de M. Alphand, ambassadeur de France, venu spécialement de Berne, assisté de MM. Mario Roustan, président général de l'association ; Oreylaz, député de Villara, et Lucien Lamoureux, député de l'AlHer, ancien ministre.\nM. M. RONDET-SAINT grand officier de la Légion d'honneur NOUS PARLE DELA LIGUE MARITIME\nLes récentes promotions dans l'ordre de la Légion d'honneur ont mis plus que jamais en lumière le nom d'un animateur de l'énergie française, d'un homme qui a apporté depuis longtemps sa souriante simplicité au service de la plue tenace énergie. Noua voulons parler de M. Maurice Rondet-Saint, directeur de la Ligue maritime et colo niale française, et qui vient d'être élevé, comme nous l'avons annoncé, à la dignité de grand officier de la Légion d'honneur. L'annonce de cette dignité, M. Ron det-Salnt l'a apprise dans sa chambre, proche les frondaisons du parc Mon ceau. 31 est en effet souffrant depuis plusieurs semaines, sans gravité fort heureusement. Savez-vous, nous a-t-il dit, que J'avais accepté ce poste pour six mois... C'était à mon retour de mission en Amérique du Sud. Je cédai à la de mande de l'amiral Touchard et de Charles Roux. Il y a vingt ans de cela.» Et j'espère bien que ce n'est pas On sent, en écoutant M. Rondet- Saint, qu'il s'est identifié avec la Ligue maritime. H fut, &son insu, un fameux créateur de poésie et d'action, à la fols, ce qui est rare. Combien en avons-nous connus de jeunes gene rêvant devant les cartes de propagande de la Ligue ? Si vous vous le rappelez, dit-11, la Ligue maritime avait été créée pour faire comprendre aux français l'impor tance majeure de tout ce qui se rap porte à la marine et aux colonies. Or aujourd'hui, en 1937, devant la crise mondiale, cette ambition est plus actuelle que jamais. Nos colonies pour raient, devraient; nous fournir les ma tières premières dont nous avons besoin et compenser la fermeture des marchés étrangers. Nous devrions, comme les autres pays, avoir nos zones franches maritimes (projet de loi Can dace). Et tant d'autres choses pour les quelles noua luttons ! En vérité, je puis cependant dire que nous sommes une force constamment dirigée dans le sens national, Songez que noua avons 1.800 sections réparties dans le monde entier ! Parlons seulement de notre effort au cours de ces dernières années : nous avons organisé des < semaines mariti mes » avec le concours de la flotte ; des caravanes d'étudiants boursiers outre mer et même un voyage de quatre vingts étudiants autour du monde ; des manifestations innombrables en pro vince, des congrès annuels, de 3 galas, des envols de livre» ; nous avons un rôle d'assistance (secours immédiats) ; nous avons amorcé deux projets fort impor tants : la suppression du bagne colonial et le droit de vote aux navigateurs et aux Français d'outre-mer... Nous avons « lancé « ces croisières en dépit du peu de foi de certains armateurs. Et. aujourd'hui, le sno bisme les a adoptées. Et c'est très bien! Ije& souvenirs de voyage noua entou rent et forment de prodigieux signets aux paragraphes de ce programme réa lisé. Mais, avec une malicieuse bonhomie, M. Roudet-Saint ajoute Je croîs qu'il y a une preuve for melle de notre action. Au Parlement, il y a vingt ans, les questions maritimes et coloniales se traitaient devant des travées vides. Aujourd'hui, les parlemen taires .écoutent. C'est quelque chose, cela!\nLa préparation des techniques aéronautique! le demain\nAu courg de ces dernières années, ïe principal effort du ministère do l'Air a fierté sur la création du matériel immédiatement utilisable ; maie, au delà des nécessités de l'heure présente, 11 importe, dès à présent, de préparer les techniques do demain. C'est dans Ce dessein que, sur la proposition de M. Pierre Cot, ministre do l'Air, le Président de la République a signé un décret qui crée, dans le cadre du minis tère de l'Air, un nouvel organisme d'inspection générale, d'enseignement et dp recherches aéronautiques. Cet organisme, qui relève directement du ministère de l'Air, est placé aous la direction de l'inspecteur général de l'Aéronautique Dumanois. Son rôle essentiel est da renseigner le ministre de l'Air, en matière d'enseignement scientifique et de recherches aéronau tiques, d'assurer la coordination entre leo divers services de l'Air et les autres départements ministériels, de provoquer toutes créations ou recherches utiles et, d'une façon générale, d'éclairer le département de l'Air sur l'état des | recherches aéronautiques, tant an I France qu'à l'étranger.\nLes droits d'octroi à Paris sont en appréciable augmentation et révèlent une reprise de la vie économique.\nD'une statistique communiquée à l'Hôtel de Ville, il ressort que les re cettes de l'octroi de Paris pendant le mois de décembre 1038 sont en aug mentation de 31 millions sur celles constatées pendant le mois correspon dant de l'exercice précédent. L'aug mentation eat particulièrement sensible sur les liquides, 2 millions et demi ; sur les combustibles, 3 millions et demi ; sur les matériaux, 2 millions et demi. Une même augmentation appréciable apparaît pour décembre sur les évalua tions budgétaires qui avaient pendant les précédents mois accusé des déficits atteignant certains mois plus de 6 mil lions. Il y a là, on ne saurait le nier, un symptôme encourageant de reprise de la vie économique.\nLe mystère de l'explosion de Saulieu\nTandis que le juge examine chaque aspect de l'étrange affaire, la sûreté nationale s'occupe des alibis de Mari» BE NOUVELLESTERIFICATIONS ONT EU LIEU HIER A SAULIEU\nSaulieu, 10 janvier. □S -NOTEE EN Va TÉ ETÉCIAI» Court temps d'arrêt dans l'affaire de l'explosion du camion de Saulieu. Arrêt indispensable. Rien ne pouvait être entrepris par le juge d'lnstruction avant Qu'aient été vérifiés les nom breux et précis alibis fournis par Pierre Marini. C'est à la sûreté natio nale qu'incombait cette tâche. Lundi, M. Rabut sera au courant dos résul tats des vérifications. Est-ce à dire que ces résultats pourront influer sé rieusement sur la suite de l'enquête ? Le penser serait, évidemment, sa ber cer d'un vain espoir. 11 ne faut pas oubfier que les investigations entre prises après le premier interrogatoire par le juge du « capitaine des Cor ses », doivent répondre uniquement à cette question : « Marini osfc-il allé à Saulieu dans la nuit du 29 au 30 dé cembre, celle qui fut fatalo au camion neur Siegel ? Si les alibis fournis par la Corse sont exacts, un point impor tant de l'enquête sera pourtant établi; la main qui, en pleine nuit, sur la route de Dijon, fit jaillir la flamme qui provoqua l'explosion, no pourrait être celle de Marini. Le juge d'lnstruction, auquel ne s'offre pas moins, aujourd'hui, de six hypothèses encore qu'il n'accepte de prendre eu* considération deux d'entre elles que par un strict souci de son devoir pourra, du, moins, abandonner l'une d'eatre elles. Ces hypothèses, tandis que nous roulions sur la route valionnce qui mène de Dijon à Saulieu, l'un de eaux qui eurent à s'occuper de la mysté rieuse affaire dès les toutes premières heures, a bien voulu les résumer telles qu'il les conçoit : 1° Marini a agi seul, ses « compLi ces » sous les verrous n'étant inter venus qu'inconsciemment dans La pré paration de l'attentat ; 2\" Mariai a été secondé jusqu'au bout par ses complices connus et c'est l'un d'eux qui est allé à Saulieu ; 3\" Marini a eu un autre complioe non encore identifié et c'est lui qui a été chargé de faire exploser le camion; 4° Marini et Siegel étaient d'accord et c'est accidentellement que le ca mionneur a péri dans l'explosion ; 5° Siegel a agi seul à l'ïnsu do Ma rini et des autres ; 6\" Le camion explose pour une cause « fortuite » et ni Marini ni Siegel n'ont joué un rôle dans l'affaire. On le voit, le choix est d'importance. Il faut tout de suite ajouter, ex plique mon interlocuteur, que le juge autant que les enquêteurs d« la sûreté nationale ont la persuasion absolue que Jes quatrième et cinquième hypo thèses ne manqueront pas d'être rayées avant peu de la liste. Le pansé de M. Siegel plaids cloquemmcnt en sa faveur. Sa vie a été celle d'un com merçant travailleur et honnête. Nous demandons ; S'il est prouvé qu« Marini ne s'est pua rendu à SaaaLieu le 29 dé cembre... 3i cela est prouvé, la première hypothèse tombe aussi. Marini n'a pu, dans co cas, agir 3ana l'aide, jusqu'au bout, d'un ou plusieurs complices. Noua demeurerons alors en présence de trois hypothèses vraiment sérieuses ; do Breton ou de Paulo-1 a-Bat.terle, l'un est « l'auteur » de l'explosion ; ou il demeura un complice à chercher. Et si les importants interroga toires qui commencent mardi, pour se poursuivre mercredi ou jeudi, ne don nent point de résultats, il faudra alors admettre la « cause fortuite » ? Il faudra... Maie il apparaît bien qu'ils donneront des résultats. Le rôle de Breton est loin d'être éclairé. Et it y a l'histoire de cette voiture démolie dont toute la bande semble bien déter minée à cacher le lieu et le jour de l'accident. C'est à Saulieu que j'ai aujourd'hui* poursuivi mon enquête. On sait que Marini a déclaré être allé dans ce pays la 1\" janvier, alors qu'il venait d'être seulement averti par Mme Siégel du tragique « accident » survenu au camion qui transportait sec meubles. J'ai, a-t-il dit, déjeuné à l'hôtel de la Côte-d'Or. Cela a assez peu d'importance pour l'lnstruction, ai-Je fait remarquer à l'un dea enquêteurs. Sans doute, m'a-t-il répondu, mais si les hôteliers de Saulieu reconnaissent dans la photographie de Pierre Marini un client venu le I** janvier, ils pour ront nous dire aucsi, peut-être, s'ils le voyaient alors pour la première fols._ Mais l'hôtelier, M. Budin, qui eût pu être un témoin important, s'est révélé du moins un témoin sérieux, en répondant qu'il ne pouvait affirmer n'avoir vu Marini dans son établisse ment ni ne l'y avoir point vu, Le I** janvier, m'a-t-il expliqué, noua avons eu ici beaucoup de clients de passage. Ni mol. ni mon personnel, n'avons remarqué quelqu'un, ressem blant à Marini. Ça ne prouve rien ! Dans les autres établissements de Saulieu, comme dans les entrons, même réponse. Le juge aura pourtant mardi, m'a déclaré un des enquêteurs, de * quoi » faire du bon travail. La vérité est-elle si proche ? Georges ARQUÉ.\nM. JEAN ZAY À CALAIS\nLe miniatre de l'Education nationale « exposé dans quel sens agît le gouverne ment en ce qui concerne l'enseignement Calais, lfl janvier (dêp. Petit Pnrieien.) M, Jean Za y, ministre de l'Education nationale, est arrivé à Calais ce matin à 11 h, 41. II a été reçu à sa descente du rapide de Paris par MM. ROchaxd, i préfet du Pas-de-Calais; Lucien Ven dez, maire de Calais; Vantielcke, dé puté ; Duhamel, conservateur du musée. M. Jean Zay et les personnalités ont assisté à un déjeuner servi à l'hôtel | Continental. A 15 heures, le ministre a visité en détail le musée dont on célè bre aujourd'hui le centenaire; puis il s'est rendu au chantier de la nouvelle ccole maternelle édifiée dans le quartier du Petit-Cour gain, et ensuite à l'hôtel de ville où le nouveau drapeau de Calais lui fut. présenté. Dans lç discours qu'il a prononcé, le miniatre a déclaré notamment : _■ — Ma plus grande attention sera désormais accordée. aux musées de province. Il faut qu'ils cessent d'être l'apanage d'une classe et qu'ils soient ouverts à tous. Cès petit» musées doi vent être aidés par les musées natio naux, par des envois d'oeuvres artisti ques par l'Etat, par l'organisation en province d'expositions, par des prêts ds collections, etc... Je songe aussi aux musée de plein air destinés à fixer dans un cadre pittoresque la vie même d'une localité, d'une région pour que les générations futures aient une idée exacte de ce que fut la vie d'un pays à un certain moment du siècle. Je dois souligner maintenant dans quel eens agit Le gouvernement en ce qui concerne l'enseignement. Ma devise, c'est * l'école d'abord ». La prolongation de la scolarité aura des effets inappréciables. La loi m'a laissé un délai d'application qui expire le 1\" octobre prochain. Deux cent mille enfants sont déjà intéressés par cette loi. Dans l'enseignement secondaire, nous avons dédoublé les classes de 35 élèves et le programme d'éducation déjà ap pliqué dans quatre départements sera étendu à tous les autre» le 1\" octobre prochain. Quant à la radio, elle doit apporter une aide efficace à l'ensei gnement, ©t la' pensée humaine, trans portée par les ondes, doit atteindre la plus petite école bloquée l'hiver dans la neige, en montagne, et lui prouver ainsi que le gouvernement ne l'aban donne pas. La paix et la tranquillité morales doivent assurer la vie de l'école. En dehors de l'enseignement, l'école doit être fermée au reste, et surtout à la politique quelle que soit son orientation ou son origine. On ne doit pas faire un enjeu intéressé de l'âme simple et mal léable de l'enfant qui nous est confié, je compte énormeément sur la jeunesse française ei durement traitée en ce siècle, mais dont la fidélité aux institu tions do liberté et de travail est d'un grand réconfort. CT y aurait péril à vivre dans l'idée d'une impossible ré surrection alors que l'heure est au ré veil et au redressement en restant fi dèle à la communauté nationale et aux destinées inséparables de la pairie et de la République.\n!Les rapports commerciaux | entre le France et l'Espagne\nHier a été signé au ministère du Commerce un accord commercial avec le gouvernement espagnol. Les l'apporta commerciaux entre la Fiance et l'Espagne sont actuellement régis ; 1° Par la convention de commerce et de navigation du 21 décembre 1935 qui contient des dispositions générales et des clauses tarifaires ; 2° Par un arrangement complémen taire do la même date relatif aux con tingenta ; 3° Par un arrangement relatif aux transferts do fonds. Les circonstances actuelles ont en travé Je fonctionnement de ces ac cords. Les pourparlers avaient pour objet d'adapter l'arrangement complémen taire aux circonstances et d'établir un nouveau système de paiements, Le 3 nouveaux accords comprennent : 1\" Un avenant à l'arrangement com plémentaire réduisant au cours du pre mier trimestre le contingent d'oranges accordé à l'Espagne. L'avenant contient, en outre, des dis position#? relatives à la cadence des importations d'oranges, 2° Un© convention provisoire de paie ments, En vertu de l'arrêté pris par le gou vernement français à la date du 3 août 1938, tous les versements effec tués par les importateurs français de produits espagnols étaient bloqués à la caisse de compensation de la cham i bre de commerce de Paria, ce qui [ gênait naturellement les transactions déjà rendues difficiles par la conflit In térieur espagnol. Le© dispositions de cet arrêté vont être suspendues. Un nouveau mode de règlement est institué, qui permettra la reprisa des échanges tout en réservant un pour centage pour la liquidation de nos créances commerciales arriérées, dont, le montant dépasse 150 million©.\nJacques de LACRETELIJE de l'Académie française QUI EST LA ROCQUE ? 120* mille\nI longtemps, »\na « Il n'a rien fait | dites-vous ? Rien pour I lui, je vous l'accorde, 1 écrit Lac re telle. Mais 1 pour l'esprit public | beaucoup. Pour la réno vallon nationale, davarl- I tage encore. Et pour la ? conscience des hommes | plus qu'aucun parti \" ne l'avait tenté depuis (Flammarion, 1 fr. 50.)\n%?wù Âefioù\nL'accent parisien UNE jeune fille passera en Sorbonne, le 23 janvier prochain, une thèse de doctorat ès lettres sous ce titre : Elude expérimentale sur la durée des consonnes parisiennes ; en termes plus simples, sur cet accent traînard qui caractérise le « pur » accent de Paris... Je suppose que la candidate n'a point manqué d'aller faire un tour au musée de la parole qui s'appelait, au moment de sa fondation, les « Archives de la parole» de l'Université de Paris, et qui est la plus belle réunion de disques pho nographiques spécialisés qu'on puisse imaginer. La création de ces archives est duc à M. Ferdinand Brunot, aujour d'hui doyen honoraire de la Faculté des lettres de Paris. Elles furent solen nellement inaugurées en 1911. Dans l'allocution qu'il prononça à cette occa sion» M. Ferdinand Brunot dit : - La création de ce» archives à l'Université de Paris marque une date comme l'installation d'une presse, à peu près sur le même emplacement, en avait marqué une vers l'an 1500. Nous ouvrons avec joie notre vieille Sorbonne à la nouvelle imprimerie. La cire en avait disparu avec les tablettes ; elle y rentre avec les cylindres. Ce n'est plus la main qui y enfoncera des caractères, c'est au souffle léger de la bouche qu'elle ouvre directement sa molle pro fondeur.,. Après avoir réuni quelque 800 dis ques reproduisant la plupart des dia lectes parlés dans l'univers (y compris le sioux 1) M. Brunot entreprit une randonnée à travers les Ardennes avec un appareil enregistreur. II rapporta de cette première expédition 170 disques :\nAajom-cf'ftut La flamme du Souvenir sera ravivée par Benjamin Franklin, Fost 605, Vétérans ©f Forei-gn Wâra. Expositions : Blessés de l'atelier Laefae naJ, 44. rue La Boétie. Exposition des sports d'hiver, garv de l'Est La Femme et le Sport, 30. rue du ColUée. Salon de l'Ecole française, esplanade des Invalides. L'Espagne antifasciste à Paris, 12, rue Bonaparte. Marc de Béchlllozi et M&risette Fontier. 51, rue de Seine. Exposition de la Fédération des artistes, 152, boulevard H.niHsrp&nin. Cérémonies religieuses : à Notre-Dame, donnée par le cerole Dampiefre de Parie, 31 h, 15. A la mémoire des mort» des 358* et 358- R. !.. 10 h. 30, chapelle Saint- Louis des Invalides. Réunion : A. G. de moins de vingt ans pendant la guerre, 10 h, 30, 100, rue Richelieu. Distribution de récompenses : Société des secouristes français, infirmiers volontai res, 14 heures, Sorbonne. Conférence internationale pour l'aide aiux blessés, aux veuves, aux orphediixs. aux réfugiés do l'Espagne républicaine, 9 h. et 14 h, 30, 8. rue Daru. Conférence» : M. Grlairte, s Les masques dans le rituel fiwiér&tve du Soudan », 15 11.. 7, avenue d'léna. M. Aîexaniarc. ■t Les pétroles naturel» et ariJft&ials », 34 h. 30, 292, rue Saint - Martin. M. Paul L&oour, « galnt-Juet, dépoté d\"e l'Aisne à la Canveatk>n », 16 h., Sor bonne. Fête»; Comité- des lé tes de la Société Maggl, 14 h.,. 24, rue Saint-Victor. Anciens des 113', 313\" R.I. et 39® R.1.T., 35 heures, 8, i-ue Danton. Enfants do Jean-Bart, 15 h., 83. rue de la Chapelle. La Berrichonne de la Châtre, 14 h., 33, rue M&nin. Ligue dos patriote*. 14 h,. 42. rue Hennel. Enfants do l'Ain, 14 h. 30, mairie du V«. La Mor vandelle, 14 h., mairie du Vl*. Anciens des 158® et 318- R. I„ 13 h., 17. boule vard Saint-Denis. Courses : à Vlncennes, & 12 heures.\nLe Président de la République a reçu hier après-midi M, Milan, lprésident du conseil d'administration de la caisse autonome d'amortissement ; MM. Ré gnier, Mouton, Deroy et Daudier, pré sidents et directeurs généraux des comités financier et technique ; M. Mar cel Bernard, conseiller d'Etat ; les professeurs Martin et Marchoux, de l'lnstitut Pasteur ; M. André Fribourg, ancien député. 000\nL'intendant général Bernard est nommé directeur de l'intendance au ministère de la Défense nationale, en remplacement die l'intendant général Viol le, appelé à un autre emploi. rrv\\\n000 M. Paul Bastld, ministre du Com merce et de l'lndustrie, a reçu hier j matin M. Stuckd, ministre de Suisse à ; Paria. 000\n000 M, Yvam Deiboa, ministre des Affaires ; étrangères, a reçu hier après-midi en j audience au Quai d'Orsay le comte de Kerohove Denterghem, ambassadeur de Belgique à Paris.\n000 Coopération des METIERS D'ART Le Grand Dépôt, 21, me Drouot, présente une incomparable exposition de tout ce qui se rapporte au décor de la maison ; services de table en porce laine de Limogea, faïence, cristal, de lotis genres, au. prix de fabrique. Depuis cinquante francs, tous objets de fantaisie ou d'utilité du meilleur goût, bronze d'art, céramique, lumi naire, etc... 000\n000 GALERIE ART, 23, rue Drouot : | exposition des artisanea d'art. 000\nuuu MARIAGE En la chapelle de l'évêché d'Angers I a été célébré le mariage du vicomte de j\nA TRAVERS LA VIE\npatois wallon, champenois, lorrain, chansons populaires» contes et légendes, bref, du folklore directement acquis. Plus tard» il serait trop tard, me dit-il. Puis il m'expliqua que les patois se mouraient un à un. Sous l'influence de l'école, de la presse, des relations commerciales centuplées par les moyens nouveaux de locomotion, les villages abandonnaient leur parler séculaire... Dans quelques années» il sera déformé ou aura vécu... Afin d'imager ce patois, M. Brunot avait fait fonctionner pour moi divers disques, dont l'un d'une vieille Cham penoise, et un autre où le bon maître avait enregistre la conversation d'un Parisien du faubourg Saint-Antoine, indigène pur, n'ayant jamais quitté son quartier, avec un autre Parisien, de Montrouge celui-là. Les différences étaient frappantes. Ce qui indique que la demoiselle qui va passer sa thèse a dû prospecter maint quartier de la capi tale pour établir «expérimentalement » son ctude. Elle dut y prendre plaisir, si je songe à celui qui m'advint lorsque j entendis le Parisien du faubourg Saint- Antoine dire, par le truchement d'un disque qui suivit l'enregistrement de son dialogue avec le naturel de Montrouge. et qu on lui faisait écouter ; Ah. ! ça, m'sieu Brunot, c'est extraordinaire... On m'disait bien que j traînais en parlant. Mais, vrai, [l'aurais pas cru... Maint'nant que j m entends dans votre appareil, faut bien qu'j'm'en rende compte... Ah I c'que c'est « eppaiant » 1,., Avec cinq ou six p à « eppatant » 1 André ARNYVELDE.\nLa sénateur de Maine-et- Loire, avec la comtesse Loule de Mu x-ard de Saint-Romain, née d'Andigné.\nou Q NECRO LO GIE A Courbevoie a succombé, à l'Âge do solxante-dix-aept an», le général de di vision Jean-François Caloni, On annonce la mort de M* Louis Binochç. avocat à la cour d'appel, maire honoraire du XX* arrondisse ment\nOn annonce la mort subite de M. Emile Laffite, timbalfer-soîo et doyen de l'orchestre de l'Opéra» che valier de la Légion d'honneur. Il comp tait cinquante-cinq ans de services.\nLE COLONEL DUMOULIN CONDAMNÉ POUR ESPIONNAGE SERA-T-1L GRACIÉ ?\nUne délégation conduite par le capi taine Duran s'est rendue hier au mi nistère de la Justice et a déposé une requête tendant à obtenir la libération conditionnelle du colonel Dumoulin qui. Incarcéré à la prison de Poissy, a déjà, accompli presque la moitié de sa peine. ~v . , -\nINFORMATIONS POLITIQUES\nwM, Raoul Aubaud présidera aujour d'hui, â Ooroplêgoe, ie banquet do la fédé ration radicale de l'arrondisse ment. 11. inaugurera ensuite, à, Jtfurgny-lès- Compiègne, Jes onuveaui locaux de la mat île, ainsi que la salle d'éducation physique et des cours professionnels, »*** L'assemblée générale de la ligue ré publicaine d'lndre-et-Loire a eu lieu hier à Tours. M. Poitou-Dupl eny, député do la Charente, y a prononcé un discours. M. Marx Bormoy, ministre de l'lnté rieur. ainsi que M. Albert Rivière, minis tre des Pensions, présideront aujourd'hui le banquet de la section locale de la P. O. P. à Montluçon. M. Maurice Viollelfe a reçu le bu reau du comité d'organisation des Mord- Africains de Paris, formé de MM. Bal louU agrégé de l'Université, président ; Aouam. vice-président : DamardJJ, secré taire générai, et Issoulu, trésorier.\nN\" &7. Feuilleton du Petit Parisien. 17 Janvier 1937\nCINQUIEME PARTIE\nLES MYSTÈRES D'HAÇTORETH Vm (suite) Aube (fin) Au secours, mon JHeu, au se cours ! Gérard ■ Est-ce toi ? balbutia la jeune fille. Elle se tut, prêta de nouveau l'oreille, attentive, se contraignant à ne plus respirer, à ne rien regarder, à n être qu'une âme au guet, de toute sa fol.\nCopyright by Gaston Richard 1938. Traduc tion et reproduction interdites en tous paya.\nMais l'ombre demeurait muette» fer mée, implacable comme l'enfer. Alors Gisèle joignit Ice mains et sans prononcer une parole, mais de toute eon âme elle pria. Mon Dieu, faites qu'il appelle encore. Elle attendit... Et du fond des ténèbres, la voix at tendue, la voix bien-aimée, la voix qui émouvait en elle toutes les fibres de [ son être, s'éleva de nouveau loin, très loin, si loin —* et dit, avec un accent déchirant : —A. moi... Gisèle... A mai Gen eviève... Au secou... ours t D'un bond, rejetant sa couverture, elle fut debout, ae ieta sur Geneviève, e*i criant :\nGeneviève... Gérard... Il est 1à... il appelle au secours... Il t'appelle... Viens, venez tous... En tumulte, ils se levaient, l'entou raient. D'un, coup de pouce, la sentinelle ra viva la lumière de la lampe à acétylène et tous ils entourèrent la jeune fille, qui» livide, hagarde, disait, haletante : Tout à l'heure.,, en songe... oui... Je l'aï vu... mon Gérard., dans le puits bianc que nous avons sondé avant-hier Il était 1à... il tendait ses mains... son visage vers m 01... Chérie, calme-toi, reviens à toi ! dit tristement Geneviève. Tu ae été le jouet dun songe, d'un cauchemar. Re mets-Aol. Gisèle dit, avec un tel accent que tous frémirent : Tu ne me crois pas! Tu ne l'as pas entendu, toi qui es de son sang . Tu ne sens pas qu'il est là, près ds nous. Il nous a appelées, toutes deux, toi et moi. Gisèle. Je vous en prie. Tenez, bu vez eect, Calmez-vou3 : dit le major Salviati. Il tendait à la jeune fille un gobelet plein d'eau fraîche. Elle le prit et but, puis passant su r son front sa main brunie, un peu amai grie, elle dit, à voix plus ferme et plus posée : Ecoutez-moi tous. J'ai eu un «ongl et je sais qu'il est là où je l ai vu, dans mon rêve. Mais je l'ai entendu aussi Il appelait à l'aide, 11 criait vers nous, et je ne dormais pas à ce moment-là. J'ai distinctement entendu et reconnu sa voix, si lointaine qu'elle fût et si\nfaible ! Il a crié une première fois ; « Au secours, mon Dieu ! Au secours 1 J'ai frémi de tout mon être à l'enten dre, Et j'ai supplié Dieu, pour que mon bien-aimé, de nouveau» crie vers noue. Et il a crié une fois encore : « A moi, Gisèle! A moi, Geneviève! Au secoursl As-tu entendu quelque chose, toi, Bouttiaux ? demanda Salailn à la senti nelle, Non ! monsieur, rien. Et je vous jure que je n'ai pas fermé l'œil. Nous allons vérifier ! dit Le Sar thoys. Tu dis que tu l'as vu en eonge, dans le grand puits. Mais' d'où venait la voix que tu as entendue ? De là ! dit Gisèle sans hésiter, en désignant une galerie. Bien... Silence, tous ! dit Le Sar thoys. Il fit quelques pas dans la galerie et cria, en modulant longuement les sons, et en ea faisant de ses mains un porte voix : Ohéfao ! O-hé-ho ! Gè-ra-ard ! Tous, anxieux, prêtèrent l'oreille. Rien ne répondit, pas un bruit. Par trois fois, Le Sarthoys renouvela son appel quand l'écho de sa voix se fut tu sous les voûtes. Rien encore ! Salaùn, alors, saisit son browning et, par trois fols, tira. Les sèches et stri dentes détonations se répercutèrent au loin, mate rien ne leur répondit. Hélas ! je crains bien que tu n'alee été victime d'une hallucination, ma pauvre enfant • dit Le Sarthoys. Non ! dit Gisèle. Je l'ai vu ! Je l'ai entendu. Mais il répondrait !\nEt s'il avait perdu connaissance, épuisé par son effort ? Père ! père, Sa laiin, Geneviève» Salviati, je vo«3 en supplie !... Ecoutez ! dit Salviati. Dca bruits sourds de pas, assez nom breux, parvenaient jusqu'à eux. C'est la relève ! dit Salviati. Atten dons-la. Et nous explorerons cette galerle-cl et celle qui conduit au puits. Quelques minutes plus tard, la relève apparaissait, apportant des Vivras, de l'acétylène, des torches. Etl hâte, on regarnit les lampes... Et l'exploration commença.» De temps à autre, on lançait un appel qui, toujours, demeurait sans réponse. Enfin on parvint au puits ou. plus exactement, à l'une des ouvertures rondes qui s'ouvraient sur lui et par laquelle, déjà, on avait pu constater qu'il était vide et ne constituait qu'une véritable cheminée d'aération. Gisèle, la première, se hissa jusqu'à l'ouverture située à plus de deux mètres du soL Mathieu et Salviati lui faisaient la courte échelle... Debout sur leurs épaules, elle passa la tête et la moitié du buste par cette espèce de soupirail et, de haut, avec la torche électrique qu'on lui passa, éclaira le fond du puits Et. tout de suite, elle poussa un cri strident, un cri de joie folle ; —Il est là- couché», évanoui.» Gérard ! Gérard !... Ah ! je veux des cendre... tout de suite !,„ Gérard ! mon Dieu ! Soyez béni ! Ah ! Seigneur ! Seigneur ! mur-\nmura Geneviève en tombant à genoux. As-tu donc permis ce miracle ? Gisèle, soutenue par Salviati et Mathieu, descendait et, tremblante, pantelante, le visage inondé de larmes, se Jetait dans les braju de son père qui, bouleversé par la plua_ souveraine émo tion, murmurait en l'étreignaut contre sa poitrine\" : Ma Gisèle î.i. Ma petite fille ! Vite ! les cordes ; Une torche 1 dit Sala un d'une voix tremblante. - L - Laissez-moi .descendre dit Sal viati. Je suis un « al pin i », moi, et je sais comment 11 faut faire. Laissez-moi le soin de le ramener.,. Peut-être, avant de le remonter, faudra-t-il lui donner quelques soina. C'est mon rôle de ïe faire. Je veux vous accompagner 3 dit Geneviève. Non ! demeurez îà... Donnez vos soina à Gisèle. C'est prêt, monsieur le major, dit Mathieu, Méhez - vous... Ça vous a soixante pieds de profondeur, ce trou-là ! Salviati se hissa sur les épaules du brave garçon, passa les jambes par l'ouverture, empoigna la corde et, une torche électrique accrochée à la cein ture,. commença de descendre. Quand la corde flotta. Salaiin dit : A moi ! Âidez-moi... Il descendit à son tour dan 3 le puits où Salviati, . penché, mouillait d eau fraîche le visage de Gérard évanoui. Vivant? dit-il, tout angoissé. Oui, dit Salviati, mais épuisé ! Allô ! Il est vivant l cria le jeune\npavant. Envoyez une lampe... Un cor dial l Quelques instants plus tard, la lampe allumée répandait sa vive clarté dans le puits. Et le médecin major, douce ment, desserrant les demis du jeune chef, lui versait dans la bouche un peu d'eau mélangée de cognac. Ce n'est qu'une syncope ! dit-il à SaîaUn. Il faut le laisser reprendre ses sens... Salaun, les yeux humides, contem plait Gérard amaigri, blême, le visage nmngé par la barbe, les cheveux emmêlés, machtiré de terre, Tes mains noires, les ongles ensanglantés. L'abominable aventure ! dit-il en frissonnant. Et venir aboutir Ici dans ce cul-de-sac, au fond de ce puits dont il n'avait ni les moyens ni la force de sortir ! Ah ! tout cela tient du miracle ! Oui î dit Salviati. Dieu permet quelquefois qu'un bel amour vierge et sincère, unissant deux âmes d'élite, soit générateur de mystérieuses commu nions. Nous venons d'en avoir un admirable, un émouvant exemple 3 Ah ! par Cbristo ! Il revient à lui- Gérard, avec un soupir, ouvrait les yeux, les refermait ausaft&t et balbu tiait : A... b01... 0i... re... A bol— re î Oui, tout doucement, dit Salviati. Buvez... Il portait aux lèvres desséchées de l'officier un gobelet à demi plein d'eau aromatisée de quelques gouttes de cognac. Gérard but avidement, Encore i dlt-ïï, suppliant. Cd suivre.)\nLE PETIT PARI SI ES\nC'est votre intérêt ! Que vous soyez ou que vous ne soyez pas porteur* de Bon* 6 court terme ou de certificats d'or, vous pouvez sous crire à I' I EMPRUNT DE LA DÉFENSE NATIONALE Demandée tout rinsai : AAinitièra du Finança» ISirrica d« Emlntora, Pavillon d« Hore). Raceite Cintrai*dit Flnancw. Ricitfu dit Potot *t Tétograjihu. Sanqu* de France. Banauot *1 Subllutnefits d* Cridll.\n","HHIiE\nLES ENROLEMENTS POUR L'ESPAGNE\nSERVICES TÊLÉGRAPHIQtES ET TÊLËrHONIQVER SPECIAUX »U PETIT PARIÎ/B» ET DU TIMES >\nSUITE DE LA PREMIÈRE PAGE\nDans la plupart des autres capitales d'ailleurs la détermination française a eu un profond retentissement. On cons tate avec satisfaction que la France, en un geste spontané et massif, bc met une fois de plus à l'avant-garde des nations qui militent pour la paix. Même un pays comme la Hongrie qui ne figure point parmi nos alliés se féli cite de l'événement. Ce favorable écho se fait Bentir jus qu'aux Etats-Unis où l'on suit de très près l'évolution de l'affaire espagnole et où l'on partage les vœux que forment toutes les démocraties pour la résur rection d'une Espagne indépendante des étrangers et choisissant elle-même sa destinée. L'Allemagne et l'ltalie sont cepen dant absentes de ce concert d'appro bations. Berlin et Rome, surpris par une unanimité qu'ils croyaient impos sible et qui dément avec éclat la fausse image qu'ils se font de notre paya, commentent le scrutin du Palais-Bour bon avec une aigreur qui trahit l'embarras. Il apparaît qu'un acte aussi décisif contrecarre leurs plana lesquels, on le devine, tendent à faire traîner les affaires d'Espagne en longueur, dans l'espoir de rendre le gouvernement Franco, s'il parvient à triompher défi nitivement, tributaire de l'assistance prolongée qu'ils lui auront prêtée. La presse allemande, ne sachant trop quelle tactique adopter, se com plaît en des sophismes qui, sauf peut être dans te Reich, feront sourire par tout. Certains journaux parlent d* € une loi conditionnelle motivée par des arrière-pensées », alors que la seule condition, chacun le sait, est une en tente Internationale et notamment le consentement de l'Allemagne. La presse italienne est plus réservée, il est vrai, dans ses appréciations, mais s'évertue également à accumuler les critiques. Le Lavoro Fascista qualifie le vote de la Chambre française de c dernière manifestation de l'hypocri sie parlementaire française » et estime que si la France ne répond pas avec c honnêteté et décision * aux devoirs que lui impose la neutralité, il incom-\nbcra à l'ltalie et à l'Allemagne, et à l'Angleterre elle-même, d'examiner à nouveau la situation. Le Lavoro laisse ainsi percer le dépit que causent à Rome j l'unanimité française et l'approbation anglaise. On prétend, en effet qu'au : cours de leurs entretiens du Palais de Venise, M. Mussolini et le général Gœ ring ont remué le projet chimérique d'attirer la Grande-Bretagne dans la croisade idéologique en faveur de Franco. Ces voix de presse ne peuvent, toute fois, faire préjuger ce que seront en réalité les réponses de Berlin et de Rome à la note britannique. Ces der niers temps, aussi bien en Allemagne qu'en Italie, la tactique de presse et la stratégie diplomatique ne cheminent pas toujours parallèlement. Si, comme on le* suppose, le Duce et le général Gœring ont employé leur temps à réali ser une sorte de gentlemen's agreement concernant l'Espagne car leur action dans la péninsule ibérique est moins harmonieuse qu'on ne le croit c'est seulement après le retour du général à Berlin que l'Allemagne et l'ltalie répondront. Leur grand argu ment, faute de pouvoir valablement : incriminer la France, sera probable ment la volonté d'ingérence de la Rus sie. Or sur ce chapitre elles se trom peront, cette fois, également. Il nous revient en effet de source tout à fait sûre que le gouvernement de Moscou, après maintes hésitations qui s'étaient manifestées ces derniers mois, est maintenant fermement résolu à adopter pour l'Espagne la politique : de non-intervention et à marcher de pair avec l'Angleterre et la France dans cette voie. Signalons pour terminer que la réponse française à la note britannique de dimanche dernier sur les volon taires, réponse qui fut remise dès le 13 janvier à sir George Clerk, sera publiée demain. Sa teneur est déjà connue : adhésion complète aux vues anglaises et déclaration que le gouver nement français appliquera les mesures prohibitives dès qu'un accord interna tional sera intervenu. L. B.\nIMPRESSIONS ET COMMENTAIRES\nEN ALLEMAGNE Berlin, 16 janvier <d. Petit Parisien.) La guerre d'Espagne et les pro blèmes connexes continuent à occuper presque exclusivement les journaux nazistes. Ces journaux s'emploient aujourd'hui à réduira l'importance et la portée de la loi qui vient d'être votée à l'unani mité par le Parlement français, con cernant les renforts aux belligérants espagnols. Les feuilles hitlériennes re lèvent dans la presse française d'oppo sition toutes les allusions qui mettent en doute la sincérité du gouvernement et du Parlement français. Le Hamburger Fremdenblatt, dans son édition de ce soir, affirme qu'on ne saurait comparer la loi française aux mesures anglaises, lesquelles compor tent une interdiction immédiate. La France, au contraire, selon la feuille de Hambourg, spécule sur l'éventualité d'un échec des tractations internatio nales. Dans ces conditions, la France pourrait continuer sur un rythme accé léré ses envoie de troupes et d'arme ments aux « rouges *■ La loi fran çaise n'est tout au plus qu'une _ loi d'autorisation. Toutefois, cette même feuille reconnaît que le texte français est satisfaisant sous beaucoup de rap ports. Il demeure regrettable que la France n'ait pas suivi entièrement l'exemple britannique.\nCe journal termine son commentaire sur une note qui n'est pas entièrement négative et ii annonce que la question des volontaires sera mieux éclaircie la semaine prochaine lorsque l'Allemagne et l'ltalie répondront à la dernière note britannique- Sur l'attitude des milieux dirigeants allemands dans la question de la guerre d'Espagne, on en est toujours réduit aux conjectures. Il se confirme dans les milieux diplomatiques non allemande de Berlin que le général Faupel, qui représente le Ftlhrer au près du gouvernement de Burgos au rait estimé à soixante mille hommes le renfort nécessaire au général Franco pour triompher des partis de gauche. Dans les mêmes milieux, on pense que le general-oberst Gœring s'est rendu a Rome surtout pour tirer au clair l'affaire espagnole et notamment la question de la proportion de l'apport italien dans le renfort éventuel en question. Il semble en effet qu„ la par ticipation Italienne soit très hésitante. Selon certaines informations, le Duce voudrait plutôt laisser à see amis alle mands la gloire et les lauriers de l'expédition espagnole. Selon d'autres avis, le recrutement des volontaires en Italie ne rencontrerait que peu d'en thousiasme et seulement de très rares amateurs. H s'en faudrait donc de beaucoup que l'accord germano-italien soit parfait dans cette question d'Es pagne. Le Duce a depuis longtemps fait connaître qu'il préférait ne don ner à cette entreprise que son appui diplomatique, par exemple soue forme d'une campagne de presse injurieuse contre la France. Il se confirme également que I'état major, la diplomatie professionnelle et les milieux économiques allemands sont très peu partisans d'un appui dans l'aventure Franco, mais il semble que des éléments activistes dans le parti national socialiste veulent à tout prix la victoire du général rebelle et sa do mination sur la presqu'île Ibérique. Quant aux rapports franco-allemands, ils continuent à faire l'objet de com mentaires aigres-doux. Les journaux nazistes, qui ne semblent pas avoir en core digéré les révélations françaises de la semaine dernière touchant les manigances allemandes au Maroc espa gnol, continuent à scruter les journaux français d'opposition pour y découvrir les responsables et lés profiteurs de ce qu'ils disent avoir été une manœu vre do Bourse. Si le département des Pyrénées- Orientales n'est plus assimilé à la répu blique soviétique Bourlate, les feuilles hitlériennes n'en publient pas moins toutes les informations de la presse française d'opposition qui présentent la France comme l'unique pays de transit pour les renforts allant en Ca talogue et au front de Madrid. Le Hamburger Fremdenblatt, dans une dppêche de Paris, fait exception à la règle et parle de résultats favorables à prévoir de l'activité de M. François- Poncet à Paris. Cette feuille prétend savoir que les questions franco-alle mandes ont déjà fourni l'objet de con versations entre Paris.Londres et New- York.\nLe Reich soumet à son autorisation le passage du canal de Kiel par les navires de guerre\nCette mesure fait suite à la dénoncia tion de* clauses fluviales Berlin, 16 janvier Idép. Havas .ï D'après des informations de source officielle, une nouvelle ordonnance paraissant aujourd'hui au Bulletin officiel de la marine du Reich stipule que, avant de traverser le canal de Klet, les navires de guerre étrangers devront solliciter en temps voulu par voie diplomatique, l'autorisation du gouvernement du Reich. Cette nouvelle mesure ne s'applique pas aux bateaux da commaroa. EU* fait suite à la dénonciation par le Reich des clauses fluviales du traite de Versailles et rétablit pour le canal de Kiet l'état de choses existant en 11911.\nBerlin. M. André François-Poncet, am bassadeur de France, a donné hier soir un grand dîner en l'honneur du baron von Neurath, ministre des Affaires étrangères et en l'honneur du corps, diplomatique.\nRevue de la Presse\nGARDONS NOTRE SANG-FROID De l'Est Républicain (M. René Mer cier). Si on n'accueillait pas avec une sî cruelle avidité les mauvaises nouvelles, il on ne les acceptait qu'avec un esprit libre et vigou reux. la tftclie des gouvernements, de fous les gouvernements, serait étrangement sim p iflêe. C'est un sentiment fort naïf qui prête aux gouvernements l'ignorance totale de ce que font les autres nation.*. Ce man que de confiance est (a cause des pires dan gers. La crédulité, le doute et la peur, s ils ne sont pas à l'origine de toutes les guer res ne sont pas non plus étrangers au déclenchements des conflits qui ravagent le monde. Gardons-noua-en comme de la peste et conservons, sinon le sourire, du moins notre équilibre et notre sang-froid. En tous les cas, on ne peut pas refuser de recon naître que la semaine aujourd'hui terminée fut bonne et autorise et commande l'espoir en une encore meilleure. M. GEORGES BONNET A WASHINGTON L'lnformation. Le fait que le nouvel ambassadeur est un ancien ministre des Finances qui, A la grande conférence, de Londres et dans di verses eiroonstances à Genève, a exposé des pians conatructifs économiques et finan ciers, et qui, par ailleurs, s'est toujours efforcé de favoriser le développement des relations économiques entre les nations, a une signification claire, on harmonie avec la volonté du gouvernement et les aspira tions du pays. Si l'on rapproche des théories exprimées et défendues par M. Georges Bonnet lés Idées soutenues par le gouvernement lors de la discussion du budget et exposées no tamment par M, Léon Blum, et si l'on tient compte des principes sur lesquels repose l'arrangement tripartite survenu après la dévaluation, on se rond compte que l'acti vité du nouvel ambassadeur auprès de la grande république américaine s'exercera beaucoup plus en faveur d'une collabora tion et. sur le plan économique, d'un plan international constructif, qu« pour un règle ment des dettes dont le gouvernement amé ricain, entre autres, ne parait pas à cette heure discerner l'opportunité. Au surplus, il n'est pas douteux que M. Georges Bonnet aura en vue. avant toutes choses, le maintien et la consoli dation de la paix. Le nouvel ambassadeur trouvera à Washington un champ d'action digne de lui. LES RAPPORTS FRANCO - ALLEMANDS L'Echo de Paris (d'une interview de M. Ptétri par M. Marcel Hutin). Je n'ai jamais caché mon penchant très vif pour une conversation nette et directe avec l'Allemagne, impliquant la volonté sérieuse et sincère de régler tous les points qui peuvent diviser nos deux pays.\nL'ETAT-MAJOR ET L'EQUIPAGE DU \" KOUTOUBIA \" SONT RÉCOMPENSÉS\nLe sous-secrétariat d'Etat à la Marine marchandé communique la note suivante : Pour récompenser les qualités d'hu manité, de dévouement et de courage dont ont fait preuve le commandant, l'état-major et l'équipage du paquebot Koutoubia, lora du sauvetage des 47 marins du contre-torpilleur espagnol Almirante Ferrandiz, M. Henri Tasso a décoré de la croix de chevalier du mérite maritime le médecin, du Kou toubia, M. Herdhebatit ; le comman dant Couard, îe maître d'hôtel Burro. En outre, fl a accordé une mention honorable a un certain nombre d'of ftciers, de matelots et d'agents du ser vice général. 11 s'agit de ; MM. Jean Bouchaud, capitaine au long cours ; François Bruschi, 2\" maî tre ; Parfait Vangout, matelot ; Marcel Planntin de Hugues, matelot ■, Marius Lospinaeee, graisseur ; Emile de Mor las, Rooh Flétri. René Garabini, René Deleuze, Jules Azema. ; Jean Maunier, matelot ; Jules Nocoa, matelot ; Lu cien Gu ion net, capitaine au long cours ; Gilbert Puix, officier mécani cien ; Alexandre Scatiffl, capitaine d'armes ; Jean-Baptiste Mallaroni, ma telot ; Jean Lay, matelot ; Pastone Poggi, graisseur ; Georges Olive, capi taine au long cours ; Aloye Saindelhols, garçon ; René Azema, garçon ; Jean Pambianchl, maître d'équipage ; Fer nand Marq, garçon ; Mlle Marie Lave ran, femme de chambre, et M. Jean Guisth», garçon.\nPromotion du Mérite maritime\nLe Journal officiel publie, ce matin, la promotion du Mérite maritime, qui com prend 4 commandeurs, 47 officiera et 124 che valiers. MM. Senchon, président de la Fédération des commissaires de la marine marchande : le Danois, directeur le l'Office scientifique et technique des pèches maritimes ; Ber nard, directeur de l'inscription maritime de Marseille, et le vice-amiral Drujon sont pro mus au grade de commandeur. Parmi les officiers, nous relevons les noms, notamment, du vice-amiral Devin, du contre-amiral Ollive, de l'ingénieur mé canicien général de première classe Bepoix, du contrôleur général de deuxième classe Bigaut et de l'ingénieur général d'artillerie navale Chantereau.\nILES COURSES DE LEVRIERS\nHier à Courbevoie Beaucoup de monde dans toutes les en ceintes. Et des luttes très serrées sur la piste. Les favoris se comportent fort bien et quelques outsiders se montrèrent pour témoigner d'un retour de forme très net ou d'une condition allant toujours s'amé liorant. Les résultats : PRIX DES PENSEES (puppies et chiens). International, handicap. 10.000 fr. Dis tance ; environ &43 mètres plat- Pre mière éliminatoire : 1. Totem, gagnant. 36 fr. : placé, 7 fr. ; 2. Crac, placé, 6 fr. ; 3. Chopin, placé, 6 fr. 50 ; couplé, 69 fr. Deuxième Éliminatoire : 1. Blason, ga gnant, 7 fr. 50 ; placé, 5 fr. 50 ; 2, Ri bouis, placé, 5 rr, 50 ; 3, Jovial, placé, 16 fr. 50 ; couplé, 12 fr. 50. Finale ; 1. Chopin, gagnant, 80 fr. 50 ; placé. 3 fr. 50 ; 2. Blason, placé, 5 fr. 50 ; 3. Ribouis, placé, 6 fr. 50 ; couplé, 52 fr. PRIX JAMIE (puppies et chiens). Inter national. A vendre, 3 000 fr. Distance : environ 390 mètres plat, Première éli minatoire : l. Mac, gagnant, 8 fr. 50 ; 5 fr. 50 ; X Gaga. placé, 7 Ir. 50 ; 3, Rondo. placé, fi fr. 50. Deuxième éliminatoire : 1. Balot, ga gnant, 10 fr. : placé, 7 fr. 50 ; 2. Boy, placé, 13 Tr. 50 ; 3. Manny, placé, 18 tr. ; couplé. 67 fr. 50. Troisième éliminatoire : 1. Rôtisseur, gagnant, 83 fr. ; placé. 13 fr. 50 ,- dead heat, Briquet, placé, 8 tr. ; Corail, 5 fr, ; couplé. 85 fr. 50, 46 fr. Finale ; L Corail, gagnant, 20 fr. ; placé, 10 fr. 50 : 2. Balot, placé. Il fr. ; 3. Bri quet, placé, 8 fr. 50 ; couplé, 78 fr. 50. La réunion de demain Prix des Chrysantèaies (chiens). Inter nationa], 6,000 fr. Handicap, Dbàtnce : en viron 568 mètres plat. Prix Thiais (puppies et chiens). Inter national, 3.000 tr. Distance : environ 518 mètres plat.\nFETES ET REUNIONS\nParticulièrement réussie a été la fête donnée, 254, boulevard Raspail, par la Masse cfe l'école spéciale d'architecture , et que présidait M. Luc. directeur générai de renseignement technique. Une brillante partie artistique a précédé le bal de nuit. Sous la présidence de MM. Fleurot, sénateur, et Deiatte, député, la Société d'encouragement national et international de sauveteurs a donné sotî lunch d'honneur annuel. 8, rue Saint-Deciis. Vif succès pour le bal des Association* d'anciens élèves des .écoles commerciales . à l'hôtel Continental. —; La Commune libre du XIV* arrondis sement a distribué des, pot-au-feu dans le quartier de Brouasais, avec le concours de la boucherie Marcel.\nL'EX-KAISER VA MIEUX\nLondres, 16 janvier <<£. Petit Parisien.) Un message Reuter d'Amsterdam annonce que l'état de l'ex-kaiser, dont le Petit Parisien a annoncé oe matin l'indisposition, s'est sensiblement Amé lioré depuis hier.\nBelgrade, 16 janvier. MJ NOTRE CORRESPONDANT PARTICULIER L'entrevue que noua avions fait pres sentir depuis déjà plusieurs joure et dont l'opinion yougoslave attendait avec le plus vif intérêt le dénouement a eu lieu aujourd'hui. Le président Stoyadi novitch rentrant de Saint-Moritz s'est arrêté à la petite gare de Brezice, entre Zagreb et Ljubljana et s'est rendu immédiatement au château de l'an cienne famille des comtes Athems, aux environs immédiats de Brezice. A sa descente de wagon à la gare de Brezice, le président Stoyadinovitch. entouré par les journalistes, s'est borné à répondre aux multiples questions, que son voyage n'était pas terminé et c'est sur cette phrase énigmatique qu'il monta dans la voiture pour se rendre au château, où l'attendait déjà le doc teur Matchek, assisté de son collabo rateur direct le docteur Pern&r, Rien n'a encore transpiré de la con versation qu'ont eue dans le château historique de Brezice le chef du parti gouvernemental et le chef de l'ancien parti paysan croate. La seule ehoee que l'on puisse relever pour le moment, c'est que cette premiers prise de con tact du président Stoyadinovitch avec le chef do l'opposition croate constitue déjà un événement de la plus haute im portance et devant avoir sur le déve loppement de la vie intérieure de la Yougoslavie des répercussions considé rables. Comme nous l'avions signalé hier, les deux interlocuteurs auront \"très vraisemblablement précisé leurs positions respectives et cette confron tation de deux thèses doit pouvoir faci liter dans une très large mesure la\nSUITE DE LA PREMIÈRE PAGE\nsuite des conversations en vue d'un règlement rationnel du problème croate dans le cadre de la Yougoslavie encore consolidée à l'intérieur de ses frontières nationales. Les conceptions du D\" 1 Matchek sur l'organisation de l'Etat diffèrent, cela va de sol, de celles de M. Stoyadino vitch ; maie c'est précisément pour arri ver à un compromis que les représen tants des deux plus forts groupements politiques du pays prennent langue et ce premier pas est considéré ici dans tous les milieux politiques comme le signe certain de prochains développe ments. C'est sous cet angle qu'on doit envisager l'initiative prise par M. Stoya dinovitch, qui affirme encore une fois ses qualités maîtresses d'homme d'Etat, ayant le sens des réalitée et sachant aborder les difficultés au moment pro pice sans dévier de la ligne qu'il s'est imposée depuis son arrivée au pouvoir. Le règlement de la question croate est l'un des points du programme de tra vail du gouvernement qu'il préside. Le règlement de ce problème est abordé à son heure et les conversations enga gées aujourd'hui au château de Brezice peuvent donc être considérées comme la suite logique des efforts déjà four nie dans le but d'une stabilisation dé finitive de la situation intérieure de la Yougoslavie. On annonce d'autre part que le prince régent Paul a reçu aujourd'hui en audience au palais blanc de Dedigne M. Davkiovitch, chef de l'ancien parti démocrate serbe et lçadcr de l'opposi tion serbe extra-parlementaire. Le prince régent Paui a retenu M. Davi dovitch à déjeuner. Gaston CASTÊRAN\nLES TROUPES NATIONALISTES APPROCHENT DE MALAGA\nLondres, 16 janvier (défi. Petit Paris.) Un message de Gibraltar relate ce soir que les troupes nationalistes ont progressé aujourd'hui le long de la côte d'Algésiras, en direction du nord et qu'elles se sont emparées de Marbella, situé à une cinquantaine de kilomètres de Malaga, Comme nulle autre ville de quelque importance ne se trouve entre Mar belia et Malaga, les nationalistes con sidèrent que la voie leur est mainte nant ouverte. De leur côté, des aéroplanes gouver nementaux ont bombardé cet après midi Algésiras. Le général Miaja, qui commande la défense de Madrid, a déclaré aujour d'hui que les combats de la nuit der nière n'avaient pas modifié la position des deux parties.\nCONSPIRATION ÊVËNTËE A BARCELONE Londres, 16 janvier ( dép, Petit Parte.) D'après un message de Barcelone, le gouvernement catalan a tenu la nuit dernière une réunion dont on ne connaît pas les résultats, mais à laquelle on attache la plus grande importance. On sait, en particulier, que les ministres se sont occupés d'une soixantaine de décrets préparée par le premier ministre, M. Taradel las, en vue de la réorganisation éco nomique et financière de la Catalo gne, Le message rapporte également que les agents de la brigade de sur veillance auraient découvert un com plot contre le gouvernement, D'après une communication à la presse, l'objet de ce complot, attribué a une organisation antirévolution naire, était de favoriser éventuelle ment un débarquement de forces anti rouges en Catalogne. Les conspirateurs se proposaient aussi de prendre possession, le moment venu, des points stratégiques et des édifices publics de Barcelone- Qua torze personnes ont été arrêtées, dont trois capitaines d'infanterie considérés comme les instigateurs du complot. D'autres arrestations sont prévues. Tous les détenus auraient fait des aveux.\nUN INDUSTRIEL FRANÇAIS EXECUTE A BILBAO (?) Avila, 16 janvier ( dép. Petit Parisien). On annonce de source nationaliste la nouvelle de l'exécution de l'industriel Hamel, doyen de la colonie française de Bilbao, dénoncé par un milicien asturien qui l'aurait surpris au café d'El Ancora en train de dissimuler un chapelet dans son mouchoir de poche. A. S.\nUn Français, engagé volontaire tué devant Madrid\nOn apprend que, à 3 hôpital des frères de Grignon, près de Madrid, eat décédé M. Yves Lailler, engagé volontaire dans les armées naticmaliptcs d'Espagne e' lieutenant de requêtes, blessé devant Madrid ie 19 décembre dernier. M. Lailler était le fils d'un pharma cien d'Héricourt-en-Caux.\nLA CAMPAGNE ALLEMANDE CONTRE LA TCHECOSLOVAQUIE\nLondres, 16 Janvier (dépêche Havas.) On croit savoir que le gouvernement britannique aurait accepté l'invitation du gouvernement tchèquo de faire pro céder à une enquête sur le territoire de la République, afin de constater que les allégations faites récemment par la presse allemande sur l'influence sovié tique en Tchécoslovaquie sont dénuées de fondement. Les milieux anglais font remarquer que si le gouvernement britannique accepte l'invitation du gouvernement tchèque, ce n'est aucunement parce qu'un doute quelconque existe à Lon dres 3ur le fait que la presse allemande est dans l'erreur, mais afln de donner plus de poids au démenti On fait remarquer que les Allemands n'ont pas encore répondu à l'invitation de venir également enquêter sur place qui leur a été adressée de Prague. L'attaché militaire anglais en Tché coslovaquie serait chargé de l'enquête et se rendrait notamment dans les centres d'aviation que la presse alle mande déclare être placés sous les ordres directs du gouvernement sovié tique. lUne dépêche de Prague à l'agence Havas annonce que l'attaché militaire alle mand a remis à plus tard son voyage d'enquête.]\nLe général Gœring visite Guidonia véritable cité aéronautique\nRome, 16 janvier. DE NOTRE CORRESPONDANT PARTICULIER ' Le général Gosring a quitté Rome assez tôt ce matin pour arriver à 9 heures précisée au centre expérimen tal aéronautique de Guidonia, où il était attendu par le duc d'Aoste ; le général Valle, sous-secrétalre d'Etat à l'Air ; le général Farro, commandant la troisième zone aérienne, et un groupe nombreux d'officiers généraux et supérieurs des armées de l'air et de terre- Ce soir, un spectacle de gala _ a été offert, au théâtre royal de l'Opéra en l'honneur du ministre-président. L'envoyé du Reich trouve d'ailleurs, en dehors des manifestations de tout genre organisées à l'occasion de son passage, tout le temps nécessaire pour ses conversations politiques et techni ques avec les personnalités compé tentes italiennes. Th. Vauchbb.\nLES PROCHAINS ENTRETIENS ROOSEVELT - RUNCIMÀN\nLondres, 16 janvier (dép. Petit Paris.) L'entretien que M- Runciman, prési dent du Board of Trade, aura la se maine prochaîne avec M. Roosevelt n'a pas pour objet, ainsi que le déclarait hic.' le président des Etats-Unis, la préparation d'une conférence économi que mondiale. On ne considère pas toutefois à Londres qu'il ne s'agit que d'une visite de courtoisie, et l'intérêt qu'on attache à la discussion en projet, dans la Maison Blanche, se dégage de deux faits qui retiennent aujourd'hui l'attention des milieu* politiques : C'est d'abord le voyage qu'accomplît aussi en même temps aux Etats-Unis M. Otto Niemeyer, ancien haut fonc tionnaire de la Trésorerie et actuelle ment un des directeurs de la Banque d'Angleterre. Il s'embarqua mercredi dernier pour New-York et on laisse entendre qu'il sera présent à l'entretien Runciman- Roosevett.\nUn cambrioleur surpris se suieide\nSUITE DE LA PREMIÈRE PAFLE Mais le docteur, auquel s'étaient joints des passants alertés, le serraient de près. Rue de la Bienfaisance, deux hommes croisant le poursuivi voulurent L'arrê ter, mais il braqua sur eux son arme qu'il tenait toujours à la main, et passa. Arrivé place Laborde, le fuyard vit qu'il allait être cerné. II pénétra alors dans l'immeuble portant le n\" 10, se tira une balle dans la bouche. Il s'affaissa dans le couloir d'entrée. Le concierge, M, Buquoy, se préci pita vers le blessé qui murmurait : Il faut en finir !... Il faut en fi nir !... Puis il perdit connaissance. Police-secours fut alerté. Des gar diens arrivèrent qui le mirent dans un taxi et le conduisirent A la fondation Marmottan, rue d'Armaiilé. On l'opéra aussitôt. Il semble que sa blessure bien que grave n'intéresse que îa lan gue et la joue et qu'aucun organe vital n'a été touché. Sur le cambrioleur on trouva divers papiers d'ldentité à différents noms, notamment à celui de Raymond Le geay, a,gé de vingt et un ans, étudiant, habitant 166 bis, rue de la Roquette. C'est d'ailleurs cette adresse et cette identité qu'il donna au commissaire de police de Saint-Philippe-du-Rouie, venu l'interroger. Il parait vraisemblable que l'on se trouve en face d'un cambrioleur professionnel et ce n'est sans doute ni son nom rd sa qualité.\nAu Madeli» Hôtel Le cambrioleur blessé habitait depuis le milieu de décembre au M&delis Hôtel, 166 bis, rue de ta Roquette, où il s'était fait inscrire comme étant Raymond. Legeay, étudiant, venant de Paris, sans autre précision. Il parais sait mener une vie régulière, ne rece vant personne, sortant le matin pour aller « à ses cours > et ne rentrant que le soir.\nWashington. Le Sénat a confirmé les nominations comme ambassadeurs des Etats-Unis à Rome, Paris et Moscou de MM. Philipps, Bullitt et Daviea. Bruxelles. Le gouvernement a décidé la suppression de toutes les mesures de oitillngentemrivt frappant les importations de charbon étranger.\nLE MEURTRE DU PETIT MATTSON\nUn individu suspect arrêté porte des égratignures au visage New-York, 16 janvier ( dép. Fournier,) La police fédérale américaine pour suit actuellement ses recherches pour ; retrouver le bourreau du jeune Matt son. A J'heure actuelle, quatre suspects sont retenus par la police du district de San-Francisco. Le dernier arrêté est un certain Arthur Madsen, ancien client du docteur Mattson. Madsen, lors de son arrestation, portait des égratignures au visage. On pense que c'est le malheureux petit -garçon qui l'aurait griffé en se débattant. En outre. Madsen aurait été vu récem ment dans le Tacoma. La découverte d'un paquet de vête ments, que l'on croit être ceux du kidnapper, dans une hutte abandon née, près de l'endroit où se trouvait te corps du petit Mattson, présente un grand intérêt. Enfin, certains Indices permettent également de supposer que le criminel se cache non loin de la mair m jes Mattson.\nLa reine Wilhelmine délègue la princesse Juliana et le prince Bernhard aux têtes du couronnement.\nLa Haye, 16 janv. (de notre cor, part.). A la suite de l'invitation que lui a adressée le roi d'Angleterre George VI, la reine Wilhelmine a désigné la prin cesse JiUiana pour la représenter aux fêtes du couronnement. Cette dernière se rendra en conséquence, vers le 12 mai, en Angleterre, accompagnée du prince Berhnardt des Pays-Bas. D'autre part, la reine Wilhelmine a quitté hier les Pays-Bas pour se rendre en Autriche, notamment à Igls où eiie va se reposer pendant quelque temps.\nLe secrétaire général de ta National Aeronautic Association est arrivé à Paris\nM. Enyart, secrétaire général de la National Aeronautic Association (U. S. A.) est arrivé à Paris hier, à 18 heures. Il vient en France pour une semaine assister à la réunion de la Fédération Aéronautique Internationale où il est délégué. Il profitera de son séjour en France pour traiter avec le ministère de l'Air certaines questions relatives à l'épreu ve « New-York-Paris a».\nUn sous-officier du camp d'Àvord tué par une hélice d'avion\nBourges. 16 janvier (dép. P, Parisien.) Un curieux et navrant accident s'est produit sur la piste du camp d'avia tion d'Avord. Un sous-officier, le sergent Dulick, du 57» bataillon de l'air, avait pris place sur un tracteur, qui tirait une remorque, sur le terrain, lorsque le dernier véhicule s'embourba. Le aous offtcier, montant alors sur le marche pied du tracteur, demi-penchè, obser vait les effets du démarrage tenté par le chauffeur, lorsque un avion qui rou lait survint pour se rendre à l'aire d'envol. Le pilote n'ayant pas vu l'immobi lisation subite du tracteur, vint se jeter contre celui-ci et le sergent Dulick, happé par l'hélice de l'appa reil, fut littéralement coupé en deux à la hauteur du thorax. La mort fut instantanée. Le corps du sergent, marié et père de deux enfants, a été transporté à Saint- Etienne, où réaide sa famille.\nNouvel incident à la frontière poiono • lithuanienne\nVarsovie, 16 janvier (dép. Petit Paris.) Un sérieux incident s'est produit, dans la nuit du 13 au 14 janvier, à la frontière polono-llthuanienne. Un grou pe de soldats polonais qui, BOUS le commandement d'un officier, procé daient à îa réparation d'un des po teaux-frontière, a essuyé une salve de dix-huit coups de fusil tirés par des policiers lithuaniens. Il y a quelques années, de pareils incidents se produisaient fréquem ment de part et d'autre de la frontière qui sépare la Pologne de la Lithua nie, frontière qui. depuis la prise de Vilno par les troupes polonaises en 1929, est devenue une véritable fron tière morte, une simple ligne de dé marcation, sans voie ferrée ni route. Depuis 1932, les deux pays, tout en continuant de s'ignorer officiellement l'un l'autre, avaient fait de réels efforts en vue d'un- rapprochement politique, et l'on n'enregistrait plus aucun incident sur la frontière. M- Beck, ministre des Affaires étrangères polonais, parlant récem ment à la Diète, évoquait l'insuccès des efforts qui ont été tentés au cours de l'année 1936 pour amener une amé lioration dos relations polono-lithua niennes. presse de Kaunas vient, d'autre part, de déclencher une offen sive en règle contre la Pologne. Le problème de Vllno, sur lequel on pa raissait l'an dernier encore disposé à faire le silence en Llthuanie, alimente journellement de violentes polémiques L'organe officieux lithuanien Lietuvo.? Aidas n'hésite pas à adresser quoti diennement à ses lecteurs des exhor tations à la « lutte pour Vllno s. L'lncident qui vient, de se produire à la frontière donne la mesure de l'exaltation des esprits et souligne une aggravation sensible de la tension polono-lithuanienne qui n'est pas de nature à favoriser les efforts de ceux qui, tant en Pologne qu'en Lithuanle, souhaiteraient sincèrement l'élimina tion des malentendus qui se sont accu mulés depuis dix-sept ans entre Var sovie et Kaunas.\nLÉGION D'HONNEUR\nAGRICULTURE Chevalier : M. Claudel, vice-président et trésorier de la Fédération des communes forestières françaises.\nMARCHES ETRANGERS\nN&w York. La séance a été active et ferme dès l'ouverture. Des bénéfices allant jusqu'à 2 dollars ont été enregistrés Sur l'ensemble de la rote. Les aciéries, les industrielles lourdes, les caoutchoutières, les ferroviaires et les utilités publiques ont notamment pris part au redressement. De nombreux groupes ont accusé, en clô ture. les plus fortes hausses notées depuis le retour à la prospérité. Les échanges ont porté Sur 1.710.000 ac tions.\nCAUSERIE MEDICALE\nGare à la Grippe\nDepuis peu, la grippe a fait son appa rition, et secondée par la mauvaise saison, elle gagne un peu plus de ter rain chaque jour. Pourtant il serait facile de l'enrayer si les nouveaux g nippés se soignaient énergiquement dès les premiers symptômes. Malheu reusement la vie est si chère qu'elle contraint presque tout le monde au labeur quotidien et fait que l'on néglige trop la grippe. Cependant, si l'on conti nue à travailler sans soigner la bron chite traînante dont elle est cause, il faudra prochainement suspendre toute occupation pour très longtemps. Prenez donc garde à la grippe et traitez-la dès qu'elle apparait. Tout le monde connaît aujourd'hui les Comprimés de Bron codyl, qui se trouvent dans toutes les pharmacies. Par leur composition : codéine (modérateur le plus efficace de la toux et de l'irritation bronchique) ; aconit titré (décongestif puissant) ; terpine (qui fluidifie les sécrétions) ; trimêthyixanthine (essence de la noix de kola, vigoureux tonique des muscles et soutien puissant du cœur), le Bron codyl possède toutes les vertus que l'on doit exiger d'un médicament vraiment efficace contre la toux grippale. De pius, il est parfaitement toléré par les estomacs les plus délicats. Et comme il est présenté dans un petit étui pochette permettant d'en prendre A toute heure et en tous lieux, vous voici suffisamment armé pour résister aux attaques de la grippe si vous ne lui lais sez pas prendre les premiers avantagea Docteur H.\nLE PETIT PARIS! EN\nM. Stoyadinovitch a conféré hier avec le leader croate, M. Matchek\nCe qu'on pense à l'étranger du vote de la Chambre française\nI 3 !\nLe Cotolwe VILMORIN est en cours d'expédition, II va vous être envoyé. SI vous ne le recevez pas habituellement demandez-le à VILMORIN 4, Quai Mégisserie, Paris, Il vous sera adressé gratis. le meilleur des fruits, le plus facile à digé rer, le plus riche en hydrates de carbone et en vitamines : ■&t fanane TV ir* 495 s t IvtNliilOjMn Brochures et renseignements Agences de Voyages et Chemins de ter allemands 3S, avenue de l'Opéra, Pa.ris-2*\nAvec Le Fslft©fflKsien sur ta COTE D'AZUR pendant la Carnaval de Nice (TRAIN SPÉCIAL) Un grand nombre de lecteurs nous ayant, à propos de ce voyage, demandé des renseignements complémenta i res, nous reproduisons ici, dans l'intérêt général, la plupart de ces questions avec leurs réponses L PRIX Vous avez indiqué trois prix iifférents pour ce voyage: 645 fr-, 750 fr. et 940 francs. Est-ce que ceux qui prendront le voyage à 845 fr. seront moins bien soignés que tes autres ? Réponse. La différence de prix ne concerne que le chemin de fer seul. Nous garantissons à tous les voyageurs le même confort et les mêmes avantages pour l'hôtel, les excursions, les fêtes et les restaurants, 2. REMBOURSEMENT Si au dernier moment fêtais empêché de partir, forgent versé me sera-t-il rendu ? Réponse. Oui, nous vous rembourserons intégralement les arrhes versées, à condition que vous nous fassiez part de votre décision 48 heures à l'avance. 3. SUPPLEMENT Y a t-it des suppléments à prévoir ? Réponse. Non. Aucun sup plément n'est à prévoir. Le prix forfaitaire comprend tout ce qui est annoncé dans le programme, ainsi que tous les pourboires, les taxes et même la boisson. 4. FETES Pourrons - nous vraiment bien assister à toutes les fêtes ? Réponse. Un emplacement et une tribune ont été réservés spécialement aux- lecteurs du Petit Parisien qui en auront le libre accès sous la conduite de leur guide. 5. CHEMIN DE FER Peut-on choisir sa place dans le train ? Faut-il arriver long temps à l'avance à la gare ? Réponse. Si vous avez une préférence pour la place, dites-le au moment de votre inscription. Arrivez à la gare quand vous voudrez, car les places sont rete nues individuellement et notre guide vous indiquera celle qui vous est personnellement ré servée. 6. INSCRIPTION Je ne suis, libre que le di manche. Puis-ie aller demander ce jour-tà des renseignements à votre bureau ? Réponse. Oui. Notre bureau sera ouvert exceptionnellement dimanche prochain, de 18 heures à 111 heures. Prospecte» détaillé envoyé gratuite ment SIIT simple demande BI'RKAÏi T»E VOYAGE Le TWHSWWSien 5, boni, Montmartre. De 13 à 19 tu Tél. G ut. 51-15.\n","Ce dimanche 4 mars, vers les dix heures du soir. Mme Lavisé étant montée se coucher depuis quelques instants, le docteur reçoit la visite d'Armand Peltzer. Je te dérange? demande celui-ci. Comment peux-tu me poser cette question ? Ne suis-je pas toujours là pour un ami comme toi ? Ta femme ? Elle est rentrée dans sa chambre. La figure du visiteur s'éclaire. Il n'est pas difficile de voir qu'il se féli cite de cette absence. Voici ce qui m'amène... com mence-t-il. Le docteur a un sourire réticent. Je m'en doute. Impénitent don Juan, va i Avec tes intrigues fémi nines, tu finiras par me faire avoir des histoires avec ma femme. De plus en plua, j'ai l'impression qu'elle n'est pas loin de croire que, moi aussi, de mou côté, j'ai mes petites bonnes fortunes que je lui cache. Allons donc ! Je suis bien sûr que Mme Lavisé n'a jamais douté de ta fidélité. Dis plutôt qu'elle me croit inca pable de faire une conquête. Merci toujours J fit, moitié dépite, moitié amnsé, le docteur. Tu disais donc ? Il faut que tu me rendes encore un service, mon vieux Lavisé. Sentant une hésitation chez son ami, il s'empressa de le rassurer. C'est la dernière fois que je m'adresse à toi. Et pour ne pas lui laisser le temps de se dérober : Voici. Tu vas sortir avec moi. J'aî préparé un message. Tu auras l'amabilité de le recopier et de le transmettre à ma place au bureau télégraphique de la gare du Nord. Pour cette dame, toujours ? Oui. Elle te tient bien à cœur ? Que veux-tu ! c'est comme ça... Tu ne m'enlèveras pas de l'es prit que c'est quelque femme du ; monde. - Je t'assure que tu te trompes bien, simplement une femme galante, Crois-tu, alors, que ce soit tel lement urgent ? T'aurais-je, sans cela, dérangé à cette heure ? En ce cas, allons... Le docteur revint de la gare du Nord d'assez méchante humeur. Déci dément, pensait-il, son ami abusait de son obligeance. Sans compter que sa femme, si elle apprenait qu'il lui avait encore rendu service, risquait de lui faire une scène. Trop énervé pour aller se coucher, il décide de se rendre dans son cabi net de travail. Il a observé que, pour le remettre en équilibre, rien ne vaut une bonne demi-heure de lecture avant d'aller se coucher. Armé d'un coupe-papier, 51 se met donc en devoir de couper les pages d'une encyclopédie médicale qu'il a reçue la veille et, au fur et à mesure, à en lire les principaux articles. Il ne tarde pas à être absorbé par cette lec ture au point de ne plus se rendre compte de la fuite du temps. Soudain, il a un sursaut. Une son nerie violente vient de retentir à la porte de sa maison. Quelque malade, pense-t-il. 31 regarde la pendulette qui se trouve sur son bureau : —• Une heure du matin déjà ! Puis il va ouvrir fa fenêtre. Un homme, le collet du pardessus relevé, lèx'e la tête dans sa direction. A la lumière portée d'un réverbère, il reconnaît Armand Peltzer. Toi ? A cette heure ? - Oui. Jette-moi la clef, lui lance l'autre d'une voix essoufflée. Une minute, je descends. Après avoir prêté l'oreille dans la cage de l'escalier, pour être sûr que sa femme ne s'est pas réveillée, que les enfants dorment bien. le docteur va ouvrir. Son visiteur rentre sans dire un mot, se contentant de lui serrer énergiquement la main. Quand ils sont parvenus au premier étage : Puis-je compter sur toi ? lui demande Armand avec une anxiété dans le regard. Sans doute, lui répond son ami, mais de quoi s'agit-il ? C'est grave ? Très grave. Le docteur l'introduit dans son cabinet, après avoir fermé la porte, il lui indique un siège et s'assied face â lui dans le fauteuil de son bureau. Eh bien ? queationne-t-ih Voilà, il m'arrive une chose épouvantable, une catastrophe... A mesure qu'il parle, le visage du visiteur devient d'une pâleur effrayante. Léon, poursuit-il, a mal compris ta dépêche. Quelle dépêche ? Celle que tu as expédiée pour moi, tout à l'heure, à la gare du Nord. Mats cette dépêche, réplique le docteur, qui s'est subitement dressé de son fauteuil, était adressée à une dame une femme galante même, m'avais-tu expliqué. Alors, cette femme galante, c'était... Armand baisse la tête, effondré.\nPuis, se levant à son tour, la figure tendue : Veux-tu recevoir Léon chez toi? demande-t-ïl. Il arrive au train de 4 h. 38, â la gare du Nord. Le docteur croit avoir mal com pris. Tu dis ? Veux-tu recevoir Léon chez toi ? répète-t-il haletant. La réponse ne se fait pas attendre: Non, mille fois non. Cela, jamais 1 Armand a comme un fléchissement des jambes. On dirait qu'il va s'effon drer. Que faire alors ? Va toi-même le recevoir au train, et Burtout surtout, tu m'en tends bien empêche -le de venir chez moi. Je ne le recevrai pas. A peine a-t-il prononcé ces mots que le visiteur sort précipitamment de chez le docteur Lavisé et descend les escaliers quatre â quatre, comme un fou- SUPREME CONCILIABULE Il était environ sept heures du ma tin quand le docteur entra dans la chambre de sa femme. C'était l'heure où elle avait l'habi tude de se réveiller. Elle comprit, en le voyant la figure défaite, les vête ments fripés, qu'il ne s'était pas couché. Rémy, lui dit-elle, qu'est-ce qui se passe ? Il vient s'asseoir sur son lit et, mettant la tête sur sa poitrine, il se met à sangloter ; puis, levant vers elle un regard indicible de détresse : Armand... commence-t-il. Elle devine qu'un grand malheur est en route. Alors, bribe par bribe, elle lui fait tout conter. Quand il a fini, il lit une épouvante sur son visage. t Te rends-tu compte, dit-elle, de l'effroyable situation dans laquelle tu t'es mis. tu nous a mis ? Il y a un certain temps, cependant, que je t'ai prévenu... Il lève les mains, dans un signe de protection, comme pour conjurer toute récrimination, II s'agit bien de cela ! réplique t-il. Je viens de passer plusieurs heu : rcs à réfléchir et je me demande ce que je dois faire. Il me semble que la question ne se pose même pas, répond-elle. Tu i dois aller de ce pas trouver le juge ; d'instruction et tout lui dire. ; Il se révolte. Cela, jamaii 1 II ne sera pas dit que j'ai livré un ami. Un ami capable de... ; Un ami est un ami. Je ne souf frirai pas qu'on le disente devant moi. Tu préfères sans doute être poursuivi pour complicité avec lui ? : Libre à toi, mais n'oublie pas que je : suis ta femme. Il baisse la tête. Tout ce qu'elle lui . dit, il se l'est déjà dit durant ce long tête-à-tête qu'une fois Armand parti ; il a eu avec lui-même dans son cabi net de travail. Mais il préfère tergiverser, gagner !du temps. Qui sait ? Peut-être un | miracle se produira-t-il au dernier ! moment qui lui permettra de concilier ! le devoir de l'amitié et le devoir tout ! court. Elle comprend qu'il souffre et s'en i veut de l'avoir blessé dans ses senti : ments dont elle connaît la générosité. Ecoute, lui dit-elle, si tu allais consulter des personnes sûres et capables de juger ce cas particulière ment délicat. Des avocats, par exem ple, comme Paul Janson et Eugène Robert qui, en même temps qu'ils sont de bon conseil, te portent une véritable affection. Lui ne demande pas mieux que de se raccrocher à cette dernière pian ! che de salut. Qui sait si ces juristes, | familiarisés avec les subtilités de la | loi et les méandres de la procédure, | ne trouveront pas un biais, une échap ! patoirc quelconque pour le soustraire j à ce qu'il considère comme une i délation ? Tu as raison, dit-il. Mais, avant de le laisser partir : Promets-moi, le cotijure-t-elle, :de faire ce qu'ils t'auront dit, de le ! faire scrupuleusement. Il le promet et sort avec, en lui, une faible lueur d'espoir. Ce n'est que dans la soirée qu'il pourra consulter ces deux sommités du barreau. Il ne se contentera pas de leur avis et demandera conseil à une troisième personnalité de ses amis, M. Frick. Tous sont d'accord. Sa règle de conduite ne souffre pas de discussion. Il doit aller trouver le juge d'ins truction et tout lui dire. Il n'en dormira pas de la nuit et, Te lendemain matin, dès les huit heu res, dans son cabinet du palais de justice où il vient à peine d'arriver, M. Ketcls voit entrer un homme aux traits tirés, mais au regard décidé qui. d'une voix saccadée, le prévient qu'il a une révélation de la plus ! extrême importance à lui faire. Quand il descendra les degrés du palais de justice, après avoir promis au juge de ne pas souffler mot à qui que ce soit des révélations qu'il vient de faire, malgré la voix péremptoire\nde sa consicttcc qui lui dit qu'il a eu raison d'agir ainsi, il est honteux comme quelqu'un qui vient d'accom plir une mauvaise action. En s'en retournant chez lui, il aper çoit sur un mur l'affiche promettant une prime d'argent à qui fera retrou ver l'assassin de la rue de la Loi et il hâte le pas. Le lendemain, alors que, dans le silence de «on bureau, il songe aux conséquences immédiates de la démar che à laquelle il vient de se livrer, on lui annonce qu'une dame demande à lui parler. J 1 donne l'ordre de la faire entrer et se trouve en présence de Mme Peltzer, la mère d'Armand. Sachant l'amitié qui le lie à celui ci, elle est accourue de l'hôtel Man gelle, où elle habite, pour venir savoir des nouvelles de son fils. Il y a quarante-huit heures, explique-t-elle, que j'ignore ce qu'il est devenu. A son domicile de la rue Jacobs, à Anvers, où je me suis adressée, on n'a pu me renseigner. Je suis très inquiète. Pourvu qu'il ne Ici soit rien arrivé 1 « Pourvu qu'il ne lui soit rien arrivé », se répète avec une sombre ironie le docteur Lavisé en se sentant rougir. Mais il fait appel à toute son éner gie; et, reprenant tant bien que mal le dessus, il dira à la malheureuse mère : S'il lui était arrivé quelque chose, vous comprenez bien, madame, que vous auriez été la première à le savoir. Car on n'a encore rien trouvé de mieux que le mensonge pour rassurer une mère inquiète. (A suivre.)\nLa prochaine assemblée générale de la Banque de France\nL'assemblée générale des action naires de la Banque de France, convo quée par avle publié au Journal officiel du 8 décambre 1936, se réunira le jeudi 28 janvier 1937, à 15 heures, à la Maison de 3a mutualité, 24, rue Saint-Victor, Paris (V).\nM. Albert Lebrun a visité hier matin le musée Camondo\nLe Président de la République, accompagné de M. André Magre, direc teur de la maison civile, a visité hier à Il heures le musée Camondo, installé dans l'immeuble et par les soins du comte Moïse -de Camondo, 63, rue de Monceau. Reçu par M. et Mme Léon Relnach et M, Bernard Witeman, conservateur des arts décoratifs, M. Albert Lebrun a visité le musée sous la conduite de M. Jacques GuérJn, conservateur adjoint des arts décoratifs, qui lui a donné de nombreux détails sur les pièces composant cette belle exposition. A 11 h. 30, le président à regagné l'Elysée.\nLE « SALON » DE LA PREFECTURE DE POLICE\nLe troisième salon de l'Association artistique de la préfecture de police sera verni le vendredi 22 janvier à 15 h. 30, à la .préfecture de police, salle Loute-Léplne, en présence du préfet de police et de Mme Roger Langeron. Le préfet do la Seine, les membres du conseil municipal et du conseil général honoreront cette cérémonie de leur présence. Parmi les œuvres exposées cette année, on verra avec curiosité celles de * l'agent de la Porte Saint-Denis ».\nUNE SOIRÉE DE BIENFAISANCE A NOISY-LE-SEC\nEn la salle des fêtee de la mairie de Noisy-le-Sec, une soirée de gala au bénéfice de . orphelinat de la préfec ture de police et de la Maison de santé des gardiens de la paix fut donnée hier, sous la présidence de M. Rou thier. maire, et de M. Lan tea urne, commissaire de police de la circons cription. Après une partie musicale à laquelle participèrent la musique des gardiens de la paix et de nombreux artistes parisiens, um. vin d'honneur fut servi et un bal fort animé retint jus qu'à une heure avancée les assistants de cette fête réussie.\nA LA FEDERATION DES PETITS PROPRIETAIRES\nLa Fédération nationale des petits pro Îriéiaires organise le dimanche 31 janvier 14 h, 30, salle de» écoles Faul-Bert, à Alfort. une réunion avec le concours de plusieurs parlementaires et conseillers mu nicipaux et au OOUrs de laquelle sera fait l'exposé du programme de revendication et d'action de la petite propriété.\nLa révision des listes électorales politiques\nHier s'est ouverte la période de révision des liâtes électorale». Jusqu'au 4 février tous les jours, de 10 heuire» & 18 heure*, dimanches compris, les lundle jusqu'à 22 heures et te dernier jour jus qu'à minuit, les mairies recevront les demande® d'lnscription, de vérification et de rw,tiJteatif>n. S» munir de pièces d'iden tké (livre* militaire ou bulletin de imls | Sittu'e osi carte d'identité de la préfecture de pofltee).\nLe jury acquitte un garçon de café condamné pour vol par le tribunal correctionnel\nLe 6 septembre, à 3 heures du matin, deux malfaiteurs, arrivés dans une auto volée boulevard Diderot, brisaient à coups de marteau la vitrine de la librairie Bérat L'un des voleurs reprit alors le volant, tandis que l'autre s'em parait de plateaux de stylos et de porte mines et les jetait à l'intérieur de la limousine. Survinrent à ce moment les deux agents -Cyclistes Julien et Cotty. Le premier chercha sans y réussir à rete nir l'automobiliste. Lo second s'occupa de l'homme aux plateaux, qu'il poursui vit impasse Erard, où, après un échange de coups de feu, il Je perdit de vue. Mais M. Cotty avait eu le temps d'apercevoir « son homme » et il crut reconnaître un marchand de journaux de petite taille et au dos voûté. Il ee mit les jours suivants à sa recherche et le découvrit au café de la Marquise, place de Rambouillet, où il s'occupait en qualité de serveur. Il l'observa a plusieurs reprises et finalement l'ar rêta. L'homme ainsi accueé, Charles Mo moa, nie avec ténacité. Il fut con damné, cependant, à quatre ans de prison en correctiorenêdlo. Il a fait appel et il a voulu venir affronter le jury, fil clame son innocence et force est bien de constater qu'il a laissé, partout où il & passé, une impression excellente. Ebéniste de son métier, H est devenu garçon de café de par la force des choses : on le représente comme sérieux, honnête ®t travailleur. Il n'a, en tout cas, jamais été condamné. Et que peut-il dire ? Ceci : Je ne suis pour rien dans cette affaire. Tout oe que je sais, c'est que le 12 septembre j'ai été arrêté à mon comptoir. J'ai suivi bien volontiers le gardien <te ia padx qui était venu m'totenpeftler, car je n'avale rien â me reprocher. Il a pu rétablir l'emploi de son tempe ; il a passé la nuit du 5 au 6 septembre chea sa mère, et toute sa famille, et la concierge confirme cet alibi. Les agents persévèrent à le re connaître. Mais on a démontré, depuis, qu'il n'avait jamais vendu de Journaux et que c'était un autre homme à la colonne vertébrale déviée qui, de temps en temps, criait à titre bénévole un quotidien d'extrême gauche. On a donc recherché, dans le quar tier, tous les individus dont la silhouette rappelle celle de Charles Manon, On en a retrouvé quatre qui ont été ! confrontés au cours de l'instruction. De | sorte qu'un doute certain subsiste, grâce auquel, répondant à l'avocat £ënéral Fèvre, le défenseur, M ■ André e Troquer, plaide et obtient l'acquit tement.\nL'affaire de trafic d'influence de Boulogne-sur-Seine\nContrairement à ce que M. Raymond Derycke, entrepreneur de travaux pu blics, inculpé dans l'affaire de trafic d'influence de Boulogne-sur-3eine, nous a écrit, M. et Mme Recul lé n'ont nulle ment retiré la plainte déposée par eux contre lui et qui a déclenché l'ac tuelle information de M. Normand, juge d'instruction.\nLES MUSEES DE VERSAILLES SERONT-ILS D'ACCES GRATUIT UN JOUR PAR SEMAINE ?\nLe conseil municipal de Versailles, considérant que le musée de Versail les constitue un des premiers monu ments réservés à l'éducation nationale et doit bénéficier, au moins on partie, des privilèges maintenus aux musées du Louvre et du Luxembourg, et que, d'autre part, d'une façon générale, le gouvernement envisage de répandre i parmi les travailleurs les bienfaits et ïa joie de la Culture intellectuelle, a émis le vœu que l'entrée des musées de Versailles, des Trianon.» et du Jeu de Paume soit entièrement gratuite un jour par semaine pour tous les Français âgés de moins de vingt et un ans, sans aucune restriction.\nDes plus-values sont enregistrées pour les taxes du chiffre d'affaires, des opérations de bourse et pour divers recouvrements.\nLe ministère des Finances communiqué : Le» recouvrements effectuée en dé cembre 1Ô36 pour le compte des contri butions indirectes, de l'enregistrement et des douanes font apparaître une augmentation de 156 millions par rap port aux évaluations et une plus-value de 10 % par rapport aux recouvre ments correspondants de 1935, Pour l'année 1936, la plus-value totale est de 534 millions. En ce qui concerne la tax« sur le chiffre d'affalree, celle-ci a donné, en décembre 1936, une plus-value de i 74 miliione par rapport aux recouvre ments du mois correspondant de 1935 et par rapport aux évaluations offl ciefllea. Pour l'ensemble die l'année, la taxe sur le chiffre d'affaire* a donné une plus-value totale de 265 million* pat rapport aux recouvrements de 1935, et de 100 millions par rapport aux éva luations. L'impôt sur les opérations de Bourse, en décembre 1936. a produit 27 mil lions, soit 16 millions d'excédent pair rapport à décembre 1935.\nA L'EXPOSITION DE 1937\nLe pavillon du Reicb à l'Exposition de 1937, qui occupera, sur 160 mètres, la chaussée du quai de Tokio entre la place de Varsovie et l'avenue Albert de-Mun, à proximité Immédiate du pont d'léna. et s'élèvera sur une partie du passage souterrain, est commencé de puis plus de trois mois. C'est donc au milieu d'un chantier dont les travaux d'avancement ont d'ailleurs été parti culièrement rapides qu'eut lieu, hier matin, la cérémonie de la pose de la première pierre. En l'absence du comte Welczek, am bassadeur du Reich à Paris, que ia mort accidentelle de son fils avait appelé on Allemagne, M- Forster, chargé d'affaires, présida cotte rituelle manifestation. Elle eut lieu en pré sence de nombreuses personnalités : MM. Paul Bastid, ministre du Com merce ; Edmond L&bbé, commissaire général, et Paul Léon, commiseaire général adjoint de l'Exposition ; Amand, secrétaire général : Imbert, directeur du cabinet de M. Labbé ; Comert, chef du bureau de presse du Quai d'Orsay ; Martèloff et Qreber, Bu caîlle et de Castellano : le directeur ministériel Ruppel, commissaire général et Maywaltt, commissaire général ad joint de la participation allemande à l'Exposition ; le baron Vaxelaire, com missaire général de la Belgique ; lo conseiller d'architecture Pickcl ; les ar chitecte» allemands du pavillon du Rotch ; MM. Speer et Britickmanû et les architectes français : MM. Courrè gea, Coudert, Jankowski et Hugonenq. Des discours ont été prononcés par M. Ruppel, qui exposa les caractéris tique* du pavillon allemand, dont la tour, « construite on fer allemand et en. pierres allemandes », aura plus de 50 mètres de haut, et par M. Edmond Labbé qui, après quelques mots émus à l'adresse du comte Weiczek, el cruellement frappé en la mort de son fils, mit en lumière le prodigieux essor de l'Allemagne « depuis les techni ques », essor qui a transformé et rénové le pays au point d'en paraître étouffer le légendaire et le romantique. Enfin, au moment de la pose de la première pierre, M. Dick Forater for mula ces trois vœux, suivis et ponctués chacun d'un coup de marteau sur la dalle do marbre ; que le pavillon allemand concrétise dans les ppays étrangers l'âme et l'esprit allemands ; que l'Exposition de 193Î remporte « un succès digne du rayonnement de la France et de sa chère capi tale » ; enfin, « que les arts «t les techniques auxquels est consacré© cette Exposition contribuent à forger un pont de paix solide et durable entre tous les peuplea, et apécialemettt entre le peuple allemand et le peuple fran çais ». Une réception eut lieu ensuite à l'hôtel George V, puis M. Ruppel, commissaire du Reich, a convié à déjeuner, à l'hôtel Rltz, M. Paul Bas tid, ministre du Commerce ; MM. Ed mond Labbé et Paul Léon, les repré sentants du ministère des Affaires étrangères et du conseil municipal. Assistaient également à ce déjeuner M. Forster, chargé d'affaires de l'am bassade d'Allemagne, ainsi que les personnalités dirigeant la section alle mande de l'Exposition et les hauts fonctionnaires de l'ambassade. M. Ruppel a prononcé un toast en l'honneur de «es invités, puis M. Paul Bastid s'est associé aux vœux expri més le matin même par le chargé d'affaires allemand, M. Forster, à l'occasion de la cérémonie de la pose de la première pierre. Il a formulé à son tour l'espoir que la participation allemande à l'exposition contribuera à réaliser une compréhension plus large et plus complète entre les deux peuples.\nAu syndicat des architectes diplômé?\nLe syndicat des architecte» diplômés-par l'Etat, dont le président d'honneur est M. Kaehrling, a constitué ainsi son bu reau : président. M» Banrilllst ; vice-prési dents, MM. Laschelt de Pollgnac «t Bé rard: vioe-président provincial, M. Texier; secrétaire générai. M. Vermeil ; secrétaire général adjoint.. M. Binet: trésorier. M. de L&scoups; trésorier adjoint; M. 1* Pré vôts.\nLes cou» réservés aux professeurs d'enfants arriérés s'ouvriront demain à Asnières\nLe ministre de l'Education nationale et Mme Bnunecbvicg, BOua-secrétaire d'Etat, ont organisé un stage de préparation des professeurs d'enfants arriérés en vue d'un prochain concours. Soixante institutrices et instituteurs choisis parmi ceux qui exercent déjà dans des classes de perfectionnement ou qui ont déjà préparé le certificat d'apitude à ren seignement des arriérés ont été désignés pour oe premier stage. Les cour» auront lieu à l'lnstitut dépar temental de# sourds-mi net# et arriérés, 36, rue de Nanterre. à Asnièrea. Lie» personna lité» les plus réputées ont été chargées de conférences de pédagogie, de psychologie, de psychiatrie. Lés candidats feront des stages dan» différentes claeees de perfec tionnement de Paris et d Aanlères où Us auront à mettre en application les conseils reçus.\nLes cours commenceront lundi à 8 h, 30 à l'institut d'Asnièrrs. Us seront ouverts par Mme Rrunschvicg. sou» - secrétaire d'Etat à l'Education nationale, et débute ront par une visite de l'école. L'après-midi, à 14 heures, au musée pédagogique, M. Roaaet. directeur de l'enseignement pri maire, inaugurera la série des conférence a\nLe banquet de Louii-le-Grand\nL'Association des ancien» élèves du lycée Louis-le-G-rand organise, au profit de ses œuvre», son banquet annuel jeudi prochain, à 20 heures, au Cercle militaire, sous îa présidence d'honneur de M, Henry Lémery, sénateur. Adresser les adhésions (35 fr.) au secré taire, M. Maurice âdunit, 7, boulevard Edgar-Qulnet.\nLES BOUCLES DE RUBIS\nN° 17. Feuilleton du Petit Parisien 17 Janvier 1937\nRoman d'amour et d'aveninres IL PAR JULIEN LECLÈRE\nXIV Un tout petit rubis Marc Vallée poussa sans hésiter la porte à laquelle 11 venait de frap per et entra dans une chambre qui malgré sa pauvreté, lui parut singuliè rement agréable. Tout y était blanc, les mure, le dessus du petit lit de fer, tes housses qui couvraient las meubles; le» soûles taches de couleur étaient trol» géraniums rouges rangés sur le rebord de la fenêtre, un bouquet de roses de la même couleur posé sur une table et quelques morceaux de sole, légers et brillants, qui couvraient cette même table. Et cela sentait frais et bon, quel que chose comme la lavande. Mais, à son grand étonnement, ce ne fut pas la blonde aux boucles de rubis que Marc trouva là. Une petite femme aux cheveux couleur de châtaigne qit'il ne reconnut pas d'abord était assise par terre et ee tenait la cheville avec une expression de douleur qui expliqua\nCopyright by Julien Leclère 1537. Traduc tion et reproduction interdites en tous paye.\nà Marc le ton gémissant avec lequel elle lui avait dit d'entrer. Excuses-moi, monsieur l'avocat, dit-elle en le voyant ; je lavai» les car reaux de la fenêtre et je suis tombée, comme une sotte. Je croie que je inè aute tordu la cheville. Marc l'aida à se relever et la fit as ! seoir. I —'\" Ouf ! fit-elle, cela va déjà mieux merci. Voua désirez parler à Mlle Rotet. monsieur l'avocat ? Je vois que voua vous souvenez de notre courte entrevue, répondit Marc reconnaissant maintenant la personne qui assistait le matin même à l'exécu tion de Ritter avec la jeune fille éva nouie. N'ayant pu vous accompagner mol-même jusqu'lci, Je désirais savoir comment allait votre amie. Le petit museau de sourie Intelligent et fin de son interlocutrice se leva vers le jeuno homme. Oh ! Mlle Roset n'est pas mon amie, monsieur: Je suis Georgette, sa femme me ménage ?... Ça voua étonne qu'une ouvrière habitant ici ait une femme de ménage, mais c'est juste ment quand on a beaucoup de travail\nqu'on a beaoln de quelqu'un pour faire : bien des petites chose®, VOUA compre nez, monsieur ? Marc comprenait très bien maie cette Gcorgette qui lavait les carreau* et « exprimait comme une femme fort bien éduquée lut semblait aussi étrange que la blonde inconnue qui avait su, avec rien créer une telle harmonie autour d'elle et, simple brodeuse, portait aux oreilles dsa rubis qui devalont valoir une petite fortune. Mais il laissa la femme continuer. Notre retour s'est très bien effèc tué. Lie grand monsieur qui était avec vous a été assez bon pour nous rame ner en taxi. Oui, Je sais, dit Mare agacé, es monsieur est mon frère. Mais dites moi, est-ce que Mil© Roset va rentrer bientôt ? Bille est vraiment courageuse d'être sortie ce matin, fatiguée comme elle devait l'être encore. Sans doute tra vaille-t-elle au dehors ? Les yeux perspicaces et malins de Georgètte sa posèrent sur ceux du jeune homme comme pour pénétrer très avant dans ea pensée et le mouvement des sourcils indiqua que l'examen portait & la défiance. Non, monsieur. Elle est lingère (comme la concierge a dû vous le dire) et travailla toujours ici. Maie elle est sortie,., et ce n'était pas à moi de lui demander pourquoi. Elle se mit à rire avec une petite grimace moqueuse qui irrita Vallée. Eh bien, fit-il, je vous laisse ; vous direz, je vous prie, à Mlle Roset que je regrette de ne pas l'avoir rencontrée, mais que je suis enchanté de la savoir mieux portante et (il hésita un instant et tira son portefeuille) voici ma carte. Georgette qui s'était enfin levée prit la carte et sourit. Puisque c'est vous qui avez dé-\nfendu ce pauvre garçon à qui l'on de vait couper le cou ce matin... vous pourriez peut-être m'expliquer pourquoi il est mort si subitement, si bizarre ment ? Est-ce de peur ? Je n'en sais pas plus long que vous, madame, répondit Maro méfiant, ce sont les médecins qui nous expliqueront cela et les journaux qui nous tiendront au courant. A bientôt. (Il hésita un ins tant et reprit :) C'est tout à fait par ha sard que j'ai aperçu Mlle ïtoset dans la foule, je cherchais simplement un endroit d'où téléphoner au docteur Na diloff qui e'intéresaait au condamné, mais je serais très houreux de la revoir, car elle est charmante ! H avait poussé le nom du professeur Nadiloff comme une pièce dans une partie d'échecs, mais la jeune femme ne sourcilla point, et Vallée dut repren dre : Vous avez bien entendu parler du docteur Nadiloff ? Oh monsieur ! répondit-elle de ce petit ton ironique qui crispait les nerfs de Marc, bien sûr, c'est un grand hom me ! Vraiment ? (Marc tentait de per sifler à son tour.) Et qui vous a dit cela ? Mlle Hoset ?.,# Bel-ce qu'elle s'in téresse aussi au docteur Nadiloff ? Le petit nez potntu s'avança vers l'avocat. Ma fol, monsieur, îà-dessus encore elle ne m'a jamais fait de confidences, mais je n'ai pas besoin d'elle pour sa voir qu'il existe un grand médecin de ce nom. Son père auesi était bien connu te fameux professeur... Elle ne semblait plus la même fem me. Se levant, elle poussa doucement mais fermement l'avocat vers la porte: Adieu monsieur. Vallée se retrouva seul sur le palier\net descendit rapidement, furieux de cette visite manquée et de lui-même, car un moment il avait eu réellement envie de revoir la jolie Inconnue. Dehors, tout en continuant à réflé chir, Marc, sans s'en rendre compte, se dirigea vers l'île Saint-Louis. Quand il fut à ia hauteur du pont des Tottr nelles, il 3'aperçtlt seulement qu'A n'était qu'à cinq minutes de la demeure de Nadiloff et H se décida à pousser jusque là, simplement pour passer de vant la porte de cet homme dont la pensée le hantait, mais comme 11 tour nait l'angle de la rue où se trouvait l'hôtel dii médecin, un petit jeune homme, coiffé d'un béret enfonce sur sa tête et qui portait une paire de lunet tes noires, sortit d'un magasin situé en face, hésita un Instant, s'éloigna et disparut tandis que Marc, dans un effort désespéré, cherchait quel souve nir il éveillait en lu!. II lui fallut deux bonnes minutes pour y arriver, mais ensuite, i! décou vrit que l'adolescent lui rappelait la jeune fille qu'il avait vue sortir de chez Nadiloff quand il était avec le profes seur dans le fameux cabinet, devant le cadavre de Charlac. Il avait exacte ment ia même démarche qu'elle l Chose plus curieuse encore, la forme de sa mâchoire bien découpée, de son menton bien rond évoquait le profil de la jeune fille aux boucles de rubis. Ah ! ee dit-il, je deviens toqué, ma parole ! Tout rêveur, Vallée revint donc vers la Seine et s'appuyant sur le parapet, consulta sa montre. Il était plus de onze heures et U avait un client qui l'attendait à onze heures et demie. Il se dirigea vers l'avenue Victoria et il prit l'autobus B U qui le rame nait chez lui, c'est-à-dire 7, avenue d'Eylau, près du Trocadéro.\nII habitait là, avec sa mère et Henry, un rez-de-chaussée assez mo deste. Mme Vallée avait abandonné à Marc la salle à manger qui servait de cabinet de travail et de réception au jeune avocat et elle se confluait dans la chambre voisine de celle de ses fils. Mme Vallée était une de ces créa* tures périmées et exquises qui ne vi vent jamais que pour faire le bonheur des autres. Pourvu que Marc et Henry fussent satisfaits, elle ne demandait plus rien à l'existence. Quand Marc rentra, il la trouva en train de repasser un de eea pantalons, soin qu'elle ne laissait jamais à la bonfle et chantait gentiment, tout en accomplissant sa besogne. ïl la prit dans ses bras pour la re lever. Tu seras toujours la même, dit-il, si la bonté n'existait paa, tu l'aurais inventée... Je t'adore, ma petite mère I Tu as joliment raison, libelle en lui caressant la joue, car personne ne t'aimera jamais autant que mol. Mais tu as l'air fatigué et tu as mauvaise mine. J'ai pensé à toi tout ce matin ! Tu a£ dû être horriblement ému, mon pauvre petit ; viena boire quelque chose de chaud : du café ? du thé ? Marc répondit qu'il avait déjeuné avec Henry dans une brasserie et qu'il n'avait besoin de rien. —» Il faut que Je me rase, dit-il, et J'ai un client qui va venir dans une demi heure : Il commençait tout Juste à faire mousser son savon quand la sonnerie du téléphone retentit ; c'était la voix d'Henry, qui dit simplement Après avoir jeté le portrait d&nls !a Seine, le professeur Nadiloff s'est rendu aux laboratoires Charlae. Ocs que j'en al été prévenu, j'y ai couru. La visite se prolongeant et le chauffeur ayant\nété boira un coup »n face, j'ai eu tout le temps d'inspecter le voiture de Nt diloff. Il y eut une pause et il reprit, juste au moment où Marc, impatient, aillait raccrocher : ... et j'ai trouvé sur le tapis un tout petit ruble !\nXV Où Rose-Mari* commence à jouer au garçon Rœc-Marle, une fois remise de «on évanouissement et un peu reposée, n'avait plus eu qu'un désir r aller voir son vieil ami Tobias et le mettre au courant des nouveaux incidents qui ve naient d« ee produire. Sous prétexta d'un rendez-vous avec une cliente, Roee-M&râe, sitôt revenue, avait donc quitté Georgette, puia se rendant dans un magasin de nouveau tés, y avait acheté des lunettes noires, un béret basque et un costume de jeune garçon à sea mesures. Gagnant ensuite un coin des berges de la Seine un peu caché par de grands peupliers où elle avait souvent vu, en ces mois d'été, les gamins se baigner et, quittant sa robe qu'elle avait glissée dans une serviette de cuir, elle s'était transfor mée en un de ces androgyncs à larges culottes comme on en voit tant mainte nant parmi les adolescents. Alors, comme tout ce qui lui arrivait depuis quelques jours était singulier, elle entendit, derrière un arbre, une voix un peu rauque qu'elle connaissait bien, qui parlaJt et, se retournant stu péfaite, elle aperçut un grand rouquin, une sorte de vagabond qu'on employait assez sauvent à l'hôtel NadllofT pour rentrer le bois, (A êit4vre.)\nL'HOMME AUX 32 NOMS\nLE PETIT PARISIEN\n17-1-37\nMARCHÉ IMMOBILIER Fermes et Domaines rïßnWrtfT Soperbe domaine de IfiO ha. UUiURUE Maison 8 pièeea, électr. 3 mé tairies. Prairies. Vignoble, bols è. exploiter. Cheptels. Placement 1\" ordre. Px 280.000 fr. PTTTE, agronome. îîérac (Lot-et-Garonne). Propriétés Vente au Palais, à Paris, le Jeudi IL février ïït f MAISON A ANTQNY 112, avenue d'Orléans. M. & p. 100,000 ft. M* li«baueq, avoué, 29, rue de» Pyramides, COtILOMMIERS *£* M. à p. 50.0W* et 1.200'. Adj. Et. M* Bultot, not. k Coulommiera (3.-MA, 3 lév.. 15 h. Vente au Palais de Justice. h Paris, le jeudi 11 février 1937. & Î4 heures, d'une PROPRIETE AU BOURGET (SEINE) 20. rue Amzan-Cavi'llon, lieudlt « Ancien Château ». compr, 2 pavillons, hangar, remise. Cont** 672 m 2 env. mise à prix : lo.ono («dm. S'adr. â M* J. cheaain, av à Pari», rue de la Bienfaisance, n* 17.\nREVEILLEZ LA BILE DE VOTRE FOIE- Sans eafamd et venu sauterez du SI le matin \"gonflé à bloc \" H faut que le foie verse chaque Jour un litre de Mie dans l'lntestin. SI cette bile arrive mal vos alimente ne se digèrent pas, ils es putréfient Dca EXZ vans ioaflenk vous êtes constipé. Voire organisme s'empoisonne et vous êtes amer, abattu. Voue voyez tont en noir ! Le* laxatifs sont de* P7«-nller. One selle forcée n'atteint pa» la came: Seules tes PETITES PILULES CARTERS pour Le FOIE ont le pou voir d'assurer le libre aftlux de bile qui voua remettra d'aplomb. Végétales, douces, étoanaute* pour faire couler la bile. Exige* les Petites Pilules Cariera pour le Foie. Ttes Pharmacies - 9frs 75.\nMadame J. de Vicby nous écrit «J'avais des bourrelet» tellement disgra cieux que j'eu étais hoaLeuse. J'ai essayé les comprimés Ao tigrés et à ma grande satisfaction au bout de trois mois ils avaient complètement disparu. J'ajoute queles com primés An tigrés ne m'out occasionné le moindre trouble et j'ai perdu 7 K* 500. » Par leur pouvoir physiologique tes compri més Antigrés assurent une diminution ledte mais progressive de poids et die volume. Prenez deux comprimés avant chaque repas et bientôt voua éprouverez un bien être générai dans votre organisme» Le tube s 5 francs Toutes Pharmacies et Pharmacie Saunier, 35, Avenue de Versailles, Paris (tl>») ARTICIO Goûte* une foi*l'apéritif ami du rote ux vins de France* extrailid artichaut E^lomar M\" 5... de Tulette (DrÔme), écrit le 31 Août 1934 : «Voilà 12 ans que je souffrais d'un ulcère à l'estomac; j'avais suivi des régimes différents, pris des médicaments de toutes sortes et toujours mes douleurs revenaient, & la fin rien ne me soulageait plus. Quand, l'an dernier, une amie m'a conseillé d'essayer vos Eupeptetet. A la première dose, je sentis un sou lagement, je continuai d'en prendre et, en Juillet dernier, je ne ressentais plus la moindre brûlure. Je puis man ger de tout sans souffrir et je suis heureuse de pouvoir vous remercier de tout mon coeur. » Le» Lefettrartotro* du S' DwptyVoux, 5, ru# Lancereaux, Pan*, expédient gratit et franco sur demande, méthode de traitement avec échantillon d'CupopfttMM. La grande boite î I* fr. SO dans toute» la bonnes pharmacie». Eczéma-Psorias â toutes la»maladies de peau sont radicalement iulSitS AVEC MORZEMA «AMrus ou D- G «tCNMOr * NowveH* médiode Kientifiqv* Prix 40' towlts pharmoew, nu Lober. 11, Av. de Soffren. Para NoHt# m r4l»r*nc*i ,ur 4*mnnth JAMAIS D'INSUCCES ? M rtfMH - NT POMMA» x M PAMSEMeNI\ncontre *|\" UJC CATARRHES BRONCHITES CHRONIQUES Lêa Captuiat d» Totu-Boudron criênti GOUTTES LIVONIENNES TROUE RTE PERMET\nLe Père MSHAKERS vous apporte lp|j||| lasanté finies les souffrances de la digestion/ Pour bien se porter, il faut bien manger. Encore faut-il que votre estomac puisse faire son travail. Commencée donc par le mettre en bon état Et assurez aussi le bon fonctionnement de votre intestin. Pour cette double action, un seul re mède : la TISANE Concentrée des SHAKERS, extrait de plantes améri caines, qui vous débarrasse des toxines. Alors, chaque parcelle d'aliment se transforme en globules rouges. Vos forces augmentent et vous retrouvez la santé. Demandez la Tisane Concentrée des Shakers. Toutes phart»., 14.30 le flacon. ZK SHAKERS\nMAUVAIS ESTOMAC DOPS TOUTES PHARMACIES\n'4* mm M\n","BDEMWÏÏÈME MEIJME\nI MOVICE» Tt»iMKAFmQi;cs H TÉL£ra<»M;V» «PÉCIAUX 4a Petit PoH«4en H ?iM#«\nL'élève médecin Van Huffel a-t-il fait une fugue ?\nCelle-ci aurait été h conséquence du surmenage provoqué par la préparation au concours d'entrée à l'école de Lyon Lyon, 18 janvier (dép. P. Pari-tien. ) Après avoir envisagé toutes les explications possibles de la disparition du. jeune Bernard Van Huffel, on re vient à croire maintenant que le mal heureux aurait été victime d'une lugue d'origine pathologique. C'est du moins ce qu'expose le général Marland, direc teur do l'Ecole du service de santé militaire de Lyon, —«■ Certes, dit-il, Van Huffel était un garçon bien équilibré et en parfaite santé. Il n'empêche qu'il s'était sur mené pour préparer son eoneour* d'en trée, auquel 11 avait d'ailleurs réussi : brillamment Son cas, s'il faut retenir cette hypothèse, serait plus fréquent qu'on ne l'imagine communément Je viens do recevoir une lettre Intéres sante qui confirme ces suppositions. Ce document, dont l'auteur a demandé qu'on lui garde l'anonymat, est extrê mement circonstancié. Il spécifie, entre autres choses, que, le 8 janvier, entre 14 et 15 heures, le Lyonnais qui m'écrit a vu à l'angle des rues Tupin et Pal&is-Grillet, un jeune militaire, sans capote, les mains enfoncées dans les poches de sa vareuse fripée et portant un képi fatigué, ainsi que des legginc boueux jusqu'aux genoux. Ce jeune homme s'éloigna dans la direction de la rue Grenette. Le témoin, ancien militaire, a tellement été frappé de l'incorrection de cette tenue qu'il sui vit des yeux le singulier élève du ser vice de santé, car il s'agit bien d'un élève de l'école. La lettre est formelle sur ce point. La képi d'ordonnance était caractéristique. L'état dans lequel l'auteur de cette lettre décrit l'élève qu'il a rencontré cet évidemment celui d'un garçon traî nant la misère. On ne peut pas ne pas tenir compte des témoignages de ses camarades qui l'ont vu, lui d'ordinaire si calme, exagérément énervé le jour qui précéda sa disparition. Il faut considérer que le témoignage en question est très afflrmatif sur la ressemblance physique. C'est bien le jeune homme dont la photographie a été publiée par les journaux. Lyon est un passage vers l'Espagne, où le jeune homme avait de® relations. On peut imaginer encore le vol d'une automobile par Vaei Huffel, qui avait perdu le contrôle de ses actes. Mais passer en Espagne est difficile et aucuns auto, d'autre part, n'a été volée à Lan aie-bourg, Nous sommes en plein mystère. M. Jacques Van Huffel, aîné du dis paru, croit plutôt à un accident. Il ne rejette pas tout espoir et conclut par un appel déchirant : Jusqu'au 23 janvier Inclus, mon frère, au cas où il rejoindrait l'Ecole de santé, ne serait, passible que d'une punition infligée par sas chefs hiérar chiques et proportionnée à L'étendue de la faute commise. A partir du 3 février, à 24 heures, mon frère sera porté sur Je# registres militaire» comme déserteur. H net utile de faire une large publi cité remarque, car si Van Huf fel vit encore, 11 faut espérer qu'il voudra épargner à son père le déshon neur et A lui-même l'lnfamie.\nUne fillette martyrisée par une marâtre près du Mans\nLe Mans, 16 Janvier (dép. Petit Paris.) A l'école que fréquente Antoinette Chomette, onze ans, de Chantenay, l'institutrice avait remarqué que la fil lette portait «ouvent des traces de coups et de brûlures. Mais la fillette ne sa plaignait pas et refusait de dire qui lui « donnait des coups », bien que l'lnstitutrice inclinât à croire que l'en fant était victime de ses parents. Le père, Auguste Chomette, trente six ans, journalier, demeurant aux Go- ; gnetières, resté veuf avec deux enfants, : s'était remarié à Mathllde Drouault, veuve Tussot qui a également deux enfants. La jeune Antoinette qui, jus qu'en mai dernier, avait vécu heu-» reuse chez sa grand'mère, était après le second mariage revenue chez son père. Mais elle devint le souffre-dou leur de la veuve Tussot qui la battait, la privait de nourriture, si bien que M. Montigny, maire de Chantenay, fit appeler 3e couple et le réprimanda. L'avertissement ne servit i rien ; l'enfant continua à subir les mauvais traitements, surtout de sa belle-mère. La marâtre a fini par reconnaître la plupart des faits reprochés. L'enfant, qui allait en classe à cinq kilomètres du domicile de ses parents et rentrait le soir, devait retourner souvent faire des commissions à Chan tenay, t A «son retour, ses tristes parents la faisait mettre au Ut, sans avoir mangé.\nMAMANS, RASSUREZ-VOUS !\nDans les campagnes, l'école est sou vent fort éloignée. Le soir, pour le re tour à la maison, les mamans n'auront plus aucune Inquiétude en donnant à leurs enfants une pile hydra type er métic, qui assure huit mois de lumière.\nSUIT! DE LA PBEMIfeIR PAGE L'employé de la banque a fait le récit suivant de l'agression dont il a été l'objet : Noua noua trouvions vers 10 h. 15 entre Val et Montfort La chose s'est passée très vite. Avant que j'aie pu interroger le chauffeur qui m'avait obligé à m'&r rêter près de lui, je via déboucher de derrière la voiture ses deux compa gnons. qui en avaient fait le tour. Ceux-ci se précipitèrent sur moi et m'assommèrent a coups de crosse de revolver de fort calibre et, dans l'ins tant que je perdais à demi connais sance, j'entendis des coups de feu. Ces derniers, je crois, ont été tirés par les occupants de l'auto qui venait en troi sième position et qui étalent las com plices de mes agresseurs. Je ne pouvais me défendre, poursui vit le gérant de la banque, M, Ri chard se trouvant également dans une situation aussi critique sans doute, puisqu'il a été blessé à une main par une des balles tirées. En quelques se condes, je fus arraché de mon siège. On me jeta une couverture sur la tête et je me vis emporté et placé à l'ar rière de la voiture de mes agresseurs dans laquelle je fus allongé. Les deux bandits s'assirent sur moi. Par la suite, dit encore M. Léon Rey, je me suis rendu compte que l'auto marchait à vive allure. Enfin, après une heure de trajet, j'entendis les cris sements des freins. On s'arrêtait et c'est ainsi que je fus abandonné sur le bord de la route. H faisait nuit. Mes agresseurs reprirent la route en direction de Marseille.. J'essayai de m'orienter. Je me trouvais alors à Pi chauris, près des thermes. Peu après, un autobus arrivait et je me fis trans porter par lui à Pian-de-Cuques, où je relatai mon aventure à la gendar merie. MM. Rey et Richard jouissent à Brï gnoles de la considération générale. Aussi, ce matin ont-ils reçu à. leur do micile de très nombreuses visites. L'état de M. Rey s'est quelque peu amélioré. H souffre de contusions, mais ae ressent surtout de la forte émotion subie. Quant à M. Richard, ce matin, sa température était assez élevée et les médecins qui le soignent ont dû consi gner sa chambre. Les gendarmeries de Brignoles et de Carcès continuent leurs investigations, ainsi que las polices mobiles de Mar seille et de Toulon. Jusqu'à présent, on n'a recueilli aucune indication sur les agresseurs.\nON RETROUVE PRES DE BRIGNOLES L'AUTO DES DEUX EMPLOYÉS— Drag-uignan, 18 Janvier (dép. Havas.) La gendarmerie a retrouvé, dans un ecntïer, près de Brlgaotes, la voiture dans laquelle avalent pria place MM. Rey et Richard, lorsqu'ils furent atta ques, Elle avait été amenée par l'un ; des complices tandis que les autres roulaient vers Marseille avec leurs deux | victimes. On a retrouvé sur les lieux de l'atten tat des douilles de cartouches et un imprimé maison de Londres, au dos duquel les ma-ffaêteura avalent noté i le matricule de la voiture de M, Rey. toutes les brigades de gendarmerie par ticipent aux recherches. ...ET A SÀINT-JUST 1/UNE DES AUTOS DES BANDITS UNE VOITURE VOLEE MarsetHe, 16 janvier (dép. Havas.y L'enquête ouverte par la police pour retrouver les auteurs de l'agrosakai dont ont été victimes, près de Bri gnô les, MM. Rey et Richard, a permis de retrouver la seconde des automobile» qu'utilisèrent les bandits, EHe avait été abandonnée au boule vard Verd, à Saint-J uat. Une glace était brisée, une aile fortement endommagée. A î'kttérteur, la corde qui servit à ligoter M, Richard fut retrouvée. De plus, les policiers ont établi que cette voiture, dont les plaques d'imma triculation avaient été enlevées, avait été volée, il y a quelques jours, à son propriétaire, un industriel de Marseille.\nUne mère de famille s'était mise en ménage avec le neveu de son mari\nElle tira sur lui au cours d'une que relle et le blesse grièvement Toulon, 36 janvier (dêp. Petit Parisien.) A Carcee, Mme Heyraud-Lacroix, trente-cinq ans, mère de trois enfants, a grièvement blessé à coups de revol ver un jeune homme, Louis Heyraud, âgé de dix-huit ans, neveu de son pro pre mari. La femme Heyraud, qui exer çait dans un village voisin la profession de sage-femme, avait réussi à subjuguer te jeune homme et, malgré leur grande différence d'âge, s'était mise en ménage avec lui. Hier soir, au cours d'une que relle dont on Ignore encore les motifs, ta femme Heyraud a tenté de tuer son amant. Le malheureux jeune homme, atteint au foie et à l'abdomen, est dans un état désespéré.\nDEUX VIEILLARDS SE JETTENT SOUS UN TRAIN\nNairbonne, 16 janvier (dép. Bavas.) Vers 16 heures, au passage à ni veau de Lunes, à 5 kilomètres de Nar bonne, deux vieillards, les époux Rouanet, âgés de soixante - dix et soixante-huit ans, qui vivaient au lieu dit la Bergerie de Lunes, se sont jetés sous le rapide Port-BûU-Paris et ont été tués sur Je coup.\nLe second-maître cher bourgeois qui tenta de tuer sa femme a été arrêté.\nCherbourg, 16 janvier (dép. P. P.). Serge Beaumont, le second-maître vaguemestre qui tenta, hier, de tuer sa femme, dans les circonstances relatées par la Petit Parisien, vient d'être arrêté par les agents Couespel et Bigot, de la sûreté locale. La présence du dan gereux fugitif qui avait passé la nuit dans un établissement spécial, fut signalée aux abords de la gare. Une filature fut entreprise et c'est à peu de distance du poste de police de la placo Dîvette que le meurtrier fut appréhendé. Il ne fit aucune diffi culté pour suivre les agents, qui le désarmèrent. Son revolver contenait encore quatre balles. L'homme n'avait plus en poche que 18 fr. 35. En pré sence de M. Legleut, commissaire de police. 31 fondit en larmes et gémit ; Ma femme et ses parents m'ont volé. lia m'ont pris 10,000 francs, et c'est pourquoi j'étala resté chez moi et je n'osais regagner la station des sons marins. Je voulais me tuer. Lee 10.000 francs auxquels M fait allusion étaient destinés à l'envoi de mandata aux familles de marina de la\nstation. Qu'est devenu cet argent ? On l'ignore, mais la famille incriminée par le meurtrier proteste contre le soupçon ridicule dont elle est l'objet de la part de Beaumont. Le vaguemestre, disent-ils, vivait séparé de sa femme. Noue refusions de le voir chez nous. Comment aurions nous pu toucher à son argent, qu'il devait avoir dana sa chambre de la rue du Château ? Beaumont a été remis aux gendarmes de marine et transféré à la prison maritime. Toujours en pleurs, il a dit en partant : C'est moi qui ai été volé et c'est mol qui vais être puni. C'est avec un soulagement bien expli cable que la famille de Mme Beaumont a appris l'arrestation du criminel, lequel avait, il y a huit jours, annoncé son intention de < descendre ses beaux parents ». Beaumont est un buveur incorrigible, qui dépensait depuis long temps des sommes considérables. Une perquisition faite aujourd'hui dans la chambre du second-maître n'a pas donné de résultats concernant 1* comptabilité militaire.\nMme Bea.amont\nLE RETOUR A PARIS DE M. GASNIER-DUPARC\nM. Gasni e r-Du parc, ministre de la Marine, qui vient d'aocompllr un voyage d'études en Tunisie et en Algérie, est rentré à Paria hier matin, à 8 heure». La ministre, qui était accompagné de l'amiral Darlan, chef de l'étqt-major général de la marine, et de M. Mon guillot, inspecteur des colonies, chef de son cabinet, a été reçu sur le quai de la gare de Lyon par M. Dumont, direc teur de son cabinet civil ; le comman dant T&vera, directeur de son cabinet militaire ; MM, Valat et Bergay, chefs adjoints de son cabinet\nIncorporé depuis quatre jours un cavalier se suicide à la caserne de Tarbes\nTarbee, 16 Janvier (dép. Petit Paris.) Ce matin, dans la caserne du 27* hus sards, on venait à peine de sonner le réveil qu'un cavalier, Roger Birlozé, ouvrit la fenêtre de la chambre au deuxième étage et s'élança dans le vide. Lie malheureux tomba aux pieds d'un de ses camarades. Le crâne ayant éclaté sou» le choc, la mort fut instan tanée. Oet acte de désespoir est attri bué à une crise nerveuse. Le cavalier Birlozé, deux fois ajourné, n'était arrivé au quartier que depuis quatre jours.\nLE CRIMEJHJ TRAIN 759\nLe* défenseurs de Veyrac font oppo sition à l'ordonnance du juge qui maintient le contrôleur en prison Nice, 16 janvier (dép. Petit Parisien.) L'ordonnance de rejet de sa demande de mise en liberté provisoire a été offi ciellement notifiée ce matin au contrô leur Mari us Veyrac, qui avait été, pour la circonstance, amené de la maison d'arrêt au palais de justice. Les avo cats de l'inculpé, aussitôt après cette notification, ont fait opposition à l'or donnance du juge. C'est donc la cour d'appel d'Aix qui va trancher le diffé rend, ce qui nécessitera une quinzaine de jours. M. Giaccomotil, à qui l'ins truction de cette affaire délicate avait été confiée, vient de demander un Congé pour raison de maladie ; le dossier de l'affaire a donc été transmis à un autre magistrat, qui aura à s'occuper de tous actes de procédure qui pourraient être nécessaires. C'est le juge Rozan qui a été désigné par le procureur de la République.\nFAITS DIVERS\nPARIS Le feu Un incendia a écteté darvfl la ctùakié de f'appartement du docteur Jean Jacquet, 196, boulevard Pereire. H « fallu Ptntev veMinn des pompiers de ta caserne Chatn perret pouf éteindre les flammes. La cambriole En rentrant 4 son domicile, 16, rue Du long. M. Rçnc Nouelle, comptable à la S. T. C. R. P., a constaté qu'il avait été cambriolé : des bijoux et l'argenterie ont 1 disparu, Des malfaiteurs, qu'on suppose être les mêmes que coux qui rendirent visite à M. Nouelle, ont tenté de pénétrer dans l'appartement de M. Georges Dubois, 62, rue Lègendre. Mais, surpria par des loca taires, ils ont pria la fuite. Voleurs à l'étalage On a arrêté hier, pour des vols impor tants commis ô l'étalage de grands maga sins deux roprts de justice Italiens, Ma rlano Remoldo, quarante ans. et Fulvio Ba gny. trente ans, et leur complice l'Autri chien Carol Davîdlac, trente-suc ans. Tous trois demeuraient en bétel, 43, rue Dou i deauville et les perquisitions opérées dans ; leur# chambres ont fait saisir dé très nom breuses marchandises. Qu'est devenue la valise noire ? Mine Renard, femme du conseiller à l'ambassade du Chili à Paris, a signalé hier à la police avoir oublié dans un taxi pris À la gare de Lyon pour se faire con duire à son domicile, avenue Hoche, une valise noire contenant de nombreux bijoux, une sommé do 400 francs, quelques livres sterling ainsi qu'une décoration anglaise. Dans un atelier de l'usine Citroën, 75, quai de Grenelle, un mécanicien. M. Fran çois Moreau, trente-cinq ans, 91, rue Cain bronne, succombe subitement à une crise dwid laque. On envoie au dépAt Louis Delmeau, figé de vingt-sept. uns. demeurant Jû, rue Victor-Hugo, à Pantin, titulaire de six condamnations pour vois, qui avait été sur pris en flagrant délit do vol dans un wagon de marchandises à la gare Saint-Lazare. Mutilé de guerre. M. Gustave Robert, cinquante ans, marchand forain, demeu rant 81, quai de Jnmmapes. avait installé sa modeste baraque, devant le n\" g du boule vard Poissonnière. L'autre nuit, des mal faiteurs ae sont introduits par effraction dans la baraque et se sont emparés de 2.000 francs d'articles d« maroquinerie constituant tout l'avoir du mutité. Déjà «1 décembre 1923. M. Gustave Ro bert avait été victime d'uire semblable mé saventure, Des inconnus lui avaient volé une malle renfermant 8,000 francs de mar chandises, M, Guntz, demeurant SB, avenue de Clichy, prie de préciser que son lïLs Mau rice Guntz, trente ans, domicilié 147, rue Legtmrtre. dont noua avons annoncé l'arres tation, n'a pas participé au vol de l'auto utilisée pour piller un magasin d'appareils de T. S. F-, 5, rue B&udTii, mais qu'il a acheté un des appareilla volés, A la porte de âaMt-Cloud, Mme Made leine Cariot, couturière, cinquante ans, 27. rue Claude-Terrasse, renversée et blessée par une auto, est admise à l'b&pitaj Ara broise-Paré. à Boulogne. - Les agents reouoiAlent, errante, rue La Boétie, une femme dé soixante ans ayant déclaré Se nommer Sophie Humbcrt, mais déclarant avoir oublié son adresse, L'amnésique a été hospitalisée. Mlle Madeleine Cordier, âgée de vingt cinq ans, ouvreuse dans un cinéma, a tenté de s'empoisonner en Son domicile, 196, boulevard Malesherbes. Elle est soi gné à Beenjon.\nSEINE Le feu Un incendie s'est déclaré l'autre nuit, vers 3 heures dans un local servant de garage et de garde-meuble» à M. Burger-GcJge. 36, rue des Bourguignons à Asnlères. Après deux heures de travail, les pompiers se sont rendus maîtres du sinistre qui a caueé pour 100.000 francs de dégâta On croit que le feu fut occasionné pw un court circuit qui s'est produit dans un camion chargé de meubles. Un incendie du au mauvais fonction nement d'un poêle s'est déclaré hier vers 12 h. 30. 40, route d'Orléans A Arcuell, dans un atelier en planches appartenant à M. Henri Maillard, fabricant de crépine. Après une heure d'efforts, les pompiers de M lo calité et ceux de Montrons oit pu se rendre maîtres du feu- Les dégâts a'élô v-ent A 30.000 francs. Un bambin blessé par une auto Comme 11 traversait l'avenus de la Hé- ! publique à AuberviUiars, le jeune Jacques! Talaloy. âgé de quatre ans, dont les pa- ' jenta demeurent, en cette ville, 140, rue des 1 Cités, a été renversé par une camionnette, ! Atteint d'une fracture du bassin, l'enfant a été transporté dans un état grave à l'hé pltal Saint-Louis,\nUne marinière, Mme Jeanne Llps, vingt-cinq ans, demeurant 65, rue de Gui nes, à Calais, aidait son mari à amarrer leur péniche au quai du pont d'Alfort, & Jolavilie, lorsqu'elle tomba à l'eau et se noya. Son corps n'a pu encore être re trouvé.\nLA DANSEUSE ARGENTINA REPOSE DESORMAIS AU CIMETIERE DE NEUILLY\nU y a six mois mourait à- Hayon ne la grande et si regrettée artiste, Mme Argentins, qu! avait été Inhumée provisoirement au cimetière de la ville. Le cercueil contenant les restes de la célébré daneeuse vient d'être trans porté à Paris et a reçu une sépulture définitive hier matin, sans aucune solennité, nu cimetière ancien de Wouilly-sur-Seine.\nFAILLITES, ffitaijllssemetvts PsiuT Renard et Pierre Ratat, capital : 800.000 francs, fabrication et vente de salaisons, à. Levailois-Perret, 4, rue de la Gare. Salomon Levirw, tailleur à façon, 43, rue de la Réunion, puis 42, rue de Lancry. Antoine Berteili, marchand de meubles, 45, rue de Reuilly, actuellement sans do micile connu. Emile Ferra au, épicerie, à Johivillle-le-Ppnr. Société «©déliée et Maurice, capital ; 80.000 francs, con serves alimentaires, 8, rue Beauregard. Achille-Gilbert Salut-Juvln, crémerie. 98, boulevard Diderot, actuellement sans domi cile connu. Arthur Soskln, marchand de meubles, 23, rue Saint-Placido « Stud'D ». Charles-Pierre Peaty, articles pour con fiseurs, 8, rue Saintonge. Paul-Eugène Berrln, transporta, è Satnt-Ouen, ïî. rue Pierre-Curie, Pierre-Camille Gommondy, restaurant, 215 bis, boulevard Voltaire, I-lélèna Auroy, née Naudet, confections pour dames. Veuve Farnic. pension de fa mille, 14 bis, rue d'Aasas. Jeanne Sau vage, veuve Margot, café, restaurant, 111, rue de la Chapelïe. Nicolas Tzormbat zogiou, bonneterie * Aux deux Albert », 55, boulevard Omano. et chemiserie, cha pellerie, ft Saint-Maur-des-Fossés, 17, rue Maurioe-Bertsaux. _ Société Est-Radio, capital 25.000 francs, appareils de T.S.F., à Bagnoiet, 6, rue Satfi-Carnot. Jean- Laurent Jou&ny, cabinet de contentieux, 10, rue des Halles. Lûuis Mauraialn, tapisserie et fabricant de banquettes, 11, rue Corbineau, André Baudry, garage automobiles, à Neui!fy-sur-Belne, 44, rue Jacques-Dulud. Raoul-Adrien Tuot, ca binet d'agent d'affaires, 8. rue Bergère. Maxime Thibaude-t, alimentation, 35, rue de la Fontaine-au-Rol. Louis Auzenet, en treprise de jardins, parcs, tennis, à Sceaux, 32, rue de la Marne. Roger Comte, char cuterie, à Montreull-sous-iiois, 124. rue de Paris. Jacques-Jean Champagant, pein ture, décoration, 21, rus Chaudron. So ciété des extincteurs Clayton. capital, (IGO.QOQ francs, à Surésnes, 1, rue Jean- Macé.\nLES AVENTURES DE MICKEY\nTOUR NOS JEUNES LECTEURS\n(...Toute la ville en parla)\nLES CONFLITS DU TRAVAIL\nFAISANT 30 HEURES PAR SEMAINE LES OUVRIERS DE CHEZ PÀNHARD VOUDRAIENT EN FAIRE 40 La personnel de maîtrise de la mai son Panhard a tenu une assemblée générale au cours de laquelle divers orateurs, estimant que le nombre des commandée passées à cette # firme est actuellement élevé, ont déclaré que l'exécution <le ces travaux devrait per mettre de faire effectuer à tout le per sonnel quarante heures par semaine, au lieu des trente heures actuellement fournies dans certains ateliers par les ouvrier». Une lettre a été envoyée à M. Gui naod, expert désigné lors du dernier conflit, pour lui demander de procéder à un nouvel examen de la situation. Copie de cette missive a été également adressée au président du Conseil, ainsi qu'aux ministres intéressés.\nDANS LE PAPIER PEINT Les délégations de la chambre syn dicale des fabricants de papier peint et des organisations syndicales ouvriè res se sont rencontrées à nouveau. La délégation ouvrière a insisté pour l'application de la loi de quarante heu res sans attendre la parution du dé cret. Quoique désireuse de voir inter venir une solution rapide, ïa délégation patronale s'en est tenue à ses décla rations antérieures de se conformer simplement à la parution du décret. Les délégation® se sont mises d'ac cord pour opérer la rajustement des salaires selon les indices officiels du coût de la vie. A cet effet, une nouvelle réunion aura lien mercredi prochain pour en régler l'application. Il a été décidé, toutefois, que le rajustement des salaires s'appliquerait à partir du 15 janvier.\nLA SAVONNERIE CUSINBERCHE LA DERNIERE USINE OCCUPÉE DANS LA REGION PARISIENNE A ÉTÉ ÉVACUÉE HIER La dernière usine de la région pari elenne qui était encore occupée par des grévistes, la savonnerie et stéarinerie Cusinberche, à Cïleby* a été évacuée hier après soixante et onze joute d'oe cupatlon. Dans la matinée, M. Dormoy, minis tre de l'lntérieur, avait reçu le patron et une délégation ouvtère. Il avait fait nommer de part et d'autre un arbitre. Au cas où les deux arbitres n'arrive raient î>aa à un accord, on aurait alors recours à un surarbitre, conformément à la loi. L'évacuation, décidée en principe pour la matinée, n'eut lieu, en raison de divers atermoiements, qu'à 18 h. 15. Elle se déroula sans incident. La réou verture d« l'usine n'aura, lieu qu'à une date non encore fixée étant subordon née à'la remise en état du matériel et au réapprovisionnement en matières premières,\nHOTELIERS ET EMPLOYES D'HOTELS DES ALPES-MARITIMES ONT DÉCIDE DE RECOURIR A UN ARBITRAGE Nice, 18 janvier (dép. P. Parisien.) La fédération des syndicat# hôteliers dos Alpes-Maritimes a tenu un grand meeting d'information, auquel elle avait convié non seulement les hôte liers de la région, mais encore tous les représentants des grandes organi sations commerciales et de la muni cipalité. Ce meeting avait pour objet de faire le point dans le conflit qui divise les hôteliers et leur personnel et de répondre aux critiques qui ont été adressées aux hôteliers par vole d'affi chages ou par voie de presse par las organisations ouvrières. Au surplus, à l'heure actuelle, Us pourparlers entre les délégations pa tronale et ouvrière ont cessé- Les deux parties ont décidé d'avoir recours à l'arbitrage sans attendre qu'ait paru le règlement d'administration, publique prévu par la loi. Les arbitres ont été désignés. Ce sont ; M, François Bechi, président honoraire de la chambre de commerce de Nice, pour les hôteliers, et M. Capeau, conseiller de préfecture, pour le cartel des travailleurs de l'ln dustrie hôtelière. La sentence arbi trale devra intervenir avant le 18\nDANS L'IMPRIMERIE Les manœuvres d'imprimerie de la bour adhérents au syndicat du papier carton ont tenu hier soir une réunion à la Bourse du travail, sous la prési dence de M. IGyssidieux. Après avoir écouté les explications de MM. Ravau et Canat, secrétaires syndicaux, les assistants ont adopté un ordre du jour donnant à leurs patrons à partir de lundi une semaine pour qu'ils leur donnent satisfaction, ou alors ce sera la grève fixée an lundi 25 janvier. Les revendications demandées sont notamment : salaires mlnlma horaires, 5 fr. 75, 8 fr. et 6 fr, 25 suivant les catégories et, en attendant l'applica tion de ces salaires de contrat, voir inclure dans la convention collective attendue depuis Six mois une augmen tation du salaire horaire de 0 fr. 25 pour toutes les catégories, avec «fret rétroactif du l w janvier 1937.\nUNE IMPRIMERIE EN GREVE EST OCCUPÉE A VESOUL Vesoul, 18 janvier (dépêche Havas.) Ce matin, le personnel de l'imprime rie Bon, à Vesoul, s'eet mis en grève ' en vue d'obtenir la rémunération de certains travaux. L'établissement est occupé.\nUn non-lieu dam l'instruction ouverte sur la mort de M. de Barbuat\nClermont-Ferrand, 16 janvier (A. P. P,) M. Python, juge d'instruction à Clermont-Ferrand. a clos par un non ! Heu l'instruction ouverte contre X... à la suite du décès de M, de Barbuat, trouvé mort au mole d'août dans les circonstances que le Petii Parisien a relatées alors qu'il séjournait chez son ami le colonel de La Rocque, au châ teau de Villars. Rappelons que le rapport des méde cins légistes commis pour l'autopsie concluait au suicide.\nLES SPORTS\nLe football national sons le patronage dn «Petit Parisien» Grand branle-bas de combat pour le football français. La Coupe de France, avec les seizièmes de finale, entre au jourd'hui dans une phase importante de sa course. Trente-deux équipée vont aborder cette étape décisive, trente deux équipes sélectionnées parmi plus d t > six cents et parmi lesquelles on retrouve les seize clubs de division nationale, treize clubs de division Inter régionale, un club de division régionale et deux cluhe amateurs.\nRUGBY A 15 L'ANGLETERRE BAT LE PAYS DE GALLES Londres, 16 janvier tdép, Petit Par.} La rencontre annuelle entre le Pays de Galles et l'Angleterre a été rem portée par l'équipe anglaise qui battit les Gallois par 4 pointa (un drop-goal) à 3 (un essai).\nTENNIS LA COUPE DU ROI DE SUEDE L'éqoipe tl« Franc* battu* en double Stockholm, 16 janvier (ddp. Radio.) Lfl match de double de la coupe du Roi de Suède, qui mettait aux prises la, paire française Brugnon-Bouasua et la paire suédoise Gratberg-Sèhtœdtr a été disputé oct après-midi, La lutte fut acharnée et finalement les Suédois l'emportèrent par 6-3, 3-6, 6-4, 3-6, 6-4. A la suite de ce match, l'équipe de France mène par 2 victoires à 1.\nCROSS-COUNTRY EPREUVE INTERNATIONALE A LA CROIX-DE-BERNY Cet après-midi, dams la banlieue pa risienne, à la Croix-de-Berny. le Bel grave Harrler», de Londres, second du National anglais ; ÎU. S. Saint- Gilloise de Bruxelles, champion de Bel gique, ont répondu à l'invitation de PU. S. Métro, Le C. A. S. G,, la S. A. Verdun, avec les fameux tirailleurs marocains, le F. C. Reims, le C, A. Bégiais, l'U. S. Mans, l'U. S. Louvler», t'A. S. P. O. Tours, l'A. S. Ch. Sotte ville, l'Amicale Didot, l'A. S. P. Police, l'A S. Transporta, le C. S. Meaux, la S. A. Montrouge, l'U, S. Métro aligneront aussi leurs meilleure éléments.\n! LA JOURNÉE SPORTIVE\nBase. A M h, 30. au Central a. CL. Ofion contre Covacci. Cyclisme. A 14 heures, au Vélodrome d'Hiver, match Richard-Gérârdin et Prix Arthur-LLiiton de demi-fond. L>M» cyclo-pédestre. t— AlO heures. A Claraort, cyclo-cross populaire de l'Auto, Cross-Coaatry. A 14 h, 45. à la Çroix de-Berny. cross de l'U. S. Métro. Football. Cotrpe de France (aol zième de finale), organisée avec le concours du Petit Parisien : à u heures, au Parc des Princes, F. C. Rouen-Olympique Lillois. Championnat de Paris (division d'hon neur) : à 14 h. 30, à Montmorency, A. S. Mon tmo ren ey-A. S. Amicale ; à Courbevoie, Stade Frtuiçais-C. A. Mon treuil ; & Pavli iQiUHsous-Bois, Stade de l'Est-C. A. XIV* : à Issy-les-Moulineaux. C. O. Blllancourt- C, O, AubervlUiers ; k Cb are nt ennemi, S. O. ©fît-Stade d'Enghlen-Ermont, Burby à Quinte. Challenge Yves-du- ManoTr ; A 14 h. 30, au stade Jeao-Bouin. Raciitg Club de France-U. S. A. Ferplgmt» nais.\nVflw-Ynrlt. milieux du commerce extérieur émettent l'opinJon que l'objet de la visite de M. Rundman aux Etats-Uwis est 1A négociation d'un traité de commerce réciproque anglo-auvérioein.\nEncore un mot de M. Barker\nUne occasion unique pour les habitants de Paria et des environs\nLe succès qui a récompensé les efforts de M. Barker, le célèbre spécialiste de la vue. n'est pas le résultat d'une réclame tapageuse. Des personnes qui l'ont consulté ee sont plaintes de maux de tête ; elles ont employé de nombreux remèdes pour ee guérir, sans obtenir le moindre résultat. Heureusement, le célèbre spécialiste possède un remède infaillible contre ces indispositions. Il a procédé à l'exa men de leur vue comme lui seul peut le faire ; il leur a donné une paire de lunettes appropriées à leur vue et les a priées de repasser quelques Jours plua tard. Les clientô sont revenus. Mais quelle différence !... Les maux de tête avaient complètement disparu Leur vue s'était considérablement améliorée et lîe se sentaient plus alertes que jamais- Ha ne comprenaient pa« comment le grand spécialiste avait pu réaliser co prodige. Mais M. Barker souriait à leurs récita : pour lui, la chose était si sim ple : ses clients ignoraient totalement que la plupart des maux de tête et les migraines dont Us souffraient étaient dus a un effort trop persistant demandé a des yeux trop faibles. Or c'est là un saul des nombreux cas que M. Barker parvient à résoudre. Tout cela dans des conditions telle ment modérées qu'elles sont vraiment Insignifiantes, les prix des verres «Bar ker» étant tellement réduits que la chose paraît presque Incroyable. Dans beaucoup de cas, les verres sphériques courants ne coûtent pas plus de vingt francs. Dentiers jours de consultations gratuites au Lido Optical C\" 78, avenue des Champs-Elysées (Arcades du Lido). Métro Marbeuf M. Barker et ses assistants recevront tous les Jours de la semaine de B à 19 heures (dimanche Compris) jusqu'au 31 Janvier Inclus.\nPEUT-ON VAINCRE LA HERNIE\nsans subir la gêne des bandages ?\nLa hernie est une affection pénible car, eû dehors de l'opération chirur gicale que la majorité des hemieux préfèrent éviter, elle les oblige à, por ter toute leur vie daa bandages dont la gène est souvent Insupportable. Do plus, la plupart de ces appareils ne font qu'élargir l'orifice de sortie de la hernie qui grossit au point de ne plus pouvoir être contenue, même par des pelote» énormes et des pressions intolérables. Beaucoup de malheureux finissent ainsi par s'estropier et à s'exposer aux plus graves complica tions. Vous éviterez ces dangers ainsi que la gêne habituelle des bandages avec la méthode sans opération du Docteur Livet-Garigue, dont vous pou vez tous recevoir un exposé complet en envoyant simplement vos nom et adresse à iTnstitut Orthopédique de Paria (Servies 10), rue Eugène-Car rière, 7 bis, à Parle, Cette offre étant gratuite nos lecteurs peuvent écrire sans hésitation.\nLes bandits en auto du Var restent inconnus\nn-i-37 s.\nSHH= LE PETIT PARISIEN —=sas\n= 5 !\nus PILULES DUPUIS ~„i «uitigialreuses Elles débarrassent l'estomac du mucus {glaires) qui séjourne et qui est une flêne w au parlait équilibre digestif.\nMAURICE PRIVAT \"le plus grond Astrologue du Monde\" (Datly ■A L HOMME OUI AVAIT PRÉDIT s la mort du rot des Belaes (frappé à* la /Nfltllws\\ tête), l'assassinat de M. Paul Doumer, I fwsrs I l'attentat contre M. Louis Barthou, etc. V, dm VU / é annee «le relèvement LES PRÉDICTIONS DE MAURICE PRIVAT SONT, SENSATIONNELLES PAR LEUR PRECISION Le* daws d'événements tels que t la dissolution de la Chambre, l'assassinat d'Aïana. le nouvel alignement mon*i.tire. etc. Aurons-nous la guerre? ta révolution? La vedette politique de demain, l'évolution sociale, le destin de Staline, d'Hitler, de Franco, sic. ce e&t Demandes co livre dans toutes les librairies et bibliothèques des gares, 13 fr. 50. et atta! EDITIONS MEDICIS, service RJ.B., 30, rue de Bellefond, Parts iïX?), qui en font l'envoi foo recommandé contre rembours. Frais 1,50 TTiBÈRcÛfSST^HfÂ^Â^^!?BÈRcûrôsS?'RHÊASTÂ^^rÛMBcÙLÔ^ TRAITEMENT FORMIDABLE TUBERCULOSE AU PREMIER ET AU SECOND DEGRÉS par le RHEASTAR Tout est expliqué dans le livre «gratuit» Intitulé: Le Traite ment de la tubarculas*. On y voit avec preuves à l'appui comment les microbes sont atta qués sur tous iea points et leurs toxines neutralisées presque i nstantanément Le soulagement apparaît bientôt, la toux s'ar rête, les expectorations devien nent normales, l'angoissa ©I la SANTÉ r M fièvre disparaissent: l'embon point, l'appétit, i© sommeil et ïesforces renaissent. Après avoir purifié les poumons, cette cure tes reconstitue, remplace leurs alvéoles malades par des alvéoles frais et Bains. Enfin, on reprend possession de soi-même avec cette joie qui accompagne le «etour à COUPE la santé, ■GRIPPE RAPIDE La Brochure : Le Traitement de la Tuberculose, destinée à rendre l'espérance aux personnes faibles de la poitrine, est envoyée gratis et franco. *%** I CTTpCC Public, dont Î.Û25 du Corpa médical, ét * / L.C I I IVCO témoignent de l'efficacité de noe remèdes- Ces attestations (les plus nombreuses qui soient) sont à la disposition de tous. Extraits envoyés sur demande - TOUTES PHARMACIES A'défaut, anroyer B Irma + t Ir, 85, port s 9 In 85. I MM. Perreud *1 Fil», pour recevoir un flacon, H est plui avantageux de commander six flacon* à la fois, qui ooQtenl 48 Irs + 7 Irs 45, port = 55 In 45. Pour acheter le RHEASTAR s'adresser toute* pharmacie*, mal# pour recevoir gratuitement le* brochures et #«e*tatlon*. s'adresser à BENOIST PERRAUD&FiIs PHARMACIENS-SPÉCIAUS TES I 8, Rue de i'Odéon - PARIS (6°) MM. les Pharmeclm-wni prié, du p'adressar t 'O.C.T. 71. rv, du T.mpl., Pariï-3'* Llc.ec. peur I. Suis,. : J. C. BRBNDENBURG VAH DER GRONDIN, t, ru. Lamarfln, GENÈVE Eiporlatfoß en Sjilsu eigmreuatmnnL ttireaûtlt. THfIFROMI ORF . ' b\" ORF ■ AHFASTAB . TIIREBCULOsg .\n","BULLETIN FINANCIER;\nCette dernière séance de la semaine a été marquée, tout d'abord, à l'ouverture, par la continuation des prises de bénéfices déjà observée» la veillé. Ces réalisations nom breuses ont provoqué. À ce moment, un nou veau ch&Eifferoeat des cours sur les groupes qui avaient été les plus favorisé» antérieure ment. Mais, dès que sont parvenus sur le marché au comptant îes ordres de la pro vince, la Bourse s'est vigoureusement re dressée .et le mouvement en avant est re parti de plus belïe. entraînant derrière lui la cote du terme. Ce sont encore les valeurs françaises qui ont tenu la vedette, sous fa conduite des rentes, En effet, en dépit du fléchissement initiai, certaines électriques et quelques produits chimiques ont encore gagné du terrain. En revanche, les inter nationales ont été sensibléniôn» plus cal mes que le reste du marché H ont fait preuve d'irrégularité en général. La hausse de nos fonds nationaux s'est Atagée aux environs de 1 franc. Sur le com partiment bancaire, la Banque de Fran-ce\n; Cours de la Bourse du Samedi 16 Janvier\nest passée de 8.250 à 8,400, la Banque de Paria de 1.528 A 1.544, après 1.510 ; te Cré dit Lyonnais, de 1.782 à 1.785-, après 1.755. Aux industrielies, gains nouveaux des élec triques : Distribution, à 1.225 (+ 35) : Gé nérale d'Electricité, & 1.640 (+2O). Les char bonnages se sont inscrits en plus-values : Courrières. Vicoigne et, en coulisse, surtout la Houve. Les produits chimiques ont ac centué leur avance, après un début rendu pour le moins irrégulier par de nombreux dégagements ; Rhône-Poulenc à 1.398 t+Jtï), après 1.362 ; Saint-Gobain, A 2-160 (+67), après 2.065 ; Air Liquide, A 1.524 (+ 18) : Kuhlmann il 790 (-1 17). En coulisse. Pernod a franchi le cours de 2.000. Parmi les Inter nationales, le Suez a fini à 27.100 (+ 20» ; aux cuprifères, le Rio Tinto A 2.297 ( 33): aux pétrolifèras. la Royal Dutch à 4.870 ( 35). En coulisse, quelques mines d'or du Transvaat ont été fermes, comme i'East Rand. la Splings. de même qu« les diaman tifères sont demeurées bien orientées. A signaler, par ailleurs, la baisse des fonds mexicains.\nVALEURS SE NÉGOCIANT A TERMEj\nVALEURS SE NÉGOCIANT AU COMPTANT\nAUX HALLES HIER\nBaisse de 0 20 à 0 30 au kilo sur le veau. 9 50 à 13 80 ; (le 0 20 sur le demi-porc, 7 M à 10 ; de 0 50 sur les rolns, S à 10 ; les lards, 6 50 à 7 50. Hausse de 0 26 au kilo sur le lapin du Gâiinais, 9 50 à 10 ; de 0 50 sur le lapin ordinaire. 9 2S à 9 73 : l'oie en peau. 6 D 0 A 9 50 ; l'oie dépouillée, 7 à 8 50 : de 0 25 sur le lapin vivant, 7 25 à 8. Baisse de 0 50 sur les canards nantais et rouennals, 13 à 16 : de 0 25 sur l'agneau, 10 à 14, Hausse sur le colin décapité, 13 à. 14 60 ; congre, 2 50 à 4 50 ; langouste. 20 à 28 ; sole étrangère, 13 à 19. Baisse sur la barbue, 8 àll lotte. 4 à 1 : maquereau gros, 3 50 à 3 50. Les beurres fins valaient au kilo de 15 à 19 30 ; ordinaires, 12 50 à 15 80. et les cenfs de 360 à 720 le mille. Baisse sur les choux -verts de Paria, 15 A 50 ; les artichauts d'Alger, 150 à 215 le cent. Hausse sur lea pissenlits de Paris blancs. 420 à 450 : les carottes des Créances, 60 à 80, les 100 kilos . las poireaux commun», 60 à 140 ; de Montesson, 150 à 200, les 100 bottes ; les salsifis de mnéville. 280 à 34.0 ; de Hollande, 280 à 330. les 100 kilos.\nMOUVEMENT DES NAVIRES\nNavires attendus A Cherbourg : le 20/1. Aqt«£ania, ve nant de New-York ; le 21/1, Bremen, ve nant de New-York ; le 24/1. ffamburir, venant de New-York ; le 26/1, Berenffar ta, venant de New-York. Pnstage Amérique du Nord. Pour New-York, le 30/1 via le Havre; le 21/1 vu» Cherbourg; le 22/1 vw le Havre et via Cherbourg. Méditerranée, Egypte, Syrie. Pour Alexandrie. Calffa. Beyrouth, Cailla, Alexandrie le 22/1 Marseille. Océan Indien, Madagascar, la Réunion. Maurice. Pour Port-Saïd, Djibouti. Mom basa. Zanzibar, Dar -es - Salam. Moroni, Mayotte. Majunga, Nossi-Bé, Dlégo-Suarez, Tatnatave, la Réunion. Maurice, le 21/1 via Marseille, Indes, Indochine, Chine, Japon. Pour Port-Saïd, Djibouti, Colombo, Singapour. Saigon. Hongkong. Ohanghaï. Kobé et, par transbordement, Yokohama, le 22/1 via Marseille.\nPartie n° 3 jouée au tourne! International d'Ostende Blancs : Burn. Noirs : TcieJtrtia+i!-. 1. P4D, P4Û ; 2. P4FD, P3R ; 3. C3FD, C3FR ; 4 FSCR. CD2D ; 5. P3R. P3FD ; 6. C3FR, DITD ; 7. C2D, FSCD ; 8. D2FD, CSR ; 9, C de 2 D pr. C. P pr. C : 10. F4TR, Roq : 11. F2R. PIR ; 12- Roq TR. P4FR ; 13, P3FR. P pr, PF : 14. T pr. P, PSR ; 15. T2F. C3CD : 16. PSFD, F pr. C : 17. F pr. F, C4D ; 18. F4FD, F3R ; 19. F pr. C, F pr. F. Partie déclarée nulle\nSOLUTION DU PROBLEME N° î : R pr. PT.\nÉCHECS\nProblème n° 3. F. Reîmann NOIKK : 4\nBLANC» : 4 Les blancs jouent et font mat en deux coups\nLE SENS UNIQUE\nA dater de demain et A titre d'essai, la circulation des véhicules s efiectuera à sens unique rite Saint-Didier de l'avenue MaJa koff vers et jusqu'à la rue des Sablons.\n|*TIHIIËATIRIES M CHKfIË M A Sj\nPROGRAMME DES SPECTACLES\nTHE ATRES\nOpé. 15-59 Opéra, relâche. , Km. 22-70. Comédie-Française, 14 h. 30, 1 Ecole d« maria, le Chandelier ; 21 h.. la Rabouilleuse. Rie. 72-00. Opéra- Comique, 13 h. 30, Carmen : 20 h. 30. la Tosca, la Rosière du village. Dan 58-13. Odéon, 14 h, 45, 20 h, 45. Amants. Bot. 77-71 Antoine, relâche. Wag 86-03 Arts, 16 h., 21 h., Ebloui assoient. Mon. 49-21 Atelier, 15 h.. 21 h.. Jules César. Rie 66-00. Athénée, 15 h., 21 h.. Château de cartes. Opé, 87-94. Bouffes-Parisien*, relâche. Opé. 64-36. Capucines, 15 h., 21 h., ia Treizième Enquête de Grey. Gui. 02-87. Châtelet. 14 h. 30. 20 h. 30, Y&na (Bach, José Janson» Elv. 72-42. Comédie des Champs-Elysées, 14 h. 15, 20 h. 45, 1 Ane et le Ruisseau, On ne badine pas avec l'amour. Arc. 18-80. Déiàïet, 15 h., 21 h., Irma, troisième à gauche. Tri. 10-34. «eux-Masques, 15, 21 h. 15. i'Etr. Nuit de Rockland Arc, 29-20 Gatté-Lyrique, 14 h. 30, 20 h. 30, Paganlni- Tri. 28-34. Grand-Guignol, 15 h„ 21 h. 15, les Cadavres vivants. Pro. 16-15. Gymnase, 14 46. 21, le Voyage (de M- H. Bernstem). Tri. 81-43. Humour. 15 h., 21 h„ l'Heure H. AnJ. 07-09 Madeleine, 15 h., 21 h.. Jeux dangereux. An). 90-00. Math.. IS. Mais, de poup. ; 21. Angelka, Qu. v. voudr Anj. 35-02. Miche), 15 h., 21 h.. Un coup de rouge. Rie. 95-23. Michodière, 15 h.. 21 h., Fric-Frac. Tri, 43-69. Mogador, 15. 21 h.. Dame Nature (J. Paqul. P. Fax). Dan. 66-00. Montparnasse (G. Baty). 14 45. 20 45. Madame Bovary. Pro 52-76. NOUT-, 15. 21, Tout va trop bien (Tramel, J. Aubert). Rie. 84-29. Palais-Royal. 15 h„ 21 h., le Train de Bh. 47 (Azaïs) Nor, 37-53. Porte-Saint-Martln. re.âche. Bot. 83-80 Renaissance, 15 h.. 21 h.. les Loups Tru. 63-47. Saint-Georges, 15 h., 21 h.. Ma liberté Arc. 00-70. Sarah-Bern., 15 h.. 21 h-, les Gaietés de 1 Escadron. Tri. 20-44. Théâtre de Paria, 15 h., 21 h., la Fessée. GuL 09-93. Variétés, 14 h. 45, 21 h., Christian Lit. 57-87. Vieux-Colombier, 15 21, Elizabeth. la femme s. homme.\nMUSIC-HALLS Cm. 19-43. A.8.C., 16, 21, revue, Milton, Mireille. Oudart, Charplni. Pro 44-37. ALcazor. 15 h-, 21 h.. Ça c'est Marseille. Obe. 18-70. Ath., 14 30. 17 30. 21, 12 Arirt., Gilles et JuL. Y. Gall. Car. 80-97 Athén. (18, r. Monceau). Jeudi 3., sam. et dim. m. et s Mar. 67-24. Bal Moulin-Rouge, 15 h.. 21 h., orchestre A.-J. Posent'. Dan 68-70 Bob,. 21, Vtllabella, Prier, Cyrano, Rocroy, m. s. î. J. Tri. 26-22. Casino de Paris. 20 h. 30. Tout Paris chante (T. Roaali Roq 12-25 Cirque d'Hiv., 14 30, 20 h. 30, Princesse Saltimbanque. Arc. 25-02. Coucou, 21 h.. Enquête 37, revue nouvelle de Soupiex. Mon 10-26. I»eux-Anes, 21 h-, l'lmpromptu de Montmartre. Don Juan <ll, rue Fromentin), 23 h., Harry FHcer. Eto. 40-00. Empire, 21. Fréhel. C. Fallût. Tamarina, Strasaburger. Ely 05-58, El. 79, 15, 21, Dora del Monte, Paquet, Kobler, Pierly. Mar. 13-35. Européen, 15 h. T 21 h.. Paul Colline et dix vedettes. Pro. 98-49. Folies-Bergère. 20 45, En supér-foHes (Jpsôph. Baker). Gai. 59-98- Honolulu Dancing (49, rue des Acacias), attractions. Tri. 54-99. L'Ange Bouge <6. rue Fontaine), matinée, soirée. Eto. 17-87. Luna-Park, nouvelles attractions, dancing. Tri. 61-92 Lnne-Bouese, 21, marseillaise (Vlibert, Doumel). Pro, 95-08. Hayol. 21 h.. Nus gai» (M. Ferney).\ni est de notre confrère M. Louis Laloy. et dont la musique, empruntée à Albeniz, a été adaptée par M. Manuel Infante : l'Amour trahi, monté et mis en scène par Mlle Laura de Santelmo, qui en sera • la principale interprète; SARAH _ BERNHARDT (comé diens de Paris). Cest Irrévocablement les 26, 27 et 28 janvier que les Comédie<r*s de Paria donneront la générale, ta première et la seconde de Chanson d'Asie, pièce nou velle de M. André-Paul Antoine. -o- PALAIS-ROYAL. Aujourd'hui ma tinée. à 13 h., de la charmante opérette le Train de 8 h. 47, qui fait courir tout Parla. -o- CHATELET, Aujourd'hui, A 14 heu res précises, matinée de Yana, la nouvelle opérette à grand spectacle, avec Bach et José Janson. Deva-Dassy, Rég. Ardentl, Ed. Castel, Luzla et Monique Bert. Mati née: jeudis, 14 h. 80 et dimanche. 14 heures. -0- BOUFFES-PARISIENS. Les répé titions de Ma petite amie, opérette de Serge Veber, couplets de R. Bernsteln, mu sique de G. Van Parys, qui doit passer prochainement à ce théâtre, sont dirigées par M Jacques Baumer, metteur en scene, et les danses et ballets sont réglés par M. Carlos Conté. Cette opérette sera Inter prétée par Mme Hegoburu et M. Henry Defreyn. avec Huguette Grégory, Goupil. Carlos Conté et René Dary.\nTru. 23*78. Medrnno. 21 h., Grock (dern.) et un nouv, spectacle. Ode, 42-34 Noctambule» (7, rue ChampolHon), C. G. T. roi, revue, Ely. li-BL Nouveau Lido, thés. dînera, spectacles. Rio. 57-04. <BU-de-P*rl» {42, r. Etoile), Sorbier. Plerly. Baatia. Pro. 13-80. Perchoir, 21 h., Dac, Gabriello, Valller et R. Cariés. Mon. 76-09. Trianon, 15 h.. 21 h., Montmartre s'amuse, revue.\nCl NEMAS Films en français i Tri. 36-79. Agrieul. <B, r. d'Athènes), un Grand Amour de Beeth. Pro. 84-64. Aubert-Pafaoe, A minuit le 7. Aut. 20-18. AuteuU-Bon-Clné, m. s., Baron Grégor. Dan. 12-12 Bonap. (pi. St-Sulpice), un Grand Amour de Beethov. Pro. 59-86. Carillon, permanent de 10 h. à 24 h., Tribunal secret. Ot>é. 97-52. Ciné-Opéra {32, av. de l'Opéra), César (de M. Pagnol). Ely 29-46. Colieéc, perm. 14 h. à 19 h-, soir, 21 h.. Pans. Mon 79-44, F**»U»le, 20 h. 30, Brigade en jupons. Ils étaient trois. Mar' 72-21. Gaum.-Pal., p. 14 45 a 1» 30, s. 21. 27. rue de la Paix. Gob 60-74 Gobelios, Nuit à l'Opéra (Max Brothers), Rte. 72-62. Impérial-Pat., p. 13 30 à 1 h. du m., les Hommes nouv. Ely 38-91 Le César (63, Ch.-Ely a.), un Grand Amour de Beeth. Eto. 12-70* Lutétia-rathé. la Guerre des gosses. Opé. 58-02 Madeleine, permanent 10 h. à 1 h. du matin, MtcùeYO, Ins. 49-53. Maglc-Clty, la Mystérieuse Lady. Bal. 47-19 Marhenf, Sabotage. Poursuites. Ely, 92-82. Marignan, Faisons un rêve (Sacha Guitry). Eiy. 06-91. Marigny, 21 h., A*ée 1s sourire. Rlc. 83-90. Marivaux, permanent de 34 h. à Ip. 30 au m., le ROI. Pro. 40-04. Max-Linder, perman. de 12 h. à 2S h., les Bas-Fonds, Mon. 53-74! Mouiin-Ronge, les Vingt et Un Jours de Bach. Opé. 47-20 Olympia, le Coupable (P. Blanchar). Mon. 83-62. Falals-Rochechouart, la Peau d'un autre. Opé. 34-30 Paramount, permanent 13 h. à 23 h.. Trois, six, neuf. Cen. 83-93. Re*. perm. de 12 à 2 30 du m.. Mon père avait raison. Eto. 12-72. Royal-Pat hé, les Gattéa du palace. Films en version étrangère (sous-titre* français) t tan. ; anglais. aL. » allemand. r. : russe) Anj, 97-60. Ambassadeurs, la Rebélte (K, Hapburn) («\"-)- , , Ely. 49-34. Aven., 14 30 à 19. s. 21 15, Théodora devient folle (an.). Ely. 52-70 Balzac, p. 13 30 à 0 h. 30, Fossettes (S. Temple) (an.). Eiy. 61-70, Ch.-Elvsées, p. & partir 14 20. s. 21, le Vandale (an,y, Opé. 67-90. Ed.-VII, 15, 17 10. 22 h. 10, the Green Pastures (an.). Ely. 05-58. Elysée-79, Confetti (al.), sur eefene ; Dora de t Monte. Ely. 15-71. Ermitage, permanent 14 h. 30 à minuit, Cirque (r.). Bal, 44-70. Le Paris, San Francisco (an.). Bal. 04-22. Miracles, p. 14 30 A 19, s. 21 15, Roméo et Juî. (an.). Eto. 06-47. Studio Etoile, Jullka '(Paula Wessely) (ai.). Dan. 86-67. studio Pars., p. 14 45 à 21, ts. 2115. Chans. bonh. (r.J. Opé, 53-56. Studio Universel, Ce que femme veut <«!•)• . , . Mon. 36-07. Studio 28, 15. 17, 21 h., MlouSiC (Fol. bu ri. 193 T) (an.), Pas. 49-75. Victor-Hugo. p. J-, a., d., 14 h. à 19 h.. Swing Time. Cinémas d'actualités t Did. 34-85. Actuel <lOO, t. Saint-Ant.). la Rosière des Halles. Pro. 24-79. Actual Clnéphone (6, boul, des ltal.), Une Allé à papa. Rie. 60-33. Clné-Anto (palais Berlitz), actualités permanentes. Elv. 77-40. Ciné-Parls-Soir (52. avenue des Champs-Elysées). Obe. 13-80, Clné-Parle-Soïr (5, avenue de la République). Gai. 99-91. Clné-Farls-Solr (27. avenue des Ternes). Gut, 39-36- Clnéph. P. Par. (5. b. Montra.). l'lle du docteur Moreau.\ntiiiiiiiiiiiitiiiiiniiiiiiiiiiiiiiif THEATRES\nLa semaine dans les subventionnés î -o- OPERA. En soirée: lundi. FldeHo; mercredi, Monna Vanna, l'Amour trahi , vendredi, Salomé, Gisèle ; samedi, Lohen grin, •O- COMEDIE-FRANÇAISE, En soirée, lundi, vendredi et samedi. le Chandelier, l'Srnle des maria ; mardi et jeudi, le Dé pit amoureux, le Malade imaginaire ; mer credi, la Rabouilleuse ; dimanche, les Af faires sont tes affaires. En matinée : jeudi, l'Ami Fnii, les Fiançailles de l'Ami Frits; samedi, matinoe poétique : dimanche, l'Ecole des Maria ; le Chandelier. -o- OPERA-COMIQUE. En soirée : mardi : Mireille; jeudi, Lakmé, Prélude d l'après-midi d'un faune ; samedi, Manon; dimanche, le Sourd, Werther. En matinée: dimanche, Mignon. -o- ODEON. En soirée : mardi et samedi, l'Epervier ; mercredi. le Malade imaginaire, les Fourberies de 3capin; jeudi. le Rosaire, la Nuit d'octobre; vendredi et dimanche, Amants. En matinée; lundi, la Petite Chocolatière ; -jeudi, Horace, Crtspin rival de son maître ; samedi, le Jour de gloire; dimanche, Amants.\nLa semaine prochaine ; -o- MERCREDI, Opéra fl*. des Champs-Elysées), en soirée, reprise de Monna Vanna, drame lyrique de MM. Mau rice Maeterlinck et Henri Février, première de l'Amour trahi, ballet, scénario de M. Louis Laloy, musique empruntée a Albenlz. adaptée par M. Manuel Infante. -o- JEUDI, Vieux-Colombier, en mati née, première du deuxième spectacle clas sique de la saison : les Femmes savantes, de Molière ; Heureusement, un acte en vers de Rochln de Chabannes, -o- VENDREDI. Variétés, en soirée, première des Gangsters du Château dlf, opérette de M. Aiibert. musique de M. Vin cent Scotto.\n-0- GAITE-LYRIQUE- Paganini, 1« \\è gendslre tuccèa dont 2.000 représentations en France n'ont pas épuisé la vogue.\n« YANA », LA NOUVELLE OPERETTE OU CHATELET NE CHANGERA PAS SON TITRE On sait que M. Alclbiade Yana, direc teur de la revue France-Afrique, avait assigné le théâtre du Châtelet pour Inter dire le nom de la pièce Yana. L'affaire est venue devant M. Mal 11e faud, président du. tribunal. Après plaidoirie de M' André Barthélémy pour le théâtre du Chàtelet, et M\" Théo dore Valensl pour M, Yana, le président du tribunal a rendu une ordonnance très Juridiquement motivée déclarant qu'il ne pouvait y avoir de confusion possible entre une princesse thibétaine, mère d'un pré tendu bouddha vivant, et un directeur d'agence do tourisme, et 11 n'a pas fait droit à la demande de M. Yana.\n-o- OPERA (Théâtre des Champs-Ely sées). Mercredi prochain, en même temps que Monna Vanna sera donné un nouveau ballet espagnol, dont le scénario\n1 MUSIC-HALLS\n-o- ALCAZAR. Oui, mais Ça, c'est Mar seille, la vraie revue marseillaise (spectacle pouvant être vu par tous) bat tous les records de succès, de rire et de recettes, Auj. mat à 15 h. Soir, à 21 h. Places de 5 à 25 fr. maximum.\n-O- CASINO DE PARIS. Auj. mat. à 15 h. Onze derniers jours de Tino Rossi, qui ne paraîtra plus à Paris avant un an, et de la grande revue Tout Paris chante . Faut, orch. à partir de 20 fr. Baie. 10 fr. -o- AU PERCHOIR triomphent Pierre Dac, Gabriello, Roméo Cariés. E. Wyl, Ph, Olive, Trémolo et Victor Val lier et la joyeuse revue Flic... Flae, de Cariés et Fer rary. Aujourd'hui matinée à 15 h. -o- L'ŒIL DE PARIS (4, rue de l'Etoile), va révéler chaque soir au public de jeunes espoirs chansonniers ou interprètes. Les « jeunes » désireux de sa produire devront se présenter au théâtre tous les soirs, de 17 à 19 h.\n5 17-1-37 =\n=5 LE PETIT PARISIEN\nIALIOES |K'Î : J al!'. _ IL PARQUE! S % perpétuel ... 1 L % amortissable, 1 4 % 1017........ 75 06 78 76 74 40 75 00 75 40 * \"n 1018, 73 45 74 75 5 % 1920 amort ,. 4%lB25g#i , ehMi*e 4 H % 1M2A... 4 «» % masB... Obi TM&% 1935 OH. Tf*. 4% 1634 Obi. Très, 5% 1PSH Ont. N. 414% 1BK Bonn Trésor 19S8. Bon Trt< 5%lfi3& 97 60 93 50 80 05 78 40 08 80 03 45 70 15 70 60 754 !! 828 T«8 !! 826 .. j 8W !! 065 .. 034 072 .. 804 !! j 964 ! 034 .. 970 .. Bons Tréa! 5%1834 BûMT. 44% 1934 Bons Tr 4 % 1935 ratee Autonome. Banane France 780 !! 32.V) .. 792 !! 8400 .. BftûAUâ Aleéïie ... Banque Paris...,, 1628 ;; 1544 !! Banque Traiwat!.. IJrdoii Parisienne. Comn. Algérienne. Oomp t-d ' Escompte 618 \" 601 .. 1353 ;; .829 .. 1375 \" 860 .. Cririft Fonder. .. ! ' réri F Indochine 2oéo ■,;! 2025 !! Crédit I.rOtlTdJS.. Société Générale.. Foncière Lyonnaise 1782 I! 750 1786 !! 751 .. Rente Foncière... Soc. Qétt. Foncière S'iei ............ *525 '.! *537 !! 27080! ! 27ioo!I ! — aet. de Jonls. t— part fondât.,. — société civile. Bet 25590.. 23870.. a*2fl .. 619 25625.. 24025..; 623 ! ! 1 742 .. 782 798 !! 805 ! ! i Orléans T19 ,. 728 ..i Panta-Fé ........ 7Û3 .. 77» .. Métropolitain- - - -. 1220 .. 1225 .. — jouissance.. Paris-ln dustrie .,, Tram. Sinuiinl.. Lyonn. ries Eaux. ~ jouissance.. Eaur et El.lndoch, Putrlbut. Eloctr.. RUcMeétA \"Parie 433 I! 1035 ... 1720 ..| 1348 .. 440 !! 1048 .. 1724 .. 1342 .. Hoû !! 768 435 .. 1226 I! Electricité Seine! ! 436 !! Elactr. («AI Nord. Çfén. Electricité... En. El. Litt. Méd. Bit. El. N,-France. Nord-Lumière T. 8, F 1620 I! 1640 !! 432 1! 1020 440 1! 1030 ,. Thomson- Houston! ÇTntou Electricité. 220 !! 550 .. 222 !! 571 .. Aclér.^Nord-Eat... 663 1! 678 !! 1536 .. 1545 .. 520 .. Schneider ....... Bsfhonft 1515 ;; 520 .. Ootirrièr». 268 .. 274 .. liens 874 .. 375 .. Maries 506 .. ' 610... 575 .. Bol» 179 îlî ..\nimsmmmm Sur 7Hi 77».. Union Eu milite nue 789 .. 605 .. Plan Yuunji 5*4 % 417 .. *35 ,. Aut, SVi'i L9SS-5Î 652,. 852.. Esxpte unifiée 2221 .. 2226 .. Japon 1007 1635 IUIM* COIMOI 16 .. 16 .. Serbe! % 1805... 108 81P , Tcbec. 6°, „ 1932-37 1007 1007 Turc 7 H % 327 .. 345 . Tuic7H%1934(2ri 2fi# ., Baoq. Hat, Mexiq. 301 307 . Banque Ottomane, 607 .. 530 . FrifK'Ier Egyptien. *640 4fi30 - Canadlan Paelflc.. 346 .. 353 .. Waiipi»-IJta SI PB . (•entrai Mtiilwr... 3160 .. 3198 . Gedukl 1105 .. 1180 . Montecatlnl 167 .. 180 .. Rio Tfntû,2330 ,. 2297 .. Xorv<Wenn« Aaote 14 U 1106 .. Pétroftn» ........ 565 .. 570 .. Royal Putrh 10-;. 40OS .. 4870 .. Suer. Êerpte ord. 712 .. 712 .. BANQUE Mexicain 6 137 .. 134 .. — 3 % 183 127 .. Bona Mexicains 6% 381 380 .. Mb! 62« ,, 582 .. Aieaa 209 50 210 .. Asti» 140 140 .. Banque F.jtmte... 1560 .. 4536 Bmkpan 30S ,. 808 50 B. À Tobacco.... 78».. 732.. Bru»? 310 .. 213 Calmcap 1259 .. 1335 .. Oambodue 537 .. 543 .. Canadien E&ifle,.. 100 96 73 Caoutchouc* ..... 237 ,. 237 — V.... 890 .. 896 .. Uhartexod 254 50 262 .. City Doep 213 50 218 Colomb ta 147 .. 145 50 Conccrdla 00 25 92 .. Crown Mines...... 17B6 .. 1780 .. Ihucrafontein 269 .. 268 .. Pe Beere 1685 ,, t?t4 .. Pc Beers pré!.,.. 1875 .. 1898 .. Dona-Trleu 160 .. 164 ..\nDurban ........ Eastftrti Ka»t Geduld.,... Ea?t lUnd Equateur........ Entre las Franco- Wroming. General Mining.. Ooidfiefds ...... Gui* gOÛT*.'. Huiles de Pétrole HydnvEki tr. Cère Jarorefontein ... Johannesburg ... Ku»ia f aks View ...... LIAvIn tondon Tin ord. — wéf... Main Reef. Malac-ea — préf Mer Iran Kasie... Mfi'heliu parts .. Kkw proit. ehta Minières ( ids Lac Mot, Gnome Moulins Maghreb Mozambique .... M'Zatt* Marairuta........ (Navigation ..... «H. S.! Are&s Padang Pernod PliOaph. de Const — Djebel M(111 la. — Tunisiens...., l'ointe-â-Htre ... Randfouteln .... Kandmlnes itoan Anteione.. Bhaasl Shell 811 va Statuer Sprintes ......... Sreaîia Français*. Sub Nlgel, Tang&nyika T*TOr T|n T«re« Eougea. part Thar.-b ......... Towiwhlpe M. Fin Transraal Tubes iksnowice. Tubiu prtv,,,,, Union con> Katanga priy..., cap.... — dlr. ... Union tropicale.. UriJranr Vieille Montagne, vins et Spiritueux Viscose W«t K&nd West Sprlngs Ltd.\nIEÉnàre ■jwiPSfeS P A R Q U OMIg. 1.000 dollars f. 54 % 1017,.. 299 7 \"4 % 1921... 259 7 % 1934,.,... 207 Crédit Sation. «MB 4» ~ 1920 41 Bons (V%juill. 1922 4P — t«|ur. 192S 49 — *%luïn 192.1 49 ObH. 6%ianT. 1024 49 — 0 % 1934 M Oit. L\\Mat, 5% 1936 95 P. T. T. 5 % 1028 4' 4H% 1929.. 3» — 6% 1934.... 79 Ouest-Etat t 33 Etat 6 % 1919.... 34 Tunis 3 % 1392., 28 — 4 14 % 1932 «8 Indochine 3 > 1909 27 — 4 V, % 1932 70 Maroc * *4, 19(4.. SI — 5 % 1933.. 72 Algérien 3 % 1902 31 E T .. 2951 .. 5 .. zm .. 5 .. 2675 .. à «i 7 ,. 472 .. 5 .. 492 .. t .. 500 .. 3 .. 495 .. 9 50 500 .. 0 .. 904 .. 9 ,. 965 8 .. 416 .. 2 .. 395 .. 5 .. 802 .. 4 .. 334 .. 1 .. 341 .. 1 .. 283 .. 1 .. 690 .. 3 .. 276 .. 3 .. 706 .. 0 .. 311 .. 4 ,. 739 .. 1 .. 311 .. Brésil 5 % 1900 Chine 6 % 1913... 19* EspasncExtérieure . Italien JVo Japon 4 % 1910.. .. Pologne? % 1927. E. Yoogoel. T % 1931 28 Ville Toklo S % 1912 71 Enlon-Vle 39 Urbaine (Incendie!. 41 Société Marseillaise . Créd.Foac.d*Algér. 52 Ô \" IflÔÔ I! iû 'il 60 0 .. 275 4 .. 710 .. 5 .. 406 .. 610 .. 620 .. .. 625 .. B. N. C, I 63 Culrre et Pyrites. 3, S Compt-dw Entr. 38 Chem. fer B.-Afre* 7' l'hem. fer tunisien* 41 Est Algérien , 30 Ouest Algérien 38 Ouest capital Fr. de Tramways. 40 M\" Gén. des Eaux. 131 Eaux Evlan-tes-B, cables télégraph.. .. EdHon 71 El. Lolte et Cent» 26 0 .. 638 .. 0 .. 169 .. 8 .. 880 .. 5 750. .. 9 .. 409 .. 1 .. ... .. 6 .. 891 .. « i! :: 8 .. 1389 .. 1 \" ! 70» \",I 0 .. 269 .. Esl-jÇumière 23 En. El- Sud-Ouest. 67 force et Distribut. . Force et Lumière. 1; Forces Mot. Vienne 25 Harr. Fn. Fieetr. 9a Centr. Iacl. Electx. . Marocaine Diatrib. 94 Ouest-Par. (O, L-l, 17 Bud.Lumière Il Pércnchies. 45 La soie 2r EcL.Chartff. .T.Wot. 7f (ia* France et étr. 14> Qaz de Lyon...,. 4 «as Nord et Est.. 6 Gas de Parle 2 Aciéries Longwv.. 6 — Mfëfiavflle a Chant, de France. 1 — de la Loire 6 — Bt-Nazalre. 7 <\"h* l.- Corn me ntt y . 16 5 .. 26S .. 5 ., 725 .. 3 Î28 il 0 270 .. 5 935 .. El \" 935 '.I 0 .. 180 .. 7 .. 138 .. 1 .. 4Î9 .. 0 .. 282 .. 0 O .. 1498 .- 5 .. .... 0 .. 660 .. 1 285 .. 5 100 .. 0 .. 805 .. 0 6 .. 550 .. 0 .. 785 ., >0 .. 1340 ., n 896 .. >5 .. 1900 .. fi .. 535 .. Jeuœont 4 Chant. Médlterran. 9 5 930 .. Pont-k-Monason .. .. LourmQ-Becqalsn. 13 Franc, des Métaux 27 . .. 950 „. 4 .. 1385 .. M 2720 Mon tbard -A nlnoye s Ch&rb. du Tonkln. 36 Coin mentry -F onre. A niche 11 Ansln H Blans? é Carmaux ........ n Dourgea ..7 F.scarpelle 19 Ciand'Combo .... 4 iguilaa >0 .. 3810 .. . .. 610 .. *0 .. 1260 .. 35 .. 846 .. 0 aO .. 885 .. 35 .. 750 .. 35 72 480 ..\nIHCSB21FE 53\nYALH U RI i OrliUnafi % .,, \" jîr;;; - !?•«, — 2H % 10 — 0''-3% 18 — 5% 1821 — 5% 1988 — iftSM — « % Î939 Ouest- 3 % ne — 3 % BOUT .. 3»G .. 341 .. 330 .. 344 4. 315 .. 95 285 .. 55 308 .. A 011 .. A 001 .. 35 785 „ .. 875 .. .. 338 .. 318 .. .. 390 ,. 381 343 .. 340 .. 34» .. 316 .. 392 .. 307 ,, 911 .* 897 .. 796 .. 870 .. 343 .4 320 300 .. 91 .. 388 .. lraiisat;ni.iqupJ .1871 3 îi 60 50 , . 365 ,. 1 .. 471 .. .. 280 % 222 HSB .. .. 263 .. .. 200 .. 223 .. .. 219 .. 241 .. X 720 ., % 710 % 686 .. % «05 .. % 862 .. rt. «32 .. % 716 .. % 383 .. 715 .. .. 365 ,, .. 639 .. 480 .. 326 .. rtt i 894-96 a H B9R 2 «î w i u ►7 E > 399 2 mi Vt % 910 2 »i % 910 3 %,, 912 3 %.. éc. 1928 & — 1928414 — 1930 4 rap, 1830 4 — 1931 4 — 4 % fo — 1932 4 243 50 748 .. 720 .. 989 996 .4 857 ., •96 721 .) 892 .. 710 857 666 .4 — 1984 fiV — 1994 5% 11 — 1935 6% 978 a 00 % iî 180 8 801 S % .. 892 2 60 % 898 2 60 % 549 .. 250 .. 309 .. 282 285 .. 147 .. 544 .. 499 652 671 .. 680 634 .. 750 .. 905 .. 601 245 .. 268 313 .. 207 .. 147 50 300 436 .. 805 ,, 669 .. 1905 .. 2685 .. 2800 .. 1510 .. A\\ il «[i 3 ! if ! - ! 1 Z/l ûf 1 « 1 '1 Ofcln DJofc Slnt B A J-Héliop, ci Ldence Be Djerissa. — ca a Jouissant- ilum Pétro) î|| Steaui» Roman K.striiine-' 1 ri fût. 71 .. .. 47 47 50 Sumatra rapita Talca Liizenac, Amazone 5 % 1 L. 2420 .. 00 .... 2495 \" Argentin fî 1 10 Monaco Monaco S* Part Héraciée.. .. 1801 .. .. 353 .. .. 8900 .. liià II aêoo II Angleterre (1 l. Bt.) 105 15 105 15 Aile lté L'an m. 1100 raie loue 1100 1 nia II doits M.) e.) 391 12 ir) 882 .. 391 25 m amie(100 m ande (1 00 tsi 43 75 •>. 1172 50 1172 60 Indochine iii «s Italie U 00 tires) Mexique . . ... 112 70 m.) 528 ! ot.l ... . a.). .. . r.) lc-t) 481 7 TiorvèEe 1100 « Pologne 1100 et Prague (100 «* suède iioo «n .Suisse a (Kl fia 74 80 54 2 50 401 75\n1 ATHENEE - LOUIS JOUVET g PIERRE RENOIR J®u« ÎLE CHATEAU! | DE CARTES [ de STEVE PASSEUR •v«e MARTHE REGNIER I AUJOURD'HUI : MATINEE A 15 h. | -0- THEATRE DE LA MïCHQDIERE. Tous les soirs, à 21 h., et aujourd hyl dimanche, matinée à 15 h. de Friv-£rae, le rand succès de comédie de M. Edouard MM. Victor Boucher. Michel Simon et Mlle Arletty. entourés par une nombreuse et brillante distribution. CONCERTS CONCERTS PASDELOUP Comique Dimanche 17. 17 h.. FERNAND LAZERME. violoniste, et CHARLES LËSUEUR, pla niste. Mozart: Symphonie c Jupiter >; Con certo en ré. violon. Liszt: Mazeppa; Con certo en la, piano. Strauss: Tilt Eulenapiegel. Chef d'orchestre : ALBERT WOLFP. concertsTamoureux^'î.^*.™ Dimanche 17 janvier, à 16 h, 45. FESTIVAL RUSSE Kitèje, chanson géorg. Roussalka), Mme Tahovleff ; Nuit sur le mont Chauve (Mous sorgsky); Scherzo (Cul): Vol du bourdon (Rimsky-Korsakoff> ; Prince Igor, dansea (Borodine) ; direction, E, BIGOT.\nFOLIES - BERGERE Joséphine ! BAKER 1 I V.GOSSET - DANDY l | DANS f In plu* somptueuse des revues | 1 AUJOURD'HUI MATINEE \"■\n\" Clark GABLE\nde MARCEL PAGNOL 700 e REPRESENTATION RAI MU * ra >• 3 0^ tyanunotinl emti JAINT CYC meTLEMOHNIER LEFÈVBE BEMÉ y <*SÏ -, LOCATION ELYSÉES 61 /o\np ni HtOTE DANS L ORAGE^. '*m mtHçf ~ ~~~ I Zfzrj?*' Ci,„ i * fr »>r „ lfl * «Wi» \" - —. vffVv >ff e \"UiL* ' v—-* **,-*l° -\"ec* \"| a *°*£ i ; <5 J fIOCHAINEBENT MARKS HAN coumikrSUD I ême . moi i ci néma \"MADELEINE ■ I■\"■■l.'.'V. ii.r.> j .n.,f-i .L'ILE ! DU 1 HOREÂU e:-Wii i{ rUÉftftfc agtWN K-H G.WELLS . CHABIEV LAUCHIOft COLISEE HARRY-BAUR PAR I S RENÉE SAINT-CYR\n'crêwoTDE PtERREBUMCHAR\nNos PETITES ANNONCES CLASSÉES\nDFFICE 01 PUBLICITÉ DU <PETITP*MSIE*. \\ lis, Champs-Elysées- VIII» Téléphone, ligne spéciale : Miu 04-05 Chèques Postaux - Paris N» 1313-38 Office do Publicité du« Petit Parisien Prier* de joindre Le montant, cotte* pondant eut «on mande» iOre#«eea par courrier. Afin d'éliminer les petites annonces douteuses qui auraient pu se glisser malgré nous, noua prions nos lecteurs qui auraient une réclamation à formuler de nous la faire connaître nu d'écrire directement à I'OF FICE de CONTROLE des ANNONCES, 27 bis, avenue de Villiers PARIS-17* Demandes d'emplois Gardes d'enfants Nourr. sut. dem. enf. part. 2 a. 35(1 p. m. Debedde, 2Q.r.Jçnnsr, Savlgny-a -Orge.S.-O. Offres d'emplois Industrie A l& minutes gare Saint-Lazare, les Ets CUTTÀT. 35. av. Châtou, & Ruell, dem. ra boteurs. aléseurs. tourneurs de fabrication. On dem. BONS COQUILLEURS. pour alu minium. FONDERIE DE CHOISY, 6, rue Gérard. CHOtSY-LE-ROI. Inutile se pré senter sans références de premier ordre. Importante firme tracteurs agricoles cher che jeune démonstrateur dépanneur ayant minimum 5 ans pratique tracteur huilé lourde. Ecrire : P 6. Petit Parisien. Gens de maison E On dem. te m. de chamb. tr. aér., active, au courant du service. Mme René Michel- Mhurevert, Charmes-en-Brie. Téléph. S, On dem. b. à tt taire. 20 à 30 a. MAGIS, 3 av. Tilleuls, Mo n tign y -1. -C orme iltßs.a.-O. Comptabilité O n dem, jne fille aide compt. pour tenir entes clients. Ne pas se prés., écr. en don. réfêr. expér, prétentions. S. E, F. E.. 14, boulevard Poissonnière (9Q. Gérances MENAGES DE GERANTS demandés par importante Société alimentation, région ri or m. prêter., sach. conduire. Référenc. et coutionm. exigés. Ecrire Los Coopérateurs, Service inspection. Botte postale X, Rouen,\nDivers Jne infirmier diplômé préf. marin-e, ayt en tier. Batisf. h obligat. milit. Asm. p. usines. Ecp. Ag. Havas. Caen. n° 908 qui tnmsm. en fourn. âge, référ. et situation de famille. IUmUCC fEWC recherchant SITUATIONS JCUIILJ uEiflj COLONIALES, demandes le guide illustré gratuit n° 4. à I'ECOLE DES COLONIES. 65. av. Wllson, Montreuil (Sne) avec la liste des récents départs de candi dats pr Indochine. Congo français et belge, Gabon,A.O F., Haïti et dates proch.concours Etabliss. éducation et traitement enfants paralysés dem. femm, bonne santé pr S oc cuper dortoir, donner bains. Pas de con naissances spéciales. Référ. exlg, 1\" lettre. Colonie St-Fargeau, p. Ponthlerry(S.-et-M-) Représentants Manufacture couronnes mortuaires, dem. voyageur connaissant partie, ayant auto, pour Centre. Nord. Forte commission. Ecr. à M. Georges DOYON. 54. rue Molière. LYON. Recherchons bons agents ayant clientèle pr VINS D'ANJOU, VOUVRAY naturels et mousseux. Ecr. Comptoir Vinicole. Saumur J'OFFRE MONOPOLE EXCLUSIF DE VENTE d'un ENGRAIS concurrent avanta geusem. superphosphates et scories. Ec. av. références ; J. MAZET. Montronge (Seine) Cours et leçons Coiffure daroea ou messieurs prix à forfait. Apprentiss. complet. A.C.C.. 78, r. Turblgo. Appren- réell. Coiffure h. et d. Manue* rasss. Forf. tt compr. Temps Illimité. Dlpl. Place Facil. de paient, Institut. 92, bd Séba&topoi urçnAMCG APPRENEZ LA coiffure IrJfcoUAlrltJ m»- doudin, ne, r. Rivoli | LEÇONS SERIEUSES Coiffure t. branches. Fac. paîem. 7. hd Strasbourg. M° St-Denia Propriétés IHversw EN TOURÀINE. Maison bon état. 4 pièces. 1.500 m 2 terrain. Proximité de la Loire, PROT. greffier, Azay-le-Rldeau <I.-et-L.> Villas, pavillon* Aff. rare. Pav. ent. 4 p. E .g él. 450 m . Déâ 20.500 fr. 2, r. 11-Novembre, Aulnay.sa.-Boig Pav. 2 p. Pte cuis. Jsrd. 400 m 13.000. Fac. VEY, 17, r. du 11-Novembre. Aulnay-a.-Boia. RUEIL-MALMAISON, 4. rue Roze-Crépin. joli pavill. 4 p. E., g., él., jard.. loué 4.000. A sais, aujourd, dimanche, tr. bas px, même avec long crédit. Autob. 58, Porté Neuiliy 3 min. RUEIL-VILLE, par rue des Bols,\nTerrains DOMAINES, FERMES. IMMEUBLES dans toute la Normandie Terrains à bâtir. Terrains Industriels dans Caen et ses environs, -c Caen-Extenelan », 25. rue Saint-Sauveur, Caen. Tél. 27-39. Fermes A vendre, 6 Icm. Momtargis. FERME 5Û ha. PLANCHERON, î3, r. Gudin, Montargia. UN PLACEMENT SUR UNE FERME EN NORMANDIE Profitez d'une des bonnes occasions offerte? par A. JUPIN. 13, rue des Bouchera, & (Eure). Tél. 119. Grand choix de fermes ttes Import-, herb. ou cuit, ds ttes rég. Denv liste contre 1 fr. Locations Locaux commerciaux Boutique agencée avec logement pour Vins, Charbons, Epicerie, sans reprise, quartier Alésia. Ecrire R-2 Petit Parisien. NOS PETITES ANNONCES CLASSÉES ■ont reçues de 9 heures à 18 heure* (aauf dimanches et fêtes) 118, Champs-Elysées (8 e ) 18, rue d'Enqhien (10«) par téléphone : Balzac 04-05 [h\" gris spéciale] Ch«Qu«» pouau* : Pari» N® 13W-Hb umcv de imhUrîte du \" Petit Parisien\" Dans uod nombreuee» wcnrea Public» Offlcen Parisien», 4 J'ABeoce Ha fus. TARI F (Line d» 30 leUrea. -.lurre* ou esnerm Édifiant 1.200.ÛGÛ 61. fiénâralo Demandes ds travail. 8 >' 8 » Offres d'emplois. Occa sions, Bonnes Maisons, Propriétés, Fonds da commerça, atc. ... .. 15 » 20 » Recherches, Sciantes occultai, Contentieux, MiliagM, Hygl»ne, UMt .te 20 » 29 »\nTransports, déménagements Il O tar. Lyon, Marseille, Nîmes, Montpell. / Brest, Normandie, Toulouse, Nice, Est, DEM. RAPIDE, 9, imp. Barrier. Dld. 95-73 Occasions Ameublement BELLE LAINE A MATELAS GARNxIK pure, Infeutrable, 6 fr. kHo, Echant. gral. Eta Hd. DEBRO. 60. r. du Rocher, Paris-y Bijoux, joaillerie nvflnl UH II pr façon DÏULL/tH ltf Arg. Monn. Dentiers tr. cher, Dégag. grat. SS? 17, PLACE REPUBLIQUE Diverses Acheteur couveuse Mamn«t h 4.000 œuf max. Batteries froid, mat. pas parf. état et 1\" ord. a'abst. Ecr. Pignon. Aiglcviîle (Eure). Spécialités pour forains Chemise, panta!., 3 fr. ; combinaison 3.30; bl. 5.50; tablier dam, 2.25; enf., 1 fr.. ècoi. coul. 3.90; noir, 4.50; chemise nuit flnet., 9 50. Coupon v. I f. 0.45 Catalogue 32 franco. GIRAULT, 44. rue Turbigo, PARIS. Les bonnes'maisons t. s, F. CHEZ IMP. CONSTRUCTEUR T, S. F. Super 5 lampes 295 francs SEPT NOUVEAUX MODELES 1937 de 395 à 900 francs, garantie un an. Marbon, 26. r, Poncelet, Parls-17*.M°Ternes Elevage ruttw liv. franco port. Emballage, depuis 9ti francs pièce. Races au choix VARENNE. 35. avenue Ruchoux. LIMOGES t Haute-Vienne). Sciences occultes Mma LE FRANÇOIS, voy. cart. pnns. !. 1. j *t dim ni p or. 3\". r. d«? Proy <l* r ét 1\nLE MAGE NOIR LODIA TRIOMPHE ENCORE 11\" Tranche : 3 clients gagnent respectivem. 500.000 fr., 100.000 fr., 25.000 fr. En décembre 7 Infidèles ramenés au loyer grhee à ses dons surnaturels, au pouvoir hérité de ses aïeux. Loterie, affaires, retour d'affection. Lodia est le guide sûr. % à 7, 38, av. Junot Fonds de commerce Bars, cafêa, vin», restaurant» TABAC, plein centre Toulouse. Chiffre affaires tabac 800-000. Bénéfice net prou vé : 120.000 fr. Prix 600.000 francs. Ecrire : LE GUIDE. 45. r. de» Tourneur*, Toulouse. Pas de porte centre ville Toulouse formant angle grande place, comprenant vaste sol. grand magasin entresol, conviendrait Restaurant, Brasserie, Magaa. luxe. Ecr. au GUIDE, 45, rue des Tourneur», Toulouse. Dépôt» de vin» Etaolisaca-vouo sérieusement ds un dépôt Frtuice-Médoe, Début mise au cour. B. log, Slt. stable, gr, rapp. Auto lourn. si livrais. Direction : Entrepôt de la Société, 100 bf«, rue Pari*, à Charenton, (M\" Pte Churent on.) LES ETABLISS. DOCKS UNIS dem. pr bx Dépôts vins, Parla, b&nl... rnén. ou dames aies. B. logé. Bonne sit. fixe. Vr Direct. 77, r. Port-de-Bercy. M° Quai-Gare. ETABL GRANDS VINS DE FRANCE J mén. et dam. p. ten. sup. Dépôt vins, Paris, banl. B- log. Direct. 92, r. balayette. Médecine Sages-femme» \" cl. Pens Cona. même dlm. Px mod. Dls*- fi ■ on FEMME, Mme SALMON. dlploot NAllfc- Mater. Besujon. Co:m. t. h. Cor. J \" UL Pens t. ép. Pl. enf- F* m. Dise, 4. rue Guatave-Rouanet (M* Cl ign an court). I£U Pension 10 jours : 730 fr., tt compr. Pens. lté épnq. Cors, tte hre et dlm, Disrr, r. MAUBEUGE (3- g.), SAGE-F. I™ cl. Cnns. tte Px mort Près Nord et Est. r. LAFAYWTTB (g. Nord et Est). S.-F. !'\" cl Con=. t. h. Pens. DistT Px mod. 79 R.LAFAYETTE SfX Cousu.t. Pirer. sq. Montboion, S.-F. Px mod. Disc. abs.\n","LES MEDECINS OBTIENNENT DES RESULTATS SURPRENANTS CONTRE L'ECZÉMA\nils recommandent maintenant la cure rapide de VEGEBOM du Dr Miot. Les démangeaisons et la cuisson disparaissent instantanément\nMme Ebel est surprise de l'étonnant changement après une application de VEGEBOM. Sa peau est complètement saine maintenant.\nLa vie devient sombre lorsqu'on souffre depuis des années d'un eczé ma rebelle L. Mais quelle surprise et quelle îoie quand on trouve enfin un remède qui donne des résultats éton nants dès 5a première application I médecins, après avoir constaté | ces résultats dam des milliers de cas, recommandent maintenant partout .VEGEBOM du D r Miot, remède re marquable, exclusivement végétal. Le eu de Mme Ebel, par exemple, ut typique. Eli» souffrait d'un eczéma re belle qui finalement l'avait mise dans l'obligation de cesser son travail. Après avoir essayé on grand nombre de traite ment* sans succès, le docteur lui ordonna l'emploi de VEGEBOM. Une petite appli cation le Jour même et aussitôt toute cuisson et démangeaisons disparurent f\nPlusieurs Jours après les croûtes tombè rent et le docteur pouvait constater qu'une nouvelle peau se formait 4 la place de ce vilain eczéma. Aujourd'hui, Mu» Ebel et sa famhle sont ravies, et VEGEBOM est de venu le remède Indispensable dans ce foyer contre toutes les Irritations de la peau. VEGEBOM agit aussi vite parc© que sos riches huiles médicinales pénètrent instantanément à travers la peau jus qu'à la racine môme du mal, où elles calment, décongestionnent et cicatri sent. Les ulcères, abcès, furoncles, acné, gerçures et maux de pieds disparais sent complètement avec deux ou trois VEGEBOM est en vente dans les Pharmacies à 9 frs 60 la boita avec garantie de remboursement par le Laboratoire JESSEL, 41, Bd Hauss mann, Paris, si vous n'êtes pas complè tement satisfait dea résultais.\nUne petite application... et les douleurs cessent I\nSON DOCTEUR LUf INDIQUE LA FAÇON DE SUPPRIMER SES HEMORROÏDES\nI Des milliers tia personnes août cane» maintenant des résultats rapides «t concluants obtenus avec un simple re mède ; VEGEBOM du D T Miot, que les médecins recommandent pour supprimer les hémorroïdes. Agissant par ordonnance de son doc teur, Monsieur Lemolne commença l'en», plol de VEGEBOM, et son fut sans limite quand, immédiatement après la première application, il ne res* sentit plus ces douleurs qui l'avalent conduit presque au désespoir. Des pei> tes de sang s arrStèrent peu à peu, et dix jours après 1® Docteur constata que les hémorroïdes étaient complètement disparues. Monsieur Lemolne passe de puis des jours sans souffrir et des nuits tranquilles. Ce cas est «fautant pins re marquable que Monsieur Le moi ne, qui souffrait depuis des années, avait es sayé un grand nombre de traitements sans résultat définitif.\nVEGEBOM AIDE UNE INFIRMIERE\nMadame Ogier. infirmière dana un Hôpital, est une des nombreuses person nes qui savent que VEGEI |OM •** pensable pour obtenir un résultat rapide. Madame Osier avait à 1» jambe gauche un ulcère suppuré dont l'lnfection s'étendait de plus en plus. Le Pharmacien de l'Hôpi tal lui donna, une boite de VËGEBOM. Après la pre mière application. l'lnfec tion avait presque disparu et en quelque» jours un rissq sain se forma. Madame Ogtor put afn». continuer son travail. Maintenant elle emploie tou jours VBGKBOM pour ses malade» de la peau et obtient chaque fois des résultats étonnants.\nVACANCES DE 1937\nUn peu tôt pour y penser ? Pas du tout. Las chemins de fer britanniques se feront un plaisir de vous adresser, sans engage ment de votre part, des brochures sur la Grande-Bretagne, de façon 4 voua permettre d'étudier quelques projeta avant la belle saison. Adressez-vous aux Chemins de fer\nbritanniques, service M, 13, boulevard de la Madeleine, Paris (9»), en Joignant à votre demande un timbre de 0 fr. 51) pour frais d'envol\nLES PRODUITS COLONIAUX\nAU XVII e SIÈCLE \"'\"\" R,eoz A\nLorsque nos colonies d'Amérique furent reprises par le gouvernement aux différentes compagnies qui les exploitaient et que tous les citoyens, sans distinction, eurent la liberté de s'y fixer et de commercer, ce fut un transport de joie dans les îles. Chaque colon donnait alors carrière à son ambition et chacun se flattait d'une fortune prochaine et sans borne. Leurs espérances furent malheureu sement déçues par les préjugés mal fondés de.la métropole, qui ne compre nait pas l'avenir réservé aux produits de nos coLonies. On commença par exiger une eapi tatlon annuelle de 100 livres pesant de sucre brut par chaque homme libre et chaque esclave des deux sexes. Soit par besoin, soit par ignorance du gou vernement, les cultivateurs, qu'il aurait fallu aider par des prêts sans intérêt et par des gratifications, se virent obligés de céder une partie de leurß récoltes à des fermiers avides, sans aucun bénéfice. Dépouillées ainsi d'une partie de leurs denrées à bas prix, nos colonies des lies eurent à souffrir également de l'esprit d'exclusion qui prévalait alors en France. On concen tra dans un petit nombre de ports de la métropole le privilège de traiter les denrées coloniales, on frustrait égale ment du même coup d'autres ports du royaume des bénéfices qu'ils étaient en droit d'attendre de nos colonies et l'on diminuait en même temps le nom bre des vendeurs et des acheteurs ; le ministère d'alors voulut, de plus, exclure le trafic des vaisseaux étran gers de nos possessions d'outre-mer ; les navigateurs étrangers eurent recours à des négociants français, à qui Ils achetèrent des passeports pour aller aux colonies, obtenant ainsi de l'avarice ce que l'autorité leur refusait. Pour parer à ce trafic, le gouverne ment obligea tous les navires, non seulement h revenir dans la métropole, mais encore a ramener leurs charge ments dans les ports mêmes d'où ils étaient partis. On chargea tellement de frais le trafic des produits coloniaux que l'on réusait presque à. l'anéantir. Le tabac fut assujetti à un droit de 20 sous par livre. On proscrivit d'abord l'indigo des teintures du royaume, sous prétexte qu'il les détériorait et qu'il nuirait à line des cultures de la métropole. Mais lorsque, après des expériences répétées, on parvint à convaincre les plus obstinés qu'en mêlant l'indigo avec le pastel, ou même en l'employant seul, on rendait les couleurs plus belles et plus solides, on se contenta alors de l'accabler de taxes. Elles furent telles qu'il ne fut plus possible d'en exporter. Ce ne fut qu'en 1693 que l'lndigo destiné à l'étranger fut délivré de ces charges.\nLe cacao ne sortit des mains du monopole que pour être assujetti, en 1693, à un droit de 15 sous la livre, quoique la livre ne coûta que 5 sous dans les colonies. Son introduction dans le royaume ne fut permise que par Rouen et Marseille, puis par Mar seille seulement. Le coton, qui avait d'abord échappé aux rigueurs du fisc, fut chargé, en 1664, de 3 livres par 100 pesant. En 1091, on constata que ces charges étaient excessives et on les réduisit de moitié ; mais cette modification, qui vint trop tard, ne fit pas revivre les arbustes que l'on avait détruits. La consommation du gingembre, qui possède une grande partie des propriétés du poivre et qui peut, dans beaucoup de cas, le remplacer, aurait dû être encouragée. Au contraire, on en empêcha presque le commerce au moyen d'un droit de 0 livres par quin tal. Ce droit fut réduit par la suite à 15 sous ; mais les classes moyennes avaient pris l'habitude de s'en passer, et rien ne put faire revivre ce com merce. La casse d'Amérique n'était achetée en France que le quart du prix de celle du Levant. Un certain préjugé, répandu dans le public contre la casse d'Amérique, aurait pu être dissipé par des analyses bien faites et une propa gande intelligente ; mais le gouverne ment ne chercha jamais à. combattre ce malentendu pour augmenter les richesses de nos possessions. Le sucre était considéré comme la plus riche production de nos îles d'Amérique. Jusqu'en 1669, l'exporta tion était faite directement pour tous les ports de l'Europe, permission qui s'étendait alors également à toutes les denrées de nos colonies. On s'avisa malencontreusement d'exiger que le sucre fût d'abord entreposé dans les ports français. Il en résulta une aug mentation de prix et les étrangers, qui trouvaient le sucre meilleur marché clans d'autres colonies, cessèrent d'être nos acheteurs. Le but que le gouver nement s'était proposé en faisant tran siter le sucre par les ports français était de lui faire payer, au profit de ces ports, une taxe de 3 % comme droit d'entrée. Cette taxa fut suppri mée ensuite ; mais, comme toujours, le mal était fait. Les rafflneurs, en 1682. demandèrent la prohibition de sortie des sucres bruts ; ils invoquèrent comme unique motif l 'intérêt public. « H était, disaient-ils, contre tous les bons prin cipes que les matières premières allassent alimenter les fabriques étran gères et que l'Etat se privât volon tairement d'un© main-d'œuvre très précieuse. > Colbert se laissa impres sionner par de telles raisons. Mais comme le raffinage resta aussi cher et\naussi imparfait en France qu'il l'avait toujours été jusqu'alors, les consom mateurs étrangers ne s'approvision nèrent plus chez nous, et la culture française diminua au profit des nations rivales. Les colons, devant cet état de choses, sollicitèrent et obtinrent la permission de raffiner le sucre dans la colonie ; mais, pour satisfaire les rafflneurs métropolitains, chaque quintal de sucre raffiné envoyé de la colonie fut assujetti à un droit de 8 livres à son entrée dans le royaume. On réussit, par tous ces moyens, à réduire les débouchés du sucre et à. en avilir le prix, de telle sorte que le sucre brut qui, en 1682, se vendit 14 ou 15 francs le cent, n'en valait plus que 5 ou 6 en 1713. On ne comprenait pas, à cette épo que, les avantages que l'on aurait pu tirer de tous les produits de nos pos sessions d'outre-mer, et l'on semblait s'ingénier à en entraver le commerce par les charges et les tracasseries dont on l'accablait. Colbert cherchait probablement ainsi à satisfaire les préjugés des gros négociants métro politains. qui jalousaient le développe ment du trafic colonial. L'idée d'empire ne semblait pas être encore entrée dans les esprits de l'époque, il ne faut d'ailleurs pas s'en étonner outre mesure, puisque, malgré tous les efforts de propagande tentés par les récents gouvernements, les produits coloniaux n'ont pas encore, parmi le public métropolitain, la place qu'ils méritent, sans parler de la question des contingentements. Le riz malgache ne se vend bien que sous l'appellation de « riz Caro line » ; les pois du Cap, probablement ainsi nommés parce qu'ils poussent à Madagascar, nous reviennent en France sous forme de biscuits anglais; le thé d'lndochine, qui rivalise avec les meilleurs produits de Ceylan, n'obtient la faveur du consommateur que sous des marques étrangères ; enfin, nos colonies produisent des cafés excellents qui n'Ont sans doute qu'un tort auprès des métropolitains ; celui d'être de provenance française. Plus cela change...\nCONFÉRENCE\nLe mercredi 20 janvier 1937, à 21 heures, au Cercle des armées de terre, de mer et de l'air, place Saint- Augustin, sous la présidence effective de M. Julien Maigret, conférence de Georges Tager : * Eléments d'un pro gramme d'organisation coloniale. » Cette conférence est organisée par la Ligue l'action colonisatrice.\nLES COURSES\nHier à Vincermes, Lee résultat! î PRIX DE SABTILLY 1. La Haute Folle (H. Marie) G 104 » A M. O Bouffard P 24 50 2. Le Fakir (Bertogliatl). P 34 60 3; Leroy (Riaud) P 8 * 4. Lin et (F. Le coq ). Non placés ; La Gueuterle (R. Rondeau) ; Litl F. (U. Merisee) ; Le Qucsnoy (P. Wiuinepaln) ; Lune de Miel II (Ch.-R. Preste!) ; Léau partre (A. Marie) ; L'Àdy Belle II (À. Bas tien) ; L'Espoir de Maigrement (Ed. picard) : Livarot (R.-C Simonard) , Lucu lus (Al. Llbeer) ; Loucé (J. Vacher) ; La Buiée (A. BouJlvcti : Laérte II (Neveux) ; Lan grime (E. Marie) : Longuéenne (H.-S. Picard). Durées : 3' 28\" 4/10. 3' 30\" 9/10. 3' 33\" 8/10, 3' 25\" 2/10. Réduction au kilo mètre : 1 32\" 7/10. Dix-huit partants. L'Espoir de Maigrement, distancé de la première place. PRIX DE CRUSSERCIXS 1. Killa 111 (H. Maasonï G 25 50 8 M. J, Hura&rau,............P 9 > 3. Kalcéoiaire (Perlbarg) P 10 50 3. Kakophonia (P. Vie» P 14 50 4. Koen D. (A. d'Haéne). Non placés ; FClem B. (Bottonl) ; Kram'son (Bertogliatl); Kénavo 111 (R.-C. Simonard) ; Kaboul B. (Chyriaeos) ; Klaude (R. Bouchon) ; Ky rielle IV (P. Méquigmon) ; Kabyiie V (E. Mariait Kamlchjr II (R. Simonard); Koiuas (E. Poujol) ; Koiwola (H, picard) ; Kha zaria T. (C. Maison). Durées : 3' 23\" 7/10, 3' 23\" 9/IQ. 3' 25\" 9/10, 3* 36\" 9/10. Réduc tlon au kilomètre : 1' 30\" 5/10. Quinze partants. PRIX DE LUNKYILLË 1. Kabiatric (Pli. K0ch)...... G 27 50 àM. J. Tafflneau P 950 3. Kent yn le (F. Rlaud) P 350 3. Kerlingot (R.-C. Simonard) P 15 » 4. KJnet ni (H. James). Non placés ; Keryado (E. Bulhlon) ; Kikl 111 (F. 3ore»; Kikî Kerfta (C. Jadoui) ; Kauli (A. Bas tien). arrêté; Kadoura (E. Carré)- Kaline II (P. Wanncpain) ; Ker Masqué (rt. Marie) ; Astrakan K. (Ed. Picard) ; Klss me VI (Chrétien) ; Koiey (A. Marie). Durées: 4 2\" 2/10, 4' 2\" 3/10, 4' 5\" 8/10, 4\" 7\" 5/10. Réduction au kilomètre : 1' 33\" 3AO» Quatorze partants. Kl net 111 appartient à M. G. Fichon et est entraîné par son propriétaire. PRIX DR BEAUIHONT-LE-B.OGER 1, Le Bleu L, (J. Chyriacoa) G 16 50 àM. J. Cerf P 950 2. Lulu M. (M. Roussel) P 8 » X Les Bluets (H. Picard) ; 4. Lotus M. (M. Taulin). Non placé: Lutteur IV (Bot toni), distancé de la deuxième place. Durée» : 4' 3 % 4' 6\" 1/10, 4' 6\" 9/I'J, 4' 9\" 1/10. Réduction au kilomètre: 1' SI\" 7/10. Cinq partants. PRIX DE MONTPELLIER 1. Los Angeles (R.-C. Simonard),.. ,G 6 » àM, A. Gouln P 550 2. Loudé&c (E. Carré). P 9 » 3. La Ré Do Si (Hazet) ; 4. La Char meuse (Neveux). Non placés ; Lutin M, (Peribarg) ; Lima Pack (R, Létale) ; Lut teur 111 (H. Marie). Durées : 3' 52\" 1/10, S' 63\", 8' 56\" 1/10. 3' 66\" 5/10, Réduction au kilomètre : 1' 28\" 4/10. Sept partants. PBIX DE THIONVTLLE 1, Jour d'Espoir VII (P. V1è1)....,.G 750 àM. P. Gamare P 650 3. Jesslka (H. Uaason) P 13 » 3. Jasmin VII (Jansen) ; 4. Kadlchab 111 (Carré). Non placés : Javanaise (A. d'Haène) ; Kadija (Neveux) ; Kéva (J. Jobin), Durées : 4' 18\" 7/10, 4' 18\" 9/10. 4' 19\" 3/10, 4' 21\" 1/10. Réduction au kilo mètre : 1' 30\" 7/10. Sept partants. PRIX DE SAUMU& 1. Juglan (M. Pérlbarg) .......G 7 » àM. A. Roger..; P 550 2. Ibis K. (Al. Llbeer) P 8 » 3. José G. (H. Marie) P 860 4. Jacinthe G. (R -C, Simonard). Non placés : Jucunda II (Chrétien) ; Jos&phat II (Ed. Picard) ; Jack Tum (L. Réjoi) ; Ipaus (A. Forclnai) r Indou II (EL Marie) ; Judith (R. Hazet) ; Indore (H. James). Durées: 3' 19\" 8/10, 3' 21\" 9/10. 3* 22\" 5/10. 3' 23\" 3/10. Réduction ati kilomètre : 1' 27\" 8/10. Onze partants.\nAujourd'hui à Vîncennes, à 13 heure* NOS PRONOSTICS Prix d'Aull&y (trût attelé. 13-000 francs, 2,250 m.) : Légende, Libellule VI. PrLx de Lavn {trot monté, 80.000 francs, 2.800 m.) : Jezraël, Hcrminette 111. Prix de Dieppe (trot attelé. 12.000 francs; 2.600 m.) : Klonklcjn, Kirghlz 111. Prix du Calvados (trot monté, 40,000 fr., 2.600 m.) : Karnac, Kcltype.\nPrix Doj-nH de Saint Quentin (trot atteté, 100.000 ir 3.800 m.) : Kozyr. Karoly IL Prix de Cahors (trot attelé, 20 000 francs, 2.250 ni.) : Ironduke. JoinviUe le Pont. Prix de Mortemart (trot monté, 15.000 fr-, 2.250 m.) : Lulu. Lydia m. —at a Nice, &13h. 45 Prix des Orangers (steeple, à réclamer, 10.400 fr. t 3.400 m.) ; Bvxance, Rhadunante. Prix de Pelra-Cava (haies. 13.500 francs, 2.800 m.) i Aethel Pride, Rastbue. Prix M asséna (steeple, 25.000 fr„ 3,500 m.): écurie A. Veiî-Picard, Un Grisard. Prix de Monte-Carlo (125.000 francs. 3.500 m., ex-graïule course de haies) : Cap Nord, écurie A. Vcll-Plcard, Prix de Contes (haies, handicap, 13.500 fr., 2 800 m ) : Lagoon, Julie.\nBULLETIN COMMERCIAL\nCOTONS. Le Havre, 18 Janvier. A I terme, les 50 kilos : Janvier. 881 50; février, 382 50 ; mars, 386 ; avril, 388 50 ; mal, 393 ; juin, 393 50 ; juillet, 398 50 ; août. 398; sep tembre, 898 ; octobre, 397 50 ; novembre, 337 50 ; décembre. 400. CAFES. Le Havre, 16 janvier. A terme, lea 50 kilos : janvier, 22? 75; février, 229 ; mars, 231 ; avril, 232 ; mai, 236 75 ; juin, 240 ; juillet, 243 ; août, 343 î septem bre, 248 50 ; octobre, 250 75 ; novembre, 252 75 ; décembre. 352 50, N. B. La Bourse de commerce de Paris est close tous les samedis.\nMOTS CROISES\nHorizontalement : L Le derniar a été romancé par Chateaubriand. 2. Symbole chimique ; discuter. 3. Serré ; iln de participe : la moitié d'une en dorme use. 4. Courb« géométrique : amoureux. 5. Briller ; insipide à l'envers. 6. Titre d'une compagnie Unançière non spécialisée ; champ. 7. Détache le grain. 8. Bien appris ; fin d# participe ; mets. 9. Ri vière d'Allemagne ; pour les athlètes. 10. Voyelle double : chutes d'eau.\nVerticalement 1. Province espagnole. 2. Montreur de phénomènes ; emploie. 3. Local industriel. 4. Direction ; élèvera. 5. Eclat de voix ; département, 6, A donné son nom a la mer où il s'est noyé ; cérémonie religieuse. 7. Abréviation d'im primerie : eut le pouvoir ; deux consonnes. 8. Captureras. 9. Estomac de volaille ; petit poème, 10. Epoques ; greffés,\nA l'Exposition de 1937\nLE PAVILLON DE LA TUNISIE\nPavillon du Cameroun\n1 Rompant avec une tradition mani \\ festée à de nombreuses reprises dans ;d e s expositions métropolitaines, le : Cameroun a adopté, pour l'Exposition : de 1937, le style foulbé pratiqué dans l'Adamaoua. L'Adamaoua, dont la capitale est N'Gaoundérê, est une région de hauts plateaux herbeux marquant le centre géographique du territoire. Région salubre que les pasteurs indigènes ont couverte de leurs troupeaux. La race feuibé l'habite et ,y domine les autres éléments, Calme, réservée, convertie à l'islam, cette peuplade a adopté un type de construction propre à son caractère. Un mur sépare l'habitant et sa famille du monde extérieur, toute la vie du groupement ee passant dans l'enceinte du x saré », hors des regards des passants ou des simples voisins. M. Jean Durand, architecte du pavil lon, a parfaitement compris le carac tère particulier que devait offrir le pavillon dont il a la charge. Respec tant l'austérité voulue de l'allure exté rieure, il a appliqué tout son art à l'aménagement intérieur, qui offrira au touriste une saisissante reconstitution de la vie artisanale du Cameroun tout ; entier. Le visiteur abordera le pavillon, formé d'un dôme flanqué de deux ailee, par un escalier monumental encadré de deux immenses totems, fidèles repro ductions des monuments primitifs de là-bas. La pièce centrale, audacieuse cou pole de onze mètreH, comprendra une exposition détaillée de l'art local grou pée autour d'une fontaine lumineuse artistiquement réalisée. La voûte s'or nera de fresques dues au pinceau averti de M. Jean Durand.\nPavillon de la Guadeloupe\nLe pavillon du gouvernement de la Guadeloupe s'ouvre très largement au long de l'île des Cygnes. Il comprend une partie centrale for mant hali dans lequel seront exposés les bois et les différents produits de l'artisanat ou du travail local. Ce hall, qui s'incurve en demi-cercle ouvert sur la façade, a sa partie supé rieure éclairée et ventilée conformé ment aux usages de la colonie, par des baies dont la défense contre le soleil et la pluie est assurée par une série d'auvents horizontaux. Les deux ailes, moins élevées, expo seront : D'une part : un large diorama de la colonie qui permettra de mettre en valeur, outre les beautés touristiques, le» diverses sources de richesses de l'lle : forêts aux essences rares, bana neraies, plantations de caféiers, de vanilliers et d'ananas, champs de cannes à sucre et la mer, où crustacés et poissons aux mille couleurs et de chair délicate peuvent constituer une réserve pour une industrie encore à créer. D'autre part : une maison guadelou péenne abritira sous sa véranda une dentellière et un vannier qui créeront, sous les regards du public, les œuvres mises en vente dans le pavillon affecté par le commissariat général à cette fin. Un jardin colonial précédera le pavil lon reproduisant les principales essences de la Guadeloupe. Le pavillon sera construit Bur les plan» de M. Ali Tur, architecte du ministère des Colonies, et s'apparente, pour son esthétique, aux bâtiments que cet architecte a édifiés A la colo nie même, après le cyclone qui l'a dé vastée en 1928.\nL'ACTIVITE DU PORT DE DAKAR\nDakar, par sa position sur l'une des grandes routes mondiales, grâce à l'ac tivité économique de son arrière-pays, devient ua port de plus eu plus actif et de plus en pîu» fréquenté. Lea chif fres de l'année en cours marquent des progrès remarquables qui traduisent le rôle de Dakar comme port d'escale transatlantique, centre de ravitaille ment des navires, port_ d'importation et port de l'arachide sénégalaise. Au mois de novembre, le nombre des navires entrés et sortis s'élève à 706. représentant un tonnage de jauge de 1.575.113 tonnes. Pour les onze pre mier» mois, vies entrées et sorties sont de 6.346 navires avec 12.886.000 tonnes, soit, par rapport à l'année précédente, une augmentation de 1.876 navires et de plue de 4 millions de tonnage. Le môme élan se retrouve dans les chiffres des marchandise» embarquées et débarquées. Le total est, pour le seul mois de novembre, de 227.000 tonnes, eau non comprise. Pour les onze premiers mois, la chiffre du ton nage atteint est de 1.802.000 tonnes, en augmentation de 633.000 tonnes, soit plus de 50 % sur les ohiffres de l'année précédente. Pendant cette même période, le port de Dakar a fourni 172.000 tonnes de. charbon et 434.000 tonnes de mazout.\nCérémonie à Bobo-Dionlasso en i l'honneur du gouverneur géné ral Binger.\nDès qu'il & eu connaissance de la mort du gouverneur général Binger, l'administrateur-maire de Bobo-Diou lasso a eu la délicate pensée d'inviter la population européenne et indigène è se rendre auprès de la case habitée par le grand explorateur en 1888, lors de son passage à Bobo-Dioulasso, A l'endroit môme où Binger avait vécu, dans la concession de la princesse Guimbi Ouattara, fille du chef du pays, fut hissé solennellement le drapeau de l'expédition Niger, golfe de Guinée, pre mier pavillon français qui avait flotté sur Bobo et précieuse relique du cou ragéux explorateur. Puis, tous se recueillirent en adres sant, selon le mot de l'administrateur en chef, maire de Bobo-Dioulasso « une pensée reconnaissante à celui qui vient de disparaître avec la gloire d'avoir, a trente-deux ans, doté sa patrie d'un im mense empire colonial, allant du Niger à l'Océan ». Pendant la cérémonie, deux avions de passage à Bobo-Dioulasso, survolaient la ville.\nLes caravanes maures au Sénégal\nA l'heure actuelle, près de 2.000 cha meaux venant du Nord sont passés à Saint-Louis. Ces animaux sont destinés au transport des arachides du Sénégal L'on signale de nouvelles caravanes. Par ailleurs, le nombre des moutons venant de Mauritanie, passant par Sé iibaby et Bakel peut être évalué k 6.000 têtes. Si l'on ajoute à ce nombre celui des troupeaux passés par Saint-Louis, le chiffre total des arrivages de mou tons au Sénégal doit osciller autour de 10.000 têtes.\nLa vie économique du Togo sous mandat français\nLa préparation de la campagne des arachides 1936-1937 donne lieu, dans le cercle du Nord, à une grande activité. Le réseau routier reliant les lieux de production au terminus du chemin de fer doit être prêt pour le début de la campagne. La saison des pluies étant terminée, les travaux de réfection vont être entrepria et poussés rapidement. Le contrôle sur les marchés sera exercé avec un soin particulier aîln d'assurer aux vendeurs et aux ache teurs toutes les garanties nécessaires- La récolte est estimée au chiffre approximatif d# 5.000 tonnes. La cam pagne 1935-1936 avait donné 1.000 ton nes d'arachides. Cette progression marque une réussite complète. Une partie de la prochaine récolte sera conservée dans des greniers de réserve en vue des ensemencements de 193 T. Il est intéressant de signaler, à ce propos, que l'indigène a, de sa propre initiative, constitué des réserves de semences comme s'il s'agissait d'un» culture traditionnelle. Ce fait extrêmement significatif indique com bien l'arachide a sa place marquée dana l'économie du nord du territoire. Le problème de l'évacuation de la récolte a été examiné ; les disposi tions nécessaires sont prises afin que soit assuré sans aléas le cours normal de l'important trafic qui va commencer vers fin décembre. Fendant la campagne, des équipes volantes dirigées par des surveillants de routes veilleront & ce que la trafic ne soit pas interrompu en vérifiant constamment l'état dés routes et des ouvrages.\nLa physionomie des marchés tunisiens\nD'une façon générale, les marchés tunisiens ont été assez bien approvi sionnés en ovins et caprins, beaucoup moins en bovins et équidés. Les jeunes bêtes ainsi que celles en bon état d'en graissement aont demandées. Comme la majeure partie des animaux amenés sont en assez mauvais état, les bovins gras et demi-gras font prime, de même que les agneaux et les bons reproduc teurs des petites espèces. Les bœufs de travail, rares actuellement, ont atteint des prix très élevés. Une ten dance à la hausse est Bignalée un peu partout. Les exportations ont été particulière ment faibles, tant sur la métropole que sur l'Algérie, pendant îe mois de décem bre 1838 ; les envois de viande fraîche de mouton n'ont été que de 6.714 kilos, représentant 670 carcasses. Les cours sont les suivants : 1* ani maux de boucherie {par kilo vif, suivant l'âge et la qualité), boeufs et vaches, 1 70 à 3 ; bouvlllûng et génisses, 2 à 4 25 ; veaux de lait, 3 à 6 ; brebis, 1 75 à 3 50 ; agneaux gris, 2 25 à 375 ; agneaux de lait, 2 50 à 4 75 ; chèvres, X 50 à 2 25 ; porcs, 3 à 5 ; 2\" animaux de rente (par tête), taureaux, 500 à LOOQ ; t&urtllons, 250 à 900 ; vaches, 400 à î.OOO ; béliers, 60 à 200 ; brebis, 60 à 130 : chèvres, 35 à 30 ; 3\" animaux de travail : bœufs (la paire), 1.000 à 2.50Q; chevaux; 300 à 1.000 ; mulets, 600 à i.eoD; ânes, 40 à 130 ; chameaux, 450 à 700.\nl7-1-37\nLE PETIT PARISIEN\n7 a\nGRILLAGES DE CLOTURE _ 100.000 m. yrillajc on I m. à 1 fr, SS» 'Ç» 20.000 m. 50 iifcSfl PMMt4MMMI ! 5.000 m tr<iJiiß«thât«ifin, * Zfr.lo TiîlliîS ulîîïîîll ckilugn. 1. 35. Pieiu fa 3 95 □ loin llfl M\"\"»»» «f. GRILLE 2*rt ttt *\"'ll IIBIÎI II lH Porte ' raofeiî 149 L îfinUiu 291 L\ndou&ura>. riéw»a£gieô.gi*tfifie Toutes Pharmacies\nC'aatungro» volume de 80Û (v»g#st,Sa,ÔOO grivgr»*, pesant 1 Xilog. D'un* valeur de 201rs. Il tstnpMlt Iranco »ur demande accompagné* de 21rs adressé* 1 MâMUFMWÇg S4IHT-ÉTIEHME llelvet. ■aiSOiW à PARIS. «ARSEIUE, ÜB, BORDEAUX, UUJE, NANTES. NICE, TOULOUSE, ROUEN, NAIfCÏ,\nMEUBLES DU PONTocSEVRESi OUVERT LE DIMANCHE et tous la* jours .fermé lç mercredi m m Wm M Éir îiiill Jim NOTTS REPRENONS LES DEBRIS D'OR A Î5 FRANCS TE GRAMME JUSQU'A FIN JANVIER SEULEMENT BAGUE ORAIS? VÉRITABLE BRILLANT GARANTI vendu evceptiOnncllament A 24Û F payables 20 F -ÀV^. Entrée libre, éémottxtruflon graUtUe, «ffl/ûfii* franco sur demande, 3\" Eloge Ouvert Samedi et nimtsrht Jusqu'à 16 fa. Uilei-vout des faut Cirlllani Wnrtiolmter PtRIS-BEBANÇON. 30. Rue St-Antolne. 30 - PARIS\nSACHEZ PROFITER DES DERNIERS PRIX AVANT LA HAUSSE 2 irom&éA - l * «m -J 11 i -i ij ir^Ti -1595 îfàzk ■i. \"... Pour lancer une affaira faites de la publicité dans le Petit Parisien\n9 <Û> 1U T\n","COURRIER DES T C ¥T AMATEURS DE 1 • i3# JT •\n- Dimanche, 17 janvier. -*\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIF.IT <312 m. s», 95$ k. «./». 1 7 h, 50, quelques disques* musette. 8 h. 2, la revue de la presse, de 31. Henry Bénazet. 8 h. 27. quelques communiqués et menu quotidien du docteur de Fomiane. 8 h. 36, l'Orchestre Gino Bordin, André Pasdoc et la Même Piaf (enregis.). 9 h. 1, la deuxième revue de presse, de M. Henry Bénazet. 9 h. 25. Espéranza, et Nlente, par l'orch. Bernard {enregistrements). 9 h. 80, le Dimanche de» jeune» (M. Mau rice Bourdet). 3 h. 50. Annette Lajon, Charles et Johnuy, et l'orchestre Tom Wtlthan (enreg.). 10 h. 30, Charlotte Dauvla, Réda Caire, Genrgin», et Jean, Jac et Jo (enregis.). 10 h.. 45, l'orchestre Jo Bouillon. 11 h. 15, « Au soleil du Mexique » (enre gistrements). 11 h. 30, un sketch musical. 11 h, 45, Villabella, Germaine Féraldy et Jany Delille (enregistrements d'opéras comlques). 12 h. 5, quelques disques pour les enfants. 12 h. 15. Jean Lumière, George» ThLU, Emma Boynet et les chanteuses de la Colon bière (enregistrements). 12 h. 30, Claire Franconnay et Jean Gra cier (enregistrements). 12 h. 45, Bétove et Yvonne Darven, dans un intermède. 13 h.. Raymond Souple* et Jane Sourxa, présentent le quintette des chansonniers. •■23 h. 30. émission de l'A. A. P. P. (Œu vres demandées par les membres). 13 h. 45, Naples au soleil... une présen tation de Jérôme Arnaud.\n14 heures, reportage par MM. ; Georges Briquet et Roger Malher, du Petit Parisien et du Miroir dr» Sports, du match de foot ball Rouen-G. Lillois, au Parc des Princes. 17 heures, quelques enregistrements, 19 heures, physionomie de 3a Journée. 19 h. 10. la journée sportive, commentée par le Petit Parisien et le Miroir des Sport». 19 h. 20, courrier des spectacles. 19 h. 30, Loulou lïogoburu et Tlno Robsl i (enregistrement#), 19 h. 45, Blanche Montel, Claude Dauphin et tl.-P. Anmont, dans les Bâtons rompus des frères Jacasse. 19 h. 50. 1)1 Gauty (enregistrements). 20 heures, Paul Rehoux pendant une mi nute. 20 h, 15, « Autrefois et Aujourd'hui », sketch musical. 20 h. 30. concert gai avec Fréhel. 21 heures, Aimé-Simon Girard présente « l'Heure des amateurs ». 21 h. 55, l'orchestre Willie Lewis, du Flo rence. 22 h. 30, quelques enregistrements variés. Emission do lundi matin 7 h. 10, réveil en fanfare et quelques disques. Au cours de l'émission. & ? h, 30 et 8 h. 30, revue de la presse, informations, prévisions météorologiques, et, à 8 h. 10, menu du doc teur de Pomiane. AUTRES EMISSIONS DU IT JANVIER EMISSION DES THEATRES SUBVEN TIONNES. Opéra-Comique : 13 h, 25. Carmen, opéra de Georges Bizet, par Parls-P. T. T. (431 m. 7). RADIO-PARIS (1.648 m.). 7 h-, dis ques (intimité). 7 h. 15, 20 h, 45 et 22 h, 45,\nheure de l'Observatoire. 7 h. 15, revue de la presse. 7 h. 45, culture physique. 8 h., disques. 8 h. 40 à 11 h., cours d ita lien (élémentaire à 8 h. 40 et complémen taire à 9 h.), d'anglais (complémentaire a 9 h. 20 et élémentaire à 9 h. 40) ; de comp tabilité (élémentaire k 10 h. et complémen taire k 10 h. 20) i d'espagnol à 10 h. 40. 11 h., concert : Ouverture d'lphigënie en Aulide (Gluck) : Suite en ré (J.-3. Bach) : Ballet d'Asconio (Samt-Soëns) ; Prélude de Fervaal {Vincent d'lndy) ; Danse villageoise (Chabrier). 12 h., concert d'Orgue : festival Ch. Wi dor. 12 h. 30, causerie catholique par le R, P. Lhande. 12 h. 50, Informations, 13 h., concert : Nocturne (Paul Paray) : Berceuse de l'Arlequin Id'OUone) ; Eplopue (Rabaud) ; l'Echo dans la montagne (Fia- ; ment) ; mélodies : la Dernière Feuille (Flevet) ; Chanson d'Yanthia (Plerné). Il est d'étranges soirs (Paul Paray), Chanson du barde (Jean Cras) et Mamun, chante avec nous (Bosser) ; Suifs française (Francis Casadesus); Syncopation (Kreisler): Arfhur (Christine). 14 h., l'heure variée de musique et de comédie : Parlez /rendais, mon pendre, comédie en un acte de Marcelle Joignard. 15 h., transmission du concert de la salie du Conservatoire ; festival Beethoven : Ouverture de Cortolan ; Concerto en ré ma jeur ; Messe en ri : Gloria, Credo, Sanctua et Agnua. 17 h., théâtre en vers : l'lmpromptu de Bériers, deux notes de Julien Raymond. 18 h., mélodies : Si mes ver» avaient des ai les (Reynaldo Hahn) ; les Trois Chansons (Plerné) \\Ê la Cloche (Saint- Saëns) • Tous deux (Nerinl). 18 h. 15, concert de guitares : Folklore colombien : Musique populaire hawaïenne ; S hep as de l'Ue Bourbon ; Cidito Lindo, t chanson mexicaine : Home on the range, chant de cow-boy ; Chansons et danses hawaïen nes. 18 h. 45. chansons : le Secret de tes caresses (Ala) ; Tu prandis trop vite (Fra gerolle) : Toutes les deux (Mare. Monnot); Près d'Avip non (Bousquet). I 19 h., guignol Radio-Paris : le Diable\nen prison (Aiph. Croartère) r les J acasseries de Polichinelle. 19 h. 30, politique Inté rieure. 19 h. 40, « Le tour des cathédrales : IL- Strasbourg. » Transmission depuis la cathédrale de Strasbourg : « Notre cathé drale », monographie radlophontque de Georges Baumann et Henri Bergwiller, avec le concours de la chorale de la cathédrale, directeur l'abbé Hoch, d'un quatuor d'ins truments à vent, d'un ensemble dramatique {réalisation Henri Bergwiller) : Sonnerie de s cloches, 20 h. 30, informations et revue de presse. 20 h. 45, théâtre : premières auditions de la Mort du papier, pièce de Walter Talter Trltsh et G.-L. Weisz, traduction française de A, Vermuyten ; de Dernières Manœuvres, drame de Denyse et Marc Denis, et de Mathilde, deux Scènes de Ro bert de Mackiels. 22 h. 45. informations. 23 h., danse. De 23 h. 30 à 0 h. 15. concert : Rtspsody ire blue (Gershwin); D'un bateau (Borel Clerc); Echos d'ïreland (Lange) ; les Aire de Frag sore (X..) ; Deuxième Pot pourri de valses (Robreeht) ; Le plus joli rêve (Arezzo) ; Funiculi-Funicula (Denza). TOUR EIFFEL (206 m.). 7 heures et de 12 heures à 14 heures, relais de Faris- P. T. T. De 17 h, 30 à 13 h. 30, « La télévision dans l'avenir ». 13 h. 30, relais de Parla-P. T. T. 20 h. 30, festival roumain: Suite d'orches tre (Enesco) : Concerto moldave (Stan Go lestan) ; Mélodies (Alessandresco) ; Cap rie oio roumain (Michalovtci). première audi tion,' Chansons populaires et rumba (Jora); Bagatelles (Klopper) : Tsigane (Lazar), FARZS-P. T. T. (431 m. 7). - 6 h, 50, 12 h. 45, 19 h. 30 et 22 h. 30, météo. De 7 h. à 8 h. 40, informations et revue de pressa 8 h. 40, éducation sportive. 9 h. 45, lecture pour ia Jeunesse. 'lO h,, concert : Marche burlesque (Flo rent Sehraltt) y Pierrette (Cécile Chaml nade) : Ballet du roy (Lulll) ; Jabots et dentelles (CuviiiierJ ; Chants de Cas tille\n(H. Collet) : Deux pièces (Nieman) : Taise en sourdine (Ackermans) ; Habanera (Sau veplane) ; Chanson géorgienne et sérénade (Rachmaninov) ; Jeux d'enfants (Blzet) : En gatté (Fillppucci). Mélodies : Valse d'hier (paroles de Froyez-Gorsse. musique de Maurice Depret) ; Pastorale (paroles de Regnard, musique de Blzet) : Dans la dou ceur du soir (paroles de Lina Vallès, musi que de Ludovic Serez) et C'est Vienne (paroles d'André Baugé et Paloft, musique de Rodolphe Hermann) i Chansons tsiganes (Brahms) : Comtesse Maritsa (Kalman) ; V'alss Bluette (Drigo) ; Romance (Lalo) ; Los Toros (Turina) ; Suite enfantine (Gln goid). De 12 h. à 13 h. 25. concert : le Guerrier heureux (Kahl) ; D ans la vie chacun (Wall- Berg) ; Sur la plage (Waldteuïel) : En attendant le grand amour (Sammy Sahn) ; Yankiana (Thurban) ; II ne faut pus briser un rêve (Jean Jal) : Patsy (Myddleton) ; Frivolité (Gabelles) ; Salut, Vienne (Nico Dost&l) ; Bojanglca of Harlem (JérOme Kern) ; Trois pièces (J. Turina) : Cordoue en féte, Rabane<-a et Miramar ; Je te dois la vie (Léo Robin) ; la Veuve joyeuse (Franz Lehar) ; Hot and Bothred (Duke Ellinetoa) : Marche roumaine (Canne). De 12 h. 50 à 1S h., informations. 13 h. 25, transmission du spectacle de l'Opéra-Comique : Carmen (Bizet). 16 h. 45, disques : hiver : Des pas sur la neige et la Neige danse (Debussy) ; le Vent et la Chanson de ia neige et des petits flocons (Boilc). 17 h., disques : chansons de films : Vogue, mon cœur (Maurice Yvain) ; Maria Chap delaine (Pelletier) : Cockeyed Cavaliers (Will Jason); la Fille du bois maudit (Mit chell-Alter) : The Créât Ziegfield (Donald son) ; Marinella (Scotto) ; Une nuit à l'Opéra (Naclo Brown) ; les Petites Alliées (Gai 1 hard-Le grand). 17 h. 30, théâtre : Peyrebeille , action rustique en cinq tableaux, par R. de Pam pelonne. ■ 18 h. 30, Information». 19 h., la demi heure agricole. 19 h, 3S, Informations,\n20 11., quart d'heure de variété». 0 h. 15, la | journée sportive. 20 h. 30. députa la salle Gaveau, concert par la musique de la garde républicaine: I la Grande Pdque rwse (Rimsky-Koraa kov) ; les Escales (Jacques Ibert) ; Gulli ver chez Lilliput (Pierné) : Dionysiaques (Florent Schmltt). 21 h. 15. Il y a cent ans (évocation de la Rue de Pans), sketch de M. Champigneulle. 21 h. 45, suite du concert de la garde républicaine : Promé thée enchainé (Maurice Emmanuel) ; Im pressions d'ltalie (Charpentier) ; Tableaux d'une exposition {Moussorgsky). 22 h. 30, informations. 22 h. 45. musique de danse. RADIO-CITE (280 m.). 8 h, 30, dis ques. De S h. 45 .à » h. 30, Informations et revue de presse. 3 h. 30. disques. 10 h. 45, quart d'heure des auditeurs. 11 h., Cappriccia italien et Mariage d'au rore (TcheJkowaky). 11 h. 15, Ignace libéré, avec Fernande!. 11 h. 25, extraits du Trou- Père (Verdi). II h. 40. Frank Trumbauer. 11 h. 55, 12 h. 30 et 12 h. 45. informations. 12 h.. Georgius. 12 h. 40, minute des Fol [es-Bergère. 12 h. 50, C'est toujours sa de pris. 13 h. E, Autour de la table. 13 h. 16, orchestre. 14 h., récital de piano. 14 h. 80, disques. 15 h.. Concerto, pour deux violons. 15 h. 20, reportage d'un seizième de Anale de la Coupe ds France de football. 15 h. 40. Sym phonie (Brahms). 16 h. 15, retransmission d'un music-hall. 17 h. 15, retransmission d'un dancing. 17 h, 45, retransmission d'un cabaret. 18 fe., reportage du Vel* d'Hlv\". 18 h. 30, Paris voua parle, 19 h. 55, gala de l'élite, retransmis des Ambassadeurs, avec Line Clevftrs et Jean Grailler. 20 h. 25, minute de bon sens. 20 h. 30, Lucienne Boyer. 21 h., Jo Bouillon. 21 h. 30. retransmis sion. De 23 h. 45 à 0 h. 20, danses. POSTE DE L'ILE-DE-FRANCE (219 m. 6). De 7 h. 15 à 8 h. 15. disques, fi h. 15, 12 h. Î5 et 19 h, 15,' quarts d'heure du Journal. 8 h. 40, l'heure des auditeurs. De 9 h. 45 A 12 h. 15, concerts. | 12 h. 40, chansons. 12 h. 55 et 13 h. 55.\ninformations. 13 h. 10 et 13 h. 40, concerta. 14 h., concert des auditeurs. 15 h. 45, guitare hawaïenne. 16 h., retransmission. 16 h. 30, tyroliennes. 16 h- 45. Aima. 17 ta., Ané l'accent, fantaisie. 17 h. 30. accordéon. 17 h. 45, extraits de revues. 17 h. 55 et d'heure en heure, informations. 18 h., jazz. 18 h. 15. duettistes. 18 h. 40. concert, 19 h., opérettes. 19 h. 40, 20 h. 10, 20 h. 25. 20 h. 30. concerts. 21 h. 15, retransmission. 24 h., jazz. 0 h. 15, accordéon. 0 h, 30, météo. RADIO-TOULOUSE (328 tn. 6).. 11 h-, chants militaires. II h. 10, orchestre tzi gane. 11 h. 20, chansonnettes. 11 h, 35, orchestré viennois. 11 h. 46, service catho lique- -12 t., 12 h. 55 et 13 h. 55, informations, 12 h. 10. soli. 12 h. 15, concert. 12 h. 10, Je quart d'heure du petit nègre. De 13 h. 10 à 12 h. 55, concerts. 14 h., service protes tant. 17 h., orchestre de salon. 17 h, 15, mélo dies. 17 h. 30, thé dansant 17 h. 55 et d'heure en heure, informations. 18 h. 36. concert 18 h. 35, orchestre mu sette. 18 h. 50, chronique sportive. 19 h., Cnniafe à l'inconnu, fantaisie radiophoni que. 19 h. 40, un chanteur fantaisiste. 20 h. 10. orchestre militaire. 20 h. 15, les sept minutes. 20 h. 22, comédies musicales. 20 h. 25, l'aubade au réveil. 20 tu 40, sélec tion sur le Pays du sourire (Lehar).: 21 h. 10, reportage de Bille-en-Fer, 21 h. 25, danses. 21 h. 45, la demi-heure de Paria, 22 h. 15. œuvres de Vincent Scotto. 22 h. 40, orchestre de danse. 23 h., chan sonnettes. 23 lu 15, orchestre viennois. 23 h. 40, filma. 0 h. B. retransmission. 0 h. 20, orchestre. 0 h. 30, météo. LANGENBERG (455 m. 9). 7 h. 15. musique gaie. 9 h. 30, disques. 10 h, 30, orgue. 11 heures, musique militaire. 14 heures, petite musique. 14 h. 30, heure gala 15 heures, après-midi variée. 17 h. 30, Sotiafc e» ré mineur pour vio lon et piano (Schumann).\nLE PETIT PARISIEN\n17-1-37 ==3\nI Maurice Bernard, imp. gér.. 18, r. d'Enghlen.\nBOL D OR (Toutes Catégories) SPORT COUPE DE PROVENCE G°PRIX BE LACF (Classe G. 110O cm 3) G d PRIXDESPA (Catégorie U00 tmî ) COUPE DE ftEGIHADITE 111 Production* c/e la Sté Industrielle de Mécanique et Carrosserie Automobile - (Usines Simca) Nanterre\nIV Une récolte abondonte vous est assurée en tous terrains, satisfaction vous est donnée, en utilisant les graines sélectionnées FONTAINE Ctréalps - Fourragères - Potagères « pures d'espcfceç et de bonne germination. Nos graines son! issues de plants sélectionnés soit dans nos laboratoires, soit dans nos champs d'eipériences Récoltées sous la surveillance de nos chefs de culture vous obtenez le maximum de garanties- Demandn le catalogua générai envoyé gratuitement k FONTAINE 4 C\" Bourg-Achard (Eure) 'M\nJL 12 MOIS DE CREDIT Bicyclettes garantie* 5 an» Premier paiement après livraison Expédition franco port emballage CATALrOGUE GRAT. : CTCLIB FAUVE® 21. rue de la Vlstule, Paria <XIII«) ACCORDÉONS BUZZI F'\"', Fabr\" Vente ■ Toute» réparation» Facilités de paiement Catalogue gratuit mrmoprl»». m ■ PARIS.XIV» Nous prévenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de la dernière bande du- jour nal et de 1 frane pour frais de réimpres sion de nouvelles bandes.\nACCORDEONISTES • Grand choix d'accordéons PAOLO SOPRANI Facilités de paiement i Env«i cataiogne gratuit Atelier spécial pour répar, Aux 10O.OW Accordéons 57, rua de Flandre, Paria k CYCLES \" INTERNATIONAL \" V 85. J«oub f'ltilli. Finis- 13» - Wîrt : TWMm USINE » RUNGIS (Sri») V B- /c*t»l<>g.«nvoi sntait L'INDÉRANGEABLE Montre 'Triïïr' . Demandez Gratis et Franco a le catalogue illustré de 3.000 dessins «1 Montres, Bijoux, Joaillerie A Réveil*, Pendules, Orfèvrerie J ,uiF q \"J'TRIBALIDEfIU m h BESANÇON w MONTRE de poche«QFri u de poignet, garantie, depuis <J BeuriaciM 6.901» B-. Gh«mp»fn* 8 90 G Froment, ViM«franch*.Bt>urSO£ti* (jthftoej ~\nkH i m & l' ' \" ' LIT £ CftOS PILI ERS.COMPLETS. 2 PLACES DÔMÉS MLiCH / \\ SSS, « rrès f 399f. 490 H 1 l§ «mina em\n\"Mes enfants doivent aussi leur bonheur à LEVITAN \"Le Magnifique mobilier que je vous ai commandé pour me fille et mon gendre Mme et M, GRETTE i Gannof. est partait, nous écrit Mme BLOND, Avenue Gambette i GUÉRET : fabrication impeccable, bois solide et des prix vraiment avantageux. Lmut chambre é coucher produit dent feue appartement lé plut bel effet. Met entants s ont fris heureux et c'est à LEVITAN qu'ifs le doivent. Merci de les avoir s! bien servis.\" seul LEVITAN vous offre autant d'avantages.; a T - .i n n 63, B d MAGENTA, 63 LIVRAISONS PAR CAMIONS DANS TOUTE LA FRANCE ET INSTALLA TIONS GRATUITES ENTRETIEN GRATUIT PENDANT 3 ANS FACILITES DE PAIEMENT NOS MAGA SINS SONT OUVERTS SANS INTER RUPTION DE 9H. AlB H. 30 FERMÉS\" LE DIMANCHE I \"No,, pu choHir ce beau Mobilier dont -Al* i «aimer M tien, grtce A va'rA Ak«iv«iN«ù m. t eie'ogu# graiull. Aurtl sen»#f//on«- «ou A tour \"«» «ni* « ra«| demander » ■onßluoui album qui eonltenl '•! photo* da •I jolis moiWii, tant d'avanteqa■ « - canitfb il *rWw< LEVITAN PARIS ROUEN 19, Ru* d* Croin* MARSEILLE 21. Ru* Grljjnan 59. Ru* Si-fvrfal BONcVpt; etàfaire parve nir aux Etablir\" LEVITAN, 63, B' Magenta, Parts, pour recevoir gratuitement I* catalogue n*l m LILLE 49. Ru* de Béihun» Noua acceptons, en paiement, les Bons de la Défense, les Bon* du Trésor el loul titre d'emprunt de l'État Français. MAGASINS OUVERTS LE SAMEDI TOUTE LA JOURNÉE\nM™ EISA BÔSC 4 A^^^ S SON ar<ï> Il I U ROUGE EXTRA, mecto. fP. OQ C I 111 port. rég. payés, fût compris. LL U A VENDRE OU A LOUER 37 GROS CHEVAUX Hongres, entiers, âgés de 6 à 9 ans depuis 2.000 francs, avec harnais pt tombereaux. Entr, 15, rue HruriauU, AUBERVILLIERS. CONCOURS-: ■ CAAA Joli®* J I 9VVV Kront dlalrlbuées I propagande et pour faire apprécier la qualité de noire Marque. I,« remise de ces cadeau* aura Heu gratuitement parmi les lecteurs re constituant le document cl-dessoui. po*r participer à et concours. Joindre un* rnvtlopp* timbrer portant votre adresse an CONCOURS dm I. MANU FACTURE. Bar» 40 *ae MaMiraoebe, Parti tDour lancer une AFFAIRE _ laites de la publicité dam Le WffN&FSÏlSieii\n*a S\" AA* /V k f . \" /, 'V>. V • ' » j a ~ ;k' » VERITABLES COUCOUS 4;ii LE CHANT DU COUCOU TOUS LES 114 D'HEURES MODÈLE RÉCLAME SCULPTURES TAILLÉES A LA MAIN MOUVEMENT GARANTI 5 ANS VALEUR RÉELLE 45 fRANCS m PAIEMENT A LA RÉCEPTION APRÊ9 COMPLÈTE SATIAFACTION Mnenil m H sera offert, pendant tout le UDKAU ■ mais une très beUe NOMÎRE DE POCHE à toute commande d'un OR f, COUCOU WESTMIHSTER. h\nBICYCLETTES™ f iwA. IFikM 44t«*b. ?»•«•. ftte A I\"» V Jw V /R*Pré.«'«t*mideilHnd. FprU '--»1 —MM FABRIQUE GENERALE & ' DRL^^VATTORDEOHS caMf r& nr, cotar t&r*s Dépôt à l'urls ; 6, rue M«ntg»Uet\n0 ACHAT Bijoux. Ar*«H»ri». Damier* H DANIEL. SS. Au Rieoti. Me h* CUtolU » MACHINES A COUDRE ttes ma ru... portât., électr. meubles, bahuts, t\" dern. perfect-Occ, Singer t\" mod, Répar., transf. Bas px déf. ttè cooeurr. 19, bd Temple monatment inçaM.bla» *« *» i°|ie B chaîne, tuan'.ii S \"»• ■ J«• ■ i*« >»iril cbrw»m«r»„ « S#»*, homme «A JnmiP. [r. M Frac, dam» pi M. « «W. « Ere-» rtrOe WiW-V «M»\nITIT RjfAlTPTriTri ® ffpe gratuitement de faire connaître à tons Il II mï llYNlr lIK ceu * * ont a\"®» ll ** d'une maladie de la UIl lilvllUlLvll peau, dartres, eczéma*, bouton*, a*tbme, bron chites chroniques, maladies de l'estomac, arthritisme, rhumatismes, varices, hémorroïdes, âge critique, un moyen facile qui lui a très bien réussi après avoir longtemps souffert et essayé tous les remèdes préconisés. On appréciera le caractère humanitaire de cette-offre. Ecrire à M. Auguste Vincent, S, place Victor-Hugo, à Grenoble, qui enverra gratis et franco les indications demandéea\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,721584"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1937-01-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117814480","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117814480","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117814480","http://gallica.bnf.fr/ark:/12148/bpt6k664077t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}