{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565259k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1914/11/18 (Numéro 13898).","Note : Edition ***."],"contentAsText":["<-•<: t Le Petit Parisien\nJT Aimés. r 13.698.\njkjßOz«M3anMxciv , r« B«tna et Wieat-OIN non Mon. « m, ta Mon— •te Bx A3i.— M tr. Départements et Calulu no» Mou. 11». ta Mou « te Du AB Hte Étranger Taou mou «te Kit MOU— If te tu A». M tr.\nBSercrsQ! 18 Ifc&sÉe 1314.\nDQUSOTION 16-18, ru# d'Eofbtoa. Parti flO\"l «âLâneeei an» 0â.78 - QLK - UM\nJkJX NONCBM (a annonças si rtelatoes M H||iwi n H A L'ornca D'ONISOBCM n a 10, plue de le Bourse, 10b Psns I*l HLiriosi laiißtiis i UM\n5 CBnti®Bi\nLie plus fort tirage des journaux du monde entier\n5 centimes\nSnr tout le front, les Allemands D'ost pe des échecs\nNOTAMMENT A DIXMDDE, BIXSCHOOTE ET YPRES\n[COMMUNIQUÉS OFFICIELS)\n11 HEURES.\nL'incident le plus notable de la journée a été le rejet de l'ennemi sur la rive droite du canal de l'Yser. La partie de la rive gauche que les Allemands tenaient encore a été complètement évacuée. Nous avons repris, au sud de Bixschoote, un petit bois qui avait été perdu à la suite d'une attaque de nuit. A la fin de la journée, l'ennemi a tenté sans succès une offen sive au sud d'Ypres. i Sur le reste du front, rien à signaler.\n3 HEURES.\nLe long du canal de l'Yser, de Nieuport jusqu'en amont de Dixmude, il n'y a eu dans la journée d'hier qu'une simple canonnade. De nouvelles inondations ayant été tendues, le terrain sub mergé se prolonge actuellement au sud de Dixmude, jusqu'à cinq kilomètres au nord de Bixschoote. Les forces ennemies, qui avaient tenté de franchir le canal entre la région de Dixmude et ceDe de Bixschoote, ont toutes été refoulées au delà des ponts. Un régiment allemand a été entièrement détruit au sud de Bixschoote. Au sud-est d'Ypres, deux autres attaques des Allemands ont été repoussées. Nous avons, de notre côté, pris l'offensive et reconquis quelques points d'appui dont l'ennemi avait pu se rendre maître il y a quelques jours. Entre la Lys et l'Oise, on ne signale que des opérations de petites unités et des progrès partiels de nos travaux d'approche. Dans la région de l'Aisne et en Champagne, canonnades sans résultat. Dans l'Argonne, Saint-Hubert a encore été attaqué sans succès par les Allemands. Dans la région de Saint-Mihiel, l'ennemi a échoué dans un coup de main tenté sur le bois d'Apremont. Dans les Vosges peu d'activité.\nLord Roberts\nUne grande figure militaire vient de disparaître. Lord Roberts, feld-maré chal des armées britanniques, est mort d'un refroidissement contracté en ve nant visiter, sur le Continent, les trou pes hindoustanes qu'il avait comman dées si longtemps. Il est tombé en pleine bataille, dans l'exercice très noble de ses hautes fonctions. Ainsi, ce vieillard illustre aura servi son pays jusqu'au dernier souffle et couronné sa vie glorieuse par une fin digne du soldat qu'il était. Sa renommée datait de loin. Ayant combattu dans presque tous les pays lointains où l'Angleterre a promené son drapeau depuis soixante ans, il s'était révélé tout de suite comme un homme d'action, de volonté et de savoir. Déjà la campagne d'Abyssinie où il fut chef d'état-major de lord Napier, avait per mis d'apprécier ses qualités. Celle d'Af ghanistan le mit au premier rang et lui valut le commandement de l'armée des Indes, dans lequel il déploya de remar quables qualités d'organisateur et de chef. Aussi, quelques années plus tard, lord Roberts fut désigné, par un choix una nime. pour aller rétablir les affaires en Afrique méridionale. Il y réussit, comme «n sait, rapidement et complètement. Depuis, il avait laissé la place à ses Cadets. Mais, même dans la retraite comblée d'honneurs que lui avait faite la reconnaissance de son roi et de son pays, il ne cessait pas de s'intéresser aux choses de l'armée, ni de s'en occu per avec la passion fougueuse d'un jeune homme. Comprenant fort bien quel danger constituaient pour l'empire britannique las ambitions formidables de l'Allemagne, il jugeait que seule la suprématie maritime, si incontestable Jût-elle, ne suffirait pas à les contenir, encore moins à les déjouer, et il demeu rait convaincu les événements ac tuels ne lui donnent que trop raison que le sort de l'Angleterre se jouerait sur le Continent, dans une lutte gigantes que et inévitable, dont l'issue exercerait une influence prépondérante sur les destinées de son pays. Comme conclusion, il invitait celui-ci à se créer une armée nombreuse, ins truite, toujours prête, et constituée sur le modèle de celles que les puissances militaires d'Europe se sont données de puis longtemps. Ce n'est point le mo ment ni le lieu de discuter la valeur de ea conception et de rechercher la raison de l'opposition qu'elle a rencontrée dans l'opinion et le gouvernement anglais. Mais il est permis, tout au moins, de rappeler que lord Roberts l'a défendue avec une ardeur d'apôtre et une obsti nation généreuse, multipliant les dis cours à la Chambre des lords, courant les meetings et les conférences et s'es sayant encore, par la persuasion de sa parole émue, de convaincre, jusque dans les réunions sportives ou mondai nes, ses plus obstinés contradicteurs.\nJe le vois, avec sa taille droite et un peu rigide, sa figure énergique, que barrait une épaisse moustache blanche et son regard perçant, où brillaient les reflets d'une flamme intérieure qui ne devait s'éteindre qu'avec la vie. Il avait une simplicité toute militaire qui atti rait ; mais il y joignait, sans le chercher, un air de grandeur naturelle qui en imposait dès l'abord. Et il fallait qu'il vous mît lui-même en confiance, comme il le faisait toujours, d'ailleurs, avec une affabilité charmante, pour qu'on ne se sentît pas un peu intimidé devant cet homme accablé de dignités, dont cha cune rappelait un fait d'armes et glori fiait un succès. J'ai eu, pour ma part, l'honneur de me trouver deux fois en sa présence, quand j'allais assister aux manœuvres anglaises, je n'oublie pas l'impres sion que m'ont faite l'autorité, la puis sance de dialectique, la force de con viction avec lesquelles le vieux maré chal savait traduire ses conceptions pro fondes. Il charmait et persuadait à la fois, en mettant, dans son langage un peu rude, je ne sais quelles formes adroites et souples, qui allaient au devant de la contradiction pour l'ar rêter. Son prestige était immense et le res pect qu'il inspirait universel. L'armée britannique, qui combat si vaillamment à nos côtés en ce moment, et l'Angle terre tout entière seront douloureuse ment affectées de sa perte. Qu'elles sa chent du moins que leur affliction est partagée par tous ceux et ils sont l'unanimité en France qui honorent la loyauté, la droiture et les services, ces trois lustres de la carrière des armes, si fièrement remplie par lord Roberts. Lieutenant-colonel ROUSSET.\nENCORE les mensonges allemands\nCertains communiqués de presse alle mands signalent que nous aurions été com plètement chassés de la forêt de l'Argonne. Il en est de cette affirmation comme de celles qui concernaient le soi-disant siège de Verdun et qu'on voit réapparaître de temps en temps dans les journaux d'outre- Rliin. En ce qui concerne Verdun, la ligne que nous occupons autour de cette place a pu être progressivement portée de 5 à 10 kilo mètres en avant de celle que nous tenions il y a un mois environ. Dans la forêt de l'Argonne, notre front de combat n'a pas sensiblement varié depuis deux mois. Les tranchées françaises et allemandes sont, par endroits, à cinquante mèties les unes des autres et l'on se bat non seule ment à coups de fusil, mais par tous les procédés de la guerre de siège d'autrefois. Les opérations y rappellent, par bien des côtés, celles qui eurent lieu, jadis, devant Sébastopol. Il est possible que sur certains points nous ayons reculé de 150 mètres ; mais sur d'au tres nous avons progressé d'au moins autant. Les actions de détail qui se livrent jour nellement dans l'Argonne sont assurément très meurtrières et tout démontre que les pertes des Allemands sont, là comme ail leurs, notablement supérieures aux nôtres.\nL'avance rnsse\ndevient pins sensible sur ions les fronts\nCRACOVIE VA ETRE INVESTIE Et cent kilomètres ont été conquis en Prusse orientale\n(Communiqué du grand état-major) Petrograd, t 6 novembre. Dans la Prusse orientale, nos troupes toul en combattant progressent avec succès sur la ligne allant de Stalluponen à Possessern, près d'Angerburg, et aux environs de Johan nisburg. L'action continue dans la région de Soldau et de Neidenburg, où nous avançons malgré la résistance acharnée de l'ennemi. Sur la rive gauche de la Vislule, la bataille se déroule sur le {ront de Plock et de la ri rivière Wartha. Sur le /ront de Kalisch et de Velionne, l'en nemi recule. Aux environs de Czenstochow et vers le sud, l'ennemi a tenlé une offensive, mais il a échoué. Notre marche continue sur Cracovie. En Galicie, les Autrichiens s'efforcent d'or ganiser des positions défensives sur la ri vière Donnaetz, dans la région à l'ouest du front Zabna-Tarnoff et sur le Wistok, sur le front d'laslo. Nos troupes, sur le {ront de Galicie, s'a vancent vers les passages à travers les Car pathes.\nLES RÉFUGIÉS DES PROVINCES ORIENTALES AFFLUENT A BERLIN\nAmsterdam, 16 novembre. Le Voriuaerts annonce l'arrivée à Berlin de 15.000 réfugiés de la Prusse orientale. D'après un voyageur qui revient de Posen, le mécontentement augmente en Prusse orientale, dans les districts polonais de la Posnanie et en Silésie.\nLES OPÉRATIONS EN ARMÉNIE\n(Communiqué de l'état-major de l'armée du Caucase) Tiflis, 16 novembre. Après une série de combats Qui ont eu lieu dans la région de Keuprikeui, nos avant-gardes ont définitivement établi le groupement des forces principales de l'en nemi. Etant donné les renforts considérables reçus par les Turcs ces jours derniers, ve nant du côté de Chuyskala, d'Erzeroum et de Trebizonde, nos avant-gardes se retirent en combattant dans les régions qui leur sont indiquées. Les tentatives faites par les Turcs pour reprendre Je col de Khanessouk, que-nous leur avions précédemtpent enlevé, ont échoué. Les autres détachements russes n'ont pas eu d'engagements importants.\nLA RETRAITE SERBE\nNisch, 16 novembre. ' Les troupes autrichiennes qui ont pénétré sur notre territoire étaient en supériorité numérique telle que nos troupes ont dû gra duellement se retirer afin de pouvoir accep ter le combat dans les conditions les plus favorables. C'est pour ce motif qu'elles ont évacué Paetzka, Zavlaka et Kotzelieva.\nLA DÉFENSE DE DIXMUDE\nLes marins, une fois de plus, s'y couvrirent de gloire\n(LE NOTRE ENVOYÉ SPÉCIAL)\nDunkerque, 13 novembre. Dixmude n'existe plus que de nom Depuis le 16 octobre, date à laquelle les premiers cbus allemands tombèrent sur la ville, l'église et son clocher à tourelles, la mairie et son beffroi, le béguinage solitaire et sa vieille chapelle ont mêlé la poussière de leurs pierres écroulées dans la boue des che mins. En bordure du canal, vingt maisons sont encore debout. Elles n'ont plus de toiture. Les façades lézardées sont criblées de mi traille. Leurs volets verts ont été utilisés aux ponts de bateaux. Ce qu'il en reste s'épar pille en morceaux déchiquetés sur les bords de l'Yser, avec tout un bric-à-brac lamen table d'objets méconnaissables, d'armes et d'effets militaires. Depuis longtemps, le der nier des habitants a fui. Il ne reste rien, môme pas un chien abandonné hurlant sa détresse. Ce sont ces ruines vaste nécropole où les cadavres restés sans sépulture s'aug mentent d'autres cadavres que les trou pes allemandes ont occupées à nouveau, après un furieux combat. L'attaque soutenue par l'artillerie fut menée avec une vigueur sans précédent et les fusiliers marins, qui eurent encore à en supporter tout le poids, ne furent pas peu surpris de reconnaître que la majorité de lèurs adversaires appartenait à la garde prussienne. De cette constatation, leur habi tuelle bravoure fut pour ainsi dire fouettée. Une journée entière, ils luttèrent contre un ennemi supérieur en nombre, dont les forces s'augmentaient sans cesse de renforts consi dérables. Cette défense de Dixmude, qu'ils ont d'ail leurs la volonté de reprendre bientôt, sera un épisode de plus à ajouter à ceux déjà nombreux dont les noms sont inscrits dans les plis de leur glorieux drapeau. La rentrée des Allemands à Dixmude ne saurait avoir l'importance que certains es prits timorés semblent y attacher. Les ten tatives réitérées qu'ils ont faites ensuite pour passer l'Yser sont demeurées sans au cun résultat, et pour le moment il leur faut remettre un peu d'ordre dans leurs rangs. Les pertes qu'ils ont subies sont énormes; Elles doivent leur être d'autant plus sensi bles que ce n'étaient plus d'imberbes ado lescents ou des hommes d'âge mûr qu'ils avaient amenés là, mais des jeunes gens de vingt ans, solides et vigoureux, qui com battaient pour la première fois. Dans l'acharnement qu'ils ont mis à re prendre Dixmuoe, il faut voir une manœu vre qui leur est familière et qui consiste à attirer l'attention sur un point pour masquer ce qu'ils font d'important ailleurs. En l'espèce, leur but était de créer une di version afin de pouvoi- agir plus librement vers Ypres, où ils concentrent des effectifs considérables et où ils se préparent à un combat qui, par son ampleur et l'impor tance énorme qu'ils y attachent, aura, dès les premiers engagements, l'ampleur d'une grande bataille. Peut-être aussi se sont-ils bercés de cette illusion que nous dégarnirions nos positions pour faire re monter des troupes vers le nord, au se cours de Dixmude. En dépit de leurs mé thodes scientifiques, les Allemands ont de ce& naïvetés.\nSept heures sous la mitraille A vrai dire, Dixmude n'avait jamais été complètement abandonnée, en ce sens que l'ennemi maintenait à proximité de nom breux postes ayant pour instructions de ne jamais perdre contact avec nos hommes éta blis depuis le 15 octobre dans les tranchées. Presque quotidiennement, il en résultait des escarmouches et surtout des engagements nocturnes, qui, à plusieurs reprises, prirent un caractère de reelle gravité. Dixmude recevait, en outre, ce que les ma rins appellent la manne habituelle et qui con sistait en une vingtaine d'obus et un nom bre au moins égal de bombes incendiaires. Depuis quarante-huit heures, la manne s'est augmentée d'une double et d'une triple ra tion. Il y avait, resté debout au chœur de l'église, un jubé qui était une merveille. Qu'il eût été'épargné sous cette pluie de fer et de feu, au milieu des voûtes disloquées s'effon drant avec des bruits de tonnerre, c'était là un miracle auquel les soldats belges croyaient volontiers de grand cœur. Aujour d'hui, le jubé n'est plus. Ses dentelles, ses sculptures se sont éparpillées sur la dalle. Elles se confondent, en l'augmentant, avec le monceau des débris, où, dans des formes de croix, dans des fragments de statues, on reconnaît que là s'élevait le temple de la prière. Ce jubé, les iconoclastes prussiens l'ont jeté bas à coups de crosse et puis, comme la nuit était venue, ils l'ont brûlé, histoire de remplacer la bougie absente... Ce fut par ce premier acte qu'ils marquè rent leur retour dans la ville. N'ayant plus de magasins à piller, plus de caves à vider, plus d'habitants à fusiller, ils se rattrapè rent sur le jubé !... Mardi matin, à cinq heures, plusieurs bat teries allemandes ouvrirent le feu sur Dix mude. L'amiral, qui venait d'effectuer une reconnaissance, faillit être atteint par un éclat d'obus. Les quelques soldats qui étaient sortis regagnèrent en hâte leurs tranchées, lesquelles formaient, en avant de la ville, une çorte de demi-lune. Au-nord, appuyés à un moulin dont l'une des ailes est brisée, et protégeant la route de Keyem, étaient les Belges. A leur droite, tournis vers l'ouest, dans la direction d'Ees sen, avec la gare derrière eux, se trouvaient les Sénégalais. Au sud, les fusiliers marins occupaient la position la plus exposée sur la route de Clerken. En se retournant ils apercevaient, dans la ligne droite, le petit cimetière de Dixmude avec ses pierres tom bales éventrôes, gisant à terre, confondues dans la même profanation.\nLa canonnade infernale qui se poursuivit jusqu'à midi et, demi aurait suffi à anéan tir une seconde fois la ville si elle ne l'eût été déjà. Ce qui n'avait pas encore brûié flamba. Un grand nombre de rues, et la Grand' Place, notamment, se couvrirent d'une couche épaisse et blanchâtre faite de la pierre pul vérisée par l'intensité du foyer provenant de l'éclatement ininterrompu des projectiles. Ailleurs, la terre déchirée s'ouvrit en des trous béants, profonds comme des tombes. Ces trous sont maintenant comblés... Impassibles dans les tranchées, les sol* dats attendaient. Parfois, fauchés sur place par la même « marmite », plusieurs tom baient sans un cri. sans une plainte, pour ne pas troubler les autres... D'ailleurs, eussent-ils hurlé qu'on ne les aurait pas en tendus. Du sol qui tremblait monta une fumée noire que le vent poussa par grandes rafales et dont les nôtres sentirent bientôt toute l'âcreté.\nVers une heure de l'après-midi, la canon nade diminua. Alors, en masses serrées et profondes, trois colonnes d'infanterie alle mande ouvrirent le feu sur nos tranchées. L'une d'elles, opérant un mouvement tour nant vers le nord-ouest, traversa la route de Keyem et essaya de tourner le moulin. Débordés par le nombre, les Belges, après avoir répondu au feu terrible dirigé contre eux, se replièrent jusqu'à l'entrée des fau bourgs de Dixmude. Ils furent aussitôt sui vis dans leur retraite par les Sénégalais qui, en agissant ainsi, crurent obéir à un ordre donné. Combats dans les rues Ce mouvement découvrit les fusiliers ma rins qui, eux, n'avaient pas bronché et te naient toujours bon sur la route de Clerkem. Pendant qu'une partie des forces ennemies s'avdnçaient sur les routes de Keyem et d'Eessen, devenues libres, les autres se portaient au pas gymnastique vers le cimetière. Les fusiliers marins qu. faisaient face à la garde prussienne allaient être pris à re vers et menacé 3 d'enveloppement. Au nom bre de cent cinquante, ils s'élancèrent sur les Allemands, qu'ils chargèrent à la baïon nette. Mais, submergés par le nombre, ils durent regagner leurs tranchées. Ce fut pour ces braves une heure critique, extrê mement douloureuse. On les somma de se rendre. Alors, comme s'ils se fussent donné le mot, d'un même élar. magnifique, tous ré pondirent comme Cambronne a Waterloo. Pendant plusieurs heures, ils tinrent en échec un ennemi qui leur était au moins quatre fois supérieur, chargeant ses rangs et les défonçant chaque fois qu'il s'appro chait de trop près. Vers le soir, cependant, ils durent se reti rer sur la ville, alors qu'il en!était temps encore, car leur unique moyen de retraite, un pont reliant les faubourgs à la campa gne, allait être détruit. Ce pont, ils le pas sèrent, sous une avalanche de balles et de mitraille, marchant à reculons, faisant un pas en arrière et dix en avant, si grands, si beaux, si héroïques que les officiers alle mands ne purent se défendre de les admirer. Dans les rues de Dixmude, le combat re commença avec un acharnement, une vio lence inouïs. Des pierres écroulées, les fusi liers marins firent des barricades que les, Allemands durent prendre d'assaut. Chaque ruelle devint une embuscade, chaque ruine, un fortin dont il leur fallut faire le siège. A la faveur de l'obscurité, les marins se glissèrent comme des chats à travers les décombres et firent un effroyable carnage. Us n'osèrent pas 1 Le lendemain, le jour éclaira le tableau de guerre le plus sombre, le plus sinistre peut être qui se puisse imaginer. Une boue san glante était partout, sur la terre et sur les .raines, dans les rues et le long des fossés. La veille, les Allemands étaient certains de passer l'Yser. Ils n'osèrent pas. Leurs terri bles adversaires, noirs de poudre, le béret enfoncé jusqu'aux yeux étaient là de l'autre côté de la rive, qui\" les attendaient, toujours prêts à recommencer cette lutte de géants, tirant sur eux, les défiant!... Ils ne répondirent pas. Ils préférèrent enterrer leurs morts. Il y a de cela trois jours. Depuis, ils continuent. Quelquefois, je rencontre le capitaine des fusiliers marins. C'est un homme dans la quarantaine, avec des yeux bleus, une barbe noire et une belle carrure d'athlète. Dans l'un des derniers combats, il a été blessé à 1a main et serait déjà parti retrouver ses hommes, sans le veto formel du major. Ses hommes, il les appelle ses « gosses » et il les aime comme des enfants. Quand il en parle, on sent que les larmes sont toutes prêtes à lui monter aux yeux. Et cette affec tion, ses « gosses » la lui rendent de tout leur cœur. Les lettres au'ils lui écrivent en sont la meilleure preuve en même temps que la plue touchante des manifestations J'en ai lu plusieurs. Elles commencent ainsi : « Mon cher capitaine », et elles finis sent par cette phrase toute simple : « Mes camarades et moi, nous vous embras sons... » L'un, avec d'amusantes circonlocutions, dit qu'il a besoin d'une paire de souliers. Un autre demande un tricot ; un troisième se risque jusqu'à la pipe. Vingt-quatre heures après, le capitaine envoie les souliers, le tricot et la pipe, à laquelle il ajoute un paquet de tabac. J'ai à peine besoin de vous dire qu'il n'est pas riche. Mais, pour ses « gosses », ces petits gars qui sont si braves, et qui, suivant son exemple, se battent comme des lions, qu'est-ce qu'il ne ferait pas ?... E. de F.\nLR svtes innuCu AniliM\nIl se confirme que l'ennemi a eu, au cours des actions dans la région d'Ypres, un nombre de morts et de blessés exception nellement élevé. On signale, notamment qu'avant-hier un détachement ennemi, com prenant 120 hommes a été fait prisonnier. Ces 120 hommes constituaient tout ce qui restait d'un bataillon qui, le matin môme, était parti à l'assaut de nos tranchées avec un millier d'hommes. Nombre de compagnies appartenant entre autres à la garde prussienne opérant de ce côté et au 2\" corps bavarois, qui avait été complété à l'effectif de guerre au début de novembre, ne compteraient plus que 100 à 50 hommes. Si les assauts subis, ces jours derniers, entre la mer et la Lys, par les troupes fran çaises et une partie des troupes britanni ques ont été plus particulièrement violents, ils ont, en faits abouti à de véritables héca tombes pour les Allemands. Sur plusieurs points du front, les lignes sônt tellement rapprochées que les Alle mands ont dû supprimer leurs guetteurs et leurs sentinelles pour les abriter complète ment dans les tranchées.\n400 fIUiMOUS de crédits militaires en Italie\nRome, 16 novembre. Le conseil des ministres a approuvé hier, à l'unanimité, un crédit de 400 millions des tiné à faire face aux nouvelles dépenses mi litaires demandées par le général Zuppelli ministre de la Guerre. M. Carcano, le nouveau titulaire du porte feuille des finances, a fait adopter par le con seil une taxe sur les cinémas, qui entrera en vigueur à partir de demain. Une retenue de 10 0/0 du prix de chaque place sera perçue au profit du Trésor sur les billets d'entrée dans ces établissements.\nL'AUTRE GUERRE\nI. Ce que n'avait pas prévu Guillaume II\n(DE sonar ENVOYÉ SPÉCIAL)\nLondres, 16 novembre. L'Angleterre est pleinement confiante dans l'issue de la guerre, je l'ai dit ; elle n'a perdu ni son flegme ni son humour. Elle railie 1 Allemagne, en attendant de l'anéantir. Et si ardue, si dangereuse que soit la tâche, nos voisins gardent le sourire. Sait-on pourquoi ? D'abord parce qu'ils luttent pour le droit et pour la civilisation et qu ils en sont fiers. Et aussi parce que, tous risques évalués, la guerre actuelle avec l'Ailemagne et l'Autriche leur parait une excellente affaire une des meilleures que l'Angleterre ait jamais entreprises. J'ai hâte de m'expliquer. L'Allemagne devenait pour le Royaume-Uni une concurrente chaque jour plus redoutable. Son industrie, son commerce battaient l'industrie et le com merce anglais sur les marchés de l'ltalie, de la Belgique, de la Hollande, dans toute la Scandinavie, en Suisse, en Russie, en Autriche, au Brésil, en Argentine, et mena çaient fortement les positions de l'Angleterre dans les autres pays. D'autre part, par leur arrogance, leurs insupportables prétentions à l'hégémonie mondiale, leurs allures de conquistadores, les Allemands devenaient chaque jour plus antipathiques aux Anglais. Il convenait de les ramener à une plus juste notion d'eux-\n« Les affaires? Comme d'habitude », constate le commerçant britannique mêmes et de la réalité. Rabattre l'orgueil tudesque en abolissant une dangereuse riva lité commerciale, quoi de plus séduisant ! Ici, le sentiment individuel et l'intérêt na tional s'accordent à merveille. It's ail right. Aussi, en même tempe qu'elle envoyait sur | le continent un solide corps expéditionnaire, l'Angleterre commençait contre l'Allemagne et l'Autriche, sur le terrain économique, une autre guerre ingénieuse, acharnée, sans merci. Elle n'entreprenait rien de moins que de ruiner pour des année 3 la production de sa téméraire ennemie. Je revois, par la pen : sée, une caricature répandue à Londres, et montrant deux négociants de la City qui, entourés de commis, regardent en se mo quant un portrait du kaiser. Un des négo ciants dit à l'autre : Il prétend que les soldats de French ne sont qu'une méprisable petite armée. By Jove, avant deux mois nous verrons s'il dit cela de notre flotte et de notre commerce ! Impitoyable tactique Comment ruiner l'Allemagne ? Il y a deux moyens sûrs et qui se complètent : 1° Empêcher I Allemagne de fabriquer et de vendre ses produits ; 2° Se substituer à elle sur le marché mon dial. L'exécution de ce programme a commencé dès les premiers jours de la guerre. Dans le même temps que les principales colonies allemandes se voyaient attaquées, la puis sante flotte anglaise dont on pourrait dire en modifiant un vers célèbre: Leur flotte, espoir suprême et suprême pensée. la flotte sillonnait les mers, capturait pa quebots, steamers, cargo-boats, voiliers, tous les vaisseaux marchands battant pavillon de l'Allemagne et de l'Autriche, confisquant les cargaisons ou forçant ceux qui échappaient à son étreinte à se réfugier dans les ports neutres et à y demeurer. Malgré quelques surprises désagréables (qui ne se renouvelle ront plus sans doute), elle instituait victo rieusement ce Blocus qui, jadis, dirigé contre elle-même fut le rêve et le désespoir de Napoléon I sr —et mettait par cela même l'Allemagne et l'Autriche dans la double im possibilité d'écouler leurs stocks de mar chandises et de manufacturer, faute de matières premières, les produits habituels de leur industrie. Le commerce austro-allemand baissait presque aussitôt de 65 0/0 ; le chômage éten dait ses tristesses et sa solitude dans la plu part des provinces où de nombreuses usines fermaient leurs portes) eu attendant les matières premières qui n'arrivaient plus (peaux, pelleteries brutes, laines et déchets de laines, cotons de laine et déchets de coton, minerais de toutes sortes, produits chimi ques, caoutchouc et gutta-percha, file, eta). C'est en vairi que 1 Allemagne essayait et essaie encore d'échapper indirectement à la redoutable étreinte de son adversaire en sol licitant des puissances neutres certaines complaisances. L'Angleterre veillait, elle veille encore, et ces complaisances, sévè rement dénoncées, deviennent de plus en plus rares. L'Allemagne commence à étouf fer sous les puissantes mains qui l'étran glent Il ne convient pas seulement qu'elle étouffe, disent des Anglais,. il faut qu'elle meure d'inanition. Les effets du blocus Le fait est que la rigueur du blocus an glais diminue singulièrement les ressources de l'ennemi. Si les prévisions des écono mistes anglais se trouvent justes, les appro visionnements allemands de céréales, nota*\nDepuis longtemps déjà Le Petit Parisien était désireux de donner une suite à CŒUR DE FRANÇAISE le splendide roman d'ARTHUR BERNEDE dont le succès aujourd'hui légendaire fit courir par toute la France le plus noble frisson patriotique. Mais notre collaborateur et ami nous répondait toujours : Soit!... Mais il faut que le roman vienne à son heure! Or, cette heure a sonné, l'heure où notre pays, soulevé par la plus s ublime des colères, fait face avec une énergie qui provoque l'admira tion du monde, à l'ennemi Allemand, au Germain barbare, en attendant qu'il l'écrase pour toujours! Démasquant tous les procédés d'espionnage abominables dont nos ennemis se servaient contre nous, campant en face de la PRUSSIENNE, âme damnée de son empereur, le détective français CHANTECOQ, déjà si populaire parmi nos lectrices et nos lecteurs, entremêlant aux récits les plus authentiques la plus radieuse et touchante histoire d'amour, ARTHUR BERNËDE nous donne aujourd'hui le véritable roman de I'AVANT-GUERRE qui, sous le titre de ffipnssGiaie est appelé à un retentissement mondial et que Le Petit Parisien est heureux et fier de publier.\n: ...... r* WAR 1 \"fief 0 ss§ dl v■ S e ' m ' il m »! ■ Us m . BUSINESS AS USUAL\n","blement restreints par l'invasion au mois d'août de ia Prusse orientale, mettront l'em pire dans une posture de gêne réelle avant longtemps, ainsi que les difficultés de ravi taillement pour les objets de première né cessité en temps de guerre, comme les lai nages, les substances chimiques (telles que picrate de potasse) qui servent à la compo sition de certains explosifs, ie pétrole, l'es sence. On croit aussi que si les hostilités se prolongent, les viandes manqueront. Et, pour tous ces motifs, peut-être aussi pour des raisons financières, le nombre s'accroît tous les jours de ceux qui croient à une durée restreinte de la guerre. L'Allemagne se verrait forcée de déposer les armes. Mais ce sera trop tard pour son commerce et son industrie. Bien avant les convulsions suprêmes dans lesquelles elle se débattra, John Bull aura achevé d'accomplir tout ce ffu'il fallait pour bannir de la plupart des marchés la concurrente détestée. Un impi toyable boycottage des produits allemands aura servi de préface à la victorieuse intro duction du commerce et de l'industrie bri tanniques. Les exportations austro-alleman des dépassent douze milliards par an : de Ces douze milliards, une notable partie doit revenir rationnellement au Royaume-Uni. 'Et cette pensée abolit les torpeurs, éveille des initiatives, surexcite l'ingéniosité natio nale. Des industries qu'on n'avait jamais réussi à implanter complètement en Angle terre, comme celles du sucre et des jouets, des ampoules électriques, vont très vraisem blablement s'y développer. Des peausse ries, des soieries sont en voie d'installation. D'autres industries tributaires de l'Allema gne sépanouiront sur le sol britannique avant des mois. L'autre semaine, au cours d'une importante réunion de négociants an glais tenue à Leicester, au Corn-Exchange, un économiste anglais, Mr. Freeman, sou levait des applaudissements enthousiastes en s'écriant : -r- L'Angleterre a été pendant ces vingt cinß dernières années le grand marché de l'Allemagne ; il faut que ce scandale cesse. La belle occasicn Le scandale est en train de cesser. Au ministère du Commerce (hoard o{ trade), au eein de toutes les chambres de commerce anglaises, comme dans les comptoirs et les offices, une activité fiévreuse est déployée en vue de supplanter l'odieux rival. Des ligues, des sociétés* des comités se créent pour faire connaître dans le monde entier et offrir les produits britanniques. Une intense publicité commence, qui aura les plus heureux effets. Des douze milliards du commerce annuel de l'ennemi, l'Angleterre travaille opiniâtrement à acquérir sa légi time part. Elle l'aura (dans un second arti cle, nous examinerons quelle peut-être la part de la France) et ce sera justice. Et ce sera, par surcroît, l'équitable récompense du magnifique effort qu'elle fait pour nous aider à défendre, contre la barbarie teutonne, le patrimoine de la civilisation. Dans ses énergiques déclarations au Corn-Exchange de Leicester, Mr. Freeman disait à un moment : La guerre actuelle offre à notre com merce une occasion splendide (une occasion dorée, golden opportunity) de le marché mondial détenu par les Alle mands. Sachons profiter de 1 esprit de ver tige qui a saisi ces gens-là et leur empe reur 1 Or, il y a deux mois environ, le proprié taire d'un bazar dans une humble bourgade de l'lsère, me disait avec étonnement : Par leur commerce que cette lutte peut ruiner à jamais, les Allemands étaient en train de nous conquérir tout doucement ; ils ©ont vraiment fous de nous avoir déclaré la guerre. Ainsi se rejoignaient, en se confirmant, l'opinion raisonnée de l'économiste anglais et le sentiment du petit négociant dauphi nois. Tant la vérité s'impose, par instant, à tous sauf aux Allemands et à leur empe reur avec une aveuglante évidence. Serge BASSET.\nLe vandalisme Ses Alternais en Alsace\nLe 25 octobre dernier, un bataillon du 123» régiment d'infanterie de la landwehr wur tembergeoise attaqua le village de Sengern, au fond de la vallée de Guebwiller, occupé .par deux sections de chasseurs alpins. Canonnés par deux pièces de 77 et expo sés au feu de quatre mitrailleuses, nos chas seurs alpins se replièrent à 500 mètres de distance, abandonnant momentanément le village, dans lequel pénétrèrent les Wurtem bergeois, suivis d'une voilure chargée de futs de pétrole apportés spécialement de Colmar. Avant de prononcer leur attaque, les Al lemands avaient réquisitionné chez tous les aubergistes de la vallée des bouteilles vides qu'ils remplirent de pétrole. Ces bouteilles furent déposées devant les maisons par 3, 5 ou 7, suivant l'importance de l'immeuble, et les hommes, armés de brandons, allumè rent l'incendie sur un signal de leur chef. Ce chef, un « oberleutnant », s'était réservé l'église, dans laquelle il pénétra à la tête de dix hommes. La troupe, obéissant aux or dres de l'officier, détruisit l'orgue, enfonça les confessionnaux et le maltre-autel, puis, ayant entassé dans la nef les objets destinés au culte, inonda le tout de pétrole. Seul un soldat catholique, ayant refusé de se joindre à ses camarades, fut aussitôt désarmé, li goté, et, d'après les renseignements recueil lis, fusillé le iendemeain. Pendant ces opérations, nos chasseurs alpins s'étaient rapprochés et avaient des siné une contre-attaque. Une balle fran çaise, pénétrant par une verrière, brisa trois doigts à l'oberleutnant et l'ennemi fut chassé du village, après avoir laissé sur le terrain 6 morts et emportant 65 blessés. Mais l'œuvre de destruction était accom glie : 25 maisons du petit village avaient rûlé et 4 seulement, contenant des blessés allemands, avaient été épargnées. Nos chas seurs avaient vainement essayé d'arrêter les progrès de l'incendie ; mais l'ennemi avait eu soin de couper la conduite d'eau. Ces faits sont constatés dans un rapport spécial signé par les témoins du pays. Nous ajoutons que si l'église n'a pas entièrement flambé, l'usine Gerrer-Flarreville, qui faisait vivre les habitants de la contrée, est deve nue la proie des flammes.\n'ENQUÊTE DE M. FERNAND DAVID SUR LA SITUATION AGRICOLE\nDijon, 16 novembre. Le ministre de l'Agriculture, arrivé sa medi à Dijon, a examiné Mer la situation agricole du département, dans une réunion à laquelle assistaient notamment les élus de la Côte-d'Or, les présidents du conseil gé néral et de la chambre de commerce. Plusieurs mesures reconnues nécessaires «rt été arrêtées. Le ministre a visité ensuite les blessés à l'hôpital Saint-Joseph. M. Fernand David est reparti dans l'après midi pour Moulins.\nClermont-Ferrand, 16 novembre. M. Fernand David, ministre de l'Agricul ture, est arrivé, hier soir, à Qermont, où il a présidé, à la préfecture, une réunion des députés et sénateurs du département et des représentants des associations et sociétés agricoles. Le ministre insisté tout particulièrement sur la nécessité d'encourager les agricul teurs du département à continuer leurs tra vaux divers, non seulement pour la région du Centre, mais en vue d'exporter ces pro duits et du bétail dans les départements ruinés par l'invasion. D'importantes observations ont été échan gées concernant la culture de la betterave, la production du sucre et l'assainissement do la Lunagne.\nUN COMBAT dans l'Ârgonne\n(DE NOTRE ENVOYÉ SPÉCIAL)\nLe ciel était limpide, l'air léger, le soleil dorait la campagne. A mes pieds, les rues, bordées de décombres, étaient emplies de soldats. Des convois, en longue file, s'allon geaient sur les routes venant du sud. Au nord, la perspective, limitée à gauche et à droite par les massifs de la forêt de l'Ar gonne, s'étendait h perte de vue. Parmi les ondulations du terrain mamelonné, des vil lages apparaissaient tout blancs, coiffés de toits rouges. C'étaient Aubréville, NeuviUv, Boureuilles et les premières maisons ae Varennes. Plus à droite, sur une crête éle vée, entourée de bois couleur de rouille, Vauquois, entièrement détruit, mettait une tache claire. Encore plus à droite, et très en arrière, on distinguait une sorte de pic, dont le sommet était couronné d'un bourg imposant : c'était Montfaucon. C'est à cette forte position, la « butte aux lapins », comme l'appellent nos troupiers, que les Allemands se sont accrochés déses pérément. On comprend qu'il ne soit pas fa cile de les en déloger. La hauteur, commande toutes celles des environs. Malgré cela, nos soldats sont convaincus qu'ils l'enlèveront de vive force, avant qu'il soit longtemps. Et ils s'y emploient héroïquement. Je fouillais l'horizon avec ma jumelle quand un long appel de clairon, tout proche de moi, me fit tourner la tête. On me fit si gne. Un avion était signalé. Bientôt j'aperçus, très haut dans le ciel, un point mouvant qui se rapprocha -vite et révéla un biplan français. Une nouvelle sonnerie avertit qu'il ne fallait pas tirer sur lui. Le grand oiseau plana au-dessus des li gnes ennemies, fit de vastes circuits et se dirigea vers nos lignes à nous. Alors j'en tendis de grosses détonations. L'artillerie lourde des Allemands tirait sur l'avion. Des flocons de fumée blanche, dans l'air, mar quaient l'éclatement des obus. Une angoisse m'étreignit. Allais-je voir descendre notre aviateur ? Heureusement, le tir de l'adver saire était trop court. Secouant ses ailes, l'avion prit du champ, survola impunément les canons qui le visaient, en repéra l'em placement et finalement vint se poser à Neu villy. L'INVISIBLE BATAILLE I Voulant venger leur échec, les Allemands postés fur la montagne de Vauquois, se mi rent à canonner furieusement nos positions. Nos artilleurs répondirent vigoureusement avec les grosses pièces. Dans les tranchées sillonnant la plaine, la fusillade éclata. Le \"5 se mit bientôt de la partie. Ce fut un bruit assourdissant. Cependant, la bataille continuait et l'on ne voyait pas un être humain dans l'immense étendue de la campagne. Toutes les pièces étaient défilées et l'infanterie tirait sans sor tir des tranchées. On apercevait seulement un grouillement de masses confuses au delà de Vauquois. ,C étaient des Allemands que notre feu délogeait des bois de Cheppy. Comment rendre l'impression saisissante causée par un tel spectacle ? La bataille se livrait sous mes yeux, j'en entendais le bruit, je pouvais en deviner les phases, au son, et je ne voyais pas les combattants. La ligne ennemie était facile à imaginer. Àu • dessus des bois, entre Vauquois et Montfau con planait un aérostat allemand. Qu'on se représente un gros fuseau, pareil à un cigare trop court, de couleur ocreuse, dont l'avant était bizarrement incliné vers le sol. On se demandait comment la nacelle pouvait gar der sa stabilité. Les observateurs qui l'occu paient cherchaient à repérer nos positions. Le résultat fut que nos 75 obligèrent le bill ion captif à atterrir. Sa mission était man qûée. Alors ce fut de la part de l'adversaire une pluie d'obus, s'abattant à tort et à travers, mais ne causant aucun dommage important. Nos tranchées, minces coupures entaillant la plaine, demeurèrent indemnes. Finalement le feu des Allemands alla en diminuant d'intensité. Bientôt, il cessa tout à fait. Nos batteries et nos rangées de tirailleurs se turent à leur tour. Le résultat voulu était atteint, me dit-on. La position exacte de l'en nemi était connue et l'attaque prochaine se ferait non par tâtonnement mais à coup sûr. Profitant de l'accalmie, des cyclistes, des automobiles et quelques charrettes sortirent de leurs abris, comme par enchantement Les routes, désertes tout à l'heure, s'animè rent brusquement. Tout cela se hâtait vers Clermont. Un fourgon automobile apparut, le drapeau à croix rouge flottant au verit, et se dirigea vers l'hôpital, où est installée l'ambulance de première ligne. Il amenait des blessés. Une demi-heure après, quatre d'entre eux étaient morts. C'étaient de glorieuses victi mes de l'engagement auquel j'avais assisté. Nous les vengerons, me dit en passant un petit soldat. Cette promesse devait être tenue quelques heures plus tard. Le soir tomba. Les champs s'enveloppè rent d'ombre et de silence. Dans les canton nements, on mangea la soupe. Puis les feux furent éteints. LA PREPARATION DE L'ASSAUT FINAL Cependant, les ténèbres de la campagne se peuplèrent peu à peu de grandes formes mouvantes. Sans bruit, les troupes allaient renforcer les lignes avancées. Il y eut un sourd piétinement, des commandements à voix basse circulèrent dans les rangs. Puis tout se tut. La vision disparut... Soudain, vers neuf heures, un formidable coup de canon éclata au loin. Ce fut un si gnal. Nos grosses pièces se mirent à tirer à coups pressés, tandis que le 75 faisait en tendre son mortellement précipité. La bataille de nuit commençait. L'artillerie ennemie riposta avec fureur. Bientôt, des deux côtés, les mitrailleuses et les fusils firent rage! Cela dura plusieurs heures qui me parurent interminables. Les détonations, répercutées par l'écho, dominaient tous les bruits de la bataille. Enfin, des clameurs lointaines parvinrent jusqu'à moi, apportées par le vent C'était l'assaut à la baïonnette, donné par les nôtres, dans les bois... Combien de temps s'éooula-t-il T Je ne sau rais l'apprécier tant l'angoisse me tenail lait... Une estafette arriva au galop dâns la direction du groupe où j'étais et cria en passant : « Nous sommes vainqueurs ! » C'était vrai. La position ennemie avait été enlevée. Les morts de la journée étaient ven gés. Au prix de quels efforts héroïques, je le sus un peu plus tard, au jour... Le lendemain, le communiqué officiel con tenait cette phrase : « Lutte acharnée dans l'Argonne où, par des actions à la baïonnette, nos troupes ont refoulé les Allemands. » C'était tout. R. M.\nAVIONS FRANÇAIS EN ALSACE\nGenève, 16 novembre. On annonce de Bàle que plusieurs avia teurs français ont survolé les retranche ments ennemis ainsi que plusieurs villes et villages d'Alsace et jeté de nombreux jour naux et appéls à la population. Près de Mulhouse, ils ont lancé une bombe qui a tué deux soldats.\nDE BRUXELLES A LONDRES\nUn de nos amis a pu s'échapper de Bruxelles. Nous lui avons demandé comment il était possible de se soustraire à l'effroyable domination allemande qui pèse là-bas pour se rendre dans des pays plus libres, et voici le joli article qu'il nous a donné : « La ligne droite est le plus court chemin d'un point à un autre. » Ce vieil axiome se trouve aujourd'hui renversé. Pour aller de Belgique en Angleterre, il ne s'agit plus de se diriger vers la côte en franchissant les lignes allemandes. Le moin dre ennui serait \" une détention prolongée entre les mains ennemies ; peut-être même votre famille serait-elle définitivement pri vée de vos nouvelles. L'imprudent qui veut sortir de Bruxelles doit donc emprunter la voie de l'Est ; celle du Nord vient d'être condamnée par l'au torité allemande. Ne songez pas à l'automobile. Ce mode de transport est devenu hautement condamna ble depuis que des officiers anglais, dégui sés en « oberleutnants », se sont permis en Flandre une randonnée dont les Boches con servent un souvenir cuisant. C'est donc en cheminant le long des routes que le voyageur s'échappera. Mais auparavant, il lui faudra solliciter à la « kommandantur » bruxelloise l'inéluctable sauf-conduit. Pendant des heures il fera la file rue de la Loi, sous les drapeaux alle mands, devant les locaux qui formaient autrefois le siège du gouvernement belge. Il contemplera à loisir le beau parc de Bruxelles transformé en manège de cava lerie ; il y verra des uniformes allemands de tous grades et de toutes couleurs. Et il aura soin de n'émettre aucune appréciation, car ce serait la prison ou la fusillade. Voici donc notre héros muni du précieux sauf-conduit. Au premier kilomètre, il sera requis de l'exhiber aux sentinelles placées dans la banlieue de Bruxelles. La lecture minutieuse de ce document se renouvelléra quinze ou vingt fois avant Maastricht. Mais il faut reconnaître que cette formalité est considérablement écourtée si l'on a soin de glisser sous le passeport une coupure de un ou deux francs. Le passeport vous revient régulièrement sans la coupure. Dans certaines villes, cette taxe sur les laissez-passer est devenue officielle. L'ad ministration allemande perçoit trois ou cinq marks pour le visa, selon que les ressources de la « kommandantur » sont plus ou moins épuisées. Spectacle de désolation A quinze kilomètres de Bruxelles com mence un lamentable défilé de ruines. On sait ce que fut le sac de Louvain ; il a fallu des semaines pour déblayer les rues et réta blir la circulation. Les barbares ont esquissé une justification de leurs atrocités, en pré tendant que la population civile leur avait tiré dessus. L'avenir fera justice de cette allégation. Mai 3 toute justification devient impossi ble devant les innombrables maisons dé truites entre Louvain et la frontière hollan daise. Si l'on en excepte les centres impor tants tels que Tirlemont, Saint-Trond, Looz et Tongres, on ne trouverait plus cent mai sons intactes sur un parcours de 125 kilo mètres. Taudis, petites métairies, grandes fermes, ont subi l'outrage de l'envahisseur. Parfois un pan de mur est resté debout ; mais presque toujours, c'est un amas de rui née. On dirait qu'en passant, les troupes allemandes ont voulu se faire la main, et couronner leurs monstruosités par la des truction de Louvain. Qu'ils expliquent donc ces assassinats, ces ruines, ces attentats perpétrés froidement ■pendant desf jours. Assurément, Us ne pour ront invoquer pour leur défense que tant de pauvres paysans isolés les ont attaqués les armes à la main ! Et le voyageur poursuivra sa route dans une inexprimable angoisse. Quelquefois sa pitié se traduira en rage impuissante devant 1a sentinelle, qui s'avance d'un air har gneux, lui demandant ses papiers. Et qu'il n'arrive pas à Tongres après six heures du soir (sept heures à l'horloge alle mande), on l'obligera à y passer la nuit. Jusqu'au matin, il entendra le pas lourd et monotone des factionnaires enfouis dans leurs grosses capotes ; parfois, 0 sera ré veillé par des coups de feu, car l'ordre est donné de tirer sur toutes les personnes qui se trouvent dans la rue après neuf heures du soir.\nEn terre amie, enfin I Encore quatre heures de marche, et l'on voit les jolies tours de Maastricht se dessi ner à l'horizon. Enfin, on foule une terre amie où l'on se sent vivre. Les mains se ten dent vers vous, les poitrines se dilatent Comme on est chez soi dans cette généreuse Hollande, que de sympathies on y rencon tre, que de reconnaissances on lui doit ! Et par-dessus tout, la Belgique : six cent mille victimes de la guerre se sont réfugiées là-bas et y ont trouvé une hospitalité large et bienveillante. Les autorités néerlandaises n'ont pas craint de donner à leur protection un caractère officiel. Grand merci leur soit dit par la Belgique et par les alliés ! Un long voyage en chemin de fer conduira l'audacieux voyageur de Maastricht à Fles singue. Sur les quais de toutes les gares, il rencontrera les pauvres Belges chassés de leurs foyers. De Flessingue, un vapeur quotidien as sure les communications avec l'Angleterre. Le grand nombre de mines flottantes traî treusement déposées par les Allemands dans la mer du Noria, impose au bateau une mar che ralentie. Les vigies sont à leur poste, et de temps en temps un coup de trompe an nonce une mine a bâbord ou à tribord. Enfin Folkestone, eu les réfugiés belges sont si nombreux, qu'on se croirait dans un faubourg de Bruxelles. Puis Londres, à l'enthousiasme délirant. Oui, nous aurons la victoire ! Et c'est ainsi, qu'en l'an de grâce 1914 année de la guerre européenne on met six jours pour aller de Bruxelles à Londres.\nLEURS CRIMES EN BELGIQUE\nUn Belge, réfugié à Troyes, M. Tichon, fonctionnaire à Surice, nous communique un extrait d'une lettre qu'il vient de rece voir d'un religieux hollandais qui a visité depuis l'occupation allemande la Belgique et particulièrement l'Entre-Sambre-et-Mause. Ce qu'il écrit constitue un nouveau et in contestable réquisitoire de la civilisation contre les crimes teutons qui ont ensan glanté, sans nécessité, cette partie de la Wallonie, jadis si riante : Trois ou quatre semaines après l'invasion, je me suis rendu dans votre commune de Surice. Les Boches ont fusillé M. le curé, son beau-frère, M. Schfnitz, inspecteur de l'enseignement pri maire, ainsi que M. le curé d'Anthée, i'abbé Bur niaux, son père et ses deux frères : M. le pro fesseur Gaspard, de Dînant ; l'échevin Durdu ; M Bastin, sa femme et leur enfant, le bourg mestre d'Omezée, M. Roosens et son frère, et bien d'autres. nombre des hommes fusillés est de cin quante. Le lendemain du bombardement de Su rice, qui eut Teu le '24 août au soir, les Allemands saisirent tous les habitants restés, les conduisi rent à la sortie du village, entre Surice et Rome demie. ordonnèrent aux hommes de se séparer des femmes et fusillèrent les hommes instan tanément, en présence des femmes et des enfants qu'ils contraignirent à assister à ce massacre. Supplicatons, lamentable douleur, rien ne put obtenir grâce devant la férocité de ces barbares. L'ordre était donné de plus haut : ils l'exécu taient Selon leur criminelle rengaine, les habi tants avaient tiré ! Vous savez que oe n'est pas\nvrai puisque vous avez iait déposer toutes les ar mes quinze jours auparavant. Mme Schmitz s'est mise à genoux devant l'olflc'er allemand et l'a supplié en allemand d épargner son mari. L'offi cier n'a rien voulu entendre et l'a [ail fusiller devant elle et ses quatre petits enfants. La malheureuse s'est évanouie. Le soir, son plus jeune enfant, âgé de trois ans et demi, s'a rnusant avec le chien lui disait ce qu'il avait en tendu : « Ne bouge pas, où je vais te fusiller. » Pauvre petit î Que Dieu le protège ! De tout Surice, il ne reste que sept maisons. Voilà les exploits de l'armée saxonne. Cette même armée saxonne a continué ses tris tes exploits dans les villages voisins. La petite commune de Villers-en-Pague, qui comptait 250 habitants, a été incendiée. Le curé a été pendu et îes principaux habitants fusillés. A Mariembourg, ils ont brûlé 70 maisons, mais les Français, au nombre de 800, les ont arrêtés pendant un jour et leur ont tué SÛO hommes. A Nismes, Us ont fusillé 17 hommes et brûlé toutes les maisons. De Prasmes, U ne reste que trois maison.-. A Couvin, chef-lieu de canton, ils ont fusillé il notables et brûlé une partie de la viUe. Les plus grands ravages ont été com mis à Anthée où plus de quatre cents personnes uut été fusillées. 'Dans tout le diocèse de Namur, les Allemands oht fusillé vingt-quatre prêtres. On en a les preuves certaines.\nUna vision de l'avenir\nOn a cité récemment ce qu'écrivait Taine des Allemands, quelques jours avant la guerre de 1870, et le morceau vaut qu'on le rappelle. Les Allemands, disait-il, sont encore plus orgueilleux que les Français de 1807 ; ils se croient le peuple élu, la raoe privilégiée, supé rieure, et depuis cinquante ans tous leurs pro fesseurs, tous leurs savants leur prêchent cet orgueil intraitable et inhumain. Par un mé lange monstrueux, ils le consacrent, et se croient appelés d'en haut pour régenter l'Eu rope ; c'est ce qu'ils appellent \" la mission his torique de l'Allemagne \" ; selon eux, elle leur a été donnée parce qu'ils sont \" plus ver tueux \". Ce jugement est connu. Mais oe qu'on ignore, c'est qu'avant l'époque où écrivait Taine, une romancière allemande, Mme E. Marlitt, avait annoncé ce que serait l'action sauvage de l'Allemagne, guidée par le pié tiste Guillaume 11, petit-fils du piétiste Guil laume lerI er qui, ainsi que lui, avait toujours le nom de Dieu à la bouche pour justifier ses actes. Dans un de ses plus charmants ouvrages, la Petite princesse des bruyères, Mme Marlitt fait dire par un de ses personnages à un fa : patique à l'âme prussienne: \" Représentez-vous ce que serait une armée de piétistes, conduite par un chef piétiste, dis posant des engins mis de nos jours, par la science et les découvertes de tout ordre, au service des instincts destructeurs! Les hor reurs moyen âge pâliraient devant les ex ploits accomplis par une telle armée, sous les ordres d'un tel chef. On la verrait frapper avec férocité les vaincus, frapper les blessés, fusiller ceux qui ne peuvent plus marcher, abandonner sans noqrriture des milliers et des milliers de prisonniers, bombarder les villes ouvertes, tuer les populations inoffensives, en duire de pétrole les villages ennemis, et y brû ler la grand-mère près du petit-enfant. Pour quoi pas ? Dans votre parti, monsieur, on pro fesse que la force prime le droit, que la force vient de Dieu, que le vainqueur, par consé quent, n'est que l'instrument des vengeances de Dieu, et qu'en tuant et brûlant il accomplit une œuvre pie ! \" N'est-il pas vrai que la romancière aile mande eut là une claire vision de l'avenir, et que tout se passe comme elle f avait prédit ? H. J.\nLa use sois séquestre îles laissas austro-allemanfles\nDraguignan, 16 novembre. Le parquet a preserit la saisie des biens appartenant aux nommés Otto Egehng, na tif de Chàrlottenberg (Prusse), propriétaire à Gassin et Adolphe wulchon Herr, natif de Lunbach (Saxe;, demeurant à Gassin, se di sant étudiant en philosophie et qui a été éva cué sur le Gard.\nNîmes, 16 novembre. Le parquet de Nîmes a fait procéder à la saisie de plusieurs maisons allemandes existant dans notre ville Ce sont : 1° L'hôtel du Midi,, boulevard de l'Espla nade, appartenant depuis peu à un nommé Kraus; 2° La fabrique de glace Dubois, route d'Arles ; 3° Les magasins die vins et grains du nommé Stump, route d'Arles et rue de Garons ; 4° La menuiserie Lmden, rue de Montpel lier.\nLES POUVOIRS DES SÉQUESTRES\nDans une récente .circulaire, M. Briand avait précisé que la mission des administra teurs séquestres des maisons allemandes ou austro-hongroises devait être simplement conservatoire, c'est-à-dire qu'elle ne de vait pas aller au delà des encaissements des sommes comprises dans l'actif et de l'acquittement du passif correspondant. A nouveau, le garde des Sceaux vient de rappeler aux procureurs généraux et aux présidents de cours, qu'à moins de nécessité absolue l'actif de ces maisons ne saurait être réalisé : les séquestres ne sont pas des li quidateurs. D'ailleurs il ne pourra être procédé à la vente de certains biens qu'avec l'autorisa | tion du président du tribunal civil; celui-ci fixera une mise à prix minimum, de maniè re à éviter que ces éléments d'actif ne soient réalisés au-dessous de leur valeur réelle. Il convient, ajoute M. Briand, de ne pas per dre de vue que la mise sous séquestre des biens appartenant à des-sujets allemands, autrichiens ou hongrois n'a pas et ne peut, en aucun cas, prendre le caractère d une mesure de spoliation ; elle ne procède pas d'une idée de confiscation, et loin de tendre directement ou indirectement à une expropriation, elle doit, conformément aux inten tions du gouvernement, demeurer toujours pure ment conservatoire. Ainsi que je l'ai déclaré à plusieurs reprises et que je le rappelais encore i au début de cette circulaire, elle est essentielle ment destinée, en ce qui concerne les maisons allemandes ou austro-hongroises qui pratiquaient lecommerce, l'industrie ou l'agriculture en I* rance, à empêcher que les nations ennemies ne puis sent, au moyen de ces établissements, bénéficier, pendant la guerre, de l'activité économique de notre pays. On ne saurait, sous aucun prétexte, la faire servir à d'autres fins. Après avoir rappelé que Ir lise sons sé questre ne faisait pas obsta.à l'exercice du droit de réquisition, le garde des Sceaux conclut en invitant les présidents des tribu naux civils et les procureurs de la Républi que à veiller à ce que les administrateurs séquestres se conforment strictement aux ; instructions qui précèdent et s'abstiennent, - dans leur gestion, de tous frais inutiles ei onéreux.\nM. YMANI EST RENTRÉ A BORDEAUX\nBordeaux, 16 novembre. M. Viviani, président du Conseil, venant de Paris, est rentré hier soir à Bordeaux.\nLe loyalisme de nos musulmans\nAlger, 16 novembre. Outre les manifestations de loyalisme adressées de tous les points d'Algérie par tes corps élus, les magistrats, les chefs in digènes notables et les simples particuliers, le gouvernement général a reçu les protes tations des chefs des grandes confréries re ligieuses, qui manifestent hautement la ré probation que leur inspirent les agissements du gouvernement turc.\nCe m s»m ievenes les niets i eal'eoic'\nDans quelques jours, la bienveillante in tervention de M. V'iviani, président du Conseil, va permettre d'entr'ouvrir théâtres et concerts. La mesure comblera d'aise les Parisiens qui, depuis trois mois, sont à peu près se vrés d'une de leurs distractions favorites. Aussi attendent-ils avec impatience que les régisseurs frappent les trois coups tradi tionnels. Combien de « jeunes premiers » manque ront à cette réouverture sensationnelle, dont un faible écho leur parviendra peut-être jus que dans les tranchées par l'intermédiaire du Bulletin des armées qui ne saurait passer sous silence un tel événement ! Le monde des théâtres et des concerts a, lui aussi, payé l'impôt du sang ; depuis les grandes « vedettes » jusqu'aux obscurs figu rants, chacun fait son devoir vaillamment, simplement. Que sont devenus ceux, interprètes ou au teurs, que Paris aime tant, ceux qui émeu vent la foule ou la-font rire aux larmes î\nInscrits au livre d'or 11 en est qui sont tombés, face à l'ennemi, en braves, comme le comte de Bruyère, ca pitaine au l ,r régiment d'infanterie, tué àla tête de ses hommes 4e 28 août au combat de la Viéville (Aisne). Très connu dans le monde des concerts sous le pseudonyme de Sainte-Foy, le comte de Bruyère, dont les œuvres respirent le patriotisme le plus ardent, le plus pur, a trouvé sur le champ de bataille une fin glo rieuse, en tous points digne de sa vie. Uti autre chansonnier, N{. Maubon, a vu de près la mort : une bâlle l'atteignit dans la région du cœur. Il a été évacué sur Angers, alors que 6on fidèle collaborateur Bertal, blessé, était, de son côté, ramené à Toulouse. Fait prisonnier près de la frontière franco belge, Ryno, un compère de revue élégant et fin diseur, parvint, quoique blesse, à s'évader du camp où il avait été interné. Après d'émouvantes pérégrinations à tra vers l'Allemagne, Ryno rentrait à son corps en passant par Bâle et Besançon. Il lui fallut expliquer son absence avant d'être renvoyé sur le front. Quelques jours plus tard, le jeune artiste était blessé une seconde fois, lés armes à la main. Dans le feu de l'action, le pansement som maire se déplace ; une grave hémorragie s'ensuit, exigeant des soins immédiats et plus minutieux. Alors que Ryno se dispose à rejoindre ses camarades, un obus éclate an-dessus de sa tête et le foudroie. C'est dans une ambulance qu'a été tué Ambreviile, dit Pitch, un artiste bruxellois, qui fut plusieurs fois engagé à Paris. Mort également un des Bartros, acrobate, dont les deux autres associés sont seule ment blessés Des trois fils de Liénard, l'aîné a disparu alors que ses frères figurent parmi les bles sés. L'un d'eux porte au bras une plaie effroyable produite par une balle dum-dum. Le \"chanteur Sarthel, touché à l'épaule gau che par un éclat d'obus, va bientôt quitter l'ambulance de l'Elysée-Palace, où il a été soigné. Moins heureux, son camarade Popino, blessé au ventre par uii éclat d'obus, a dû être mis en réforme temporaire. Môme situation pour Fraga, des concerts Pacra, blessé an bras à Gerbevillers. Sous-lieutenant au 60 e d'infanterie, le des sinateur d'affiches Pousthomis est soigné à l'ambulance de Maisorus-Laffite ; le caporal de chasseurs alpins Castel à l'hôpital de Puteaux. Parmi les artistes belges blessés, je note rai auSSi le maréchal des logis Meus, du ler1 er guides, et le carabinier Mesmakers, se crétaire général de la « Saison » belge au théâtre Antoine ; tous deux sont en conva lescence.\nAprès un séjour de quelques semaines à ' l'hôpital de Lorient, le chansonnier Marc Hély est reparti pour le front. Son camarade Rodor est encore en traite ment à l'hôpital de Bourges. Le » grand » Chevalier, fantaisiste hila rant, blessé, est prisonnier à Magdebourg avec le frère de Polaire, Dufleuve, le « joyeux troupier ». Ceux qui défendent !e drapeau Car, métier oblige, les « troupiers » ont repris du service : Blondhin, du Nouveau- Orque, est sergent de territoriale à Dunker que ; Danglard a dù rester à Saint-Cloud, le séjour dans les tranchées étant pour lui im possible à cause de sa taille, Dulac, trans formé en « vitrier », a été blessé près de Verdun ; rien n'a pu altérer sa bonne hu meur, mais il a perdu... une vingtaine de livres ; le sous-officier Monray, de la Scala, tient garnison dans les environs de Reims. Le créateur de maints refrains chantés par nos midinettes, Georgel, de l'Eldorado, est artilleur au fort de Vincennes, ainsi que Naudier. « Artiflots » également : Resca, au 59* ; Martial, fourrier au 31» ; Ducar, au 3 e ; Alph. Leduc, à Dijon ; Deville, à Briançon ; Nomis, conducteur d'auto-rnitrailleuse. Jrnka garde les voies ferrées à Noisy-le- Sec ; Karl Dit,an est infirmier à Nancy, tout comme Denalair à l'hôpital des Récollets ; Abadie monte sa faction au fort d'Aubervil liers ; Berter est sous-officier au 11\" chas seurs à cheval ; Gilles est exilé à Nîmes ; Bordes, de la Scala, est à Borde...aux ; Van nier, à Beauvais ; Lornec. chanteur breton, à Alençon ; Darcet. à Chartres ; Raimu, au 15* escadron du train des équipages. Le mime Volber, au masque tragique, le terrifiant Démonios du Cinéma, a rejoint Villefranche-sur-Rhône où, sergent, il est préposé à l'instruction des jeunes recrues ; tout comme, à Marseille, son ami, le capo ral Serres. Pol-Pol, prince des comiques, est capora' à Belfort: Pélissier est à Autun ; Plébins, à Auxerre ; Darius M—, à Marseille ; Tramel, à Toulon ; Serjius, automobiliste au ravitail lement ; Gradels, au fort de Roeny, avec Paul Denis et le fourrier Pauletty ; Moricey, clairon au 170\" d'infanterie ; Hiram, au 315\" de ligne ; Tsom-Tsom, des Morris Abbins, est cycliste au 4° d infanterie ; le chansonnier Bénech est major au 97\" territorial ; le chef d'orchestre Fantapié, du Kursaal. brancar dier à Amiens ; Tom-Titt, caporal infirmier à Salé (Maroc) ; Marcellus, à l'hôpital de Saint-Mandrier, à Toulon ; le compositeur Valsien, à l'ambulance du 21\" corps, etc... Eugénio, maître de ballet et metteur en scène à l'Olympia, est à Laval ; Béraldy, ré gisseur de la Scala, est à Angoulême ; Griso let, metteur en scène chez Gaumont, est au 22\" territorial ; GaveL, chef d'orchestre, est au 208\" d'infanterie ; le chansonnier Emile Gibert, maréchal des logis, est attaché en qualité d'interprète au 2° hussards anglais et Charles Fallot, directeur de la Pie qui chante, pilote des automobiles militaires à Cormeilles. Plus de la moitié des administrateurs de l'Union syndicale des artistes lyriques sont mobilisés : Delmas, sapeur du génie, à Com piègne ; Dorbec, à Vierzon ; Stéville, à Lan derneau ; Sterval, dans le Nord ; Sorius, à ! Pau ; Rosel, retour d'Athènes où il était en engagement lors de la déclaration de guerre, et où il a dû laisser sa femme ; Max Ber nard, Adam, Constans, Délias, dont on est sans nouvelles ; Dorbe], à Nîmes ; Dréan qui va comparaître devant un nouveau conseil de revision ; Rosieu, secrétaire général, est hors classe : et il n en est pas plus fier. Une mention particulière s'impose pour ceux qui, dispensés de toute obligation mili- '\ntaire, ont réclamé l'honneur de combattre dans l'armée de leur patrie d'adoption. C'est là le cas de M. Serpieri, compositeur et chef d'orchestre, qui, s'il eût été Français d'origine, aurait pu très probablement ne pas quitter ses foyers. Le chanteur Novelly (Italien) est au camp de M mil y ; le fantaisiste Jahulot (Italien) est aux Tourelles ; Haryso (Luxembourgeois), déjà caporal, est à Avignon. André Pelletier, jadis reformé pour sa vue, a été versé au 48* territorial. A cinquante et un ans, le sergent fourrier de zouaves Reard Roseity a repris du ser vice : il est chargé de l'instruction de la classe 1915. Le compositeur Gordovil (Espagnol) est caporal au ler1 er régiment étranger. Engagé volontaire également, Chamilley, qui chante les troupiers, vient d'être mis en réforme temporaire. Ceux qui ne sont pas partis La liste n'o : pas longue .es vedettes du caf conc qui ; >nt pas encore endossé l'uni forme et abandonné les feux de la rampe pour la ligne de feu. Le bon Polin, créateur d'un type immortel de troupier français, roublard, débrouillard et bon enfant, se lamente de ne pouvoir rejoindre les camarades ; mais, rien à faire, sa classe ne sera pas appelée, non plus que celle de Mercadier. Mayol, réformé, a transformé en ambu lance sa villa de Toulon ; il fait des « tour nées » fréquentes dans les hôpitaux mili taires de la région et ne manque aucune occasion d'affirmer sa solidarité vis-à-vis des camarades moins fortunés. ~'? e P! JLS ' e licenciement de la garde civique d anghien, dont il faisait partie, Dranem s'est retiré au Treyas, où il attend l'heure d'une comparution devant le conseil de revi sion de Grasse. Le chanteur populaire Bérard, dont le phonographe a reproduit toutes les créa tions, serait au comble de ses vœux s'il était autorisé à rejoindre sans délai son ancien regiment. Mais le bureau de recrutement parait l'avoir oublié et, pour un peu, Bérard assignerait son commandant devant les tri bunaux. Faute de mieux, il reste tous les soirs en permanence à la gare du Nord et se fait une ioie de bourrer ae mille douceurs les poches de nos braves petits blessés. Dickson, qui susurre la* romance et dirige un cabaret montmartrois... au Quartier-La tin, sera prochainement convoqué devant un conseil de révision ; il espère Lien passer du service auxiliaire au service armé. Max Dearly et Morton ont traversé le channe! : tous deux font actuellement la joie des Londoniens, car ils se donnent la répli que aux Ambassadeurs. Sa corpulence lui interdisant l'accès des ! tranchées, Mansuelle envie l'élégance de | Mérieï, l'humoriste anglais, qui attend son ! ordre d'appel. Milcamps, l'homme aux cent têtes, se fait applaudir tous les soirs dans un cinéma du cours de Vincennes. Celles qui ont donné leurs fils Ne serait-il pas injuste de tes omettre dans cette longue et pourtant incom plète nomenclature, celles qui, ne pou vant verser leur sang pour la patrie, lni ont donné leurs fils. Berthe Adham a vu partir ses deux en- ' fants : Paul est dans les tranchées près de ! Soissons : Albert, qui tenait garnison en Tu nisie, vient d'arriver à Hazebrouck. Lace Bailly n'est pas moins fière de son petit gars, engagé à dix-sept ans et le plus jeune de nos fusiliers marins actuellement sur le front. Rosita 8... a également sous les drapeaux' deux fils qui font leur devoir et dont elle est sans nouvelles. Le fils de Brunerie, incorporé au 19\" chas seurs à pied, a été blessé au bras et à la main gauches, le 14 août, en défendant Mourmelon. Et que d'autres encore qui attendent avec anxiété comme toutes les mères la fin de cette terrible campagne où le plus pur de notre sang coule pour la défense du droit et le triomphe de l'humanité ! H. D.\nPrisonniers en Allemagne\nD'après une communication officielle, les militaires dont les noms suivent et qui sont tous originaires de la Côte-d'Or, sont prison niers de guerre : A D&emstadi : le soldat Etienne Deblangey, du 100 e d'infanterie, dont la famille habite Bar le-Régnîier canton de Liernais. * A w'ann-am-Rhein : le soldat Louis Ailanot* du 2« zouaves, dont la famille habite Beaune. A Leohfeld (Bavière) : le caporal Arthur Dillier, du 21\" d'infanterie, fils de l'instituteur de Foi rans-Fouffrans, canton d'Auxonne. A Graffenwohr (Bavière) : le sergent Ernest Mouillon, du 27» d'infanterie, dont ia famille ha bite Trouhaut, canton de Saint-Peine-l'Abbave ; les soldats Georges Lévêque, du 27» d'infanterie, dont la famille habite Losnq, et le solda! Alfred Lvonnet, du 27» d'infanterie, dont la famille ha bite Dijon. Au fort von der Tann, à Ingolstadt ;Bavière), le soldat René Matrv. du 6\" régiment de hussards, dont la famille habite Dijon. A Graffenwohr (Bavière), le soldat Abel Tupier, du #!• d'infanterie. V Ingolstadt (Bavière), les soldats Louis Gadot, du 3* bataillon de chasseurs ; Charles Roncin, du 210> d'infanterie, et Mart i Billard, du ?l\" d'in fanterie. Les familles de ces quatre militaires, ha bitent Saint-Martin-de-la-Mer (Côte-d'Or). D'autre part, sont également prisonniers en Allemagne : René Raimbault, mécanicien à Sablé, interné s AHimbourg : Lucien Barbat, instituteur, interné en We6tphaiie ; Léon Maussin, de Parcé ; David Louis, de Précigné, interné à. Erfnrt ; Auguste Desnos, Valéry Pin, de Précigné ; Emile Lolson, de Souvigni : Charles Marcés, du 130», jrisour.ier à Magdebourg ; Gustave Plumas, du 115 e , prison nier à Liffstad ; Adolphe Loison, du 103\". pri sonnier à Ohrdruf : Eugène Ganne, Emile Roi nard, de Miré: Jules Guihéneuf, de Chemiré-sur- Sarthe, Interné au camp de Friedrichsfeld : Benà Guittet, du 135 e , interné à Ingolstadt ; sergent Thim, de la Flèche ; Coissard, professeur au Prytanée, du £8\" territorial : G. Moullé, interné au camp de Gustrow (Mecklembourg) ; Robert Le meunier, du 28\" territorial, interné à Munster ; Joseph Chevalier, du 135\", prisonnier 4 Cassel ; Hippolyte Peuillot. interné a Ohrdruf.\nEn vue de faciliter les services de renseigne ments sur les prisonniers de guerre détenus en Allemagne et d'en accélérer le fonctionnement, te public aura avantage à s'adresser au comité le plus près, soit au comité central de la Croix-Rouge française, agence des prisonniers de guerre, 51. quai des Chartrons, Bordeaux, soit au comité internati mal de ia Croix-Rouge à Genève, musée Reath, adresse télégraphique : international Croix- Rouge Genève Les deux comités se communi quent en effet leurs listes officielles. Recommandation essentielle. Avant de s'a dresser aux comités de la Croix-Rouge, les inté ressés sont instamment priés de s'assurer auprès du dépôt du régiment auquel appartient le mili taire recherché, s'il a été réellement signalé au corps comme disparu. Carres pond a n ces. La poste acceptant en franchise les lettres à destination des prisonniers de guerre français en Allemagne, les personnes écrivant à un de ces prisonniers dont elles con naissent l'adresse exacte, ont avantage à lui adresser la lettre directement viâ Pontarlier. Il est recommandé de ne recourir à l'entremise de la Croix-Rouge pour la transmission des let tres en Allemagne que dans le cas seulement où l'adresse du destinataire ne serait pas exactement connue de l'expéditeur. Mandats postaux. L'expédition des mandats postaux aux prisonniers de guerre français en Allemagne étant organisée et fonctionnant sui vant les instructions\" que possèdent tous les bu reaux de postes français, il est également recom mandé de se servir de ce moyen direet de préfé rence à celui de la Croix-Rouge. Envois d'objets Les colis postaux peuvent être envoyés en franchise aux prisonniers de guerre, viâ Genève-Cornavm. Poids maximum : cinq kilos. Recommandation essentielle. Suivant des avis venus d'Allemagne, 11 est formellement défendu d'envoyer des journaux aux prisonniers même sous forme d'emballage, toute contravention pou vant entraîner la destruction du colis et même, assure- t-on la punition du destinataire.\nI— 2\nLa X?©ti* IPai-isien\n","*\nLa situation à Ypres est nettement favorable aux Alliés\nLondres, 16 novembre. Le correspondant du Tunes dans le nord de IJ. France télégraphie : Dans les dernières vingt-quatre heures, le duel d'artillerie dans la région de l'Yser a cessé. La situation à Ypres est entièrement favorable aux alliés. Entre Dixmude et Wervick, nous avons re poussé l'ennemi en de nombreux endroits et d'importantes forces allemandes ont été cou pées ou cernées. Deux mille prisonniers faits dans cette ré gion ont traversé vendredi ta ville où je me trouve. Nouvelles lignes de défense Amsterdam, 16 novembre. Une dépêche de Gand dit : « En fixant à 150,000, le nombre des soldats allemands qui marchent sur Ypres, on exagère beau coup. Ils ne sont pas plus de cent mille. Au quartier général allemand, on cherche à faire croire que ces hommes sont desti nés à Ypres, mais, comme ils viennent de Bruges et d'Ostende, il est plus vraisembla ble que leur destination est Bruxelles. » On annonçait aujourd'hui à midi que Gand serait frappée d'une contribution de guerre s'élevant a 250,000 francs, destinée à payer la solde des troupes. Les réquisitions augmentent sans cesse ; même les infirmières \\de la Croix-Rouge manquent de vêtements. A Aix-la-Chapelle, cent quatre-vingts auto mitrailleuses viennent de passer, en route pour Prague. Trois trains sont arrivés de Thourout \"avec quinze cents blessés. Les Allemands continuent à faire sauter les ponts. Le grand pont de chemin de fer à Heyst a été détruit. Le nrince Frédéric de Prusse, neveu de l'empereur, se trouve à Ostende. On annonce que les Allemands ont orga nisé deux fortes lignes de défense : l'une allant d'Anvers à Mons et l'autre suivant le cours de la Meuse. (Morning Post) Fortifications sur la côte Amsterdam, 16 novembre. Le correspondant du Telegraaf annonce de l'Ecluse que la côte d'Ostende à Knocke est mise en état de défense. Des troupes fraîches sont arrivées à Bruges et d'autres sont concentrées près de Thielt et de Wyngende, à quinze kilomètres au nord de Roulers. L'indemnité de guerre de Roulers a été, dit-il, fixée à 300.C00 marks. 3CO maisons de la même ville ont été brûlées et une soixan taine d'habitants ont été tués. L'avant-garde de Dixmude est très exposée Londres, 16 novembre. Le correspondant du Times à Dunkerque estime que l'avanl-garde ennemie qui oc cupe la vi'le de Dixmude est dans une po sition très précaire. Ypres, ajqute-t-il, n'a pas souffert du bom bardement autant que certains rapports le feraient supposer. Les maisons endomma gées sont seulement dans la proportion de une sur cent.\nLa presse anglaise rend hommage a lord Roberts\nLondres, 16 novembre. Les journaux de ce matin enregistrent avec un profond regret la mort soudaine de lord Roberts, qui fut connue à Londres la nuit dernière, et retracent, en de longs ar ticles, la carrière du célèbre felé-maréchal. Le Times écrit : C'est la digne fin d'une grande carrière. Lord Roberts est resté avec l'armée jusqu'au bout ; il est mort en France au milieu de ses camarades. La nation entière éprouvera une peine profonde de la perte d'un des plus oélèbres et des plus aimés parmi les soldats anglais, qui meurt dans une heure d'épreuve nationale, pour la prépara tion de laquelle il s'était dépensé avec un dévoue ment illimité. De News of the World : Lord Roberts est mort sous le harnais. Le fa meux vétéran, le héros de cent combats, a trouvé une mort tragique au milieu de ses soldats. Le profond chagrin de l'armée sera partagé par tout l'Empire britannique Aucun soldat n'était plus connu que « Bobs ». Aucun ne fut jamais plus universellement aimé.\nHONGRIE ET ROUMANIE\nRome, 16 novembre. Suivant la Gazette de Voss , le Parlement hongrois s'occupera dans sa prochaine ses sion de la question roumaine. M. Tisza a donné l'assurance que la ques tion du droit des Roumains de Hongrie à porter leurs couleurs nationales serait dis cutée. On annonce, en outre, que la correspon dance de M. Tisza avec le métropolite rou main d'Hermanstad, Mgr Métianu, sera pu bliée. La politique hongroise, dit la Gazette de Voss , est donc parvenue à un point critique et cette crise apportera certainement une amélioration dans les rapports des deux pays.\nLe parti d'Enver pacha menacé à Constantinopîe\nvUN COBIPLOT MILITAIRE EN TURQUIE\nBucarest, 16 novembre. Un complot militaire s'est, paraît-il, ré cemment formé parmi les officiers ae terre et de mer turcs contre la prédominance du commandement allemand dans l'armée ottomane. Cinq officiers allemands ont, dit-on, été tués par une bombe qui a fait explosion dans te palais où habite Enver pacha. Enver lui-même n'a pas été blessé. L'un des principaux journaux de Petro grad, la Gazette de la Bourse , annonce que les officiers turcs mécontents viennent de constituer un comité ayant pour but de mettre fin à l'influence des Allemands dans l'empire ottoman et en tout cas dans l'ar mée. A la tète de ce comité se trouvent l'hé roïque défenseur d'Andrinople, Chukri pa cha, et un autre chef militaire, le maréchal Fuad pacha. Une délégation des officiers turcs s'est ren due chez les ministres de la Guerre et de la Marine. Elle se plaignit qu'aucun officier ou même sous-officier allemand ne voulût obéir à un officier turc d'un grade supérieur. Les Allemands n'obéissent qu'aux officiers alle mands. « Si le gouvernement ne met pas fin à cet état de choses, a dit la délégation, les officiers turcs de mer et de terré vont démis sionner par groupes, d'autant plus qu'ils ne sont guère contents que le gouvernement turc se soit laissé entraîner dans une guerre avec la Triple-Entente, et surtout avec l'An gleterre et la France. » Cette démarche a causé une pénible impression dans les mi lieux officiels turcs. On a même parié d'un attentat prémédité contre la vie du commandant en chef otto man, le générai Liman von Sandens. La po lice turque opérant avec l'aide d'une multi tude d'espions allemands est parvenue à dé pister l'organisation révolutionnaire qui vou lait tuer le général et d'autres personnalités dirigeantes. On prétend qu'à la tête de ce complot se trouve le prince Burhan eddine lui-même.\nLes opérations anglaises à Cheik=Saîd\nLondres, 16 novembre. L'Amirauté annonce que lee trôupes in diennes, assistées du croiseur anglais Duke of-Ertinburg, exécutent d'heureuses opéra tions contre les forts turds de Cheik-Saïd, en face de Périm, au sud de la mer Rouge. Trois bataillons de troupes ont été dé barqués maigre le feu de 1 ennemi, sous la protection des grands canons du croiseur, qui a déjà démantelé les forts de Turba. En attaquant les positions ennemies, les troupes indiennes étaient tout d'abord expo sées à un feu nourri venant de positions bien abritées mais, les hauteurs avoisinan tes ayant été occupées, la résistance de l'en nemi diminua. Deîix cents Turcs s'enfuirent dans la direction de l'isthme ou de la mer. Les forts ont été occupés par les forces britanniques. Les Anglais se sont emparés d'une grande quantité de munitions de guerre et de six canons de campagne. L'ennemi a eu six tués ; la plupart des autres soldats turcs ont été blessés ou faits prisonniers. Les pertes anglaises s'élèvent à quatre tués et seize blessés croiseur n'en a subi aucune. La libération des Arabes Londres, 16 novembre. Le gouvernement britannique annonce qu'il n'a aucune intention d'entreprendre des opérations militaires ou navales en Arabie, sauf celles que nécessiterait la protection des intérêts arabes contre des agressions venant des Turcs ou d'autres ennemis, et sauf également celles qu'exigerait l'appui à donner aux efforts que feraient les Arabes afin de se libérer de la domination ottomane.\nLa neutralité du canal de Panama\nWashington, 16 novembre. Dans une déclaration faite par le prési dent Wilson au sujet de l'observation, pen dant la durée de la guerre, de la neutralité dans la 7x>ne du canal de Panama, il est interdit à tout avion belligérant de s'élever de la zone, d'y atterrir ou de la franchir. Les navires belligérants ne devront se servir de la télégraphie sans fil que pour les affaires intéressant le canal. Cette proclamation est accompagnée d'un accord intervenu entre les Etats-Unis et la République de Panama, indiquant que l'hos pitalité accordée dans ses eaux par cette dernière aux belligérants ne s'étend pas à la zone du canal, interdite pour une période de trois mois. Il est interdit aux belligérants d'embar quer ou de débarquer des troupes ou des munitions aux Etats-Unis. Sauf arrange ments spéciaux, il n'y aura à aucun mo ment plus de trois navires de guerre, y compris ceux des alliés, dans le port ter minus ou dans les eaux avoisinantes, ni plus de trois bâtiments effectuant la traversée du canal. La proclamation fixe à vingt-quatre heu res le mouillage de tout navire belligérant.\nCe p'a TB HQ léta-snajor fait prisonnier ei emmené en ÂLmape\nBordeaux, 16 novembre. Un jeune docteur bordelais, que la mobili sation arracha à ses études, de retour d'Alle magne, a bien voulu nous donner quelques détails sur sa captivité. Fait prisonnier, en effet, au cours des combats de l'Aisne, i] profita, après un séjour de plusieurs semaines en Prusse, du premier échange de médecins captifs entre la France et l'Allemagne. i C'est près de Craonne que j'ai été pris. J'étais auprès de quelques-uns de nos bles sés, une trentaine environ, dans la gendar merie du petit village de C... Des troupes qui devaient nous soutenir furent retardées. Mon régiment dut se replier et il arriva un moment où, le village évacué, la route du retour vers les nôtres se trouva coupée, l'ennemi ayant opéré une sorte de mouve ment tournant. Nous demeurâmes, mes confrères et moi, isolés avec nos blessés. Bientôt les Allemands se montrèrent. C'était un régiment d'Alsaciens, en gar nison à Colrnar, encadré d'officiers prus siens. On nous traita civilement. Pourtant, nos épées, nos chevaux et leurs harnache ments, nos cantines et nos bagages nous furent enlevés. Le lendemain, nous suivions nos blessés, évacués de la gendarmerie dans l'église du village. Cent cinquante Alle mands, plus ou moins atteints, s'y trou vaient déjà. Nous fîmes de notre mieux, avec les rares pansements qui nous res taient, pour soigner tout le monde. Autour de nous, la bataille avait repris de plus belle. Lés obus français tombaient sur le village et deux infirmwrs allemands qui se hasardèrent devant l'église, sur la place, furent tués. Trois jours passèrent èt. avec le quatrième, nous vîmes arriver les médecins du régiment qui, tous, avaient été faits prisonniers. Le service médical chez nos ennemis n'est guère rapide et son organisation est loin d'égaler la nôtre. Dès lors, on n'avait plus besoin de nous. On nous dirigea sur Laon. Vingt-cinq kilomètres à pied, sous la pluie, -encadrés par une patrouille. Au terme de cette épuisante marche, nous fûmes enfer més dans La salle des témoins du Palais de justice. C'est à travers la Belgique que le train nous emporta à Erfurt, où l'on nous garda pour soigner les prisonniers français, an glais et russes. Nous étions huit médecins. On nous prit notrq argent pour nous le ren dre vingt francs par vingt francs, en nous payant notre solde et on nous logea dans une caserne d'artillerie, sous clé. Toutes les deux heures, un soldat venait nous ouvrir la porte pour nous demander si nous n'avions pas besoin de sortir. Nous mangions au mess des sous-officiers. Il nou-s fut permis de sortir librement en ville. La population ne nous manifesta aucune antipathie. Cependant, on restreignit notre liberté et nous ne sortîmes plus qu'en groupe, accompagnés de sous-officiers. Nous restions des journées entières au milieu du camp des prisonniers, en dehors de la ville. Quand jai quitté Erfurt ils étaient 8.000, en comptant 1.000 Russes' 600 Belges, 500 Anglais, des civils emmenés comme otages et environ 5.800 soldats fran çais, dont 500 brancardiers ou infirmiers. Us sont bien traités, sont logés dans de vastes bâtiments de planches, couchent par grou pes de quarante et sur des lits superposés le long du mur, mangent dans des pièces réservées à cet usage. Le chauffage central est installé partout, ainsi que la lumière électrique. Il y a môme des salles d'hydro thérapie. L'alimentation est un peu insuffi sante. Ceux qui ont de l'argent peuvent y remédier. Les soldats russes rivalisent d'humour avec les nôtres et leur jeu favori consiste à dire aux factionnaires : « Berlin » ! en accompagnant ce mot d'un geste énergique. Chaque jour, une corvée de cinquante hommes vaque aux travaux du catnp ; mais on n'aime guère les Anglais, à qui on fait faire les corvées les plus pénibles, les plus désagréables, les plus humiliantes. Le jeune docteur nous a encore dit qu'au cours de ses promenades dans Erfurt il avait pu acquérir la certitude que tout en Allemagne était prêt pour la guerre ; que, pour les Allemands, c'est la France qui cher cha la guerre et que, ce faisant, elle eut bien tort, car l'Allemagne n'en voulait qu'à l'Angleterre. Un médecin de la ville lui 'dé clara même qu'alliées la France et l'Al lemagne seraient devenues les maîtres du monde en anéantissant la puissance de l'An gleterre.\nLa convocation du Reichstag\nRome, 16 novembre. On mande de Berlin au Corriere d'italia que le Reichstag tiendra une séance le 2 décembre. L'ordre du jour n'en est pas encore fixé ; cependant, il est presque certain que le gou vernement demandera de nouveaux crédits semblables aux premiers. Bien que l'em prunt récent de cinq milliards ne soit pas encore épuisé, le gouvernement désire obte nir les fonds qui seront nécessaires dans un avenir prochain.\nEnaat 150 Allemaiine relient pour Bîlre uu terme à leurs :oillraiices\nToulon, 16 novembre. Un pharmacien de notre ville a reçu, hier, une lettre d'un médecin du quartier où il est établi. Ce docteur, qui est actuellement sur le front, à 8..., raconte le fait suivant : « Pendant quarante-huit heures (nuit et jour), les Allemands ont bombardé les en virons de la ville sans qu'il y eût un homme de blessé. Ce fut une véritable débauche d'obus. Après le bombardement, soixante quatre Allemands sont venus se rendre pour mettre un terme à leurs souffrances. L'un d'eux ayant dit que d'autres camara des avaient envie de faire comme eux, on permit à quatre Boches d'aller les chercher en leur disant que, s'ils ne revenaient pas, les soixante autres seraient fusillés. Ils re vinrent avec quatre-vingts Allemands, dont quatre officiers. Cela se passait il y a sept jours. »\nLa navrante odyssée des habitants de la commune de Voinville\nNîmes, 16 novembre. Cent cinquante réfugiés viennent d'arri ver ici et ont été hospitalisés dans les locaux de l'ancien couvent de l'Assomption. Ils constituent la presque totalité des habi tants de la petite commune de Voinville, dans la Meuse. M. de Ruyn, maire, les accompagne. Il n'a pas voulu se séparer de ses administrés, dont il partage, depuis le début de la guerre, les souffrances et les privations. L'odyssée de ces braves gens mérite d'être connue. C'est le 22 septembre que le village de Voinville, après un violent bom bardement, fut occupé, à la nuit tombante, par las Allemands. Tous les habitants, faits prisonniers, furent entassés pêle-mêle dans l'église, tandis que leurs maisons étaient nrises au pillage. La commumne fut frappée d'Une contribution de guerre de 9.000 francs. Après le versement de cette somme, les hommes jeunes et valides furent envoyés en Allemagne ; les vieillards, les femmes et les enfants furent dirigés sur une localité de la Lorraine annexée, distante d'environ vingt kilomètres de Voinville : vexations, mena ces, privations, rien ne leur fut épargné, malgré les protestations véhémentes de M. de Ruyn. Cesl le 5 novembre seulement que les autorités militaires allemandes les relâchè rent. Après une marche pénible à travers champs, au milieu de la pluie des obus et des balles, les malheureux atteignirent les lignes françaises. Réconfortés par nos bra ves soldats, ils furent alors dirigés sur Ver dun et de là sur Nîmes, où l'accueil le plus bienveillant leur a été réservé. Le préfet du Gard est allé les visiter et leur porter, avec sa sympathie, son appui bienveillant. Il a témoigné à M. de Ruyn toute son admiration pour sa noble et cou rageuse altitude, et il l'a fait en termes si émouvants que ce dernier en a été touché jusqu'aux larmes. « Vous êtes, lui a-t-il dit, mon maire d'adoption. A dater de ce jour, Voinville est une commune du Gard, dont le siège est à l'Assomption. Si vous avez perdu le préfet de Ber-le-Duc, vous avez retrouvé le préfet de Nîmes. »\nIl ne faut pas toucher aux obus non éclatés\nNancy, 15 novembre. Cinq habitants de Rozelieures : Léon et Emile Paquotte, les deux frères Auxkmnat et un vieillard de soixante ans, nommé Auguste Claudon, ayant ramassé un obus dans les champs, s'étaient réunis dans la maison de l'un d'eux pour enlever la poudre qu'il contenait. Tandis qu'ils procédaient à cette opéra tion, le projectile explosa, endommageant sérieusement la maison et faisant quatre victimes : Léon Paquotte, qui eut la cuisse emportée et succomba à ses blessures ; Léon Auxionnat, qui fut tué sur le coup ; Emile Paquotte et Auguste piaudon, qui furent gra vement brûlés. Un accident analogue s'est produit à Bin veux, où un fermier qui dévissait un obus a eu une partie de la main enlevée par l'ex plosion du projectile.\nPOUR GARDER L'OR ALLEMAND\nBâie, 16 novembre. Le général commandant la région du ler1 er corps d'armée bavarois a fait publier le dé cret suivant : « A une époque où lé devoir de tout Alle mand est de porter son or à la Banque d'em pire, il s'est trouvé des gens, tant dans les campagnes que dans les villes, pour chercher à acheter l'or encore en circulation et le transporter à l'étranger. » Pour mettre fin à de tels agissements, j'interdis, en vertu de l'article i de la loi sur l'état de siège, d'acheter l'or pour le trans porter à l'étranger. » Les personnes qui transgresseraient cet te prescription seront punies ainsi qu'il con vient. En outre, leur nom sera affiché publi quement. » Je compte sur le patriotisme de la popu lation pour • collaborer dans la mesure du possible à l'exécution de ce décret. »\nON NE S'ENNUIE PAS DANS LES TRANCHEES FRANÇAISES\nUn a pu voir, dans le communiqué du 13 novembre, que eus troupes n'ayant cessé de progresser au C'.urs des dernières journées de brouillard, certaines de nos tranchées ne se trouvaient plus qu'à cinquante mètres environ des abris de l'ennemi. Dans cette guerre immobile, les hommes finissent par organiser leur vie et par se créer des dis tractions, car on ne peut pas toujours faire le coup de feu. Pour se garantir contre les surprises, les Allemands ont imaginé d'accrocher, de dis tance en distance, sur leurs réseaux protec teurs, des boites de conserves vides, accou plées, destinées à servir d'avertisseurs. Cette mesure de précaution a suggéré à nos trou piers la facétie suivante : Profitant d'une nuit sombre, les plus har dis se dirigent en rampant, vers la ligne en nemie, en ayant soin de se munir d'une pe lote de ficelle dont ils fixent l'extrémité au fil de fer constituant la défense de la tran chée allemande. Puis, ayant regagné leur gîte, en déroulant la pelote, ils agitent vio lemment l'amarre. Le tintement des boites de conserve alarme l'ennemi qui, crovant à une attaque, se met à tirer avec fureur contre l'assaillant invisible, tandis que, dans la tranchée française, on rit à gorge dé ployée de l'effet produit Une autre distraction consiste à élever, pendant la journée, au-dessus, de l'abri, un mannequin coiffé d'un képi et revêtu d'une veste de troupier. Les Allemands s'exercent aussitôt sur cette cible, et suivant que leur coups de feu portent ou manquent le but, nos marqueurs abaissent et relèvent le man nequin pour indiquer le rigodon, ou l'agitent de droite à gauche. Enfin, nos hommes font provision de bet teraves qui sont confiées aux artistes de la tranchée ; ce\"bx-ci sculptent une tête de Bo che. généralement une caricature de Guil laume. Quelques-unes sont vidées et rem plies de bulletins de victoires françaises et russes. Le tout est projeté vers la ligne al lemande avec force quolibets. Lorsque la nouvelle de la grande victoire de nôs alliés russes parvint dans nos tran chées, on s'empressa de l'annoncer au moyen de porte-voix, à l'ennemi terré en face. Les Allemands ripostèrent en protes tant et en déclarant que la nouvelle était ™ l,s . se ; H en résulta une altercation qui dégénéra bientôt en fusillade, tandis que nos combattants entonnaient la Marseillaise. Ces plaisanteries bien innocentes n'empê chent pas nos braves petits soldats de faire tout leur devoir quand l'heure de la bataille a sonné et les cadavres allemands, accu mulés entre nos lignes et les lignes enne mies. sont là pour attester que leurs coups portent.\nUNE JOURNÉE CHEZ LES ZOUAVES\nA l'appui de ce qu'on vient de lire, voici la curieuse lettre d'un officier de zouaves : Mon cher Dominique. Bonjour à toute votre famille, je suis en bonne s jnte et je vous donne des nouvelles des tran chées de T..., où nous sommes enterrés vivant et Joyeux ; pour nous, tous les jours sont le 14 juillet. Le matin, nous sommas salués par les Alle mands avec des marmites trop grosses et sans effets ; coups de fusils dans la journée et le soir feux d'artifices, mitrailleuse» et attaques sur le front de part et d'autre, sans grand mal. Les tranchées des Allemands sont à 100 mé trés de nous ; on fait la chasse à l'homme en pa trouille avec une carabine de cavalerie : j'en ai déjà sept à mon actif et un prisonnier. On s'a muse dans les tranchées, du matin au soir, quand nous ne sortons pas. Au point de vue de la nourriture, notre situa tion est à envier du civil et même du gouver nement. Il est 8 heures du matin et déjà 11 obus sont venue nous saluer, il pleut, nous ne sorti rons pas ; 0 pense qu'ils ne viendront pas non plus, je vais pouvoir m'occuper de mes la- Eins, car j'dubliais de vous dire que ces pauvres êtes, affolées par le bruit et le remue-ménage, se terrent ou viennent se faire prendre à la main, préférant la bonne cuisine de nos zouaves à leur diète prolongée. Nous posons aussi des collets. Tous les matins, à quatre heures, avec 4 ou 5 « chacals », habillés en buisson nous allons les relever jusqu'à 100 mètres des tranchées alle mandes. Il nous arrive souvent d'en fixer des Allemands dans les tranchées. Dernièrement, j'en ai trouvé un qui était en train de relevei nos collets, il avait déjà 4 lapins ; je l'ai fait prison nier, lui et ses lapins, ça lui apprendra à être voleur. Voulez-vous notre menu : matin, café soigné ; midi, bœuf sauce carottes, lapin chasseur, fro mage, vin, châtaignes et noix, que la forêt nous fournit ; soir, soupe et viande. Vous voyez donc qu'en première ligne on est bien ; par exemple, le village est ruiné, pillé, in cendié et tous les jours ils le canonnent encorè. Pour le reste, ça va : quand nous sortons en masse, précédés de patrouilles, ils se terrent et ne veulent pns se montrer. Allons-nous rester ainsi longtemps encore, je l'ignore 7 Depuis un mois je n'ai perdu qu'un caporal et trois hommes en patrouille devant les tranchées, j'en suis fier ; demain ce sera peut-être mon tour, tant pis, j'y vais de mon plein gré et vous ne sauriez croire combien je suis content d'y être ; j'aurais rougi de rentrer à Saint-Nazaire en di sant que ma campagne avait été le dépôt. Il commence à faire froid et il pleut, mais lorsque nous tuons des Allemands, nous utili sons le papier vert de leurs sacs pour en faire des semelles intérieures et des plastrons que nous mettons à même la peau, devant et derrière, et nous avons chaud : j'ai tellement de papier que je vais bientôt me terminer une combinaison. Je n'ai rien reçu de personne depuis un mois : écrivez-moi mon cher Dominique, et donnez-moi des nouvelles des amis restés à Saint-Nazaire. Cordiales poignées de main. Raoul 6... sous-lieutenant au 8» zouaves. »\nLes Japonais ont lait 8.000 prisonniers à Tsin-Tao\nTokio, 16 novembre. Le nombre des prisonniers allemands faite à Tsin-Tao est évalué à 5.000.\nM. MILLERANO PASSE EN REVUE NOS FUTURS SOLOATS\ni La cause des alliés, dit-il, est sûre de la victoire >\nM. Millerand, ministre de la Guerre, ac compagné du lieutenant-colonel Buat, le chef de son oabinet militaire, a passé en re vue, hier matin, sur la place des Quincon ces, à Bordeaux, les sociétés de préparation militaire de la Gironde qui lui ont été pré sentées par le général Legrarid, commandant de la dix-huitième région. A l'issue de cette revue, à laquelle assistait M. Gruet, maire de Bordeaux, le ministre de la Guerre, s'a dressant aux instructeurs et aux présidents de sociétés, s'est exprimé en ces fermes : C'est pour le ministre de la Guerre un honneur, une joie, de vous apporter au nom du gouverne ment de la République les félicitations qui vous sont dues pour votre œuvre patriotique. Dans les sociétés de gymnastique et d'instruction militaire, dont cette revue a permis, une fois de plus, de constater les heureux résultats, vous préparez à l'appel des armes des adolescents qui seront de main des soldats. Sous votre direction éclairée et vigilante, ils reçoivent avec les notions pratiques destinées à leur être si précieuses, la première empreinte de l'esprit de discipline et de sacrifice. En lisant le récit quotidien des actions d'éclat de leurs ainés, inscrites au Livre d'Or de ce 18» corps dont s'enorgueillit justement votre région, ils brûlent du désir d'aller prendre leur part de leurs périls et de leur gloire, noble ambition dont est dévorée à cette heure toute la jeunesse de France. En présence de ces jeunes gens frémis sant d'ardeur, comme hier sur le front au milieu de nos armées, je me sens pénétré d'admiration et de confiance. Tant d'héroïques dévouements n'auront pas été consentis en vain. La cause des Alliés, qui est celle de la liberté et de la civilisation, met la force au service du droit ; elle est sûre de la victoire.\nLu le i roi des Beiges\nRouen, 16 novembre. A l'occasion de la fête du roi Albert, le maire de Rouen a adressé au gouvernement belge le télégramme suivant : Au nom de la ville de Rouen, le maire vous prie de bien vouloir faire agréer à Sa Majesté le roi Albert l er , à l'occasion de sa fête, l'hommage de sa reconnaissance et de son admiration pour le si noble exemple de droiture et de respect des traités qu'il a donné au monde entier et lui ex primer les vœux les plus sincères qu'il forme pour la libération prochaine du territoire de l'héroïque nation beige. Le maire avait fait afficher un appel invi tant la population rouennaise à arborer le drapeau belge. Cet appel a été entendu et presque toutes les maisons étaient pavoisées aux couleurs belges. Le nouveau boulevard des Belges avait reçu une décoration spé ciale, de même que l'hôtel de ville. Plusieurs cérémonies ont été organisées en l'honneur des Belges réfugiés à Rouen et de leur vaillant roi Un Te Deum a été chanté à la cathédrale, en présence des au torités militaires belges actuellement à Rouen. Le soir, au siège social du comité des ré fugiés belges, une grande réunion a eu lieu. M. Jean Ramaeekers, membre de la cham bre des représentants de Belgique, a fait une intéressante conférence. Enfin, en ville, toute la journée, de dé voués jeunes gens ont vendu, au profit des réfugiés, une poésie de Jean de Kerieck sur la Belgique. La recette a dû être fructueuse. M. Hœraers. consul de Belgique,-a inau guré hier le « Home princesse Marie-José », où les réfugiés pourront prendre leurs re pas. Il y a même soixante-quinze lits. Cest un véritable hôtel très confortable.\nLe Havre, 16 novembre. M. Scbollaert, président de la Chambre des représentants, a adressé au roi Albert, au grand quartier général belge, la dépêche suivante : Sire, Comme président de la Chambre des représen tants élus par la nation, Je viens respectueuse ment, au mm de tous les Belges, offrir à Votre Majesté l'hommage de notre profond attache ment, notre inébranlable fidélité, notre patrioti que admiration. Nous confondons dans cette admiration la per sonne du roi et celle de notre reine bien-aimée. La noble et loyale attitude de Votre Majesté, sa chevaleresque bravoure, nos communes soutiran tes ont resserré encore, si possible, les liens étroits qui unissent le roi et son peuple. Après les dures épreuves vaillamment supportées son nera l'heure de .a délivrance du terr:*nre et de la joyeuse rentrée de nos souverains dans la ca pitale de leur royaume aux acclamations enthou siastes de toute la nation. Vive le roi ! Vive la Belgique !\nDans les diverses villes de France où ils se sont réfugiés, fuyant l'invasion, les Bel ges se réunirent hier pour célébrer la féte de leur souverain. La Brabançonne et la Marseillaise furent exécutées au milieu des cris répétés de : « Vive la Belgique ! Vive la France ! » Au nom de la cité de Lyon, le maire, M. Edouard Herriot, a envoyé ses vœux les plus ardents « au plus vaillant des rois-sol dats ».\nOti KILUEB DE PRISONNIERS AILEIMOS EKSARÇUÉS POUR L'AMSLETEEBE\nLe Havre, 16 novembre. De nombreux soldats allemands faits pri sonniers par les Anglais, arrivent quoti diennement au Havre. Avant-hier, 150 d'entre eux ont été embar qués pour l'Angleterre Hier, un train complet a amené ici 800 nouveaux prisonniers allemands, qui seront également dirigés sur l'Angleterre.\nN\" 90. Feuilleton du Petit Parisien.\nDue race qui sombre\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nfï LA TOUR DE PLEYBER\n' VII (suite) Veillée des armes Le changement survenu dons l'attitude de sa maltresse, Suzanne de Livet, la tranquil lité succédant sitôt à son abattement, son empressement à accéder à ses volontés, sa résignation, jusqu'à l'éclat de ses yeux et la fièvre d'activité dont elle faisait montre à la veille de cette cérémonie qui la laissait si froide et presque si dédaigneuse quelques jours plus tôt, lui donnaient à penser. Cependant, aucun indice sorieux ne lui fai sait pressentir un danger. Autour du petit hôtel de la rue Pergolèse même tranquillité. Pas la moindre apparition d êtres sus pects de ces agents mystérieux, au regard oblique, à la démarche étrange qui semblent poursuivre quelque but inconnu et quêter à la manière d un limier matinal. D'un autre côté, Guy de Brévent, inactif, * désœuvré, désorienté depuis que sa bande, virtuellement dissoute, ne lui donnait plus d'occupations, trop peu en fonds avec sa rente d'un billet de mille francs par mois pour mener la grande vie, revenait à cha que instant à la charge pour lui remander : Eh bien ! qu'allons nous devenir ? Attendons. Ah ! ce mariage, comme il aurait voulu fiu'il fût conclu, réglé.\nComme il souhaitait être déjà sorti de ré gi'se des Ternes 1 Suzanne exigeait toutes les formalités. La mairie et la bénédiction à Saint-Ferdi. uand, sa paroisse. Oh ! sans éclat ! Aucune invitation. Deux témoins. Ils étaient choisis. Guy de Brévent et M. Pillmann, l'anti quaire. Brévent était allé le trouver et Pillmann avait consenti, non sans répugnance. L'honorable Pillmann. milhonnai*, nota ble commerçant n'aimait pas à compromet tre sa respectabilité. Brévent l'avait convaincu en lui disant : Frazey vous reviendra... Vous referez des affaires d'or. Vous verrez ! Il n'est pas fait pour demeurer inactif... Moi non plus. Brévent avait affirmé : J'en ai déjà plein le dos... Je m'ennuie à périr C'était amusant ces petites opérations j Et puis, il y avait de la monnaie au bout. Maintenant, c'est le marasme, la neurasthé nie, parole d'honneur ! Et il avait décidé l'antiquaire en promet tant : La plus stricte intimité, cher monsieur Pillmana Vous et moi, et les mariés. C'était convenu. Piilmann avait des affaires en vue. Il en avait toujours. Châteaux, églises, vieux ma noirs n'avaient pas de secrets pour lui. Mais il comptait sans son hôte. Frazey. à mesure que les heures passaient, s'enfonçait de plus en plus dans ses médita tions. . , L'étoile qui l'avait ramené à Paris, attiré comme un aimant, s'était éteinte dans la petite maison de Passy. Et il se disait : Au sortir de 1 église, après un léger dé jeuner, le voyage de noces! Et ce voyage serait long. Où irait-on ?\nVers des rives lointaines. Et ensuite ? Eh bien ! ensuite on verrait. Avec de l'argent, on n'est embarrassé nul le part. On se ferait oublier, et les dix ans passés, la prescription acquise, la fortune doublée, quadruplée, décuplée, pourquoi pas ? on aurait ses coudées franches et l'esprit en repos. Qu'était-ce que quelques années 1 Un éclair pour les gens d'esprit, occu pés de grandes spéculations, actifs, clair voyants, appuyés sur des millions. Les millions de ce d'Aunou qui lui avait refusé sa fille, qui l'avait presque chassé de son château de la Mésangère ! Il savait ce que ça lui avait coûté, le mar quis ! Oui, décidément, c'était encore le parti le plus sage. Mais il ne le disait à personne, pas même à son ami Bré vent. Loin de France, Suzanne perdrait ses humeurs noires, ses idées fantasques de re grets, de remords imbéciles, et vive Dieu 1 elle était encore assez belle pour faire ou blier les autres ! Et puis Brévent serait content. Lui, aussi, il pourrait faire fortune. Pourquoi pas ? Mais trois jours encore à passer 1 Puis deux jours ! Q_e c'était lent ! Que c'était long ! Ah ! si Frazey, au moment où il se livrait à ces réflexions, avait su ce qui se passait dans une chambre d'hôtel modeste, ignorée de lui, qui ne connaissait guère que les « palaces » modernes, quelle lumière ! Rue de Valois, trois hommes étaient réu nis, trois personnages sans physionomie particulière, de ceux qui circulent dans les rues et que personne ne regarde.\nIsa un mot, des gens comme les autres, proprement vêtus, courtiers de commerce, commis voyageurs, caissiers 01a autres. Cependant, il y en avait un qui, malgré sa mi«e toute simple mais confortable, avait un certain air ae gentilhomme, jeune, élégant, au visage sympathique et franc. Pour le moment, il semblait inquiet, af fairé, soucieux. C'était René de Bures. Le second, couvert d'un complet feuille morte, était d'une taille fort au-dessus de la moyenne, avec, des traits énergiques, le teint coloré d'un homme de grand air dans le sens du journal la Vie au grand air et de formes athlétiques. Celui-là c'était le frère de Rosalie, la gou vernante de Louise d'Aunou. Le grand garde Nicolas Bergeot. Le troisième, insignifiant, avec une per ruque châtain foncé, imberbe, rasé comme un œuf, ressemblait aux larbins de maison bourgeoise. C'était Perez BuSno, que les anciens cama rades, au service de la grande maison Cal das, n'auraient pas reconnu. Nicolas Bergeot venait d'arriver à Paris. Il était porteur de papiers importants. Il expliqua qu'il n'avait pas voulu les con fier à la poste. Trop précieux ! dit-il. Il raconta la scène de la maisonnette du Breton, le piège tendu à l'affreux notaire de la Chesnaie. Depuis des semaines on le guettait, ce la pin-là, et il ne se laissait pas pincer. Le grand garde dit : On serait plutôt allé le prendre dans son lit, coûte que coûte. Il nous le fallait, on l'a eu. Bergeot était très satisfait. Il aurait repris l'Alsace à lui tout 3eul qu'il n'aurait pas jubilé avec plus d'entrain. Il déposa l'aveu du bossu sur la table, d'un\ngeste triomphant, mais il déclara modeste ment : C'est le Breton. Gildas, un brave, qui en a eu l'idée.'ll enrageait de savoir ce mau dit Luquet à l'abri, puisque les juges et les gendarmes ne s'occupaient pas de lui. Il faut bien se faire justice soi-même. C'est lui qui l'a pris et il ne l'a pas lâché. Alors l.abri che, lui et moi, nous l'avons contraint à nous signer le papier. René dè Bures lisait la reconnaissance. Maintenant que lui manquait-il ? Rien. Avec les déclarations de Luquet, celles de Dominique Ragot, la preuve de la fausseté des prétendus actes établissant que le mar quis d'Aunou s'était suicidé au lac Erié, on pouvait faire arrêter le comte de Frazey et le traduire devant la justice. Mais à ce mot le front du substitut se creusait d'un pli plus profond. La Justice, il la connaissait mieux que personne. Que d'arrêts incompréhensibles, de fai blesses inexplicables ! Que de lenteurs et de procédures ! Avec les avocats, que de refuites et de ma nœuvres souvent odieuses ! Enfin, que de scandales et de fanges jetés sur les réputations les plus immaculées. Que de baves et de crachats sur la plus pure des vierges et la plus chaste des femmes ! Ah ! cette justice il la redoutait plus qu'il n'en espérait un secours ou une réparation. Perez Buëno lisait sur ses traits si francs et dans ses yeux si clairs comme dans un livre. Il vint à son aide. J'ai consulté mon chef, mon grand chef, dit-il. Quand il m'a mis au service de M. de Bures, je lui ai demandé conseil. Eh bien ? Il m'a tracé la marche à suivre. C'est ?...\nLes trois tôtes se rapprochèrent par-des sus la table qui les séparait. Le chef pensait, dit-il, qu'il vaut mieux faire ses affaires soi-même que de les con fier à d'autres... Alors ?... Il faut suivre la bête pas à pas... Mais comment ? Paris est une forêt. Si le gibier est plus fin que les chasseurs, il s'évade... Parfaitement, mais quel rapport ?... Attendez. Si les chasseurs et les chiens sont plus malins que lui, ils l'acculent et le prennent. Il conclut : Soyons les plus fins et prenons-le. Facile ù dire... mais... Sans doute difficile à faire si nous som mes seuls, mais avec du renfort... Où en trouver ? Je vous en procurerai tant que vous voudrez, et de bons... Je les connais... Des camarades... solides... Des gaillards qui n'ont pas froid aux yeux. Il fit un signe : Approchez-vous. Les trois tètes se touchèrent presque. Le Basque expliqua à voix basse : Le comte de Frazey se marie samedi...* Dans quarante-huit heures ?... Oui. A la mairie d'abord... Il faut y être, sur veiller la cérémonie... Ensuite ? L église. La mariée l'exige. Lui D vou lait s'en passer... Pour moi, écoutez-moi bien, il est tout changé, sombre comme un orage qui s'avance... S il se sentafi menacé et c'est possible, car il n'est pas facile à mettre en défaut... que ferait-il? I) filerait au plus vite... A l'étranger... C'est probable. (A suivre.) CHARLES MÉROUVEL.\nLe Petit Parisien\n","TOMBÉS AU CHAMP D'HONNEUR\nLe colonel Nautré, commandant la 81» brigade i H'infanterie. de Remiremont. ... Le capitaine Joseph de Benoist, du 10* cuiras siers, fils de l'ancien inspecteur général de cava jerie. Le sergent-fourrier Amaury, du 89® de ligne. (L'n de ses frères est sergent à la même compa gnie, l'autre est lieutenant au 46®.] i Le lieutenant de réserve Jean Bertrand, du 9* |d'infanterie, fils du consul général de France à Leipzig. Le capitaine Henri de Monclin, du 69*, tué à la tête de sa compagnie. Le sergent Arthur Nicaise, du 161», tué au cours d'une reconnaissance. Le caporal Georges Castel. du 346» de ligne, gen dre du directeur de l'Hôtcl-Dieu, conseiller géné ra! de l'Yonne. .. ~,, Le lieutenant de vaisseau Martin des Falliéres, neveu du général Martin des Faîtières, qui, en 1870. commandait les fusiliers marins il Bazcilles. Le sergent René Lefebvre, du 332*, fils du con seiller municipal de Versailles. Les abbés Maraud, Joseph Beckensteiner, ser gent ou 97\" Roger Maille, sous-lieutcnant au 20\" bataillon de Chasseurs à pied. Le caporal Eugène Pacotte. du 109\" d infante rie, dont la famille habite Chaignot (Côte-d'Or). Le soldat réserviste Armand Billier. du 210\" d'infanterie, décédé à l'ambulance de Coromercy. Son père est juge de paix du canton de Vitteaux (C6le-d'Or). Le soldat réserviste Simon Thibert, du 210® d in fanterie, originaire de Saint-Martin-de-la-Mer (Côte-d'Or). , . . . . L'adjudantrChef Antoine Burkart, originaire de Dijon. Le soldat Ferdinand Truaisch, du 37\" d infan terie, originaire de Chàtillon-sur-Scine (Cote-d Or), mort à l'hôpital de Commercy. [p capitaine Pierre Mourant, du i>2® d artillerie, décédé à l'ambulance d'Elbeuf ; le lieutenant Jean Meurant, du 133\", tué au col des Journaux (Vos- Êes). Les familles de ces deux officiers habitent ijon. . Le capitaine de tirailleurs sénégalais Octave Javelier, décédé à l'hôpital Rothschild, à Berck- Plage ; sa famille habite Corcelles-les-Dijon. Le soldat Arsène Legros. du 10® dinfantene, ion gin aire de Bèze (Côte-d'Or). Le soldat Louis Simonot, du 60® d infanterie, Originaire de Saint-Germain-de-Modéon (Côte- Le sous4ieutenant Joseph Barrière, du 50® d'in fanterie, originaire de Marcillac-la-Croze (Corrèze). Le sergent François Boussijpac du 207® d'm- Tanterie, et le sergent Pierre Bachèlerie, du 100® d'infanterie, tous deux originaires de Chanac (Con-èze). . Jean Feugier. caporal au 326® d'infanterie, de Larche (Corrèze) _ , , . Le sergent Albert Roche, du 11® d infanterie, de Ligneyrac (Corrèze). , Le soldat réserviste Louis Landon, du 211® d in fanterie, de Meyssac (Corr ze). Les soldats Broussoles, Vialle, Coarèae et Du 'hmont de Sainle-Fortunade (Corrèze). ! Le \"sergent fourrier Auguste Gimazane, du 300® d'infanterie,'de Chanteix (Corrèze). Le soldat J.-B. Pouchoux, du 108® d'infanterie, ■de Chanac (Corrèze). . Les soldats Jules Garde et Louis Reyrole, de jiSadroc (Corrèze). I Sont morts dans les hôpitaux de la Tron pehe, Grenoble : I François Metge, caporal au 240® d'infanterie, ' de la Grand-Combe (Gard) : Pierre Laffont, 143® , d'infanterie, de Sabonères (Haute-Garonne) ; Jules S Sibut, 106® d'lnfanterie, d'Apprieu (Isère) ; Louis Miard. 105® d'infanterie, de Valbonnais _ (Isère) ; Dominique Massoni, 73® d'infanterie, de Ventiseri il (Corse) ; Jean Saint-Martin, 20® d'infanterie, de Sainte-Maure (Lot-et-Garonne) ; Eugène Fautrel, • 346 e d'infanterie, de Melun : Achille Vassant. 45® d'infanterie, de Athies-sous-Laon (Aisne) ; Paul Bref, caporal au 51® chasseurs, de Seyssins (Isère) ; Etienne Guiltin, caporal au 316® d'infanterie, de Recloses (Seine-et-Marne) : Louis Hesnard, ler1 er d'artillerie de montagne. d'Epône (Seine-et-Oise) ; Ulysse Thomas, 20® d'infanterie cploniale, de Chizé (Deux-Sèvres) ; Emile Barbier, brigadier au 20® chasseurs à cheval, de Séloncourt (Doubs). Germain Pesché, 30® bataillon de chasseurs, de Toucy (Yonne) ; Jacques Giiry, 52® d'infanterie de Poet-Laval (Drômç) ; Etienne Migeat, 56® d'infan terie, d'Anzv-le-Duc (Saône-et-Loire) ; Joseph Jul ben, l® r génie, de Nancy ; Alphonse Chasse fey.ne, caporal au 342® d'infanterie, de Prévenchè res (Lozère) : Oscar Delval, 67® d'infanterie, d'Eta ve (.Aisne) ; Firmin Olive. 22® d'infanterie colo niale. de Brersac (Aude) : Pierre Massât, 211® d'in fanterie, de Montes quieu- Y'o! ves tre (Haute-Ga ronne) : Auguste Ravoire, du 4® génie, de Ponta mafrey (Savoie) ; Henri Schiettecatte, 161® d'infan terie, \"de Sin-le-Nobie (Nord) ; Elie Costi, 40® d'in fanterie. de Chamblong (Hérault); Julien Guérin, 3+6® d'infanterie, de Santenv (Seine-et-Oise) ; Emile Berniot, 95® d'infanterie, d'Osmory (Cher) ; Lucien Billoin, 140® d' : nfarrterie, de Voiron (Isère) ; Pierre Poissenet, 30® chasseurs. d'Axmoisin (Isère). LA SEPULTURE DE CHARLES PEGUY On sait que l'écrivain Charles Péguy a iété tué pendant la bataille de la Marne. Son corps repose près de Villeroi dans une tran : cliée qu'il défendait et où sont inhumés avec ' lui deux cents de ses camarades. ! Sur la proposition du maire de Villeroi, I la commune a transformé en concession per -1 pétuelle la sépulture improvisée de ces bra \\ ves. Plus tard, elle sera assurément le but jde pèlerinages patriotiques.\nUne réponse bien française\n> Les Allemands ont construit, à Nauen, sur la route de Berlin à Hambourg, une tour lourde, disgracieuse, dont ils sa servent pour l'expédition de leurs radiotélégram mes. > Dernièrement, ils eurent l'occasion de {constater ce dont ils eussent vraiment pu se douter plus tôt que leurs messages étaient recueillis au passage par notre tour Eiffel. Avec le genre d'esprit qui Caractérise leur race, voici ce que nos bons boches imaginèrent : ils expédièrent, à destination de la tour Eiffel un message, dont voici la (traduction : A LA TOUR EIFFEL Où avez-vous fait échouer notre planî Où avez-vous rejeté nos troupes? Cette nouvelle est invraisemblable et maigre, O four Eiffel ! et pas très honnête. La riposte ne se fit pas attendre. Elle feffectait la forme de deux quatrains et du Eixain, transmis également en langue alle anande, et dont ci-dessous la traduction : LA TOUR EIFFEL A NAUEN O armée allemande, as-tu oublié Que Paris pour le jour de Sedan T'attendait à déjeuner? Où t'es-tu attardée ? Dis ! Vraisemblablement tu aimais mieux Notre Champagne, dans la vallée de la Marne, Mais le bon vin est mauvais pour le voleur Pour nos ennemis notre acier seul est bon ! Croyez-vous donc que le monde entier Prend pour de la vérité votre prose, Et que toutes ces choses que vous télégraphiez Libéreront tes Allemands de leurs ennemis? Malgré vos belles victoires télégraphiques L'Allemagne, s'enfonce lentement dans l'abîme Le? « boches- « en prenaient pour leur grade comme disent nos petits soldats Sans les tranchées. La tour de Nauen s'en tint là.\nx AU CŒUR DE L'ALLEMAGNE\nDes soldats français prisonniers célèbrent l'héroïsme de leors morts\nLes prisonniers survivants de la garnison Bu fort de Manonviller près de Lunéville <— internés au camp de Lechfeld (Bavière), jouissent d'une liberté relative. Après cinquante-quatre heures de bom bardement par les obusiers de gros calibre, ils avaient dû se rendre mais avec les honneurs dé la guerre. Et c'est sans doute pour cette raison qu'il leur a ét£ permis, le 2 novembre, d'organiser une cérémonie au cours de laquelle ils ont salué la mémoire de Ipurs ainés de 1870 et de leurs camara des de 1914, qui ont succombé à leurs bles sures. En présence de tous les soldats français, prisonniers comme lui, le caporal d'infante rie Jacques Bernés, fils de M. Marcel Ber nés, professeur de philosophie au lycée\nLouis-le-Grand, a prononcé un discours dont voici la péroraison : Qu'ils soient au moins, ces prisonniers de guerre éternels, un exemple de tous les instants pour les survivants dont la captivité doit avoir un terme, mais qui trouvent parfois lourdes à porter les heures de la solitude inactive. Nous apprendrons de vous, camarades, que si les circonstances nous ont arrachés au théâtre du grand drame qui se joue loin de nous, nous de vons, acceptant cette destinée d'un cœur serein, mais non pas léger, rester graves, rester des sol dats de France, parce que, prisonniers de guerre, ou combattants du champ de bataille, nous som mes toujours au service de la patrie. Soldats, compagnons d'armes, ce n'est pas adieu que nous vous disons. Vous êtes, vous serez nos glorieux morts de Lechfeld, chers disparus, vers qui s'en vont, aujourd'hui les pensees d'une famille innombrable, vrais soldats à qui nous adressons en vous quittant le seul salut qui vous convienne et dont vous êtes suprêmement dignes : le salut militaire ! Au revoir, nous pensons à vous. Ces Hères paroles ont été écoutées par tous avec une émotion profonde.\nL'HOROSCOPE DU MARÉCHAL SIR JOHN FRENGH\nNous trouvons, dans une revue anglaise, l'étude physiognomique du maréchal sir John French, et son horoscope : « Regardez d'abord ses yeux, le miroir de son âme. On y lit le calme, la paix ; on y trouve une sympathie aussi universelle que l'océan. Le regard est assuré ; rien de cette arrogance que l'on trouve dans les yeux de faucon du kaiser. Le maréchal sir John French possède cette pénétration intui tive, cette clairvoyance doublée de prudence qui lui permet de s'entourer d'un état-major fidèle et digne de confiance, d'officiers qui possèdent l'audace alliée à l'énergie, d'hom mes doués du caractère convenant au lieu et aux circonstances. Le développement puissant du sommet de son front et du lobe supérieur de ses oreilles sont des signes caractéristiques d'un juge ment sûr des hommes et <des choses. C'est là que sont placées les facultés spirituelles et les plus hautes attributions de l'homme : bonté, amour du droit et de la justice. Regardez maintenant le nez de sir John. A sa racine, entre les yeux, il est large : il présente même une bosse. Cette protubé rance indique la précision dans les calculs, l'audace, le courage, la confiance en soi même. C'est bien là le nez martial qui a senti les chances d'exécuter le coup de maître qui, dans la guerre sud-africaine, lui permit de traverser à la tête de 5.000 cavaliers les lignes boërs et de déli vrer Kimberley. John French, chez les Français, est l'homme qu'il faut à la place qu'il faut. Bientôt il poussera un autre cri de guerre : « En avant, à Berlin ! » et se lancera à travers les tranchées remplies de cadavres allemands. Malgré les aspects défavorables de son ho roscope, à sa naissance survenue le 28 sep tembre 1852, ce qui expliquerait les échecs temporaires des forces britanniques au début de cette guerre, 'sir John French a passé le plus mauvais moment, le transit de Mars s'étant effectué sur les deux points vitaux de son horoscope. Pendant les derniers jours d'octobre et jus qu'au 12 novembre, il n'y a pas à attendre de sérieux progrès. . Mais, à partir du 15 novembre, la victoire sera sa fidèle compagne. . 0 Dates importantes : 21 et 24 novembre, 2, 8, 10 et 30 décembre. »\nLA DIRECTION DE L'OPÉRA\nContrairement à des bruits qui s'étaient répandus hier, M. Jacques Rouehé ne renon ce nullement à la direction de l'oipéra. Il entend, au contraire, se conformer au contrat qui le lie, envers l'Etat, à partir du l® r janvier prochain. Mais, d'un commun ac cord avec l'Etat, le contrat par lequel d avait accepté de succéder à MM. Messager et Broussan jusqu'à l'expiration de leur privi lège, a été annulé en raison des événements actuels.\nUn hôpital pour les soldats belges va être installé à Calais\nA l'occasion du transfert du siège du gou vernement belge en France, le marquis de Vogué, président de la Société française de secours aux blessés militaires, avait fait sa voir, à M. de Broqueville, que le conseil de la société serait desireux de fonder un hôpi tal de cent lits, réservé aux soldats belges frappés en défendant la cause de l'indépen dance et du droit, et placé sous la haute pro tection de la reine Elisabeth. M. de Broqueville a remercié, au nom du roi le marquis de Vogué et lui a fait savoir que la reine acceptait de donner son nom à l'établissement. La base de l'armée belge étant constituée à Calais, c'est dans cette ville, ou dans ses environs immédiats, que sera installé l'hô pital Elisabeth.\nPour les pêcheurs belges\nNous recevons la lettre suivante que nous nous empressons dé publier, car elle inté resse au plus haut point les infortunés pê cheurs belges dont le Pelil Parisien signa lait tout récemment la détresse : Monsieur le rédacteur, 3e lis dams le Petit Parisien de ce jour, que des pêcheurs belges réfugiés à Calais, vont être répar tis dans différents ports. Je suis maire d'Omon ville-la-Rogue, près Cherbourg, nous avons un joli port eh eau profonde a toute heure des ma rées. La côte est poissonneuse et nos amis belges pourront bien gagner leur vie, malgré les restric tions qu'occasionnent l'état de guerre et le voi sinage d'un grand port militaire. Je mettrai à la disposition de nos amis belges, mon bateau suffisant pour trois ou quatre hom mes et des engins. Nos pécheurs montreront la côte à tous ceux qui viendront et nous serons heureux d'avoir fait quelque chose pour nos glo rieux alliés. Je vous prie d'agréer, etc... M u de TBAÏNEL.\nOFFRES D'ADOPTION D'ENFANTS BELGES\nCopenhague, 16 novembre. Le ministre de Belgique à Copenhague a reçu de familles danoises de nombreuses offres d'adoption d'enfants belges. Deux da mes ont été envoyées par le comité danois en Hollande pour régler les conditions.\nNAVIGATION FLUVIALB\nHauteur des ©aux du 16 novembre 1911 à sept heures du matin : Haute-Seine. Pont de Seine, à Montereau, 1«S0; écluse de Varenrues, 3 m 40; pont de Meiun, 2 m 93 : pont de Corbeil, 1m74l m 74 ; écluse de Port-à -l'Angtais, 4 ra 7o. Marne, -r- Ecluse de Chalifert, 0™65 ; écluse de Charenton, l m 2l. Bassc-Scine. Austerlitz, 0 m 96 ; pont de la Tournelle, ; pont Royal, 2™54 ; écluse de Su resnes, 5 m 45 ; barrage de Bezons, ;l m ls ; pont de Méricdurt, smBo.5 m 8o.\nBULLETIN COMMERCIAL\nDU LUNDI 16 NOVEMBRE 1914\nFarines de boulangerie. On cote : farines su périeures de consommation de Paris 65 fr.; au tres marques de 62 à 63 fr. le gros sac. Marque de Corbeil : 63 fr. Sucres. Raffinés de 95 fr. à 95 50 : surchoix cassé, rangé en caisses, de 97 50 4 99 50 ; les 100 kilos.\nPour les Familles\nLes insertions de cette rubrique, qui seront faites au fur et à. mesure de leur réception, de vront être adressées à ('Office d'Annonces, iO, place de la Bourse, à Paris. Elles devront être accompagnées du montant en mandats-poste, bons de poste ou billets de banque. (Prix de la ligne . 2 fr./. La ligne comprend SS lettres environ.\n.Abbé Guillaume, à Sileuiieux, demande où se trouve famille Guillaume, de Mettet (Belgique). Réponse à M. Attoiit, hôlel Derlon, Maestrieht. Adam Emihen, Mans, de Si-Jean-les-Buzy (Meuse), inf. sa fam. qu'il est ch. M. Richard, 58, r. Nationale, Evian-les-Bains (Haute-Savoie). Alph. Leyson, Sébille Bely, M.-s.-Mou chiennc, Chémery (L-et-Cher). ™ Antennes, Fligny. Famille Ch. Vairon, act. 6, rue d'idna, Angers. Armenliêres. Lanson, i, rue Montmartre, offre logis à Cayeux à Jubert, Dubrulle, Pérus. Arrondiss. de Vervins, 2® train, 6® Cie, S. 4 G. V. A. D. n? 2, 5® arfnée : Beuzart H., Viloux A., Mignot Tl., Mercier Ed., Adam E., Dupont F., Moret G., Hodet 0., Benjamin E., Lefèvre C), François V., bonne santé, dem. nouv. familles. Arthur Dolhen, 287® inf., blessé, en traitem. hôpit. tempor. n® 6, .Angers (M.-et-L.), dem. nouv. femme et famille demeur. Romecourt, Eissiny-le- Betit (Aisne). Batten Alphonse, 151® inf. origin. de Saint- Quentin, est soigné ambulance américaine Neuilly. Belg. Rouvigne, L. Beaumont,, rue aux Ours, 15, Rouen. Belges, Ed. Rosière, Paliseur, Nomécourt (Haute-Marne). - Belge. F. Fauche, Ham. S. S. Mairie Jeu fose (Seine-et-Oise). \" Belgique. Macquenoise Fl. Bolton et sa fa mille à Lanaivisiau (Finistère), & nouv. par.,amis. Belge Maurice Hecq. Awftrlues dem. nouv. fam. Hecq et Ponselet, 108, r. Legendre, Paris. -- (Belg.). Melon Gaston, Mont-s.-M., rech. fam. St-Thibault (Aube), - (Belg. Strée). Jules Dubois, A. Forthomme dem. nouvel, fam. Chez M. Dellenne, Neuvy-sur- Loire (Nièvre). Belg. Thuillies, O. Dubois, 13, rue Clèves, Eu (S.-L.). - Belg. Walcourt, Nelly Delpire rech. soldats. Ecr. Enghien-les-Bains, av. Victor-Hugo, 3. Bernard, -14, r. Oberkampf, Paris, ser. re conn. pers. pouv. don. nouv. Pesant Adolphe, sold. 348® inf., 19® Cie, et fam. Pesant, de Guise. Sans nouv. dep. 20 août. ~— Blessés, soldats ou toutes personnes pou vant donner renseignements sur sergent Paulin Duilocq, 154® d'infanterie, 12® Cie, matricule 642, sont priés d'écrire à Mme Duflocq, Messy par Ciaye (S.-et-M.) Tous frais remboursés. Bonnesseur Ninin, Chalté Ninin, de Char leville, réf. ch. M. Roussin, à St-Brice-en-Goglès (I-etrV.), rech. fam. ayant nouv. frères et neveux. -- Bourquin, Vendres, 148®, prév. famil. soigné hôp. temp. n® 16, Périgueux (Dord.). Balle jamb.g. Capitaine Renard, aérostation Bourges, dem. nouv. fam. évac. d'Eteignères, 26 août. Gardon Désiré, à Denain Nord), blessé hôp. éoole santé navale Boi-deaux, dem. nouv. famille. Carlos Bulfin, inf. mil. dont fem., enf. res tés Tourcoing, dem. adr. nouv. 56, Pierre-Lefort, Mers-les-Bains, prière journaux Nord reproduire. -~v- Carré, Sommepy, émigré Curel (Hte-Marne), dem. nouv. Victoire Gaillot et famille. Charles Dumont, Godin, de Bruxelles, rech. fam. Ecr. 50, r. Richelieu, Paris. Charles-Louis • Durant.-Joly, hôp. Albi 8 (Tarn), dem. nouv. fam. —— Chemin Albert, 5 e chasseurs à cheval, blessé hôp. Cazin, Bouiogne-sur-Mer, dem. nouv. fam. Clierly Louis, soldat 16® chasseurs à pied, hôp. 201, le Havre, dem. nouv. de sa famille. Classe 1915. Lucien Leclercq, d'iwuy, est rech. par Bertrand,-gare Le Tréport (Seine-inf.). Ctosquinet Emile, serg. 45® inf., 11® cie, 2® corps d'armée, sans nouv. depuis 9 sept., env. Provins, nécomp. Ecr. 10, r. du Centre, Pantin. Coutier (G.), serg. 25* chass. à pied, hôp. 3, Bourges, rech. fam. Danauigny Fulgenoe, 9° chass., soig. hôp. St-Joseph, Lourdes (ules-Pyrénées), dem. nouv. fam. et Mme V. Danquigny, Lourches (Nord). Décorsc Henri, de L.iesse (Aisne), 2® escad. train, 4* groupe, Vannes, dés. nouv. mère et sœur. ™~ Delpire Emile, du Val-Chaudeville (Belgiq.), réfug. Rouvres (Oise;, dem. nouvelles d'Emilia. ~~ Demanet Paul et Léa rech. f. Ecrire Mme Fortin-Démanet, r. l'Eglise. 10, Pithiviers (Loiret) %Dern. nouv. Robert Pavard, 101® inf., Dreux, mp., m!e 5515. Giraud, Dourdan (S.-et-O.). Frais remb.\nL I «IX3 I 111 Um Divas. Nonne-Soiron-Baudrez, de Far gai ers (Aisne),c. M. Leprince,2o,M Beaumarchais, Paris. Dupont Gustave, d'Avion, est à Sainte- Suzanne (MayenUe). —D r Matliiot, a.-major, 284» inf., l er corps, dem. nouv. fem., demeurée Le Quesnoy (Nord). D r Touchot, 45, r. St-Jacques, Châkms sur-Marne, dés. nouv. familles Jennesson et Jolas, de Muroille (Mthe-et-Mlle). Du St-Locqueneux. C. Lecocq, parti le 31 août p. le front. Ecriv. commandant dépôt Lorient. ™~ Duvillier E., dét. gare Troyes, rech. famille de Buironfosse (Aisne). ■vw» Eîéonore Lemaire. Hélène Polard, Pontru (Aisne), inf. famiLle qu'elles sont Lœuiily (Somme). Emiie Mauvais, facteur, demande des nouv. de sa f. et enf. lui éor. a Charroeux-d'Allier lAll). —Ernest Husson, St-Malo, demande nouv. famille I-lusson-Vignol, Beaufort (Meuse). Fam. Degand Loquette, Fédy, 275, boule vard Pereire, dem. nouvelles. Ecrire adresse. ™ Famille Falala, réfugiée l'Ardoise, par Cel lettes (Loir-et-Cher), dem. qui pourr. renseign. sur leur père Falala, café Marine, Inod (Meuse). Fam Faucon, usines 11, Marquise (P.-de-C.), ser. reconn. a pers. pouv. donn. nouv. de Pierre Faucon, capor. 18\" bat. chass. à pied, 3» comp. Frais remboursés. Famille Fresnot, 45, rue Myrha Paris, re cherc. 'lavernier et Desmoulins, de Gernicourt (A.) Famille Massenet, Bayelot, bonne santé, chez ïrouilhet, r. Général-Paihès, Béziers (Hér.). ■~v» Fam. A. Patron et O. Bernet, de Villers-le- Gambon (Belg 1 .), s. lli boul. i'hiers, à Boyan (C.-l.). Famille hener, Spa, han. Onival-s-M, (Som). Fam. Renou, d'Orsinval (Nord), a la Crè che (Deux-Sèvres). Fam. Semens, Bécu, Pierrain père, Hénin- Liétard, act. St-Gerand-Piey (Àlliee). -—> F. V\\ anet-Bastm, Montigny-X'illeul (Belg.), Michery (Yonne). ■vw> Fauconnier-Jaumaud, Sous-le-Bois (Maii beugej, 23, r. Versailles, Billancourt (Seine), r. f. Fernand Délavai, de Roye (Somme), dem. nouv. de sa f. et de fam. lier. 120» d'inf., 12» O, troupes en campagne. Fernand Rochez, d'Anderlues. mère, frère à Chàteaurenault, 160, r. d. 1. République (1.-et-L.). ■vws Feignies, Aline Gillain, Grbec, rech. fam. —v Fontaine Ad. T M groupe 26, p. le Parc, auto de Versailles : d. nouv. fam. ou anxi. Tréion. Fessier Emile, est prié donner nouv. à sa mère Mme Fossier Lemoine, St-Benoist-s.-Van ne (Aube). Fourmies : Jacquinet et Mennessier, 9, rue Miger, Nemours (S.-et-M.), rech. familles Joseph Bois, Barthelet, Lucien Macaine et Ad. Glaise, cheval, voiture. Gaisne, Lesdins, Sarazin, Oisy, Michel, Deuiilet, Simcon, Essigny, Lefèvre, Ghis, Ca cheux, Levèrgies, Briatte, Serain, Chauny Petit pas, Loncle (la Fère), Langlois, Gujse, Bécart, Viéville, Basse, Etréaupont ; Potentier, Bohain, Vassaux, Seboncourt, Bdlotte, Laon, Lavoine, La Capçlle, dem. nouvelles familles. Gaston Quéhen. d Anor, demande nouv. de sa belle-sœur, Quehen-Picard, de Fourmies (Nord), et d. famille Pielte-Proix. Ecrire G. Qué hen, gare de Vaumoise (Oise). Gauvin, de Mohon, cherche sa femme. Ate liers Epernay. - Billet, facteur Kevin (Ard.), est à Commen try (Allier). - N. Belg. Goulard-Naveau L., Hourlay-Jot tard, Erquelines, Bernard Reygaert, Fue-l'Evèque, réf. St-Géraud-le-Puy (Allier). - G. Pihet, 162», hôp. lycée Coutances (Man che), <L n. fem. Pihet, Nouzon Pernelet, Coop. Bourg-Fidèle (Ard). -—» Grand-Rieu Herbecq Ach. Aim. Chapel-la- Reine (S.-M.). Guinchon Emile, Thuillies (Belgique), rech. fille et parents. Adresse Ferrières-Gâtinais (Loiret). Baguette, Est, Blagny (Ard), évac. gare Vil liers-en-Lieu (Haute-Marne). Heraninot (Mme), 113, r. d'Auge, Caen, ser. reconn. à pers. donn. renseig. sur Henri Henni not, 29» artill.. 46 e bat. H. Jirdan. E. Delaire, Saint-Leteux ; Mme Faugèle, de Momignies (Belges), 12. rue Romarin, Lvon, dem. nouv. fam. H. Moreau, 64. r. Botzaris, Paris, dem. nouv. fam. Moreau, ém. —v J.-B. Rochez, Lobbes (Belg.), Oizé (Sarthe), cherche Marie. - J. Lccterc, 10, r. d'Aumale, Paris, serait re connaJas. à civil ou milit. nouv. lui donn. nouv. de son frère Leclerc René, 237» inf., 22» comp. Sans nouv. dep. fin août. Ecr. ou télégr. Frais rernb. Jules Huet. d'Ohain, rech. fam. Ecrire : 57, fattb, Saint-Nicolas, Meaux (S.-et-M.). ,)uruville. Louise Ménard est recherchée par V. Fiflts, Rorïlilly-sur-Seine, 7. rue du Réservoir. La Compagnie française de l'Afrique occi dentale, 58, rue St-Lazare, Paris, serait reconnais sante à'toute pars, qui pourr. lui fournir des rens. sur la famille Serpette, de Long-la-Viße (M.-et-M.),\npour les transmettre A Georges Serpette, ser gent réserviste au l\"® tirailleurs sénégalais. La Société des anciens élèves des écoles na tionales d'arts et métiers, 6, r. Chauchat, Paris, dans le but de se mettre en rapports affectueux avec camarades blessés ou convalescents, dera. mst. de bien vouloir lui fournir t\"* indicat. utiles. - L' Dechambure. l® r lourd, 3® C. aimée, ser. très reconn. a qui pourrait lui donn. nouv. de ses enfants de Dompierre (Nord). Lanson, 18, r. Danton, Vanves, dem. nouv. Mme Lanson mère et doyen Vassogne, de Mouzon. - L. Delplanque reoh. fam. Hiroux, Helle et Gauët, de Sallaumines (P.-de-C.). Ecr. 3, r. Qua trefages, Paris. —• Ledan, Coulommiers (S.-eLM.), ser. recon. à qui don. rens. soldat Lucien Ledan, 154® inf., 7® compagnie, sans nouv. dep. 28 août. nemaire Lucien, m. d. I. G® bat., 42® artill., 2® corps. 4® division, 4®-armée, demande nouvel les familles Lomaire, à Ecuvillv ; Hache, à Dives (Oise); Térézë, à Fresnoy-les-Roye (Somme). - Iteon Goulet, ni. d. 1., 28 e art., \"ir bat., Van nes (Morbihan), rech. fam. émigréc Saint-Michel (Aisne), 'l'rélon (Nord; ; J. Appttncourt, ém. Chw buy (Yonne), r. f. Les membres du personnel de la Provi dence, à Hautmont. sont priés d'écrire leur adres se act. à M. le directeur, 5, square Moncey, Paris. Louis Jules, Nantillois (Meuse), réf. Menton (A.-M.;, rech. femme, née Nathalie Dumont. M. Alphonse Emery, à Chessy, par Monté vrain (S.-et-M.j, fem. nouv. de son fils Maurice, soldat au 94® inf. 7® comp. Frais remb. M. Bécbard Cchet, de Châtel, demande nou velles de sa famille. Adressez lettre mairie de Sainte-Menehotild. —. Mme Bombleu H., 51, r. Horloge, Evreux, dem. nouv. mari et parents Solre-le-L.hàteau. —, M. et Mme Bourgain,de Fléville(Ardemies), Mme Gay et sou lus André. de Villefranche, Louise et Amédée Pcuillon, sont réf. à l'hôtel de Venise à Nice et dem. nouv. de leurs familles. Mme de Chardon, réf. à St-Brévin-les-Pins (Loire-Inf.), serait reconn. à qui lui indiquerait où est réf. Lucie Bannier, de Damvillers (Meuse). - Mme Chopin-Moreau, Guincourt (Ardennes), réf. à Montheries (Hte-M.), rech. mari, à Beims, 46® territorial. M. le curé de Mettet (Belgique) engage vive ment ses paroissiens à rentrer chez eux. Mme Debouzy-Lajeunesse dem. nouv. de mari, s'est rendu Charleville le 3 août, ious de Fourmies. réfugiés Caseux. , ~ , v— Mme Delaoourt dem. nouv. soldat Delacourt 1« territ. I®® comp. génie. Ecr. Songy (Marne). , Marg. Demierbe cherch. sœur, ép. Mouriot, Belge ChàTelet. Kefug. Chabassier Faucheroux Montluçon (Allier). M. Franquet, Ay (Marne), dem. nouv. fam. Franquet-Engler, de Brandeville (Meuse). Mme Gabriel Triquet, Fourmies (Nord), ch. M. Seoet, 17, rue des Marronniers, Jomville-le- Pont (Seine), dem. nouv. de son mari dépôt 2.8/. Mme Heshent, P.-Maugis (Ard.), dem.nouv. mari, soldat 45® territ. Longwy. Ecr. P.-Bomand (Hte-Savoie). Mme Hugot Jules, émigrée Sallé-Vilieneuve- Ingré (Loiret), dem. nouv. mari et famille. —~ Mme Husson, Avrainville, par Chevillon (Hte-Marne), prie pers. conn. Fréminet, dit Mé gus, Montfaucon (Meuse), donner adresse. w-. Mme Jacquet, Mourmetan, dem. nouv. de maman Adèle, sait où est papa Jacquet. Répon dre, rembourserai. Vve Lajeimesse dem. nouv. de sa fille, du Cateaux, et ses 3 enfants, tous de Fourmies, réfugiés Cor-seul. ' ... MM. Lecomte F., Lemaire E., Vicq G., des ateliers de Mohon, travaillent aux ateliers de Romilly-sur-Seine, demandent nouv. familles. ~— Mme LefebvTe-Foucart. Denain (Nord), hôt. Lecarpentier. Langrune-s.-Mer (Calvados),, dem. nouv. fam. am. M. Léon Quantinet-Bourgogne, prié don. n à M. Quaniinet-Guyonnet, Champillon (Marne). Mmes L. Février, Edile Belvaux, Vrllers-Ie- Gambon et Senzeilles (Belgique), att. nouv. fam. et X. Bero, à Lauriere (Haute-Vienne). M. Maison, 12, r. Belle-lmuge, Maisons- Alfort, rech. Maison François, 7® inf. col. I®® c., mat. 010593, disparu 22 août <i St-Vincent (Belg.). Mme Martin Bée serait reconnaissante à qui pourrait lui dire dans quelle ambulance a été soigné son fils Rée Henri-Martin, soldat au 131® rég. d'inf., l re comp., matricule 4564, blessé le 22 août au combat de Cussigny (Meurthe-et-Mo selle), région de Longwy. Ecrire 5, rue d'Uzès. M. Marson, 19, quai de la Varenne, à la Varenne (Seine), dem. nouv. de Marson André, soldat au 24® inf., 9® comp. Frais remb. M. et Mme Meunier-Hotte et enf. bonne santé r. de Choignes, 58.. Chaumont (Hte-Marnei. dem. nouv. de sa mère Estelle Hotte, Nainpcelles la-Cour (Aisne). Mme Monchy Léop., Signy-l'Abb., priée don. adr. à Mme Lefebvre-Lermuzeaux, à Briis s.-Forges ' (Seine-et-Oise). Aime Pol Waharte, Matigré-Garignan (Ard.), réf. Coupéville (Marne), recii. mari évac. fort Montméay. —. M'. Prot Charbonnière, p. St-Jean-de-Braye (Loiret), serait reconnaissant de toute informa tion relative à l'adjudant Jacques Prot, 3® comp. 131® inf., blessé, disparu dans les bois de la Cba lade, près de Montfaucon, Argonne, le 29 sept. ~~~ Mmes Rénaux et Gency-Petitqueux. Baalons (Ard.), réf. Chamarandes (H!e-M.), dem. nouv. fum. ™ Mme Savouret. réfugiée Corseul (C.-Uu-N.), rech. mari, soldat 287® inf. 5® comp., s. n. depuis le 13 août.\n■—~ M. Dequin, réfugié Corseul (C.-du-NA rech. enf. Emile-Marie-Eugène Dequin, évac. de Proisy. - Mlle Selmy, l,r. Gambetta, Vanves (Seine), serait reconn. à off. ou sold. 279» inf. 23» comp. ayant assisté à combats autour Nancy en sept, don. renseig. sur sergent Selmy, supposé disparu Champenoux le 21 septembre. —Mme Souvart-Douillez, réf. r. du Château, Guines (P.-de-C.), rech. par. frèr. Hector et Albert. ~— Mme Trubert-Ma'joie, de le Chesne (Ard.), rech. son mari. Ecr. av. de Bry. 212. le Perreux. M. Y'aneygen, Dixmude, au Tréport, chez Mme Verelst. M. E. Martin, Ermenonville (Oise), dem. nouv. ouvriers, Marchèlepot (Sommé). Maurice Maudens rech. parents de Bohain (Aisne), bien port, au 148» inf. 32» comp., Vannes (Morbihan). —„ Maurice Verdelet, Hirson, rech. parents, amis. Ecrire Grand-Hôtel, Houigate. - Mastias Gaston, l» r sold., 147» inf. 3» comp., blessé ou disparu entre Yoncq et Beaumont, en Argonne, le 28 août, est rech. par parents. Prière il personnes pouv. renseig. d'écrire à E. Mastias, 27. rue Gambetta, Reims. Mensuelle, Hirson, réf. Poquet-Etreux, à Etampes (S.-et-O.). ~ Mirroird, Laneuville. réf. Bar-le-Duc, 57, r. de Véel, d. nouv. Mme Bonne-Mirroird, Mouzav. Moinet Luc, douanier, Villers-Cernay, 5» b. 3» comp. Château-Thierry. dem. nouv. famille. Moiinart Emile, d CEuilly (Aisne), est prié don. adresse à M. Turpin, 11, r. Ordener, Paris. Moniez Jean-Baptiste, du 148» inf., à l'hôpi tal Croix-Rouge Cognac, dem. nouv. de sa fem., domiciliée à Aulnoy, canton de Valenciennes. ~— Morville, Joseph Devigne, 45, boul. Thiers, Tours. Naillon. Fpegen, Vendeuil, réf. ferme Vil lerseau, Caniy (Oise). Meunier G., de Jeumont, act. villa Rose-de- Mai, Mers-les-Bains (Somme), rech. fam. am. et frère Edmond, serg.-maj. 4» territ., Maubeuge. Noël Gantain, de Nurlux. Quand l'a-t-on vu à Paris? P. rép. Stéphane, 9, r. Victor-Hugo, le Havre. Noé 8., Noyon, rech. femme. Ecr. 11, av. Laumière, Paris. ™ Nouvion-en-Th. Personnel dom. Guise, écr. Dupont, 5, r. des Halles, Vannes (Morbihan). —Numa Ravel, de Mouzay et sa fam. réf. à Colombes, r. Marcei-Lépine, 8, dem. nouv. famille. Où est capor. Delatre Arthur, 251» de lig.. 21» comp., blessé 9 oct. à Rouvroy-en-San terre ? Ecrire Delatre, cantonnier-chef. Marines. Pierra, Deglarge, Ledere G., Bon, dépôt Hirson. sont dépôt Boulogn-e-sur-Mer. - Pérignon A., Lambert H., comp. Est, dem nouv. fem. de Lamouilly, écr Bologne (llte-Marne). P. Lefort, Mauchamp L., 5» comp. ouvr. terril., Verdun, rech. fam. évac. Etain. Aubrv, Duzey (Meuse), Mauchamp, Beuveille (M.-et-Mos.). Prière aux familles Salembier, Navez, réf. en France, donner nouv. h Bruxelles et chez M. Prunier, 6, av. Victoria, Paris. Prière à tte pers. pouv. don. rens. sur Léon RiéEot, 161» inf., 31» comp;, dont on n'a pas nou. dep. 7 sept., d'écr. à Fantanzzi, 13, bd Montmo rency, Paris. Prière soldats 67» inf. ayant vu tomber adj. Lafeuille, 7» comp., Moully-Sf-Remy, 24 septemb. Ecr. dét. Mme Lafeuille,. 20. r. Cordier. Rouen. Pour av. rens sur capor. Richard Armand 31» colonial, 14» comp., camp retran. Maubeugei sans nouv. dep. 23 août. Prière fam. ayant nouv. soldat même rég. et comp. bien voul. corresp. av. Potonnier, 38. rue Temple, Paris. Frais rerub. Raoul Rerny, 15, rue des Menuts, Bordeaux, dem. nouv. famille et amis Auboué et Thume révitle (M.-et-M.). Raimont Arth.. Dienne H., Berquet. Mon drepuis, 19» chas., St-Sylvain p. Angers, rech.fem. Rasquin Hallé, 2, Berthelot, Cllehy, rech. Arthur, Blanche Delsaut, Ricliir, de Jeumont. Benard Emile, Gustave Tanlon, 120», 10», 2» corps d'armée, Anceny, rech. fam. Crampont, Tanton, Auviilers (Ard.:. Riche Em., Belg. Landelies, rue Losserand, 85. Tours. Saquet Jos. 2» C. 1., Villicrs (Calvados). Ser. très r. ceux qui v. donn. n. Mme Du val-Leclercq Fab. Esnes (Nord) à M. Duval, Fouil loy p. Gorbie (Somme). Pri. Duval P. n. r. tou tes c. cartes. ~~v Serai reconn. h pers. qui pour. don. reti-\nseignem. caporal Auguste Perdreau, 103* d'inf., 6» Cie, disparu bataille de Ethe (Belgique), le 22 août, 45, rue Lacépède. Sergent Morel, ambul. temp. 31, Moulins (Allier), dem. nouv. fam. Roubaix. Stibler J.-G.-V.-C., Xertigny (Vosges), rech. fem., fils, fam. Aimée Jacquemin, de Bertry (Nord) v™ Soldat, François Pesage, réformé, demande des nouvelles de sa famille, Lesage-Lefebvre, de Beauvais, p. Cambrai. Ecr. 32. r. de Lancry, Paris. -v. Ton grand, Phez, brigad.-four.. 2 e escad. train, 22» comp., C.V.A.D. 52, dem. adr. Juliette Perthuzat, Rethel ; Louise Robinet, institut. Mon zon (Ardennes). Ecr. directement. —~ Valet A., canoral 87® (dépôt convalescents Ste-Menehould). dom. nouv. fem., enf., famille de Saint-Quentin (Aisne). Victor Chernianne, de Bouffiouk (Belgique), réfugié Guérigny (Nièvre), demande nouvelles sol dat belge Omer Chermanne, 2\" de ligne. Visât père, d'Etain, réf. à Ecully, près Lyon. dem. nouvelles de son fils .lules. Vve Marie t-Létot,hôl. André.Château-Thierry. - Voreaux Hulin et Varie! H. sont 17» artil lerie, 73° batterie, il Noval-Pontivy. - Vresse (Belg.). Adèle Wntelet rech. f&m. Chaidron. otim' gend. Luttre, Perpete-Defoin.Froid fontaine. Ecr. Œsmger, Cheugny-Nevers (Nièvre). Vv-Scheiner et A. Malherbe. 166\" inf. 25® Cie (blsr Verdun,dem. n. fam. Sauloes-Monclin et Termes (Ard.). Waziers-Desprez J.-L., 54, rue du Calvaire, Berck-Ptage. dem. nouv. de sa femme et sa fam. Yves Ckwnezie Bel. Juliette Adam et Marthe, Egxeville (Seine-et-Marne).\nCOMMUNICATIONS DIVERSES\nLe comité central de l'Aisne avise les intéressés qu'il ne peut donner de renseignements sur les personnes ou sur les localités des régions situées au nord de l'Aisne et de la Suippe. Les adhérents sont priés de retirer leurs cartes. Permanence, de 9 h. 1/2 à 11 h. 1/2, mairie du 10® arrondis sement. Timbre pour la réponse. Le timbre de la Croix-Bouge. Une journée d'hospitalisation pour les soldats blessés ou ma lades revient à 4 francs par jour. Or, la vente du nouveau timbre de 15 centimes, dit de la « Croix-Rouge », rapporte journellement à oette société environ 2,000 francs. C'est donc 500 sol dats qui, quotidiennement, sont soignés grâce à ceux qui n'hésitent pas à mettre cinq centimes de plus pour l'affranchissement de leur corres pondance. On trouve le timbre de la « Croix- Rouge » dans tous les bureaux de pbste de France. Le Noël du soldat. L'Office départemental projette d'envoyer, le mois prochain, à l'occa sion des fêtes de Noël, aux combattants, de nom breux colis contenant : tabac, cigares, sucre et chocolat. Il suffira de faire appel une fois de plus â l'inépuisable charité des donateurs de l'Office départemental pour que ces différents objets af fluent immédiatement à l'Hôtel de Ville. Adres ser les dons à M. Dauly, secrétaire général de l'Office départemental. On demande également des couteaux de poche, des allumettes suédoises et tisons, des briquets è pierre et mèches d'amadou. L'Assistance aux convalescents militaires. Un nouvel et pressant appel est adressé aux per sonnes qui pourraient mettre à la disposition de l'œuvre, dans la région du gouvernement mili taire de Paris, des locaux permettant d'héberger des convalescents. Bureau de la société, 10, rue Aubeir (de 10 à 11 heures et de 3 â 5 heures).\nMARCHÉ AUX BESTIAUX DE LA ÏIUETTE\nLa Villette, lundi 16 novembre. II y avait 2.816 têtes de gros bétail sur notre marché et il restait 460 bœufs vivants aux abat toirs, non compris les animaux dans le parc de réserve. Par suite des offres modérées, la vente a été assez borne et les prix du précédent marché se sont maintenus. Les bons bœufs se vendaient de 95 c. à 1 fr. et jusqu'à 1 fr. 05, le demi-kilo net pour les bœufs de choix. Les vaches se vendaient Je même prix que les bœufs. Il y avait 822 veaux sous notre halle et il en restait 221 vivants aux abattoirs. La vente a été calme, mais les prix ont été maintenus. La cote générale doit être vue de 70 à 95 e. le demi-kilo net pour les veaux de toute provenance, de 95 c. à 1 fr. 05 pour les bons veaux et de 1 10 à 1 15 au détail pour les veaux de choix. Il y avait 12.265 moutons en vente et il en res tait 4.756 vivants aux abattoirs. La vente a été assez facile, et les prix ont été soutenus. Les petits moutons se sont vendus de 1 fr. à 1 05, le demi-kilo net ; les bisets de 95 c. à 1 fr. ; les algériens de 80 à 90 c. le demi-kilo net. Il n y avait que 4.079 pores sur notre marché ; par suite des offres moins nombreuses, la vente a été meilleure et les prix ont haussé. La cote générale doit être vue de 45 à 50 c. le demi-kilo vif.\nLES PETITES ANNONCES\nCOUCHER A LA BELLE ETOILE\npar las froidedfciuits d'hiver, sans feu, sans abri, après avoir combattu toute la journée, souvent trempé jusqu'aux os sans pouvoir se sécher. C'est ce que font, c'est ce que supportent chaque jour nos soldats, dont nous ne .saurons jamais assez admirer et reconnaître l'héroïsme. Mais de combien de bronchites, catarrhes, pleurésies, et, hélas ! de phtisies contractées dans les tranchées ou au bivouac, la race française paiera-t-elle la lutte actuelle ? Aussi, nous ne saurions trop recomman der à ceux qui auront à soigner des soldats convalescents de leur faire prendre le remède par excellence des affections des bronches et de la poitrine, le Goudron-Guyot. L'usage du Goudron-Guyot, pris à tous las repas à la dose d'une cuillerée à café par verre d'eau, suffît, en effet, pour faire dis paraître en peu de temps le rhume le plus opiniâtre-et la bronchite la plus invétérée On arrive même parfois à enrayer et à guérir la phtisie bien déclarée, car le gou dron arrête la décomposition des tubercules du poumon, en tuant les mauvais microbes, cause de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez vous, c'est par intérêt. Il est \"absolu ment nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négli gés et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Afin d'éviter toute erreur, regardez l'éti quette : celle du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros \"ca ractères et sa signature en trois couleurs : violet, vert, rouge, et en biais , ainsi que l'adresse : Maison Frere. 19, rue Jacob, Paris. Prix du Goudron-Guyot : 2 francs le flacon. Le traitement revient à 10 centimes pat jour et guérit. P S. Les personnes qui ne peuvent se faire au goût ae l'eau de goudron pourront remplacer son usage par celui des capsules Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérisoi aussi certaine. Prix du flacon : 2 fr. 50.\nIfM» 4\nLe Petit Parisien\nLe «ersuu Paris. VERDIEK, imprimeur. 18, rue d'Engtueo\nDEMANDES D'EMPLOIS lame veuve élèver. campagne emants cacnes ou . dot. Discrét. A. T., 15, r. Picot, Paris e enfants cachés ou non av. dot. Discret, a. t., i Cuisinière, 48 ans, dem. place. B DM référ. 53, av. du Bois-de-Bouiogne, Paris. Mécanicien dentiste dem. travail k façon, rêpa- Ul ration de dentiers. Louis, 18, rue Clignancourt Charp*' en bois d. tr. à faç. Taupin, 7,r. Lauzin, OFFRES D'EMPLOIS |>ole de chauffeurs. Dubois et O, ing. E. P. C., L mais. l M ordre, 112, r. de Tocqueville, Paris. Brevet militaire. T. Wag. 62-37. Ecole de chauffeurs. Leçons particulières sur autos modernes Renault et Peugeot. Brevet mi litaire, 32,, r. Rennequin, 32. Tél. Wagram 54-16. p&ole de ohauffeurs, la plues ancienne, reconnue la li plus importante, la moins chère, cours mécani que grattfit. Belser, 144, r. 'locqueville, Paris. C emande ouvriers bonnetiers pour circulaires. 1 A. Brinon iils, Pussay-sur-Oise. On demande bons tourneurs pour fabrication obus. Houdailie, 50, rue Raspail, Levaliois. A tous chez soi, trav. fàc., bien payé. Cinéma- Office, a Villeurbanne (Rhône). On demande p r la sucrerie de Saint-Leu-d'Esse rent deux cuiseurs et un surveillant-cuiseur. trats pour fournitures à l'armée pour la repré senter. Ecr. Box D. D. W. H. Smith & son, 95, Fetter Ltoe, London (Angleterre). Bon mouleur en bronze, au courant des plaques modèles, est demandé par les Etablissements de Dion-Bouton, 36, quai National, à Puteaux. Se présenter ou écrire en donnant références. On dem. maréchal p* ferrure et entr. mach. agr. d« ferme. S'ad. Fantauzzi, 62, Lafayette, Paris. Etuis papier à faire chez soi. Pas de matériel. Renseignements gratis. Ecrire: Fabrique Pol lel-Cabane, Avignon (Vaucluse). On demande pour Seine-Inférieure : bons ou vrir* électriciens, ajusteurs. Ecrire : Papier à cigarettes « Zig-Zag », 83, bd Exelmans, Paris. La maison (Verstaen) Froudière suce', 97, rue de Richelieu, demande un contremaître connais sant la fabrication du. coffre-fort pour diriger son usine de Saint-Aubin-les-Elbeuf pendant la du rée des hostilités. ALIMENTATION Durant la guerre, vente directe de tapioca à prix réduit. E. Poincct, 44, boulevard Magenta. LES PRODUITS DES FERMES lin gros poulet prêt à rôtir p r 6 pers., un beau ) morceau porc salé. 1/2 kilo beurre fin, 6 œufs coque, 1 pot délie, rillettes du Mans. 1 terrine pâté truffé, ! îrom. Pont-l'Evêque, des fruits ass., épices. livraison rapide, fi* 5 , c\"\" mandat 3 fr. 50. Armand, château de la Boctière, la Flèche. Pommes de terre 1™ qualité, à domicile. Institut Bçauvais. 50 kil. et saucisse rouge chair jaune, 50 kil. Les deux sacs contre 15 fr. 50. Duboys, 15, rue Cardinct, Paris. PENSIONS DE FAMILLE If™ prend en pens. pers. même âgée ou mal. b f soins, vie fam. 50. R 4 » du Raincy. Paviliqn-s.-B. DIVERS Achat de vieux dentiers. Pierre, 56, rue Richer. Achat de vieux dentiers. Louis, 8, fg Montmartre.\n«LE PARAPLUIE DU SOLDAT 29) rue de Richelieu, 29 PARIS Grande couverture-pèlerine, imperm. Breveté, 10 fr. Sacs de couchage en toile-cuir, 10 et 15 fr. Couvre képi avec protège-nuque, imperm. 3 et 4 fr. Ceinture, peau de porc, â 5 pochettes. 9 fr Franco contre mandat, plus 0 fr. 60 pour port CHANGEMENT D'ADRESSE Nous prévenons net abonnés que toute demande de changement d'adresse doit être accompagner de la der ntérenandedujouma. on defanclenntadresse état 0 fr. «0 pour frais de réimpression de nouvelles Oande»\nHYGIÈNE Sage-femme 1™ classe, toute heure, Jim., 31, av Rapp, Champ-de-Mars Ecole militaire, 2« à gauche. Prix modéré. Discrétion. Sage-femme 1™ cl., 22, r. de la Fidélité (gare Est). Pension, f époque. Consultations COJT. Discr. Cage-femme 1™ cl., U, M m * Renaud, 65, r. Lemer t) cier pr. Pl Clichy. Reç pens Consult Discret. COURS ET LEÇONS Dour répondre à de munbreuses demandes, les I Etablissements Jamet-Buflereau reçoivent des inscriptions, avec paiement partiel ou total après les hostilités. Beaucoup de personnes hommes ou dames, jeunes gens ou jeunes tilles qui dis posent actuellement du temps nécessaire peuvent ainsi se préparer, sur place ou chez eiies, à Paris ou en province, aux professions de comptable sténo-dactylographe, qui offriront des débouchés avantageux dès la reprise des affaires Deman der le programme gratuit au siège social, 96, rue de Rivoli, Paris, ou à la succursale pour la région de l'Est, a), faubourg Saint-Jean, à Nancy. COMPTABILITE, STÉNO-DACTYLO, LANGUES, v ECOLES PIGIER : 19, boulevard Poissonnière 45 et 53, rue de Rivoli. 147, rue de Rennes\" 23, rue de Turenne, Paris. Internat et externat. Leçons par correspondance. Auto. Leçons conduite sur voiture 1» marque pour brevet civil et militaire garantis. Forfait 60 fr. 15 bis, rue Chaligny (12»* INSTITUTIONS Pnsionnat garçons, 36, rue du Marché à Malakoff, prend élèves à 32 francs par mois. M mc Romani, cél. cartom. 22, a. d'Orléans, dep. 1 « Mlle LENORMAND, 134, rue du Bac, face Bon Marché. Cartes. Somnambule connue. Corresp. rur savoir votre destinée entière, tout ce que la vie vous réserve d'intéressant, envoyez votre date de naissance et 0 fr. 50, a M. Laconche astrologue, à Bourganeuf (Creuse). Vous rece vrez une réponse étonnante. SOMNAMBULES Mme ALEXANDRE. 32 rue de Rivoîl 3' 49» année de succès. Renseigne très conscien cieusement sur tous les événem\" de la vie ELLE SEULE fait réussir les choses les plus inespérées. M 1 \"* Sauton, célèbre cartomancienne connue 30, rue Saint-Antoine, 30, Pans. M™» Céline, voyante réputée, consul\" 156, rue du Temple, 2* ét. Paris, corresp. 10 quest., 2 fr. M mo Mary, 87, r. St-Denis. Rens» 1< t, 1. j. ou écr. AVEZ-VOUS DES INQUIETUDES? ~~ Voyez Mme Qaverie, bien connue : cartes, lignes de main. 38, rue Saint-Quentin, face gare Nord. A TA IIC contre 0 tr. 60, date de naissance, I vllu morceau d'ongle du pied gauche, recevrez destinée écrite de nia main, essai loyal MYRIELLA, voyante, 9 bis, nie Albouy, Paris. Mp\" Martini, cél. chirom. voit t', ind. date. Cart. et t. d. 2 fr. 120, bd Magenta, t. 1. j. Corresp. ATTENTION. Si vous voulez savoir tout ce qui «arrivera en 1915, votre destinée indiscutable envoyez date naissance et 0.60 limbres M*» Sal tana, voy\". 35. rue Sajnt-Sébastien, Paris. CAPITAUX Dero. dam. j. filles disp' p\" somme vente article fac. Coudray, 29, r. Beau repair», 9 h. à midi. OCCASIONS oieries, coupons soldi-s au kii. Velours, tulle, 1 crêpe. Muguet. 27, r. Blandan, Lyon. LOCATIONS Réfugiés, 2 et 3 fr. tr. jol. chftnib. dern. conf. gares Nord, Est. Paradis-Hôtel, 9, r. Paradis. Ménage belge, s. enf. ch. logem* lib. 400-500 f. pav. iflav*. 20 m: halles. Cordon*» 4, r. Mandar, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,806180"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1914-11-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752253","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752253","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752253","http://gallica.bnf.fr/ark:/12148/bpt6k565259k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}