{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517499x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/06/29 (Numéro 6819)."],"contentAsText":["VINGTIÈME ANNÉE. N° 6819\nLe numéro : S centimes\nSAMEDI 29 JUIN 1985\nLe Petit Parisien • -\nabonnements PARIS et DÉPARTEMENTS : Trois mois, S fr. Six mois, • fr. Un an, 1S fr. On s'abonne «\"»« frais dans tous les Bureaux de poste\nDirection: 18, Fine d'Enghieu. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Page») : 5 Centimes.\nANNONCES S'adresser cher MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS et à la \" Salle des Dépêches • du Petit Parisien, ao, boule». Montmartre.\nsino-japonaise. L'Allemagne, à son tour, recevra bientôt sa récompense.\nDernière Edition\nComment se marier?\nL'anthropologie n'est pas qu'une science austère. Un professeur de cette science, qui £ jouit d'une renommée européenne, M. Man- g tegazza, un des maîtres de l'Université de j Florence, vient de faire une série de leçons qui ne laissent pas d'être curieuses et pi quantes. Elles avaient trait à « l'art de se ( marier ». 11 est bien certain que se marier n'est pas ( une petite affaire ; mais cette question était, f chez nous, un sujet laissé aux conversations privées, et non traité, du haut d'une chaire, par un sociologue professionnel. Quoi qu'il en soit, M. Mantegazza, en ( son cours, a parlé en moraliste aimable. { Il repousse le dicton vulgaire qui a fait tant de victimes : « Mariez-vous, si les con ditions de fortune, de naissance et d'âge concordent ; l'amour viendra ensuite. » Il trouve, avec raison, celte prétendue | sagesse bourgeoise tout bonnement abomi- 1 nable, et il dit, au contraire: « L'amour 1 avant tout ». C'est le fond de sa philosophie, ] et c'est la bonne. C'est la bonne, mais ce ne ; sont pas malheureusement le plus souvent j ces idées qui président aux mariages mo dernes. Aussi aujourd'hui, à la façon dont on le comprend, le mariage, souvent, rend- 1 h i.luicua ut; ia uiciue mauieiu qu'uu uu méro à la loterie peut rendre riche. ( Ce durent être des leçons amusantes à j écouter que celle du professeur d'elbnogra- ' phie à l'Université de Florence, qu'a rele vées et traduites M. Chesneau. Mais, en ces matières-là, les meilleures leçon» â on (,. elles bien profitables ? Qui sa'*. gj ) parmi les étudiants les plus »U»T.ufs, plus d'un n'a JM»S îait, de j&j. j es hasards de la vie, juste le contraire des théories qu'il approuvait en prenant ses notes ? *** . Qu'est-ce que le mariage? C'est, pour l'homme, dire à une femme : « Veux-tu me donner la main pour que nous fassions en semble un peu d'avenir? » Pour l'homme et la femme, l'idéal du mariage, c'est le mélange de la sympathie physique et de la sympathie intellectuelle. M. Mantegazza recommande aux « can didats au mariage » de n'être point trop pressés dans leur choix. Le temps est la meilleure pierre de touche pour distinguer le caprice de la passion. Il s'agit de l'acte le plus grave de la vie : attendre avant de se décider ne fera qu'accroître la dignité du choix et que garantir l'avenir. Le professeur de l'Université de Florence exige de celui qu'il destine à être un mari parfait qu'il ait beaucoup vu et beaucoup voyagé. En asseyant son choix sur une plus large base, il a une chance beaucoup plus grande de bien choisir. Une femme qui sait avoir été préférée et choisie pour compagne par qui a vu et connu bien des femmes a raison d'être orgueilleuse: « Je ne sais, dit M. Mantegazza, si toutes les femmes par tageront mon avis, mais les plus intelli gentes dans la science d'amour seront cer tainement de mon côté, et moi, si j'étais femme, je tiendrais pour un mari idéal celui qui aurait voyagé dans les cinq parties du monde et qui aurait vu et admiré toutes les femmes de la terre... Si j'étais femme, et si j'avais des doutes sur la profondeur d'une passion éveillée chez un prétendant, je voudrais qu'il fît un voyage dans toute l'Europe : si, en revenant, il me trouvait en core digne de lui, je lui accorderais ma main, très certaine de la mettre dans celle d'un mari fort amoureux et très fidèle... » Mais la fatale brièveté de la vie, l'impa tience naturelle à tous les amoureux conspi rent pour hâter le mariage et pour rendre ] difficiles ces épreuves.\n♦ * La question de l'âge, est assurément fort importante. Raisonnablement, l'homme doit être plus âgé de cinq ou dix ans que sa femme qui vieillit plus vite que lui. Mais, surtout, la règle fondamentale est celle-ci : l'harmonie et le bonheur naissent do l'accord d'instruments extrêmement divers, mais qui doivent sans cesse jouer à l'unisson. Dans le mariage, la plus petite dissonance est une blessure au cœur des deux créatures qui s'étaient donné la main pour vivre heureu ses, et à la première blessure « succède une cicatrice qui, comme celle des vétérans, fait baromètre à la moindre oscillation de tem pérature... » Certes, il y a des mariages heureux entre époux de nationalitédiffércnle. Maisce poinl-\nlà encore est un point délicat sur lequel il faut beaucoup réfléchir. La nationalité est la somme complexe d'une infinité d'éléments physiques, moraux et intellectuels. Etre d'un autre pays ne signifie pas seulement parler une autre langue, mais cela veut dire aussi que l'on aime, que l'on sent, que l'on hait, que l'on pense des choses différentes. « Nous sommes tous les fragments vivants de la longue histoire de nombreux siècles, et faire accorder, souder deux créatures nées sous des cieux différents, élevées dans des goûts différents, avec des idéals différents de re ligion, de moralité, de pratiques, de coutu mes, est une chose possible, mais difficile et rare. » Donc, quand un amour tout-puissant n'a pas broyé sous la furie de ses ondes tumul tueuses pour les autres « considérants », le mariage entre étrangers risque d'être assez scabreux.\nUne série particulièrement piquante des conférences de M. Mantegazza concerne l'étude des professions dans leurs rapports avec le bonheur conjugal. La profession, en effet, fait tellement partie de l'homme « qu'il ne peut la détacher de ses épaules sans arracher quelques lambeaux de peau, sans déchirer ses chairs ». On peut dire que le même homme, avec la même fortune, fera un mari différent, suivant le métier qu'il exercera. El la ppâfoooonr, s'adressent cette fois aux jeunes filles, passe en revue les diverses professions et discute les chances de bon heur qu'elles leur offrent. Je dois dire, cependant, que ses aperçu» riie paraissent là quelque peu en fait, plus ingénieux que sérieux. Ce n'est plus que de la fantaisie philosophique. Ainsi, M. Mantegazza conseille-t-il aux jeunes filles à marier de bien peser tout avant d'épouser un financier ou un homme politique. L'un et l'autre ressentent plus que tous les autres les choses de notre monde. Ils se débattent chaque jour parmi des secousses galvaniques, bi elle épouse un de ces deux hommes, il faut alors qu'elle soit la sentinelle vigilante, prévoyante, qui épie le péril, tandis que le mari représente le courage toujours prêt au combat offensif ou défensif. Il leur recommande d'hésiter aussi avant d'épouser un artiste. S'il est médiocre, il est « le maudit des maudits », accusant tout le monde, excepté lui-même, de son im puissance. Il vit dans un lamenta continuel, se plaignant, ohaque jour, à chaque heure. Il concentre toute son existence dans une plainte et une malédiction. S'il est, par hasard, un homme de génie, il ne songe qu'à son art et sa femme passera toujours après l'art. Il l'entourera malaisé ment de toutes ces tendresses qui sont né cessaires à la femme. Et aura-t-elle le droit d'être jalouse de lui ? Il ne faut pas non plus être de complexion jalouse pour épouser un médecin, car, pour lui, les occasions de pécher sont fréquentes et grande est l'impunité qui les couvre. Et puis la guerre entre collègues, l'ingratitude et les exigences des malades, le milieu de douleur dans lequel il vit sont autant de raisons pour aigrir son caractère. Voici déjà bien des professions sinon écartées, du moins rendues suspectes à la jeune fille. Je répète que je ne relève ces opinions que pour ce qu'elles présentent de curieux, sans y souscrire le moins du monde. Au reste, à toute médaille il y a deux faces. .S\nLe professeur de Florence ne se montre pas non plus très empressé à recommander aux aspirantes au mariage un époux exer çant la profession d'avocat. L'avocat est trop habitué à bien manier le sophisme, et il a une facile tendance à changer la vérité en mensonge. Il devient difficile, parfois, de découvrir l'homme sous l'avocat. Il leur conseille de se défier encore plus ' du littérateur, toujours en proie à la torture de la pensée. En revanche, il prône comme un bon mari l'ingénieur, qui s'élève par ses conceptions au-dessus du terre à terre et qui, pourtant, est retenu dans la pratique par ce qu'il y a de positif dans ses calculs. Par là, avec un fond sérieux, il offre à sa compagne des chances d'échapper à la monotonie, à l'uni formité ennuyeuse de la vie. Il célèbre aussi, à ce point de vue, le savant, avide d'une tendresse qui le repose de son long travail, et forcément fidèle, car il n'a ni le temps ni les occasions de pé cher.\nMais, dans cette petite statistique du honheur conjugal, il constate, non sans con fesser quelque étonnement, que le meilleur des maris est le soldat. Il semblerait pour tant que, habitué à imposer et à subir une discipline de fer, il dût le plus souvent être dur, jusque chez lui. Mais il y a une raison à ses aptitudes au bonheur conjugal la vie artificielle et réglée qui le pourchasse lui fait éprouver plus vivement qu'à un autre le besoin d'un foyer ; il est heureux alors d'a bandonner les rênes du commandement et de se montrer complaisant et tendre... Encore une fois, je ne donne ces opinions que sous bénéfice d'inventaire. En pareille matière, il me semble qu'il est bien hasar deux de formuler des théories absolues, mais on pouvait dire, n'est-ce pas ? que l'anthro pologie, science qui paraît bien grave, peut quelquefois être souriante et aimable... JEAN FROLLO\nMBITS SDR LA FMTIÈRE ITALIEIUIE\nNice, 28 juin. Le commissaire spécial de Saint-Martin-Vesu bie vient d'apporter à la Préfecture des détails sur des arrestations opérées à la frontière par les autorités italiennes. . Un habitant de Saint-Martin, nomme Guigo, qui était allé dans la direction de Valdieri pour herboriser, a été arrêté par les carabiniers ita liens qui n'ont rien trouvé de suspect sur lui, mais l'ont maintenu en arrestation parce qu'il avait déjà été arrêté au même endroit i'annee dernière et relâché. v Le frère de Guigo, ne le voyant pas rentrer, alla à sa recherche. Il est arrêté aussi. Tous deux sont prisonniers à Coni. Un Niçois, M. Cessole, était parti du village Saint-Sauveur pour faire une excursion égale ment à Valdieri. Il fut arrêté sur cinq ou six points par les carabiniers ou les alpins italiens, puis suivi par les carabiniers jusqu'à sa rentrée en France. Il avait sur lui une carte de membre du Club alpin italien et fut reconnu comme ren tier niçois, bien qu'on le prit d'abord pour un officier français.\nL'EXPÉDITION DE MADAGASCAR\nLe Ministre de la Guerre a reçu du général Duchesne le télégramme suivant, en date de Majunga, 26 juin : ..... « La Dordogne arrive. L'état sanitaire des hom mes et des mulets est satisfaisant. » La Dordogne avait embarqué le 16 juin, à Dji bouti, le personnel de la commission de remonte d'Obock, un détachement du traiu et des mulets d'Abyssinie.\nMajunga, 28 juin. Aussitôt que la route entre Marololo et Suber bieville sera achevée ce qui sera prochain des vivres seront concentrés à Suberbieville, ce qui permettra la reprise de la marche en avant. _ .. Des Hovas se sont retirés à Amdriba, chassant devant eux les bœufs devenus maintenant rares. Des déserteurs sont arrivés au quartier général avec des Sakalaves. Le mouvement des désertions chez l'ennemi s'accentue tous les jours. Le général Metzinger part pour les avant postes.\nINFORMATIONS POLITIQUES\nA l'Elysée Le Président de la République a reçu hier matin les généraux Matnis, sous-chef d'état major, Faure-Biguet, Michel ; les préfets de la Dordogne, de la Loire, de Vaucluse ; le bureau du Conseil municipal de Paris ; M. Guiffrey, ad ministrateur de la Manufacture des Gobelms ; le bureau de la Société de secours mutuels « le Grain de Blé », présenté par M. Barodet, député ; le Conseil d'administration du prêt gratuit des comptables ; le bureau de la Société des crèches ; la Commission internationale péni tentiaire. L'lnterpellation Jaurès C'est aujourd'hui que doit être discutée l'inter pellation Jaurès sur la politique intérieure géné rale. En dehors de l'interpellateur, cinq orateurs sont inscrits pour prendre part au débat : MM. Jourdan (Var), Dejean, Vaillant, Rouzaud et Turrel. Le Service de deux ans Le général Zurlinden, ministre de la Guerre, a été entendu hier par la Commission de l'ar mée sur la proposition de loi tendant à réduire à deux ans la durée du service militaire. Le Ministre de la Guerre a combattu le service de deux ans. Il a fait valoir que la situation de la France n'était pas la même que celle de 1 Al lemagne, au point de vue de la population et au point de vue des cadres. La population de l'Al lemagne étant supérieure à celle de la France, les effectifs sont aussi forts, même avec le ser vice de deux ans. Quant aux cadres, ils sont constitués dans l'armée allemande par un nom bre considérable de sous-offleiers rengagés. Le Ministre de la Guerre ne croit pas qu'avec te ser vice de deux ans on puisse avoir des cadres suf lisants pour la cavalerie et l'artillerie. La Commission a demandé au Ministre de lui communiquer des états faisant connaître le nom bre des hommes incorporés chaque année depuis le fonctionnement de la loi de 1889, le nombre des dispensés en vertu des articles 21 et 23 et le nombre de ceux qui font effectivement trois ans de service.\nLa Commission reprendra la discussion de la loi sur te service de deux ans dès que ces docu messta loi auront été fournis. La Situation financière du Tonkin Le proiet de loi ayant pour objet de porter à 15 millions le fonds de roulement de l'Annam et du Tonkin a été approuvé hier par la Commis sion du budget , En outra, sur les propositions de M. Doumer, ia Commssion a voté une motion invitent }e gouvernement à déposer avant la fin de 1 annee 1895 un projet de loi portant liquidation com plète delà situaUon financière du Tonkin. M. Doumer a été chargé de présenter a la Chambre un rapport dans le sens de ces conclu sions. La Protection des Oiseaux La conférence internationale pour la protec tion des oiseaux utiles, réunie hier matin sous la présidence de M. Méline, a clos ses travaux, j Elle a adopté le projet de convention préparé par la sous-commission qui avait été chargée de l'élaborer. .. . . , Le principe de cette convention consiste dans ! l'adoption de mesures de protection absolue et uniforme pour les oiseaux utiles dans toutes les parties de l'Europe représentées à la conférence. Un délai de trois ans est accordé aux différente pays de l'Europe pour mettre leur législation en harmonie avec les principes de la conven *\"l? sera procédé ultérieurement à l'échange des ratifications de cette convention, qui sera sou mise à l'approbation de chacun des gouverne ments contractants.\nEXPLOSION A KIEL\nDIX VICTIMES\nHoltenau, 28 juin. Une explosion s'est produite à bord de la pinasse du cuirassé Kurfuerst Friedrich Wilhelm, pendant une manœuvre, près de Friedrichsort. Sept hommes, dont un aspirant de manne, ont été tués» Plusieurs autres sont blessés, et dans ce nom bre un lieutenant en second, dont les blessures sont graves. , . . Les navires de guerre qui se trouvent dans le port, y compris les navires américains, ont mis leurs drapeaux en berne.\nKiel, 28 juin. C'est au cours de manœuvres de mines sous marines exécutées cette après-midi par le Kwf nerst Friedrich Wilhelm que s'est produite 1 ex plosion prématurée d'un obus qui a tue cinq nommes, dont un aspirant de marine., non sept, comme on i'avsjf, cru d'abord. Deux marins Sont grièvement blessés et trois autres légèrement. Parmi ces derniers se trouve un officier.\nLE SCRUTIN DU SOUDAN\nLes deux journées consacrées par la Chambre àla question des crédits du Sou dan n'ont pas été perdues. Il se dégage, en effet, des débats et du scrutin, trois choses importantes dont il convient de prendre acte à cause de leur signification au point de vue financier, colonial et politique. La discussion sur les crédits supplémen taires a montré la continuation d'abus cent fois signalés et toujours impunis. Depuis le Garde des Sceaux de la Restauration, dont la Chambre a refusé de payer la somptueuse salle à manger, combien de ministres ont engagé des dépenses sans 1 autorisation du Parlement? La liste serait presque une chronologie. Aucun d'eux cependant n'a porté la res ponsabilité matérielle de ses actes. Les bu reaux continuent à faire signer des man dats sans se soucier de l'aveu préalable des députés, qui sont les seuls dispensateurs de la fortune publique. Cet état de choses ne peut durer; et une juridiction sanctionnant la responsabilité civile des ministres s'impose. Ce qui s'impose aussi, et c'est là le second point, c'est d'avoir une politique coloniale fixe. ....\nAucun système ne porte des fruits si on supprime l'œuvre indispensable du temps. Il est clair que l'esprit de suite manque. On va au gré des idées changeantes des Cabi nets successifs. Nos affaires d'outre-mer marcheront mal tant qu'on aura déter miné, une fois pour toutes, un plan d'action. Un homme d'Etat a dit qu'on n'allait jamais plus loin que lorsqu'on ne savait pas où on allait. _ Enfin, en troisième lieu, le Cabinet pré sidé par M. Ribot a recueilli une majorité, pure de tout alliage, et montrant combien nous sommes dans le vrai en répétant qu'il existe, au Palais-Bourbon, une armée com pacte de trois cents républicains, sur la quelle un gouvernement vraiment démocra tique peut s'appuyer. Parmi ceux qui ont voté pour le Cabinet ne se trouvent ni les inamovibles mécon tents, qu'il est impossible de satisfaire, à moins de se jeter dans les chimères utopis tes, ni les membres de la Droite, masqués\nen ralliés ou non, ni les craintifs du Centre gauche que leur ombre alarme. Le Président du Conseil a eu les votes de trois cents républicains prêts à marcher en avant, d'un pas égal, dans la voie des sages réformes. Avec cette majorité, un Ministère doit faire beaucoup, parce qu'il peut beau coup.\nRETOUR DE KIEL\n(De notre correspondant particulier) Cherbourg, 28 juin. La deuxième division de l'escadre du Nord est entrée en rade de Cherbourg hier à deux heures de l'après-midi, revenant de Kiel. Partis de ce port samedi dernier a quatre heures du matin, les trois navires, qui sont Je cuirassé Hoche et les croiseurs Dupuy-de-Lôme et Surcouf , ont fait route sur Cherbourg à une al lure très modérée ; en effet, ces bâtiments ne Riaient pas pius de six nœuds à l'heure, voulant ménager leur approvisionnement de charbon de façon à ne pas avoir à se ravitailler dans les ports étrangers; malheureusement, ils ont ren contré dans leur route un temps contraire, sur les côtes de Hollande, qui les a obligés à ralentir davantage ; ce temps les a contrarie pendant quarante-huit heures ; le retard de cette force navale, qui paraissait singulier, s'explique donc par les renseignements que nous donnons ci dessus. .... j Dès que l'escadre a été signalée en vue de Barfieur, un délégué de la presse s'est rendu au devant d'elle sur un bateau qu'il avait affrété ; il a rencontré l'escadre à sept milies au large et 1 a accompagnée sans difficulté jusqu'en rade étant donnée la faible vitesse des navires, tendis que, favorisé par une petite brise il pouvait la devan cer. L'amiral Ménard a reçu d'une façon très cour toise le représentant de ia presse, et après avoir été prié de donner ses impressions personnelles sur les réceptions qui lui ont été faites a Kiel, it a répondu sur les points suivants : Questionné sur la froideur qui, d'après cer tains journaux, lui avait été manifestée par l'em pereur d'Allemagne au bal de l'Académie de la Marine, l'amiral Ménard a déclaré que l'Empe reur n'avait adressé ia parole qu'à l'amiral an glais et au cousin do celui-ci, qui est diplomate; mais eu revanche, l'amiral Ménard a été reçu par l'lmpératrice et s'est entretenu avec elle pendant vingt minutes; le représentant de ta Fran.ço se trouve très satisfait de cette entrevue. Quant aux autres réceptions, l'amiral Menard dit qu'elles ont été très courtoises et que les Allemands ont montré dans cette circonstance une correction et une politesse exagerees vis-à -vis des officiers français ; ils ont fait toutes les avances possibles, mais les Français les ont accueillies froidement et avec la meme correc tion ; en résumé, dans toutes les réceptions, bals et dîners, les Allemands ont fait toutes les aV Dans S 'le dîner qu'a offert l'amiral Ménard, à bord du Hoche, aux états-majors étrangers, il y a lieu de déclarer que, bien qu invités, pas un seul des officiers allemands n'y a assiste. Comme conclusion, notre présence aux fêtes de Kiel a été d'une correction parfaite, et, tant au point de vue français qu'au point de vue al lemand, les officiers et marins ont rempli un rôle passif, obéissant à un ordre donne et se conformant à la discipline. Mais pour connaître l'opinion personnelle ae l'amiral, des officiers et des marins, bien que les ayant questionnés sur ce point, tous se sont renfermés dans le mutisme le plus complet. D'autre part, nous avons interrogé les premiers marins descendus à terre et leur avons demandé leur impression au moment où ils ont passe a portée de voix du Hohensoltern, ils nous ont déclaré sincèrement que tout le monde a pousse les hurrahs réglementaires, car on leur avait bien recommandé de ne pas nous faire remar quer par trop d'abstention. Pendant leur séjour à Kiel, personne n est des cendu à terre, sauf les cuisiniers de 1 amiral et de l'état-major ; aussi arrivent-ils ici fatigués par suite de la contrainte morale à laquelle us ont été assujettis pendant tout leur séjour en Alle magne.\nLA CHINE ET LE JAPON\nJAPONAIS ET PAVILLONS-NOIRS Hong-Kong, 28 juin. Les Japonais concentrent des troupes à Ma kung et se préparent à attaquer les Favillons- Noirs. Le général chinois a demandé h plusieurs re prises au commandant naval anglais de faire rembarquer ses troupes, et il a mcme fait bra quer une pièce de canon sur le quartier euro- Le commandant anglais a pris alors ses dispo sitions de combat, et en presence de cette alti tude le canon a été retire. LE TRAITÉ FRANCO-CHINOIS Londres, 28 juin. Les journaux anglais commentent le récent traité franco-chinois. Puisqu'il était convenu, dit le Monunij Post, qu'un Etat-tampon serait créé entre les posses sions françaises et anglaises, c'est une affaire d'importance qu'une entente ait été conclue avec une tierce puissance mettant !ln à cet arrange ment. . . , Au point de vue commercial il semble aussi que l'Angleterre ait subi BU échec. Lord Rosebery avait déclaré que le Siam ne pouvait céder de territoires à l'est du Mékong, mais il n'a pas protesté quand le Siam a cédé des territoires de ce côté. . Lord Salisbury devra s'occuper aussi de la question de l'évacuation de Chantaboun, dont il n'est pas question dans le traité franco-chinois, prix de l'intervention française dans .l'affaire\nLe Nouveau Ministère Anglais\nLondres, 28 juin. Voici quelques nominations du nouveau Mi nistère : '* Lord-chancelier : lord Uaisbury. Lord du Sceau privé. le vicomte Cross. Chancelier du duché de Lancaster. sir Henry James. Ministre de l'lntérieur : sir Matthew Whits Rieley. ... Ministre de la Guerre : marquis de Lansdowns. Secrétaire pour les Indes. lord George Harnit ton. . . Président du Board of Trade : M. Ritchie. Lord-chanceiier d'lrlande : lord Ashboufne. Secrétaire d'Etat pour l'Ecosse ; lord Balfour de Burleigh. On considère comme certaines les nominations suivantes : Secrétaire financier du Trésor : M. Hanbury, Sous-secrétaire aux Affaires étrangères: M. Curzon. , , „ „,. La l'ail MaU annonce que lord Sahsbury lan cera un manifeste au pays mercredi prochain.\nDrame Sanglant dans un Collège\n(De notre correspondant particulierJ Genève, 23 juin. Un drame sanglant vient de s'accomplir au Collège industriel de la Chaux-de-Fonds, où il a cause le plus profond émoi. M. Aubert, professeur, conduisait à travers les salles de l'exposition de peinture la troisième classe industrielle de filles, lorsqu'il fut abordé par M. CUarlcs Piaget, maître de gravure à l'Ecole d art. . A la suite d'un court échange d'explications entre eux, Piaget tira de sa. poche un revolver, le dirigea contre M. Aubert et fil feu. Le profes seur était alors entouré de jeunes lllles ; par bonheur, aucune d'elles ne fut atteinte. M. Aubert ayant réussi à s'échapper, son agres seur le poursuivit dans te corridor et lui tira deux autres coups qui l'atteignirent dans le dos, puis il le rejoignit et le frappa avec la crosse de son arme. , Une seconde fois M. Aubert parvint a s échap per ; il descendit l'escalier et se réfugia dans une classe où un professeur donnait une leçon. Piaget, ne le voyant plus, tourna son arme contre lui-même et se logea une balle dans la tête ; conduil à l'hôpital, il expirait peu après. Les blessures de M. Aubert ne sont heureuse ment pas graves et tout fait espérer ua prompt rétablissement. . Quant il Piaget, il souffrait a un dérangement cérébral qui lui faisait commettre des violences sur ses élôvc-s et qui avait nécessité d'abord un congé de quelques semaines, puis un ordre d in ternement. Attribuant cette décision à M. Aubert, il avait conçu un vif ressentiment et résolu de se venger. „ . . .. . Le drame s'est passe le jour même où il devait être interné.\nLe Moment Henri Mip\nLe monument élevé à la mémoire d'Henri Mûrger au Jardin du Luxembourg a elé inauguré hier malin. . , _ ... ~ Dès huit heures, les membres du Comité Bê laient rendus au cimetière Montmartre et avaient dépose sur la tombe de l'auteur des Scènes de Ut Vie de Bohème une couronne de perles avec cette inscription : . . » A Henri Mûrger, la jeunesse, ses amis, 26 juin 1895. « A deux heures a eu heu, ail Luxembourg, l'inauguration ofilciellc du monument. Placé entre la fontaine Medicis et le palais du Luxembourg, le monument se compose duo socle en pierre sur lequel courent des guirlandes de roses; à l'angle gauche du socle, et au pied du buste, une fauvette en bronze jette dans 1 air son joyeux chant. I e socle est surmonté du buste en bronze du poète, dont la tôte, légèrement inclinée, regards du côté du palais. Le socle porte l'inscription suivante : A HENni MURGER LA JEUNESSE, SES AMIS SES ADMIRATEURS 1822-1801 Le monument est l'œuvre du statuaire Henri B Tandis que les invités attendaient devant le buste encore recouvert vie sou enveloppe l arri vée de M. Poincarc, ministre de I Instruction publique, qui devait présider la cérémonie, une bande d'étudiants a pénétré dans l'enceinte ré servée portant une bannière des plus simples un morceau de papier rouge avec celle ins criplion : LA VRAIE BOHÊME MINUIT BANQUET A 0.70 L'un des manifestants s'est aussitôt détaché du groupe et a déclaré, à haute voix, que ses camarades et lui étaient venus pour protester contre l'inauguration ofilciellc que ne pouvait accepter la Bohême telle que l'avait comprise et pratiquée Mûrger. Mais M. Pomearé est arrivé à ce moment et l'incident n'a pas eu d'autre suite; le Ministre, qui était accompagné de M. Neveu, son chef do cabinet, et de M. Koujon, directeur des Beaux- Arts, a été reçu par M. Jean Aicard, président, et les membres du Comité du monument. Le voile qui recouvrait le buste a été aussitôt enlevé. M. Kmile Leclerc, membre du Comité de souscription, prenant aussitôt la parole, fait la remise du monument A l'administration des Beaux-Arts. M. Poincarê prononce alors un discours qui est un modèle de grâce line et délicate at que\nN° 49. Feuilleton du PETIT PARISIEN\nRICHES ET PAUVRES\n6RAXD ROMAN IXÉDIT\nDEUXIÈME PARTIE\nSANS PÈRE\nXIX (suite) EN PRÉSENCE Vainement Pierre avait sollicité un délai de grâce. , On le lui avait impitoyablement refusé. 11 faut dire que la condamnation de Jean et le scandale du procès de Blois avaient jeté dans certains esprits étroits une défaveur extrême sur les habitants de la Brèche-au- Loup. . .„ Or, l'esprit des créanciers des quinze mille francs, petits rentiers de Romorantin ou des environs, n'était pas des plus larges. La situation était donc désespérée et une véritable consternation régnait â la ferme. Dans la grande cuisine éclairée par une petite lampe à pétrole qui tombait du pla fond accrochée à une chaîne de fer, la vieille mère amaigrie et devenue un peu sourde, se tenait à sa même place près ae la cheminée où il restait un petit tas ac cendres chaudes. Occupée de son éternelle besogne, elle tricotait en silence. Ramoneau. le chien de Guillaume et de Jean, inactix depuis la disparition de ses\ncompagnons de chasse, se tenait assis sur son derrière, au bord du foyer, immobile comme un sphinx, le museau touchant presque la braise, pensif et triste comme s'il eût compris et partagé la désolation de ses maîtres. Et il devait la comprendre ! H était do ceux auxquels les campagnards disent qu'il ne manque que la parole. Pierre, vérifiant des comptes sur la grande table longue, brillante comme un miroir, tenait sa main gauche posée sur celle de Madelon qui le regardait de ses yeux doux, dévoués comme ceux du chien, lisant sur son visage triste ses pensées aussi aisément que s'il les eût avouées. Evidemment, ces deux créatures, loyales, honnêtes et bonnes, n'avaient qu'une seule âme. La vieille horloge sonna neuf heures. Au dehors la soirée était sereine ; les feuil les des bouleaux et des ormes plantés dans la cour restaient immobiles. La plaine était endormie sous un ciel pro fond où quelques nuages flottaientincertains du chemin qu'ils devaient prendre, sans un soufûe de vent pour les diriger. Lentement la tête du chien se tourna vers la porte, mais il n'aboya pas, et en même temps, Pierre Montaron dit à Madeleine : C'est le Taupler. Le pauvre vieux se donne beaucoup de peine pour nous. 11 soupira en haussant les épaules de l'air d'un homme qui pense . Tout ce qu'on fera et rien c'est la même chose. Nous sommes condamnés. Des pas lourds se firent entendre sur le soi battu de la cour et la porte s'ouvrit. Ramoneau avait daigné se lever, mais c'é tait pour faire bon accueil au visiteur et sa queue s'agitait en signe de joie.\nC'était donc un ami qui arrivait. Pierre Montaron ne s'était pas trompé, d'ailleurs. , La limousine du Taupier et son large cha peau roussi et cabossé, mais pittoresque comme ceux des mendiants espagnols de Goya, remplirent l'ouverture, et le long bâ ton du bonhomme résonna comme une hal lebarde sur le pavé. Bonsoir la compagnie, dit le vieux. Madelon, qui avait fait comme le chien et s'était levée, poussa une exclamation de sur prise. ~ . Oh! fit-elle, comme vous avez 1 air joyeux, le Taupier. Le bonhomme répliqua . Je le suis. Et à quel propos, bon Dieu? J'apporte des nouvelles qui vont vous étonner. J'aurais voulu arriver plus tôt, mais de Romorantin ici la trotte est forte et mes vieilles jambes ne vont pas trop vite. Madeleine s'empressait. Elle débarrassait le Taupier de sa limou sine, de son bâton, et lui poussait une chaise près de celle de Pierre Montaron. Le vieux s'y laissa tomber en disant : Ouf! c'est bon de pouvoir souffler un moment ! Et se tournant vers Pierre : Ce que j'ai à vous dire, c'est que vous pouvez dormir tranquillement cette nuit. Comment? Bt demain arracher les affiches du porche. Que dites-vous ? Que ce mauvais drôle de Barasson ne sera pas content. Pourquoi? Il comptait mettre la main sur là Bre che-au-loup pour sa vieille sorcière de pa-\ntronne et l'avoir pour un morceau de pain. II l'aura, dit Pierre avec résignation. Non ! affirma le Taupier. Qui pourrait l'en empêcher ? Ce n est pas moi, bien sûr, car il ne me reste pas cent sous vaillant, mais la vente n'aura pas lieu. La vieille mère, quoique sourde, avait saisi quelques mots de l'entretien des deux hommes. La voix du Taupier éclatait comme une fanfare de clairon et sa joie était si visible qu'elle aurait suffi à éclairer la bonne femme. Vous dites? .. fit-elle en s'approchant. Je dis qu'il s'est passé quelque chose d'inexplicable. J'étais allé à Romorantin pour faire un effort sur l'huissier qui ne serait pas pire qu'un autre si cet infernal Barasson ne le pressait. Il m'a dit - Mais vous ne sa vez donc rien? Quoi donc? que je lui ai demandé. 11 m'a répondu : Mais c'est fini... Plus de poursuites. Tout le monde est remboursé. On a payé les quinze mille francs ! s écna Pierre. Avec les intérêts et frais, jusquau dernier centime. Qui donc ? Ah! voilà. Personne n'en sait rien. Cest un inconnu, un Parisien Vous n'êtes pas quittes, mais vous avez un autre créan cier qui sera plus patient que les premiers .. Voilà tout. Comment le savez-vous ? Je suis allé chez le notaire qui m a donné des renseignements. Il m'a expliqué avec assez de complaisance qu'un monsieur de Paris est venu apporter des fonds en di sant qu'il trouvait le placement bon... qu il ne vous tracasserait pas... que si plus tard\nvous ne pouviez pas le payer, il achèterait la terre... que le quartier lui convenait. Ce n'est pas un cadeau qu'il vous fait, mais vous aurez toujours le temps de respirer. l>e no taire m'a affirmé qu'il avait l'air d'un brave homme, réjoui, de belle humeur. 11 est jeune. Du reste, on ne le connaît guère. Il n'a pas eu le temps de prendre racine à Romorantin... L'affaire réglée en deux temps, il a repris le train pour Paris. Son nom?... Un nom comme un autre, dont je ne me souviens pas... Boisselet. . Boissard.. Boisset ou Boissier. Qu'est-ce que ça fait? L'important est que vous voilà tranquilles pour un bout de temps. Le Taupier se frotta les mains qu'il avait dures comme du bois. Cela produisit un léger brait de crécelle. C'est Barasson qui va marronner, re prit-il. Tous ses plans étaient tirés... Il de vait raser la masure et ne laisser qu'un coin de maison pour loger un garde. La terre serait restée en friche avec des bouquets de bois de-ci, de-là. 11 ne se gênait pas pour le crier du haut de la tête. Enfin il allait donc être débarrassé des Montaron et à bon compte. Qu'est-ce que ça loi coûtait de payer la ferme et de la laisser vacante ?La vieille dame de Corbière est si riche !... Mais ce ne sera pas encore pour demain. Le Taupier jubilait. La servante était plus radieuse que lu!. Elle se rapprocha de son maître et lui dit à l'oreille, si près qu'on aurait pu croire qu'elle la touchait de ses lèvres rouges ; Quand je vous dis qu'il ne faut pas vous désoler et que ça s arrangera- Vous voyez bien ! Le reste s'arrangera de même. Dieu le veuille I\nNous travaillerons avec courage et l'an née s'annonce bien 1 Et revenant au Taupier : Vrai, fit-elle, vous êtes un brave homme et un bon ami. C'est sûr au moins ce que vous dites? Aussi sûr que nous voilà à l'heure qu'il est en train de causer tous les quatre. Le notaire, un vieux très sérieux, n'est pas trop content. U a la clientèle du châ teau qui est bonne, et il ne se passait guère de jours que Barasson ne fit un tour chez lui, pas pour vous rendre service, c'est probable. L'huissier me l'a affirmé aussi et îi n'ignorait pas les idées de ce mauvais drôle. Ils font souvent des parties de chassa ensemble quand les maiUes ne sont pas là- Mais c'est réglé. Un miracle 1 fit en souriant tristement Pierre Montaron. Enfin c'est heureux, ajou t-il plus bas, en regardant sa mère. La pau vre femme pourra mourir en paix dans sa maison. Elle baisse de jour en jour... Le chagrin de ses fils et & sa fille sur tout, murmura Madeleine. Vous n'avez pas de nouvelles, le Taupier? 11 en avait, mais elles étaient si mauvai ses qu'il répondit : Pas encore; ça viendra. Et moi qui vous oublie! s'écria la ser vante. Vous devez avoir faim, mon pauvre vieux. Il ne faut pas m'en vouloir ; je suis si heureuse de ce que vous nous dites ! Elle alla au buffet et en rapporta du beurre et dn pain bis qu'elle posa sur la table. En un instant elle ralluma le feu du foyer, y jeta des branches de pin et fit sauter une omelette dans la poêle. « {A tuivre.) CUARLSS MiaouvsL.\n","l'auditoire d'élite qui se trouvait là' a vivement goûté. • Lorsque, a-t-il dit, M.Aicard m'a aimablement prié d'assister à cette inauguration, je n'avais pas supposé que ma présence pût. effaroucher quelques survivants du groupe des « buveurs «'eau » et produire sur eux l'effet inattendu d'une pierre lancée dans une volière. Il paraît cependant que certaine» personnes, très jalouses d'une indépendance qu'on ne leur conteste guère, ont redouté, jour cette fète.les lourdes apparences d'une cérémonie -officielle ; elles ont eu bien tort si elles se sont Jmagfâé qu'il était interdit à un Ministre de venir, m compagnie d'écrivains dont il se flatte d'être l'ami et/l'étudiants dont la génération ne suit pas cTe bien loin fa sienne, célébrer simplement un nom très cher, qui signifie à la- fois esprit, bonté, mélancolie, gaieté, enthousiasme, et, pour tout dire d'un mot, jeunesse. Que Milrger ne soit pas uu de ces ouvriers d'écriture, un de ces ciseleurs de phrases dont la prose ou les vers laissent dans notre mémoire l'harmonie persistante de la couleur et du gon, il ne me coûte pas de le reconnaître. Mais si l'é glantine n'a pas la réduction savante de l'orchi dée, en est-elle moins l'églantine? L œuvre d'Henri Milrger est tout entière peut être dans le parfum qu'elle exhale. On garde de ses Hvrescomme un souverrir'dêllcieux et incer tain de lecture ancicnhé cnri m pressions assour dies; et, bien que le pays Latin que nous avons connu n'oit pas toujours ressemblé à' celui qu'il nous à décrit, Mûrger a ni us que tout autre, par le je ne saisqiuM de tendre et : de rêveur qui est en lui, le don d'éveiller dans noire âmè la nostal gie des année» passées. » S'il n'est pas un artiste chercheur de formes rftres, il est, par l'esprit et la verve, un Gaulois de bonne race; il est, par te sentiment, par le naturel, par le charme parfois un peu maladif de ses créations, un poète exquis et enchanteur. Vous avez eu raison, messieurs, de vous con certer pour lui élever ce buste ; vous avez eu raison de confier le soin de reproduire ses traits à un sculpteur qui a compris son modèle parce qu'il en a aimé la grâce légère et le sourire attristé ; vous avez eu raison do placer cette Image dans la verdure de ce jardin où vient mourir sousle» arbres l'écho joyeux du quartier que MQrger a chanté. Devant le cadavre de sa maîtresse, Rodolphe pousse, messieurs,ce cri d'un touchant égoïsme : « O ma jeunesse, c'est vous qu'on enterre ! » C'est elle aussi, notre jeunesse, que nous fêtons aujourd'hui. Pour ceux d'entre nous qui n'en «ont pas encore séparés par une longue distance, l'évocation a déjà quelque chose cïe doucement amer. Pour ceux qui ont parcouru plus de che min, puisse cette résurrection d'une neure avoir la secrète et pénétrante volupté des vieilles illu sions momentanément réchauffées ! » Après le Ministre, M. Aieard a pris la parole pour apporter à MSrger l'hommage des poètes pauvres. M- Mounet-Sully a ensuite récité une poésie de M. Henri de Bornler. A la fin de la cérémonie, M. Poincaré a remis ' les palmes d'officier d'Académie à M. Bouillon, Fauteur du monument. A midi, a eu lieu à l'hôtel des Sociétés savantes, sous la présidence de M. Jean Aieard, un ban quet qui réunissait les membres du Comité de souscription. On remarquait à la table MM. Henri Ronjon, Dussolier, sénateur; 'Prélat, député; François Coupée, etc. Au dessert, des discours ont été prononcés par MM. Jean Aieard, au nom des poètes ; Ti rauty, au nom du Comité de souscription. De nombreuses poésies, chantant la mémoire dè Milrger, ont été dites par de jeunes poètes. -\nSéance du vendredi 28 juin 1895\nLa séance est ouverte à trois heures, sous la présidence de M. Challemel-Lacour. Le Sénat adopte, à l'unanimité de 228 vo tants, le protêt de loi portant règlement dé finitif du Budget, de l'exercice 188(5. M. Flibot, président du Conseil, ministre des Finances, dit que le projet de loi portant ouverture de crédits supplémentaires doit être voté avant le 30' juin. Il prie donc le Sénat de le discuter immédiatement, M- Boulanger-, au nom de la Commisslou dos finances, doiinn lecture de son rapport concluant à l'adoption. La discussion immédiate est ordonnée. Lo projet de loi est adopté par 168 voix «outre I. La séance est renvoyée à mardi et levée à quatre heures quarante-cinq.\nNOUVEUESMILITÂIBES\nLes Grandes Manœuvres Én raison do la nature très montagneuse du terrain choisi pour les manœuvres d'armée, une seule division de cavalerie, la deuxième, sera appelée à se joindre auX'corps réunis au mois de septembre sur le plateau de Langres. Les Examens pour Saint-Cyr La liste des candidats è l'Ecole spéciale mili taire vient de paraître. Elle est suivie, nu Journal officiel , d'une note faisant connaître que les exa mens oraux du premier degré commenceront à Paris le lundi 1\" juillet prochain, à sept heures du matin, pour les candidats inscrits dans le dé parlement de la Seine. Ils auront lieu au lycée Saint-Louis, boulevard Saint-Michel. Conformément aux dispositions de l'instruction du 18 jauvier 1893 pour l'admission à l'Ecole spé ciale militaire en 1895. le tour d'examen des can didats admis aux épreuves orales est déterminé par l'ordre alphabétique du premier de leurs noms et à partir d'une lettre initiale tirée au sort au Ministère de la Guerre. Cette lettre est cette année la lettre J, sortie au tirage. Tous les jours, les noms des candidats qui de vront subir les épreuves orales du premier degré le lendemain seront affichés à la porto de chaque salle «l'examen. La Vélocipédie militaire Le Ministre de la Guerre vient de faire publier au Bulletin officiel un long règlement sur l'or ganisation et l'emploi du service véiocipéiiique\nAucune modification essentielle n'a été appor tée aux dispositions qui visaient les eifectifs, l'affectation et l'administration des vélocipédis tes, mois les épreuves imposées pour le recru tement ont été simplifiées par la suppression de J'examen oral, qui faisait reculer beaucoup «te candidats, et auquel les commandants de corps d'armée attribuaient en partie le déficit constaté dans lss effectifs réglementaires. La question du matériel fait au contraire l'ob jet de dispositions entièrement nouvelles. II a paru en effet nécessaire de réaliser, dans uu délai aussi rourt que possible, l'unité de. ma chine, condition indispensable au bon fonction nement du service en campagne et à la rapidité des réparations. Dans ce but, le règlement du 5 avril 1895 auto rise les corps de troupe a acheter au service de l'artillerie des machines du type réglementaire, au compte de leur masse de harnachement et de ferrage. Ces machines, que le corps utilisera aux manoeuvres, seront mises, le reste de l'année, k la disposition dos officiers, moyennant un abon nement dont le prix fera retour à la masse pour l'indemniser de son avanco. Les corps pourront arriver ainsi à constituer assez rapidement le matériel de guerre dont les \"30 bicyclettes sor ties des ateliers de l'artillerie forment actuelle ment le noyau. Ce système d'abonnement présentera en outre l'avantage de développer chez les officiers le tftût d'un exercice utile à l'intérêt général de Tannée. Il est hors de doute, en effet, qu'aussi bien dans les états-majors que dans les corps de troupes un officier vélocipédiste pourra sou vent rendre des services très importants en cam pagne. One Fête Militaire à Reims Une grande fêle militaire offerte à la ville de lteims par la 3* brigade de dragons qui y tient garnison a eu lieu au champ de courses, près de Courcy. Deux trains spéciaux et do nombreuses voitu res ont amené plusieurs milliers de personnes sur le lieu de la fâte, où des tribunes avaient été élevées. Les fanfares des 14* et 10* dragons, la musique du 138* de ligne prêtaient leur concours. Six courses, avec sauts d'obstacles, toutes très bril lantes, se sont succédé ; des officiers venus de tous les points de l'Est y ont pris part. Dans 1 assistance, qui comptait nombre de da mes portant des toilettes d'une rare élégance, on remarquait parmi ta haule société rémoise le préfet de la Marne, le sous-préfet de Reims, la municipalité, les généraux Berge, Duhesme, Kessler, Treymulier, inspecteur des remontes, Perdu et une fouie d'autres\nLes officiers de pompiers, de la réserve, de l'ar mée active et de la territoriale avaient été invi tés et étaient venus en foule. Un parî mutuel Profit des pauvres avait été organisé ainsi qu'un buffet tenu par la cautituére du 16 e dra gdhè,\" A la dernière course, un gentleman en habit rouge, M. Louis de Bary, est tombé et s'est fait dés contusions à la face ; il a reçu les soins du docteur Roussel, dans la voiture d'ambulance des dragons. Cette fête est considérée comme la plus belle du Concours régional. Le soir a eu lieu une ré ception au cerclé militaire. L'Anniversaire de Sedan Au lendemain des fêtes de Kiel, où l'empereur Guillaume II proclamait, dans ses nombreux discours, son amour pour la paix et l'utilité qu'il y avait pour toutes lés nations d'Europe à en tretenir des relations courtoises, un journal alle mand, la Gazetfe de la Croix, prétend savoir de source certaine que la grande parade d'automne du corps de la garde aura lieu le 2 septembre, jour anniversaire de la bataille de Sedan. ; Comme on le voit, les paroles de l'empereur S d'Allemagne ne concordent pas tout à fait avec ses actes; et le petit-flls du souverain qui nous prit l'Alsace et la Lorraine trouve sans doute piquant, après ses protestations pacifiques et de non voisinage, de faire concorder la grande revue ; de son armée avec la sombre date que les Fran çais n'oublient pas- Hommage aux Victimes de 1870 • fc'otrvrage du grand état-major allemand sur la guorre de JB7O-71 évalue à 16.500 le nombre des, sqtdats allemands tués au disparus pendant I les combats livres autour d'Orléans. ; Nulle ville, sauf Metz, n'a vu autant d'Allemands tomber autour de ses murs, et aucun départe mont n'a été le théâtre d'autant de combats: aussi, ie Comité Orléanais du * Souvenir fran çais » a-t-il iugé que les braves morts en infli geant de telles pertes à l'ennemi méritaient bien un monument, et a déeidé d'en élever un sur une des places d'Orléans ; il vient de présenter, à cet effet, une demande de subvention au Con seil municipal, qui a renvoyé la question à la Commission des finances. Le même Comité a également décidé d'élever, sur la tombe du commandant Arago, un monu ment plus grandiose que celui qui recouvre ac tuellement ses restes; c'est dans le nouveau cimetière, où les restes seraient transférés, si la viîte consent, que s'élèverait ce monument. 1870-1895\nOn nous prie d'insérer la note suivante : « 1870-189»: vingt-cinq ans après. Les amputés et blessés au cours de la guerre franco-allemande pont priés d'envoyer leur adresse à M. Alfred Soret, chevalier de la Légion-d'Honneur, 12, rue Rivet, à Levallois-Perret. •\nA L'HOTEL-DE-VILLE\nLE TARIF DES BATEAUX-PARISIENS A diverses reprises, les conseillers municipaux du douzième et du treizième arrondissement ont réclamé contre l'inégalité de traitement résul tant pour leurs quartiers de ce que le prix de 10 centimes perçu par la Compagnie des Ba teaux-Parisiens dans la traversée de Paris a pour limite extrême le pont d'Austerlitz, de telle sprte que le parcours entre ce pont et le pont * National est compris dan 3 la traversée de Paris à Charenton et coûte 10 centimes de plus, soit un total de 20 centimes pour aller d'Auteuil au pont National. Le Conseil municipal ayant émis des vœux dans ce sens, des conférences ont eu lieu à là Préfecture de police entre les représentants des cantons intéressés de la banlieue amont, ceux des quartiers riverains de Paris, les maires des communes desservies, en même temps que les délégués de la Compagnie et les fonctionnaires du contrôle. A la suite de ces conférences, on a arrêté des dispositions qui doivent être soumises à la sanc tion du Ministre des Travaux publics, après avoir été ratifiées par le Conseil municipal ; pour la ligne d'Aulcuil à Charenton, les prix seront, en semaine, d'Auteuil au pont Natiopal, 10 cen times, les dimanches et fêtes 25 centimes. Du pont National à Charenton, semaine 10 centimes dimanches et fêles 25 centimes. La ligne d'Auteuil au pont d'Austerlitz serait prolongée jusqu'au pont de Bercy, et le tarif dé 10 centimes en semaine et 20 centimes les di manches et fêtes restent maintenus pour toute la traversée. En résumé, cette combinaison réalise au profit des voyageurs dépassant 1e pont d'Austerlitz un avantage de 10 centimes ou de 20 centimes par jour, suivant les distances; il est vrai que cet avantage est compensé par un forcement sur les prix du dimanche. LE LYCÉE YOLTAIRE La Ville de Paris a participé par moitié aux dépenses des deux lycées Voltaire et Buffon, construits par l'Etat, le,premier sur la rive droite, le second sur la rive gauche. Elle avait mis comme condition à sa participation le droit entendue pour ie type de l'enseignement secon daire à donner dans oes lycées. C'est ainsi que le lycée Buffon, qui «était d'abord consacré à l'en seignement spécial, comprend depuis quelques années des cours d'enseignement classique. Une réforme analogue va être appliquée au lycée Voltaire. Un grand nombre de lamilles de la rive droite ont exprimé le vœu que l'on orga nisât dans ce lycée, concurremment avec l'en seignement secondaire moderne, l'enseignement secondaire classique. M. Gréard, vice-recteur de l'Académie de Paris, d'aocord avec le Conseii municipal, a pris des mesures pour déférer le plus tôt possible à ce vœu. Dès à présent il va etre créé, a la rentrée, une classe de 6* latine au lycée Voltaire ; les classes de s*, 4*, etc., y seront ouvertes ultérieu ment, à mesure que les élèves s'élèveront dans la série. Cette réforme sera très vivement appréciée dans toute la région de l'Est et du Nord-Est de Paris, Eu effet, à l'exception du lycée Charlema gne, il n'existait jusquà présent dans cette ré gion aucun établissement public où les enfants puissent suivre, comme externes ou demi-pen sionnaires, les cours de l'enseignement classi que. LE SQUARE ORDENER Il est très sérieusement question de doter le dix-huitième arrondissement d'un square, les promenades faisant absolument défaut dans la partie de cet arrondissement qui est au nord de fa Butte «t qui renferme la Mairie et de nom breuses habitations très peuplées. L'administra tion municipale est un peu embarrassée pour le choix de l'emplacement- D'après le désir exprimé par la majeure partie de la population, ce square pourrait être formé du superbe parc Michel de Trétaignc. dont il reste encore de beaux ombra ges entre la rue Marcadet et la rue Ordener. Les propriétaires consentiraient à échanger ce parc contre un terrain communal situé à l'angle de la rue Ordener et du boulevard Barbés. Or, ce terrain a déjà une antre destination. Le Con seil municipal l'a cédé au Consistoire proteslaut qui doit y transférer le temple contigu aux écoles de la rue des Poissonniers. L'agrandissement de ces écoles doit être effectué aussi sur une partie de ce terrain. Te! est l'état de la question sur laquelle le Conseil municipal ne peut tarder à statuer d'une manière définitive, car le Consistoire protestant ua exiger l'exécution de la délibération qui lui a concédé une partie du terrain litigieux.\nLE CONGRÈS PÉNITENTIAIRE\nLe Congrès pénitentiaire international dont nous avons dernièrement annoncé la réunion, à Paris, sera iuauguré demain dimanche, A quatre heures, dans ta grande salle de la Sorboune, par j le Président de la République. Après cette cérémonie d'ouverture, les mem bres du Congrès se rendront A l'hôtel Continental, où un dîner leur est offert par l'administration pénitentiaire supérieure. De là, ils iront à l'Ely sée, où ils seront présentés à M. Félix Faure pendant la soirée qui doit avoir lieu. Mardi, le Président de la République les rece vra A dîner. Le lendemain, mercredi, gala en leur honneur h l'Hôtel de Ville. L'accueil fait aux congressistes ne fera Jonc pas mentir le renom d'hospitalité de la Ville de Paris. Il ne sera, d'ailleurs, que la contre-partie de celui qu'ils ont reçu A Saint-Pétersbourg, pendant le Congrès qui s y est tenu en 18S5, ie dernier en date. Tous les pays, sans exception, seront offlciei meut représentés par des délégués nommés par le Ministère des Affaires étrangères de leurs gouvernements respectifs. L'Allemagne, contrai rement A ce qu'on avait pu croire, y figurera au grand complet en ta personne des délégués en voyés par fa Bavière, le grand-duché de Bade, la Prusse, ele. Cependant l'Allemagne, pas plus, du reste, que l'Angleterre. l'Espagne, etc.. no font pas partie de «la Commission pénitentiaire internationale permanente • dûfit le siège est ù Berne, et au nom de laquelle elles ont été invitées à parti»-\nFer au Congrès. Elles ont simpleflMni accepté invitation qui leur a été faite. Les pnys qui font partie de cette Commission permanente ne sont qu'au nombre de huit : la France, la Russie, lltalie, la Belgique, les Pays-Bas, ta ;uss#ie Danemark et la Hongrie. C'est bar les soins do cette Commission que toutes les questions qui doivent être soumises au Congrès ont été arrêtées et élaborées, après avoir été sectionnées en quatre chapitres diffé rents y I»Législation pénale; 2* Questions péni tentiaires; 3» Moyens préventifs, et 4° Questions relatives à l'enfance et aux mineurs. Le Congrès ne tiendra pas plus de quatre à cinq réunions plénières, pendant lesquelles il prendra connaissance des rapports présentés par les Commissions sur les questions figurant au programme et les discutera plus ou moins lon guement. Mais ses décisions n'ont et ne peuvent avoir on le sait aucun caractère exécutoire. Il n'est appelé qu'à émettre de» vœux dont cha que nation tiendra Je compte qu'elle voudra. Les réunions du Congres ne seront pas publi ques, cela va de soi, mats la presse non plus ne sera pas admise. Ce n'est pas que les délibéra tions doivent rester secrètes. La raison est que la plupart des délégués étrangers s'expriment assez difficilement en français. C'est sur le ton de la conversation que se passera la discussion, et dès lors la présence d'un public, quelque choisi fût il, serait une cause de gène facile a comprendre. Mais il sera fait communication à ia presse dés procès-verbaux, et autant que possible des rapports des Commissions afférentes lux ques tions les plus intéressantes. Le programme comprend exactemest trente questions d'ordre différent. Il en est sur les quelles il semble difficile que l'accord soit par fait. Telles sont, entre autres, les suivantes : « Peut-on donner, dans un pays, un certain effet aux sentences pénales rendues à l'étranger? » » Les détenus ont-ils droit, au salaire? •> Ce qui intéressera peut-être les délégués étran gers plus que l'audition et la discussion des rapports, ce sera la visite de quelques-uns de nos établissements pénitentiaires, qui s'entremê lera agréablement à leurs réunions plénières et leur permettra d'aller,, hors de Paris, respirer un air plus frais que celui des salles du Collège de France. , La prison de Melun, eelle de Gaillon et la mai son de correction des Douairs seront l'objet de ces études sur le vif, et que les savants à quelque science qu'ils appartiennent aiment tant a pratiquer.\nLES MANŒUVRES NAVALES\n(Se noire correspondant particulier)\nLorient, 28 juin. Les torpilleurs n\" 188 et 188, de Cherbourg, sont arrivés à Lorient après s'être abordés non loin de Groix, sans se faire d'ailleurs d'avaries bien considérables ; ces torpilleurs viennent ren forcer la défense mobile de Lorient pour pren dre part aux manœuvres navales de juillet avec quatre bâtiments semblables de Lorient et deux autres dé Cherbourg. D'autre part, le général Jamont, inspecteur d'armée, est attendu prochainement a Vannes pour s'entendre avec le général Hollet, comman dant la 43* brigade.de la' 22* division d'infanterie, qui doit coopérer avec la 44* brigade de Quimper àla défense dès côtes bretonnes attaquées par J'escadrp B. Le bataillon de fusiliers-marins de Lorient fournira, en outre, 317 hommes, officiers com pris.\nL'INSURRECTION CUBAINE\nMadrid, 28 juin. Hier matin, à neuf heures, le bataillon de San Fernando est parti pour Cadix, où il s'embar quera pour Cuba. DÉFAITE DES INSURGÉS Madrid, 28 juin. Une dépêche de Cuba annonce que le général Navarre, après treize .jours d'opérations, a battu l'ennemi en plusieurs rencontres ; douze insur gés ont été tués.' Les blessés sont nombreux. Les insurgés ont abandonné des chevaux, des armes et des mu nitions. Les Espagnols ont eu sept blessés.\nLa Havane, 28 juin. Quatre cents insurgés ont attaqué ia ville de Jarusa, dans la partie orientale de l'île; ils ont été repoussés avec pertes. Les Espagnols se sont mis à ieur poursuite.\nNew-York, 28 juin. On mande de la Havane que dans l'attaque du village de San-Hieronimo par les partisans de Maxim» Gomez, les 70 Espagnols qui gardaient la position se sont battus héroïquement et ont repoussé les assaillants. Les Espagnols ont eu 14 tués et 8 blessés ; les rebelles ont eu 19 morts et de nombreux blessés qu'ils ont emportés. LA « FUTURE » RÉPUBLIQUE\nPhiladelphie, 28 juin. Les clubs cubains des Etats-Unis enverront des délégués à une assemblée générale qui aura lieu le 10 juillet, à New-York.\nCette assemblée nommera un président et un fouvemement provisoire de la « future » Répu iique, et lancera un emprunt dont les intérêts Seront payés quand ladite République sera éta blie à Cuba.\nDépêches de l'Étranger\n0H CRIME MYSTÉRIEUX\nBruxelles, 28 juin. A Schaerbeek-lez-Bruxelles, un agent de police en tournée de service a trouvé le cadavre d'un sieur Guillaume Kools, ouvrier plafonneur, âgé de cinquante-deux ans. 11 résulte de i'examen du cadavre, fait par les médecins légistes, que Kools a été littérafe,ment assommé à l'aide d'un de ces lourds marteaux dont on se sert pour abattre les bœufs. La mort a dû être instantanée. Une enquête a été immédiatement ouverte afin d'éclaircir ce mystère. On croit se trouver en présence d'un acte de vengeance. UNE JEUNE FILLE BRÛLÉE VITE Ostende, 28 juin. Mlle Marguerite Kaivers, une jeune fille de quinze ans, nettoyait des gants au moyen de naphte. Elle s'approcha trop près d'une lampe à alcool, le naphte s'enflamma, les gants prirent feu et les flammes se communiquèrent aux vête ments de l'infortunée jeune fifie. Quand on parvint à eteindre le feu, Mlle Kai vers avait le nez, les yeux et les oreilles horri blement brûlés. L'état delà malheureuse est des plus graves. UN ENFANT ÉCRASÉ Bruxelles, 23 juin. Hier soir, à Bruxelles, un enfant de huit ans, le petit Léon Van Boon, n'ayant pu se garer, a été renversé par un tramway dont les roues lui passèrent sur la tête. Quand l'enfant a été retiré de dessous le tram way, it avait le crâne littéralement broyé. La petite vie time a été tuée sur le coup. DRAME DE LA JALOUSIE Gand. 28 juin. Les époux Van Eecke vivaient séparés depuis très longtemps. Un jour on vint dire au mari que sa femme entretenait des relations avec un jeune homme et, depuis ce moment, des scènes continuelles éclatèrent dans le ménage. La femme Van Eecke quitta même le toit con jugal avec ses six petits enfants. Ces derniers jours, Van Eecke manifesta le désir de revoir son épouse. Celle-ci, après bien des hésitations, se rendit, hier matin, au domi cile de son mari, rue de la Plume. Elle s'y trouvait à peine que les voisins enten dirent des cris déchirants, des appels : • Au se cours '. » On pénétra dans la chambre de Van Eecke. Au milieu dèl a chambre, dans une mare de sang, gisait la femme. Elle était criblée de coups de poignard portés à la gorge et à la poitrine. Quant au meurtrier, il s'était pendu. Les deux cadavres ont été transportés en ri vière à la morgue communale. Le Parquet a fait une descente sur les lieux de ce drame, qui provoque au sein de la popula tion gantoise une grande émotion. DUSL A LA FOURCHE Berne, 28 juin. Un fait de sauvagerie incroyable vient de se passer dans une prairie, près de Lan peu, non loin de Berne. Deux paysans, probablement excités par l'eau de-vie, en vinrent à se quereller, puis à se battre. L'nn d'eux frappa 1 autre à la tête de sa four che américaine ; une des pointes très effilées entra par la bouche et sortit par la joue, qui fut percée. Le blessé, exaspéré par la douleur, se défendit au moyen d'une fourche semblable qu'il planta\n; dans la poitrine de son adversaire. Touché au coeur, celui-ci tomba rai<Je mort. CA7ALLOTU CONTRE CRISH Rome, 28 jute. Dans les cercles généralement bien informés, on assure que là refutatioiS* des \"ifiirrha'Uons dé M. Ratazzi au sujet de la décoration de Corné lius Herz, annoncée hier soir de source officieuse, se traduira prochainement par un acte public du Roi en faveur de M. Crispi. Dans les mêmes cercles m croit que le présî i- dent du Conseil s'emploie à chercher un moyen, i de rapprochement durable avec la France. PETIT SCANDALE A BERLIN Berlin, 28 juin. M. de Hammerstein, directeur de- la Gazette de la Croix, avait été accusé, il y a quelques mois, par divers organes, la Petite Presse notamment, d'avoir dilapidé les fonds du journal conserva teur dont il avait la direction. Certain de ne pas être désavoué par les siens, à cause du scandale qui ne manquerait pas de rejaillir sur le parti entier, ce ferme champion du trône et de l'autel tint résolument tête a ses détracteurs et alla même jusqu'à intenter un procès à un des jour naux qui 1 avaient plus particulièrement pris à partie. Malheureusement pour loi, la fâcheuse vérité vient de se faire jour. A la suite d'une séance orageuse du groupe conservateur, M. de Ham merstein, abandonné par ses protecteurs, adû donner sa démission. La direction delà Gazette sera confiée au député Kropotscherk. Il va sans dire que lé procès dont on menaçait la Petite Presse est abandonné. LES GYMNASTES FRANÇAIS A PRAGUE Prague, 28 juin. La délégation tes gymnastes français à la fête de Prague a été reçue avec enthousiasme à la frontière de Bohême. A chaque gare, le bourgmestre venait la sa luer à la tète de nombreux habitants. La déléga tion a reçu, à son arrivée à Prague, un accueil particulièrement chaleureux. LES TREMBLEMENTS DE TERRE Laibaoh, 28 juin. Depuis le 10 juin on a ressenti journellement de nombreuses secousses de tremblement de terre, souvent jusqu'à vingt secousses et davan tage par jour. Le soir du 23, une secousse particulièrement intense aété observée', laquelle était accompagnée d'une forte odeur de soufre qui a duré plusieurs heures. Des traces de fumée ont aussi été constatées à cette occasion. LORD DOFPERIN Londres, 2S juin. On lit dans les journaux de ce matin : « Lord Dufferin, ambassadeur d'Angleterre à Paris, devant être atteint l'année prochaine par la limite d'âge, il est possible qu'il soit nommé lord-lieutenant d'lrlande, et soit remplacé à l'am bassade de Paris par lord Lansdowne. » DRE BAGARRE EN ESPAGNE Le Ferrol, 28 juin. Une sanglante bagarre s'est produite, au vil lage de San Mateo, pendant la foire, au montent où une procession allait sortir- Dés coupe de revolver ont été tirés et on s'est aussi battu à coups de couteau et à coups de bâ ton. Cette bagarre s'est produite à la suite d'une discussion survenue entre plusieurs personnes 1 qui voulaient porter l'image de saint Pelayo, pa tron du village. ' ■ Il y a eu quarante blessés, parmi lesquels le curé de la paroisse et un autre prêtre. GÉNÉROSITÉ DD TSAR Saint-Pétersbourg, 28 juin. Le Tsar a fait remettre 1,000 roubles aux ar tistes français du théâtre Arcadia, de Saint-Pé tersbourg, restés sans ressources à ia suite de la déconfiture de i'impresario. UNE VILLE INCENDIÉE\nSaint-Pétersbourg, 28 juin. L'incendie qui a détruit tout récemment une Sartie de la ville de Vychni-Volotchok a été plus srrible encore que ne l'avaient fait soupçonner les premières dépêches parvenues ici. Plus de cent maisons sont entièrement brûlées, et le nombre des habitants sans asile est considé rable. Dix personnes ont péri dans les flammes, mais plusieurs autres ont disparu, et l'on se demande si elles n'ont pas été victimes, elles aussi, de l'incendie. TERRIBLE INCENDIE A SAN-FRANCISCO San-Francisco, 28 juin. Un incendie a éclaté hier soir à San-Francisco. Six pompiers ont été tués, L'incendie, favorisé par un vent très fort, a détruit un certain nombre de magasins, de fa briques et de maisons, dans le quartier com merçant au sud de la ville. Cent familles pauvres sont sans abri. Une per sonne a été tuée et plusieurs autres ont été bles sées. Un certain nombre de chevaux ont été brûlés. Les pertes s'élèvent à deux millions de dol lars.\nCONSEIL MUNICIPAL BE PARIS\nSéance du vendredi 28 juin 1895\nLa séance est ouverte à trois heures vingt, sous la présidence de M. ROUSSELLE. M. Louis LCCIPIA fait autoriser M. LE DIREC TEUR DE D'ASSISTANCE PUBLIQUE à accepter le legs de cent mille francs fait par Mme Ziéger, née Alboni, pour la fondation de lits dans un hospice de Paris. M. LAMOUROUX soumet ensuite an Conseil mu nicipal un rapport sur les réparations à faire à l'église Sainte-Eustache et qui nécessiteraient une dépense de 450,000 francs. Le rapporteur propose que cette somme soit remboursée en trente annuités de 15,000 francs. Après une courte discussion, le Conseil ren voie l'affaire à une séance ultérieure pour impu tation de la dépense. Au nom de la quatrième Commission, M. CLAI RIN présente un rapport sur une proposition ten dant 4 établir une nouvelle organisation dans les écoles primaires supérieures Arago, Colbert, Edgar Quinet, Lavoisier, Sophie Germain, Tur goL La réforme proposée se compose de deux par ties égales : 1° Exiger une rétribution de tous les parents qui, par leur situation de fortune, peuvent faire un sacrifice pour ieurs enfants, tout en mainte nant rigoureusement le principe du concours pour l'admission des élèves. 2* Organiser dans ces établissements l'exter nat surveillé, qui est demandé par bien des fa milles et qui rendrait à un grand nombre d'en fants peu fortunés les pins grands services. En conséquence, M. CLAIRIN dépose un projet de délibération décidant que ces établissements d'instruction primaire supérieure comprendront des externats surveillés; Que les élèves n'y seront admis que par la voie du concours et qu'une rétribution fixée à à 250 francs par an sera due pour les frais de dépenses matérielles, de surveillance et de four nitures scolaires. Une longue discussion s'engage, dont la suite est renvoyée à la prochaine séance. Le Conseil adopte les conclusions d'un rapport présenté par M. PAUL ESCUOIER sur l'établisse ment de Douches dans les voies pri vées. Le projet de délibération porte qu'à l'avenir il pourra être établi aux frais de la Ville, dans les voies non classées, des bouches d'incendie ainsi que des conduites d'eau destinées à les ali menter. Ces installations ne seront faites que sons les conditions suivantes : 1° Les propriétaires de ces voies, «institués en syndicat, déposeront à la préfecture de la Seine une demande préalable tendant à obtenir réta blissement. par ia Ville de Paris, des conduites et appareils a poser. 2* Ils s'engageront à souffrir l'exécution des travaux de premier établissement et la servitude de l'existence des conduites et appareils tant que l'administration le jugera nécessaire à l'intérêt public. Les travaux seront exécutés par les entrepre neurs de la Ville sous ia direction des ingénieurs du service municipal. Conformément au rapport de M. POUSSIER, un crédit de 2,380,000 francs est ouvert pour la con tinuation des travaux de l'abattoir de la rive gauche. La construction de cet abattoir nécessi tera une dépense de 12,574.200 francs, sur la quelle 7 millions ont déjà été votés par le Conseil. La revente des terrains des trois anciens abat toirs de la rive gauche doit fournir la plu» grande partie des fonds, 9,800,000 fr. environ. M. MALRY présente, au nom de la Commission de la fête nationale do 14 Juillet, un rapport sur de cette fête en 18». Le programme de ia Fête nationale de 1895 est .la reproduction du programme adopté pour 1894, sauf pourtant quelques modifications de détail. Les crédits alloues pour la célébration de ia prochaine Fête nationale s'élèvent à près de\nLes conclusions de la Commission sont adop tées. Est également voté»* One proposition déposée par M. !>• cciawïs, tendant à ce que la revue de» troupes à Longcliamp ait lieu le matin à neuf heumn. La séance est ensuite renvoyés à lundi et le vée à sept heures.\nBICYCLISTES BLESSÉS\n(Se notre correspondant particulier) Boulûgne-sar-Mer, 28 juin. Hier après-midi, deux jeunes bieyehstes, de nationalité anglaise, pédalaient à l'envi sur ia route de Wimereux quand, par suite d'une rrtft nœßvre encore inexpliquée, ils se jetèrent l'un surTautre et furent violemment projetés sur* le s°y Quand on les releva, l'un avait les genoux ou verte et l'autre se plaignait de violràitàs douleurs internes ; tous deux portaient en outre de nom breuses contusions sur tout le corps. L'état des malheureux jeunes gens est très grave*\nL'ORIGINE DES PANORAMAS\nOn sait qu'un nouveau panorama vient de s'ouvrir; et quli représente la flotte française et la ilotte russe dans la rade de Toulon. Un de nos confrères rappelle à ce propos que l'un des deux premiers panoramas qu'on ait vus en France représentait aussi la rade de Toulon, mais la rade de Toulon évacuée par les Anglais après le siège où Bonaparte fit ses premières armes- Ce panorama avait été exécuté en 1800, en même temps qu'un autre où l'on exhibait une Vue de Paris prise du sommet du pavillon cen tral des Tuileries. Tous deux avaient leur em placement sur le boulevard Montmartre, à l'en trée du passage qui prit de ce fait le nom de pas sage des Panoramas. Ce genre de peinture nous vint d'Angleterre : c'est en effet un jeune artiste d'Edimbourg, nom mé Robert Barker, qui, en 1192, ouvrit à Londres le premier en date de tous les panoramas : une Vue de la /lotte anglaise à Portsinout/i.\nQuelques années après, ses procédés furent importés en France par l'Américain Robert. Fui ton, inventeur des bateaux à vapeur. Mais Folton, manquant d'argent, vendit son brevet, et c'est grâce au produit de cetté vente qu'il put se consacrer aux études mécaniques où il devait trouver la gloire.\nÉCHOS ET NOUVELLES\nLA TEIWPEKATCRK Samedi IS juin, ItO' jour de Cannée, f jour de tété Saint» Pierre ei'Pgiit. Lever du soleil à f h. Oi, eodSher & t k. M. lever de la tune à jl h. fi, coucher àft & Lê temps est toujours remarquablemcnî h ,W,i 4 Parte ; les journées, sans être d'une chaleur pénible, sont magnifiquement ensoleillées et les soirées ten dent à une fraîcheur qui semblé exquise. Le vent est toujours faible et la mer belle géné ralement. Il a plu sur la Baltique et les Iles-Britanni ques. En France, la sécheresse continue. La température se relève encore ; elle était hier matin de 10* à Boclcu, 17 à Paris, 22 à Nice, 23 à Ma drid ét 26 à Alger. On notait ; 13\" au Ventoux, 12 au Puy-de-Dôme et i 8 au Pic-du-.Midi. En France, le temps va rester chaud et orageux. Situation particulière aux ports français sur la Manche, mer très belle à Dunkerque, à Boulogne et à Calais, peu agitée au Havre, belle ft Cherbourg ; sur l'Océan, mer belle à Brest, très belle à Lorient; sur la Méditerranée, iner belle à Marseille, très belle à Sicié, calme ft Nice. En Corse, mer très belle aux lies Sanguinaires. Variations atmosphériques du vendredi 28 juin, à notre Salle des Dépêches : HEURES BAROMETRE THERMOMETRE 8 h. mat 760 17' au-dessus de 10 h. 760 */• 21- 2 h. SOIT 755-/• 38' Minuit 767 -/•./» 23» NAVIGATION FLUVIALE. - 28 juin, 7 heures du matin HAUTE-SEINE. Pont-de-Seine, à Montereau, t» 72 ; écluse de Varennes, 3*23; pont de Mctuo, 2*:)3 puni de Corbeil, I*6Bl éeluse de Port-à-I*Anglais, 3-56 MARNE Fertuls de Uamery, I -311 ; Dont de Du mery, 1-26; écluse deChalifert, 0~09; écluse de Cha renton. t-I6 BASSE-SEINE. — Ecluse du canal Saint-Martin, 2-39 pont de la Tournelle, o*B6. nom Royal. 2*57; échue de Suresnes. 5*15 ; barrage de Bezons. 3-10; pont de Mantes, 3-16 écluse ds Méricoiirt, 16-06. OISE. Barrage de Venette, 1*35. —O—\nMme Félix Faure, présidente d'honneur de L'Association des Dames françaises, posera au jourd'hui la première pierre de l'Hôpital de ! cette Association, rue Michel-Auge, a» 93, à Auteuil.\nLe Ministre de l'Agriculture et Mme Gadaud ont offert hier un déjeuner de quarante cou verts en l'honneur des membres de la Confé rence internationale pour ia protection des oiseaux utiles. Mme. Gadaud avait àsa droite M Hanotaux, ministre des Affaires étrangères, et à sa gauche sir Herbert Maxwell. Le Ministre avait à sa droite M. Méliac et à sa gauche M. Thiel. Une garden-party très brillante a suivi. Le jar din du Ministère a été ouvert aux invités qui.de trois heures à six heures, se sont présentés en nombre considérable. La musique du 36* de ligne a joué les meilleurs morceaux de son répertoire. Le buffet, installé à gauche du jardin, a obtenu son succès habi tuel. Le Ministre de l'Agricnlture a reçu ses invités dans le grand salon du rez-de-chaussée donnant directement accès au jardin. U avait à ses côtés MM. Girard, chef de son cabinet ; Dabat, chef du bureau du cabinet ; Galtier, chef de son se crétariat particulier ; Dariac, secrétaire. Parmi les assistants, nous avons remarqué tous les membres du corps diplomatique, beau coup de sénateurs et de députés.\nLes étudiants sont restés calmes, hier, et le quartier Latin n'a pas retenti des cris de : » Cons puez Tailhade ! • qu'on avait tant entendus ces jours derniers. Comme épilogue à l'agitation provoquée par l'article paru le 26 juin dans t'Jic/t a de Paris, on annonce plusieurs duels entre M. Tailhade et des champions de 3 étudiants. Un membre du Comité de l'Association géné rale, M. d'Elissagaray, a chargé le premier MM. Gaston Môry, rédacteur à ia Libre Parole, et Jaure, président du groupe des étudiants anti sémites, de demande* une rétractation à M. Lau rent Tailhade ou une réparation par les armes. M. Laurent Tailhade s'est fait représenter par MM. le vicomte de Gcurcuff et Muhlfeld.\nIl a été décidé qu'une rencontre à l'épée aura lien dans les environs de Paris, cet après-midi à einq heures. D'autre part, M. Laurent Tailhade ayant pu blié hier matin même dans l'Echo de Paris un entrefilet visant l'attitude de MM. Merwart et Terret qui ont signé, le premier en qualité de président de l'Association des étudiants, le se cond en qualité de président du Cercle catholi que da Luxembourg, une protestation contre son article, M. Merwart a avisé par télégramme AI. Laurent Tailhade qu'il allait lui envoyer ses témoins.\nAu cours de la séance tenue hier par l'Acadé mie française, M. Gaston Boissier, secrétaire perpétuel, a donné lecture de deux lettres de candidature qui lui sont parvenues. L'une est signée de M. Deschanei, qui pose sa candidature au fauteuil de M. Camille Doucet Par l'autre, M. Anatole France se déclare can didat aux fauteuils de MM. F. de Lesseps et Ca mille Doucet\nL'Académie française & procédé ensuite au re nouvellement de son bureau pour le troisième trimestre de l'année. M. Joseph Bertrand a été élu directeur. Suivant la tradition qui réserve les fonctions de chancelier à l'un des derniers reçus, M. J.-M. de Heredia succédera à M. Soret comme chancelier.\nLes Parisiens ont. depuis quelques jours, l'ob session dune interrogation incohérente et qui finit par faire sourire en raison des mines ahu ries qu'elle détermine parfois. En voulez-vous des z'homards t crient des camelots à tout bout de rue, à chaque pas qu'on fait sur les boulevards. Les passants en gaieté, an courant de cette\nclameur qui prelit! la proportion d'une mystifi cation prolongée, hésitent pas à répondre : Oh ! la sale bété î Maie les gens nosmjlement débarqués dans la «apétale, et non fitifiéf aux cris des camelots, s'y laissent rendre et répondent in génument : Non à ï'offie bizarre et réitérée qui leur est faite sur tous lès tous. -Il- O-—-\n—— Q— ■— On prédestiné du nombre treize était assuré ment M. Francis Uagouet, cordonnier, qui a été frappé de mort subite Wer soir. MBagouet venait d'atteindre l'âge de soixante treize ans; il avait quitté son pays à*T3ge de treize ans. Engagé volontaire au 13' léger, il y accomplit treize années de service au bout desquelles'il fut réformé. B'étant marié uue fois rendu à la vie civile, il eut treize enrants, et c'est depuis treize ans qu'il habitait Paris. Il est surprenant qull ne SOit pas mort égale ment un treize. Constatons néanmoins que la fréquente présence du nombre fatidique treize dans l'existence de M. Bagouet ne l'a pas oui pé ché d'atteindre un âge fort avancé,\nUn journal de Tunis annonce que l'ex-inter prète Djebari publiera incessamment une bro chure intitulée : L«s Survivants de ta mtssû» Fia lier s, et prouvant que quatre personnes en core vivantes sont prisonnières des Touareg. «.A\n—— Q-— — Verplumot est un étrange débiteur : Moif dit-il, quand un créancier a le toupet de m'écrire pour que je le règle, c'est liai : je no le paie plus. Et quand il ne vous écrit pas f J'attends qu'il réclame l\nL'ESPRIT DE MURGER\nOn connaît en Mttrger, qui retrouve une nouvelle popularité, en ce moment, parmi les étudiants, l'auteur de la Vie de Bohème, celui du Pays latin, des Buveurs d'eau, des Vacances de Camille. Mais ou a un peu ou blié le journaliste. Cela est, en vérité, de l'ingratitude, car il sema jadis, au Corsaire et ailleurs, des cen taines d'articles légers et spirituels. 11 fut un de ces écrivains, à la verve toujours prête, qui créèrent la » nouvelle h la main ». Et même, Dieu sait si on a puisé dans son fondât Il n'était plus là pour réclamer I Certains de ces « mots do la fin » sont do vfinus r.fcijesbxupe 4 fnw S'ai-nl* MA ivîn.SLU Tel celui-ci, si souvent « démarqué », ce dla logue, au bal de l'Opéra : Mon cher, je t assure que C'est uno fem me du monde. A quoi reconnais-tu ça? •n- Elle a passé deux fois auprès du buffet sans à boire. Et cet autit-, dont il y eut tant de variantes : « Le docteur À..., aliout faire une visite à l'une de ses clientes, surprit h ûlle de celle ci, une enfant do quinze ans, tellement absor bée dans Une lecture qu'elle ne s'apercevait même pas de sa présence. Que Hsez-vôus doue là de si intéressant ? demanda le doc tour. C'est un livre qu'on a défendu de lira à maman, répondit l'ingénue. » J'ai retrouvé, récemment, ce « mot » jusque sur une boite d'allumettes italienne, au-des sous d'un dessin assez grossier. Mais Mtirger était assez prodigue d'esprit pour que, de son vivant même, il se laissât piller. Ce fut, naturellement, bien pis après sa mort. On peut dire, sans exagération, qu'il a fourni la matière de la plupart des reparties plaisantes attribuées selon la mode —à tel ou tel, et cela pendant des années- Dans ses « nouvelles à la main », qu'il jeta avec une abondante insouciance, il y avait souvent un brin de philosophie, sous leur forme narquoise, et il ne se faisait pas fauta de railler les parvenus insolents, la vie tapa geuse des « lorettes », la brutalité des finan cière trop vite enrichis et, aussi, les travers des artistes eux-mêmes.\nTémoin ce « rien » amusant. Miirger sa moquait do l'inconvenance et de l'incivilité coiUumière d'un peinte de son temps dont les manière? n'étaient pas à la hauteur de son Ment. Il venait de scandaliser uno réunion de gens qui ne se piquaient pourtant pas d'être bégueules. Au lieu do s'excuser, il s'emportait, au con traire, avec vivacité, à propos de reproches qu'il venait de s'attirer. Mais, saerebhm, s'écriait-ii, vous dites que je ne sais pas vivre ; je suis pourtant reçu dans tous les salons... De cent couverts ! répondit un amf. La prison pour dettes, Clichy, qui existait de son temps Miirger avait fait connais sance avec elle ! lui inspira d'inépuisables plaisanteries. Ce n'étaitpas de folles dépenses, pour lui, qui l'y avaient mené! « Un étranger venu à l'acte depuis peu de temps, et ne connaissant pas encore la topo graphie de la capitale, avait à visiter an de ses parents détenu pour dettes. 11 s'informait auprès d'un de ses amis du plus court chemin qu'il fallait prendre pour aller à Clichy. » Prenez par Mlle X..., lui répondit-on.* Les plus jolis « mots » vieillissent. Il en est pourtant, parmi ces boutades de MUrgor, qui sont restées charmantes. Pour celle-ci, la scène se passe au théâtre, un soir de première. « Quelle est donc, je vous prie, cette darne qui vient d'entrer dans I'avant-scene? C'est Mlle M... Celle qui vient de manger deux cent mille francs au duc de M...Î La même. Et quel est le jeune homme pâle qui l'accompagne ? C'est son cure-dents ! » Ceci était bien spirituellement parisien... et risquait même de ne pas être compris en dehors du boulevard. Miirger, faute d'argent, voyagea peu. Il flt pourtant une excursion à Londres pour le compte do l'ancien Figaro. Il résuma d'une façon piquante ses impressions sur la capi tale anglaise : Comme ville, voici ce qu'est Londres : une gigantesque cheminée. Quand on se pro mène dans les ruos et qu'ou se frotte le long des murs, on les ramone. Comme mœurs, là Eremière personne que j'aie rencontrée à ondres était un pauvre honteux, qui n'osait pas demander l'aumône parce qu'il n'avait pas de gants... » Nul ne nargua plus gaiement que lui les pe tites misères du théâtre. C'est lui qui racontait que, à l'époque oh Nestor Hoqueplan dirigeait le théâtre acs Va riétés, un vaudevilliste qui le tourmentait depuis longtemps et sans résultat pour obte nir une lecture usa d'une influence ministé rielle pour forcer les préventions directoria les. Un billet de l'administration apprit enfin â l'auteur dramatique que lui et son manus crit seraient reçus à 1 audience et à l'examen du directeur. Il arriva au jour et à l'heure in diqués, s'assit à une table, mouilla ses lèvres au verre d'eau traditionnel, ouvrit son ma nuscrit et commença à lire : Personnages... Acte premier... Scène première..,. Ah ! pardon, fit Roqueplan en se levant tout à coup. Mais il est inutile de continuer : ce sujet-là ne peut convenir à notre cadre 1 -»\n' - 3SsS— Miirgcr raconta aussi bien joliment des sou venirs de la vie littéraire. Un écrivain renommé avait un domestique qui s'appelait Adolphe, et qui, dans la niai son, était un personnage fort important, tant il était fier d être au service d'un maître illustre. Un jour, un des amis de l'écrivain apporta à Adolphe le roman fameux de Benjamin Constant, Adolphe : « Lisez cola, lui dit-il avec un sérieux plaisamment affecté ; je croit qu'il est question de vous. » Adolphe lut le livre. il y a du Yrat, dit-il quelques jours plu»\nHi© Petit Parisien\nW! s\n","tard. Mais tout n'est pas absolument exact Ce M. Benjamin Constant aurait pu me de mander un rendez-vous; je lui aurais volon tiers fourni des renseignements. Cependant, ujie politesse en vaut une autre, et quand je saurai son adresse, j'irai lui porter ma carte. En ce temps-là, on contait volontiers des historiettes, plus ou moins véridiques, sur Balzac. Le grand romancier était à ce point un homme d'imagination que, persuadé, une fois, qu'il avait donné un cheval à Jules San dôau, il lui demandait des nouvelles de l'ani mal chaque fois qu'il rencontrait l'auteur de Sues et Parchemins. Une fois, recevant des amis à déjeuner, Balzac avait eu la fantaisie de lui faire man ger un somptueux déjeuner avec des cou verts d'étaia, assurant qu'il avait dû engager Bon argenterie. Cependant, un des convives, par hasard, découvrit cette argenterie et ht part de sa découverte à Balzac. Celui-ci ne se démonta point et remercia avec effusion ses amis de lui avoir fait la sur prise de dégager ses couverts. Sa reconnais sance était tellement persuasive que, parmi ses invités, il en eut qui se retirèrent con vaincus que c'étaient eux qui avaient arra ché dc 3 mains d'un Gobseck lo service de leur grand confrère... 'Le journaliste, en Mttreer, mériterait d'être remis en lumière, à côté du romancier. Il avait une vivacité primesautière, une gràco railleuse, un brio qui sont, en tout temps, de rares qualités littéraires. Valensol.\nPARIS\nL'Explosion du bouleoard Magenta Une formidable détonation se faisait entendre hier soir, vers cinq heures, dans l'immeuble por tant le numéro 12 du boulevard Magenta, en même temps qu'une pluie de vitres cassées ve nait s'abattre avec fracas sur le trottoir, sans heureusement atteindre un des-nombreux pas sants qui sillonnent cette voie à cette heure. L'alerte fut d'autant plus grande que la bou tique où était installe le restau rant Véry se trouve à quelques mètres plus loin, et que tous les. habitants du quartier ont encore cette catas trophe présente à leur mémoire. Fort heureusement, cette fois, il ne s'agissait pas d'un attentat anarchiste. Un ouvrier gazier, nommé Georges Perrin, demeurant rue de Cotte, qui travaillait au deuxième étage dans l'appar tement de M. Jules Itavestinc, marchand de ta pis, s'était introduit imprudemment, en tenant à la main une laruno allumé,. dans un netit ea- BnrcrTraiiSlequel existait une Fuite de gaz. Une terrible explosion se produisit et Georges Perrin, brûlé grièvement par les flammes à la iiguro et aux mains, dut être transporté à la pharmacie ftispal, 19, boulevard Magenta. Après avoir reçu des soins, le blessé, dont l'étaf est grave, a été reconduit à son domicile. M. Dresch, commissaire de police, a ouvert une enquête. Une Bagarre rue du Chûteau-d'Eau Théodore Lagrange, soldat au 130? régiment de ligne, en garnison à Chartres, et actuellement en congé de convalescence à Paris, chez sa mère, rue de Lièvre, 11, passait hier soir, vers onze heures et demie, rue du Chàteau-d'Eau, quand, à l'angio de la rue Bouchardon, il bouscula, par tQSÉfttde, un jeune homme qui pérorait au mi lieu d'où groupe de quatre personnes. Une discussion s'éleva, puis une rixo à coups de poing sengagea entre le soldat et les cinq per sonnes. Tout à ooup, au plus fort de la bagarre, pln s'teurs coups de revolver se firent entendre et\ndeux des combattants roulèrent k terre. L'un, Victor Muller, âgé de vingt-trois ans, co cher, demeurant 3, rue ilurnouf, avait eu le bras droit traversé par uqq balte ; un autre projectile avait brisé le coudegauchedu deuxième individu, CharlcsJAarquis, âgé de vingt et un ans, cocher, habitant i.% rue Petit. Les deux blessés ont été transportés à l'hôpital Sgint-Louis. Laorange, qui avait pris La, fuite, a été arrêté dans l'établissement de M. BâUoquin, marchand de vins, 27, boulevard Magenta, où il s'était ré fugté. Côndult chez M. Dresoh, commissaire de po lice, le soldat a affirmé qoe ce n'était pas lui cfui avait tiré le coup de revolver et que, du reste, il n'avait jamais eu d'arme sémblablc en sa. possession. . —: , . L'enquête continue. Le Drame de ta Cité Jeanne-d'Arc Au siiième étage do l'un des bâtiments delà riW- .feàtme-d'Are, habitait un ouvrier charpen tier, nommé Auguste Dom&naicde, âgé de qua rante-sept ansj : Lo eharpentipr a la funeste habitude do s'eni vrer presque quotidiennement ; 11 ne se passait, guère (te soir qu'il ne se livrât, en rentrant chez lui, âua tapage infernal alors qu'il était sous rinftuedce do \"alcoolisme. Cu ouvrier paveur, M. Paul Robert, qui habi tait unè chambre contiguô à celle de Dumàna làdo, se,plaignait du vacarnio causé par son voi sin et dfe nombreuses disputes avaient lieu fré quemment entre les deux hommes. Hier soir, vors neuf heures, le charpentier, rentrant ivre comme do coutume, se mit à chanter à tue-tête en s'accompagnant à coups de poing contre la cloison mitoyenne. Lo paveur, contrarié d'être réveillé en sur saut, lui cria de se taira s'il no voulait pas qua plainte fût portée contre lui. Cette menace rendit le charpentier furieux. —Tu veux me faire aller chez le commis sairo, s'écria-t-il, attends donc que je t'apprenne à vivre t Et il alla heurter à la porte de son voisin dans l'intention évidente de lo battrefwais M. Robert ayant barricadé sa porte, Dumanalède rentra de nouveau dans sa chambre, se munit d'un énor me plâtras et d'une brique, puis enjambant la fenêtre, il se glissa sur une corniche large de quarante centimètres qui règne le long de la fa çade de la maison et, par ce dangereux chemin, il gagna te logement de son voisin. Avant que ce dernier ait eu le temps de fer mer la fenêtre, 1e charpentier lui lança à la tête te plâtras qu'il tenait et s'apprêtait à lui jeter la brique, lorsque te paveur lui saisit tes mains pour tenter de lui arracher le projectile qu'il te nait. Une iulto s'engagea alors entre l'homme suspendu au dessus du vido et celui qui se trou vait dans la chambre, tandis quo les locataires des outres bâtiments, attirés par la dispute à leurs fenêtres, appelaient au secours. Tout â coup, soit que M. Robert ait repoussé brusquement l'assaillant, soit que celui-ci ait pprdu de lui-même l'équilibre, on le vit tomber en arrière. L'infortuné, qui s'était abattu sur 1e pavé, était littéralement broyé quand on l'a relové.\nLe cadavre a été envoyé à la Morgue. Qu.ijjt à M. Paul Robert, il a été arrêté et con signé a ia disposition de la Justice, en attendant que l'enquête ait établi s'il est coupable ou non.\nUn Fou furieux Un jenne homme âgé de trente-denx ans, M. Maxime Martin, secrétaire de M. le docteur Ga lezowski, donnait depuis quelque temps, et à la suite de chagrins de famine, des signes évidents d'aliénation mentale. Dans la nuit d'hier, M. Maxime Martin rentrait à son domicile, situé au quatrième étage de la maison sise 47, rue Bonaparte, quand soudain il fut pris d'un accès terrible de folie furieuse. Armé d'an revolver, le dément tira au hasard dans les portes des locataires. Ceux-ci, réveillés en. sursaut, ayant voulu le réduire à l'impuis sance, durent abandonner leur entreprise pleine de périls-et se contenter d'aller chercher les gar diens de la paix au poste de ponce de la rue dés Saints-Pères. A l'arrivée des agents; te fou se retira dans son logement, où 11 se barricada. Quelques instants plus tard et alors que l'on prenait des' mesures pour le capturer, on en tendit dans la rue un fracas épouvantable: c'était le mobilier du secrétaire qui venait s'a battre et se briser en morceaux sur le pavé. Un gardien de la paix qui se trouvait sur le seuil de l'immeuble reçut une chaise sur l'épaule d roite : blessé assez grièvement, l'agent se blottit dans l'encoignure de la-perte-et, assez à temps, heureusement, pour éviter d'être assommé par une armoire. Enfin, lorsque les derniers meubles barrica dant la porte eurent pris le chemin de la fenê tre; on réussit à s'emparer dm fou qu'on dut ligoter pour le porter au poste de police, j Sur lordre de M. Girard, commissaire dé po lice, le malheureux a été dirigé sur I'inlirmerie Spéciale du Dépôt Un Homard truqué Le Petit Parisien a réhabilité récemment la langouste et a rassuré pleinement les amateurs de ce crostacé en constatant que sa chair, alors qu'elle est fraîche, ne peut provoquer aucune in disposition. _______ ■ La faveur dont la langouste jouissait auprès des Parisiens a donc repris toute sa vogue, et Mme Vannier, gérante dhôtel, 3, rue Prochot, achetait avant-hier un superbe homard cuit pour l'offrir à quelques amis qu'elle avait invites à deyeuner. La bête, déposée sur la table, fut ouverte par un des amphitryons. Tout le monde se pourlé chait déjà les lèvres, quand lo déeoupeur, qui venait d'achever sa besogne, poussa un cri de surprise. Il y avait de quoi, en effet, car l'intérieur de la langouste, en guise de chair, contenait des petits cailloux, du papier et du persil haché. Quel procède avait-on dû employer pour tru quer ainsi cette langouste ? Mme Vannier n'a pas cherché à le savoir: elle s'est empressée d'aller reporter son achat à ia marchande et cette der- a w»mi.oupd4» uuiwiiwt i'aohctcuac sans faire de difficulté. L'Exploitation de ta charité Un ouvrier charpentier, Léon Mony, âgé de [ quarante-huit ans, demeurant à Saint-Denis, ex ploitait depuis longtemps déjà, les habitants des huitième et seizième arrondissements, i Cet individu, pour obtenir des secours, s'adres sait aux personnes riches de ces deux arrondis sements et, dans une lettre très correcte, mais qui presque toujours se terminait d'une façon (iramatique, déclarait avoir hesojn d'une somme do 500 francs, faute desquels une catastrophe se produirait dont ses correspondants seraient les premiers à souffrir. La catastrophe annoncée, ainsi que l'enquête l'a démontré, était le propre suicide de Mony, qui ne vivait que de la charité publique. Lassés de recevoir ces continuelles demandes de secours, les bienfaiteurs du. charpentier adressèrent ses lettres au Préfet de police. Un service de surveillance fut organisé dans bV partie des Champs-Elysées que Mony dési gnait comme lieu do rendez-vous, et il fut ar rêté. Il était porteur, au moment de son arresta-\nLa perquisition opérée à son domicile a amené la découverte d'une liste cle huit cents adresses en regard desqueUe&éStaient inscriiesvles, diffé rentes sommes qui lui avaient été accordées et dont lo chiffre se monte à plusieurs milliers de francs.\nMony a été envoyé au Dépôt sous l'inculpation d'escroquerie, do mendicité et de menaces écrites. Pour aooir un 6Ue\nBans la nuit d'hier, vers une heure du matin, des gardiens de la paix de service au square du Tcmpta, entendant uu hruit.de vitres brisées ve nant de la rue Perréè, se dirigèrent aussitôt de .ce coté, —■ lis découvrirent bientôt un individu qui s'a musait à briser ies.vitres des réverbères en lan çant dep cailloux. ..Arrêté et conduit au poste, l'individu déclara à M. Trobert, commissaire de police du quartier, qu'il se nommait Ernest Campaux, itgé de cin quante et un ans, sans ouvrage et eans domi aile, et bôèwtaît pour se faire arrôter qu'il avait brisé dés carreaux. t «Du reste, ajouta-HL, je demanderai au juge qu'il m'inflige deux ans de prison. Je serai trau qnilie au moins pendant ce temps-là. » malheureux vagabond a été envoyé au Dépôt, Où il aura au moins un gite.\nLes Accidents d'hier Quatre ouvriers maçons, Louis Meriquet et Louis Iluguat, demeurant ensemble 78, rue Mar aadet ; Baptiste Repaud, 48, avenue de Saxe, et Georges Boer, 5, me Lally-Tollend&l, qui tra vaillaient hier soir, vers cinq heures, daus une maison en construction sise 18, tue des Filles du-Galvaire, sont tombés dans une fosse d'une hauteur de quatre mètres et se sont grièvement blessés. Tous quatre, par les soins de M. Trobert, oommissaire de police, ont été transportés à l'hôpital Lariboisiere. Dans la soirée d'hier, vers 7 haures, Mme veuve Duriez, femme de ménage, demeurant 10, rue Auber, traversait la rue du Havre, en face les magasins du Printemps, lorsqu'elle a été renversée par un omnibus de la Place Saint- MichaJ-Gare Saint-Lazare. Avant que le cocher ait pu arrêter ses chevaux, les roues du véhicule avaient passé sur la malheureuse femme. Transportée à l'hôpital Beaujon, elle est morte quelques heures après son arrivée. Dans la matinée du même jour, on a ap porté au même hôpital un jeune homme, nommé Gustave Guôrin, âgé de vingt ans, acrobate au cirque Laugier, boulevard Voltaire, à Asnièrcs, et demeurant, 20, rue Tholozé. - En se livrant à des exercices de trapèze volant, Cuérin était tombé et s'était fracture la colonne vertébrale, Sa blessure était mortelle et il n'a pas tardé à succomber. M. Lcfébure, commissaire de police du quar tier, a procédé aux constatations légales. M. Joseph Painage, charretier, âsé de ein quante-quatre ans, qui conduisait hier un camion\nchargé de 5,000 kilogrammes de fonte, a été vic time d'un grave accident sor le boulevard Vol taire-. - Il était assis sur le siège, lorsqu'une voiture arrivant en sens inverse lui lit perdre l'équilibre par suite du choc violent que cette rencontre occasionna. Painage tomba si malheureusement que la première roue de son camion lui brisa la jambe. Ilelevé aussitôt et transporté dans une phar macie voisine, où les premiers soins lui furent donnés, il a été ensuite transféré à l'hôpital Saint-Louis, où il a été admis d'urgence. Son état est très grave. M. Bottoiier-Lasquin, commissaire de police du quartier, a ouvert une enquête afin d'établir les responsabilités.\nAUTOUR DE PARIS\nNeuilly-sur-Selae. M. Eugène Carré, âgé de vingt-huit ans, demeurant 261, boulevard Pe ïeiré, à Paris, passait hier après-midi avenue de Neuilly, lorsqu'il a-été renversé, en traversant la chaussée, par une voiture attelée de deux che vaux, conduite par M. Boulet, chef de bataillon d'infanterie de marine, attaché au Ministère des Coloniesi\nProjeté à quelques pas, M. Carré a été assez gravement blessé à l'œil droit, aux jambes et au côté gauche», après avoir reçu quelques soins dans une pharmacie, la victime de cet accident a été reconduite à son domicile par Mi le com mandant Boulet, qui l'avait fait placer dans sa Voiture.\nLevallois-Pcrrct. M. Rocher, commissaire le police, a arrêté hier et envoyé à l'inlirmerie ipéciale du Dépôt un ouvrier charpentier nommé imite Bonnard, âgé de vingt-deux ans, qui, dans in accès de folie furieuse causé par !e délire al îoolique, avait tenté de tuer sa mère, deroeu ■ant 60, rue de Courceiles.\nPantin. M. Jean-Baptiste Portai, âgé de vingt-neuf ans, charretier au service de M. Ras tour, suivait hier avec son attelage la rue de l'Entrepôt, à Pantin, lorsque son cheval, effrayé par le passage d'un train, s'emballa subitement. Le malheureux charretier fut projeté sous son véhicule et une des roues lui broya le crâne; la mort a été instantanée. Rosny-soua-Boia. Un maçon du hameau de Changy, M. Henri Faustiu, âgé de cinquante neuf ans, a été trouvé hier mort sur son lit, le crâne percé d'une balle. Atteint d'une maladie incurable, le malheureux avait, maintes fois, manifesté le désir de mettre un terme à ses souffrances.\nBagnolet. Une petite fille, Antoinette Bu ti rer, âgée de vingt mois, demeurant chez ses pa rents, 5, rue du Clos-Breton, jouait hier après midi, chemin de la Dhuys, quand, échappant à ia surveillance de la demoiselle Joungblau à qui elle avait été confiée, elle traversa la chaussée et fut renversée par l'attelage de M. Lagache, bras seur à Pantin.\nLe cocher Musser, qui conduisait le véhicule, fit tous ses efforts pour arrêter son cheval ; mais, malheureusement, le sabot de l'animal avait déjà broyé la tète du pauvre petit être, qui expira aussitôt.\nIviy. Une vieille femme, Mme Héloïse Machiner, âgée de soixante-douze ans, demeu rant Route stratégique, était montée hier matin, à l'aide d'une échelle, sur un cerisier pour en cueillir les fruits quand la' branche sur laquelle, elle se trouvait se rompit soudain. La pauvre femme, précipitée sur le sol d'une hauteur de six mètres environ, s'est fracturé les deux jambes et fait des contusions internes qui, en raison de son grand âge, mettent ses jours en danger.\nVersailles. Un incendie s'est déclaré hier après-midi à Jouy-en-J.osas, dans la forêt de l'Etat, au lieu dit « l'iiomrae-Mort ». Grâce à la promptitude des secours, on a pu arrêter les progrès du feu après deux heures de travail. Les dégâts, consistant en bots brûlés, sont im portants.\nBe i uniont-sur-Oise. La jeune Blanche Vast, âgée de dix-huit ans, qui revenait chez ses parents domiciliés à Presles, a découvert, hier soir; ea mère pendue dans l'alcôve de sa cham bre à coucher. La défunte, Mme Augustine Braque, âgée de quarante-deux ans, ne jouissait pas de toute Sa raison.\nLES TRIBUNAUX\nTROP PARLER IMJiT Deux braconniers nommés Frappart et Bouché, poursuivis récemment pour délit de chasse, de vant le Tribunal de Pontoisç, avaient imaginé ce stratagème fort ingénieux pour tromper la Justice : ils avaient décidé un de leurs amis, le sieur Pers, à venir déclarer à l'audience, en qualité de. témoin, tjùe le délit qui leur était reproché était purement imaginaire, car, au moment précis où les faits qui leur étaient reprochés se seraient passés, Frappart et Bouché fêtaient joyeusement la Saint-Hubert, patron des chasseurs. Le-Tribunal de Pontoise, devant un alibi aussi nettement établi, ne put mieux faire que d'ac quitter les prévenus. Cesderniers commirent une grave imprudence, celle d'arroser leur libération. Mais le vin n'est pas toujours généreux. Il est traître parfois. Les deux braconniers, un peu partis, causèrent à tort et à travers et se vantèrent d'avoir... fourré les juges dedans. Ce propos était mauvais à tenir. Les murs ont des oreilles. Ce bavardage fut rapporté au Parquet qui ne voulut pas avoir le dessous. Bouché et Frappart furent de nouveau pour suivis, mais cette fois pour subornation de témoins, et condamnés chacun à huit mois de prison. Pers, comme complice, eut une égale peine. Furieux, tous les trois s'adressèrent à la Cour de Paris qui, loin de diminuer leur peine, l'a, au contraire, portée à treize mois. Ce qui donne une fois de plus raison à ce vieil adage : « Trop parler nuit ». LE ORimE OE VERGONZAC La Cour d'assises de la Haute-Loire vient de condamner aux travaux forcés à perpétuité la nommée Anastasie Chapuis, âgée de cinquante ans, habitant avec son mari, Pierre Garrel, ie village de Vergonzac, commune de Saint-Mary des-Chazes. Voici dans quelles circonstances elle commit le crime pour lequel elle vient d'être jugée : Depuis quelques années, le ménage Garrel était dans une situation précaire, obérée surtout par divers emprunts faits à la demoiselle Apol lonie Garrel, vieille- et chétive lltte de soixante cinq ans, belle-sœur d'Anasiasie Chapuis. Pour liquider cet état de choses qui s'aggravait chaque jour, la femme Garrel ne trouva rien de mieux que. de tuer sa parente. Dans la nuît du 16 au 17 février dernier, alors que laneige tombait à flocons serrés et que le\nvent soufflait avec rage, Anastasie Cbapuis sor tait de chez elle vers une heure, se dirigeait vers i'haoitation de sa belle-sœur et pénétrait à i inté rieur en brièant un carrean et en escaladant une fenêtre. Puis elle se dirigeait vers la chambre où dor mait Apollonie Garrel et l'étranglait en lui comprimant la bouche d'une main pour l'empê cher de crier, tandis que de l'autre elle lui serrait fortement la gorge. La mort fut presque immé diate. A la lueur d'une lamne dont elle s'était munie, la femme Garrel fouilla ensuite les placards, déroba divers titres et des billets souscrits par elle ou son mari. Dans son interrogatoire â l'audience, elle a avoué son forfait froidement, sans verser une larme: aussi le Jury s'est-il associé aux conclu sions du ministère public qui avait demandé pour cette mégère la peine des travaux forcés à perpétuité. RÉSERVI3TE INSOUMIS Dans sa séance d'hier, le Conseil de guerre de la 6» région de corps d'armée, siégeant à Châ îons-sur-Marne, a jugé le nommé Joseph-Cons tant Ferry, âgé de trente et un ans, journalier à Epinal, réserviste de la classe 1884, du recrute ment do Nenfchâtean, sous prévention d'insou mission à la loi militaire. D'abord incorporé au 16* bataillon d'artillerie à pied, puis envoyé pour cause d'indiscipline dans un bataillon d Afrique, Ferry désertait bientôt, puis était arrêté et condamné à cinq an nées de trayau- publics pour désertion â l'étran ger- Gracié d'une partie de sa peine. Ferry achevait son service militaire, puis rentrait en France, où il subissait soixante-quatre condamnations pour vols, outrages, etc. Affecté en qualité de réserviste au 1\" bataillon d'infanterie légère d'Afrique, Ferry ne répondait pas à une convocation de l'autorité militaire et était arrêté, ie 15 mai 1895, à Bouzey (Vosges), par la gendarmerie d'Epinal. . Pour sa défense, l'accusé déclare ne pas savoir lire ni écrire. Le Conseil de guerre a condamné Ferry k six mois d'emprisonnement.\nLES COURSES\nCOURSES A ROUEN Dimanche sa juin IS9S Sept prix seront disputés, dont quatre courses au trot, deux steeple-cliases et une course de haies. Le clou de la réunion sera le Derby des Trot teurs, au trot monté, 14,000 fr., 3,200 mètres. Les meilleurs chevaux de la production de 1882 sont engagés ; si Odessa, à MM. Lallouet et Ges lain, prenait part à la course, ce serait le vain queur tout désigné. Eu sou absence probable, nous recommanderons Osmoude, de l'écurie Lallouet, et Océan, à M. Margriu.\nMAISONS-UAFFITTE Résultats du vendredi îs juin L'intérêt a été médiocre; les champs étaient cependant assez loiimis, mais la lutte, dans presque tontes les courses, à paru assez moite; évidemment, chevaux et jockeys demandent à ?e reposer. La journée s'est terminée par un incident re grettable : Tanerède et Navire, montés par MM. de Clermont-Tonnerre et Wright, avaient réglé leurs adversaires dans le prix Narcisse et ga gnaient facilement dans cet ordre : mais ils ont été distancés pour avoir gêné leurs adversaires. Le public a protesté .vivement. Je ne sais trop s'il avait tort ; mais aux courses comme ailleurs, il faut respooter les fictions légales et la chose jugée eu est une, et des plus fortes.\nPRIX DE PORT-MARLY. 3 ans et au-dessus ; 3,000 fr-, 2,000 mètres. i\" Bicyclette, 5/1, à M. P. Clossmann (J. WatkinS) ; 2' Ramsis, 10/1 (Brownj; 3* Babylone, ti/i (À. Childs). Non placés: La Fête, Etourdissante, Eciipse, Thé Vert, Gabri, Feuilleton, Roubine. Gagné d'une demi longueur, trois quarts- de longueur du deuxième au troisième. PRIX FAISAN. 3 ans et au-dessus; 5,000 fr., IJXiU mètres. 1\" Mesnidot, liy4, à M. R. Le baudy(Dodd) : 2* Fra Bartolomeo, 14/1 (Frenoh) ; 3*-Emeraude, 8/1 (Bovyen). Non placés; Arnica, Montlhéry, Volga, Sobe rano, Lubin, Heureuse, Avenor, Bagger, Alliée, Sondenfleld. Gagné d'une encolure, une courte tête du deuxième au troisième.\nPRIX BEL-SITO, 3 ans et au-dessus ; 6,000 fr., 2,200 mètres. 1\" Le Stagirite, 7/2, à M. N. Balli (Barlen) ; 2» Halte Là, 4/1 (Alb. Childs); 3» Cas telvieiln, 4/1 (Brookbahks).\nNon placés: QEiitet, Phœbé. Gagné d'une longueur qt demie, deux lon gueurs du deuxième au troisième. PRIX KRAKATOA. Handicap ; 3; ans et au dessus; 10.000 francs, 3»O0Û mètres. 1\" Danu bienne, 6/1, à M. Descliamps (Qoddl; 2* Virgile.il, 5/1 (Crickmère) ; 3\" Imperator, 6/1 (F. Gooch). Non placés: Subîime-Porte,:l3anquo, Ghislaine, Argus, Gui, Feuille de Laurier, Malte, Pluton. Gagné d'une demi-longueur, une longueur du deuxième au troisième. PRIX NARCISSE. Gentlemèn-riders ; 3 ans et au-dessus ; 5,000 fr., 2.000 mètres. l er Rapailo, 6/1, à M, Ch. Bartholomew (M. Easton) ; î\" An urest, 16/1 (M. de Naney). Non placés: Edison, Le Berneray, Tanerède- Navire.\nRÉSULTATS DU PARI MUTUEL\nCourrier des Théâtres\nEngagements à l'Opéra-Comique : M. Maré chal, un jeune ténor; M. Benestrel, baryton; Mlle Garnier, sur laquelle M, CarvalhQ compte beaucoup.\nHier a eu lieu, au Conservatoire, l'audition des six partitions des candidats au prix de Rome. Le poème de la cantate est de M. Edouard Noël; titre : Clarisse Barlowe ; elle comporte trois personnages. Voici les noms des concurrents: 1\" M. Levadé, élève de M. Massenet. second grand prix de 1893 ; 2* M. d'Oilone, élève de M. Massenet ; 3« M. Mouquet, élève de M. Th. Dubois, mention honorable en 1894 ; 4» M. Hirschmann, élève de M. Massenet ;5* M. d'ivry, éfève de M. Th. Dubois ; 6* M. Letorey, élève de M. Th. Du bois, second grand prix de 1894.\nAujourd'hui aura lieu à l'lnstitut, devant tou tes les sections réunies, la seconde audition, qui sera suivie du prononcé du jugement.\nCe soir, au théâtre Cluny, reprise du Procès Veauractieux, comédie-vaudeville en trois actes, par A. Del&cour et A. Hennequia, suivi de la vingt-huitième représentation des Petites Brebis, opérette nouvelle en deux actes, de M. A. Lierai, musique de M. Louis Varney.\nPour clore la liste des engagements faits par M. Regnard pour la saison estivale aux Folies- Dramatiques, citons ceux de la mignonne Emma George qui fera sa rentrée dans Vatentine d'l'a Lycée de jeunes filles , de la jolie Rerthias des Variétés, de Suzaane Elyse, enfin de M. Duplay des Variétés.\nAjoutons que le tarif a été ainsi arrêté i fau teuils d'orchestre et de balcon, 3 francs ; stalles d'orchestre et de galerie, 2 francs, etc.\nLe Jardin de Paris est le seul endroit où l'on puisse se promener en jouissant de la fraîeheur du soir.\nTous les Parisiens et tons les étrangers le sa vent bien. Ils y viennent et pour le concert où ils peuvent entendre des artistes tels que Naya, Lescot, Alexandrins, Busson, Gauthier, Gosset et la troupe russe Ivanoff et pour les montagnes russes nautiques, dont l'accès est rendu facile par les ascenseurs qui fonctionnent maintenant.\nAu théâtre des Vif fi tel du Libre- Echange marche de plùs en plus sur les traces de Champignol. En effet, l'amusante pièce de MM. Feydeau et Desvaltières, qui atteindra dans quelques jours sa 250» représentation, ne veut pas se décider à quitter l'alliehe. En conséquence, la clôture annuelle se trouve remise à une date indéterminée, et il se pourrait que l'Hôtel du Libre-Echange se jouât tout l'été.\nPar ces temps de chaleur eanicul&ire, 11 est on ne peut plus agréable d'alier passer une excellente soirée au joyeux Mouiin-Rouge, devenu le rendez vous de nos plus élégantes minettes. Le concert qui a lieu dans le jardin est des plus attrayants et le bal des plus animés.\nUn accident qui a failli coûter la vie à Mlle Cassive est arrivé à la fête de Neuilly. Elle était montée sur un manège à traction mécanique ; ses pieds glissèrent de la plate-forme servant d'étrier.\nPour ne pas tomber, elle se retint aux mon tants du cbeval et fit ainsi deux tours, glissant de plus en plus. Malgré les cris des assistants, le manège continuait à tourner à une vitesse telle qu'elle lâcha prise et fut tancée sur la chaus sée. On s'empressa auprès d'elle et ou la releva toute contusionnée, avec une luxation complète de la clavicule droite.\nVÉLOCIPEDIE\nLas DEUX MEILLEURS HOMMES du monde sur 100 kilomètres, le Français .1. Dubois et l'An glais MiehaSl, se rencontreront îi Buffalo demain dimanche. Le jeune champion anglais, que Choppy soigne toujours avec sa science et son dévouement habituels, est certainement un ter, rible adversaire; sur cette distance dejïOO kilo mètres, il a tordu Hurot, T. Union, Lesua et Irs stayers les plus réputés. Mais il n'a pas encore rencontré Dubois cette saison, et ils hantes per formances du coureur français sout présentes à toutes les mémoires. Dubois, depuis plusieurs années, a fait du re cord de 100 kilomètres sa propriété. 11 l'a gardé pendant toute une année, en 1898, alors qne tous les records étaient battus. Et „l'année dernière, malgré les abaissements successifs du rebord de 100 kilomètres, c est encore Dubois qui se l'ap- Eropriait en lin dè saison. Miehaël vient de le attre à deux reprises, sur la mûHjp Gladiator qu'il montera demain. Tous deux sont donc de taille à accomplir sur 100 kilomètres une su perbe performance, lis se présenteront à l'apo gée de leur condition, et les quadruplcites qui les entraîneront pourront fbreer le tram à leur gu.ise. A partir du vingtième kilomètre, tous les records seront probablement démolis. La réu nion s'ouvrira à trois heures, 1»*. un bel handi cap. Le match commencera à quatre heures. ORLÉANS. Grandes courses internatio nales de vélooipédie le dimanche 30 juin, Boo francs 'de prix, organisées par le 'Club véloôipédique d'Orléans. Les. engage saouls sont reçus au siege . social du G, V. 0., a Orléans, jusqu'au 23, à. midi. —• QUEL BEAU SOLEIL, et comme il fait bon de cycler sans efforts sous les du Bois, dans les petites allées inconnues de bien des cy clistes encore, les seules, cependant où le terrain soit bon et pas poussiéreux. Les dames commencent à les connaître; nous avons pu constater hier que beaucoup d'entre elles, appès la station du, début chez M. Grosse-, tète, au chalet de la Porte-Maillot, —où l'on- 1 prend rendez-vous d'ordinaire, s'en allaient plutôt du côté des lacs, abandonnant la classi que allée de Madrid. Et combien jolies, les petites cyclistes, sur les gracieuses machines que l'on est parvenu à leur faire !Il faut avouer que parmi tous, les fabri cants qui se sont attaches; à cette idée du cy clisme féminin, c'est la puissante maison Whit worth qui a le plus parfaitement réussi. Aussi, ce qu'il en vend, l'ami Hudeaux, de ces petites Whitworth de dames!\nLE « GHE LOT DE NEUILLY » organise pour demain dimanche une réunipn de courses inter nationales qui obtiendra un énorme, succès- Les courses auront lieu à deux heures très .précises de l'après-midi, sur le boulevard Maillot, entre la porte des Sablons et l'avenue de Ma drid. Les engagements pour les différentes courses atteignent ie chiffre Superbe, de 57. La course internationale réunira d'excellents coureurs, partni lesquels Muringer, Denesle, Vasseur, Descaves, C. René, Màurice, Grand louis, Lambert. BuflebParmentier, Aldertometc. Enfin une course inter-clubs se disputera entre einq Sociétés parmi lesquelles il y aura le Vélo- Club de Levaiîois et le Vélo-Club des Tuileries. Pendant les courses, l'harmonie municipale i fera entendre les meilleurs morceaux de son ré pertoire. Ajoutons que les spectateurs n'auront à payer aucun droit d'entrée et que le « Grelot » de Neuilly offrira gracieusement le programme — AVRANCHES. Le 7 juillet, à deux heures, courses do vitesse sur le Vélodrome de Grand- Palet . 400 francs de prix et médailles: engage ments chez M. Ruauit, trésorier du V. C. A., à Avranches.\nSCCCÈS DU DU.YLOP. te 26 juir M sur la\npiste de Catford-Bridge, Bardea « battu te record européen du mile en IISO\" 2/5. Le 27 juia au soir, à BuffMo, course de l'Om nium. Internationale, i\" Jacquelin, 2* FeurrUer, 3» Gougoltz, Muriuger; tandems, i\" Jaequ®* lin-Fournier, 2* Farmaa-Motfn.\nBULLETIN FINANCIER\nParis. 28 juta. L'ensemble du- marché est plutôt lourd. On raconte que décidément l'emprunt sino-russa de *OO millions n'aura pas lieu. Il serait remplacé par une autre opération ayant un caraotére plus général. De plus, l'Extérieure est faible. H ou ré suite une tendance à la lourdeur qui aU'ectn presque toute la cote. U3 0/0 est à 101 70. L'ltalien finit à 90 S, l'Extérieure à 07, le Por tugais 4265/16, l'Orient 4 67 30, le Turc à 25 72. Le Crédit Foncièr se maintient aux environs de 900; la Banqun du Paris est à SIX le Crédit Lyonnais à SU 50, la Comptoir National 4 584. Les Chemins de ter français reprennent : le Nord termine 41,565; le Midi 4 1,312 50 ; le Lyon à 1,472 50. Les Chemina espagnols sont sans changements, mais plutôt par suite du délaissement de leur marché que par suite d'une auiéhoraUon do tendance. Le Oui est 4 1,085. Le Suez est en réaction de quelques francs k 3,2*2 60. La recette du 27 juin s'eut élevée 4 230,000 francs, contre 390,000 francs en 1891. La plus-value depuis lu 1\" janvier atteint LàiO.otW francs.\nLES MINES D'OR Le calme persiste. Les transactions sont moin» nombreuses encore qu'hier. La Buflelsdoorn atteint néanmoins le cour» de 177 50, le plus haut qu'elle ait encore vu. Là Charterrd est très ferme 4 115. La Marie-Louise se traite 4 46 50. Le reste de la cote est lourd. La Ran d l'on tri n, bien que demandée par Londres, clôture à 57 81, le RoDinson à 2*l 87 et le Transvaal 4 53 75. Le Stock Exchauge est également indécis. Le Kuights est en hausse 4 9 5/16, le Van Ryn très ferme 4 9 1/8 et le Van Ryn West 4 5. Par contre, le Modderfoutein fléchit 4 15 3/4 et In Rand Mines à 32.\nDERNIERS COURS DE LONDRES\n1.. ST. L. ST. Bout» 1 7/16 Koijku. ........ 0 3/ft. Bnflcistera C.asal. ... 1 ladderlgiiteia..... 15 7/8 Chaïap d'or deep 2 5/16 Higel ......... 7 1/8 Chiaes Hew. 3 IL# City and Suburban. 26 7/8 Jiïi 5ite5....... 31 3/4 Crmßeef ... / Traasarj ./*. Srecm 3 3/16 ï«» Sj». ...... 913 Darßu SwdéjiMt.. 7 3/16 lu lyi West. /. Eastlasd 5 1/4 West Raid ..... . Celdertmsdsep.... 9 1/2 Arts-Freaidi.. ;... . ./. Ëenrj Nhim 6 3/5 Bwbaaaalaiil 2 1/2 Heriot... 12 . /\nLES PIEDS DES CHINOISES\nLes Européennes résidant à Shanghaï viennent de fonder sous le nom bizarre de » Ligue des bottines chrétiennes », une association tendant à la diftbsion des chaussures européennes parmi les Chinoises. Les adhérentes de la nouvelle ligue ont publié un éloquent manifeste et ont déjà tenu quelque» meetings. Maie Littte, qui présidait la dernière réunion, a raconté que l'opération de la compression de* pieds se fait dans an bâtiment spécial, que cet établissement se trouve à côté «Je chez elle et , que les cris popssés par les jeunes Chinoises en ••\nN° 91. Feuilleton du PETIT PARISIEN X\nFILLE DE PRINCE\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nV (suite) L'Eau dormante Mais, maintenant, je ne sortirai pas de chez vous, mqpsieur, déclara vivement Natacha, que vous ne m'ayez expliqué ce que signifient vos paroles! Je no suis qu'une jeune fille ; mais il y a des moments où je me sens tout le courage d'un homme ! Je n'en doute pas, mademoiselle! Les femmes de votre race, prononça lentement d'Agra, valent bien des nommes. Les femmes... de ma race? balbutia Natacha, bouleversée. Les femmes de?... Mais parlez donc plus clairement, monsieur ! J'hésiterais, mademoiselle, fit le baron, goguenard ;,oui, en mon âme et conscience, i \"hésiterais si je no vous voyais si disposée tout apprendre; car vous allez perdre, vous, un de vos bonheurs les plus chers. Mais vous me menacez avec une telle bra voure qu'il faut bien que je vous montre l'inutilité de vos efforts. On ne lutte pas contre moi, mademoiselle, je suis trop bien armé 1 Il quitta sa table, fit un pas vers Natacha. Vous ne révélerez nen de ce qui s'est dit entre nous, ni à vos parents, ni à qui que ce soit, parce que, si vous commettiez\ncette imprudence, avant huit jours votre F ère et votre mère seraient arrêtés sous inculpation de faux en écritures publiques, acte punissable par... Son petit Code était toujour sous sa main. Tenez, vous pouvez lire vous même : Article liô du Code pénal : « Le faux com mis dans un acte authentique, par de sim ples particuliers, soit par voie de supposi tion de personnes... », ce qui est à peu près le cas, « est passible des travaux forcés à temps ». Je ne vous comprends pas, monsieur... Mon père... ma mère... que j'ai toujours vus si courageux au travail, et si droits, si rigou reusement honnêtes !... Eux, eux, dont l'Âme est certainement faite sur celle de Dieu, comme la vètre est faite sur celle du démon, ils auraient volé, commis des faux ?... Al lons donc ! Vous êtes fou 1 Je n'ai pas dit qu'ils avaient v01é... Je n'ai pas dit, du moins, qu ils eussent volé de l'argent. Us se sont contentés de voler un enfant... Un enfant? Oui, ma chère demoiselle ; et, cet en fant, c'était vous! Car vous aviez environ six ans lorsque votre véritable mère est morte et que ces pauvres diables, oh ! pas par méchanceté, uniquement par grosse bê tise, par sentimentalité populaciére, ont cru faire un beau coup en vous enlevant de la pension où votre famille vous avait placée, afin de ne pas vous ramener dans votre pays pendant la mauvaise saison. A chaque parole du baron d'Agra, Natacha aurait voulu l'interrompre, lui crier, se crier à elle-même : Ce n'est pas vrai! Vous mentez abomi nablement ! Papa Cypriano et maman Liia sont bien mon père et ma mèrel\nOh ! que de fois elle avait dormi dans leurs bras ! Et elle ne pouvait pas protester. Sa gorge se serrait. Et, lentement, elle se laissa aller sur son fauteuil. . Ali ! sur ce point, le baron ne l'avait cer tainement pas trompée. Quelque chose ve nait de se briser en elle, et du bonheur, beau coup de bonheur, s'en était allé, et surtout parce qu'elle sentait « que c'était vrai », parce que ses vagues souvenirs d'enfance remontaient à son cerveau, et il lui semblait que la vapeur qui les recouvrait allait se dissiper. Si le baron d'Agra avait dit, alors, des choses plus précises, peut-être tout l'autre fois se fut-il dressé soudain à ses yeux, avec sa pauvre petite mère chérie, la suave Ma rie, morte et ensevelie sous les fleurs, à Menton. Mais le baron ne tenait pas à lui donner davantage d'explications sur ce point. Et il s'amusait à la torturer avec ses parents d'au jourd'hui. Oui, jusqu'alors ils passaient leur temps à rôder de Luchon à Aix-les-Bains, vivant Dieu sait dans quelles auberges!... Il évitait même de parler & la côte médi terranéenne. Et personne, jamais, dans aucun des pays qu'Us traversaient, ne leur avait connu de fille, quand, un beau matin, ils débar quèrent à Toulouse avec un joli ange blond. Vous nous espionniez donc déjà, mon sieur? Oh ! Dieu, non 1 s'écria le baron, retais même bien loin de France; mais voyez ce que peut cet argent pour lequel vous avez tant de mépris! Il y a environ deux ans, YOUS chantez chez mol, je m'intéresse à vous,\nje m occupe de savoir qui vous êtes, et me voici en mesure de vous conter votre his toire... mieux que vous ne la connaissez vous-même. Ça, je dois reconnaître que votre papa a été joliment malin et qu'il a dû dé ployer d'extraordinaires prodiges d'adresse pour amener sept témoins à déclarer, devant un officier de 1 état civil, que vous étiez sa fille... Ce que je suis, monsieur... malgré tout ce tissu d'horreurs auquel je commence à ne plus rien entendre 1 Non... non... non, mademoiselle! fit le baron affectant de revenir à la bonhomie. Il triomphait et pouvait se montrer bon prince. Oh! non. Ne niez pas! Ce que je viens de vous dire, vous le saviez... sans le savoir, vous le pressentiez. Votre cervelle était comme une chambre plongée dans l'ombre, mais dans laquelle il n'y a qu'à tourner un bouton pour faire la lumière : mais vous n'avez qu'à vous regarder, mademoiselle, à vous comparer À eux, braves gens je le re connais, mais de pauvres gueux, descendant de gueux depuis des siècles, race lourde et commune, tandis qu'il n'y a qu'à vous exa miner quelques secondes pour devinêr en vous le rejeton d'une des races les plus élé gantes, les plus fines, les plus nobles... Mais, s'écria vivement Natacha, en admettant, monsieur, qu'il y ait quelque chose de vrai dans cette histoire de mélo drame, je vous défends de rabaisser en quoi que ce soit les êtres si chers qui m'ont éle vée avec la plus divine tendresse et qui m'ont donné assez de noblesse d'âme pour que je refuse toutes vos propositions et que je dédaigne vos menaces ! Bbî cette noblesse, c'est votre nais sance qui vous l'avait donnée, lis n'ont fait\nque cultiver, eux, la plante admirable qu'ils avaient volée. En tout cas, vous savez bien, que votre état civil n'a été établi que par un acte do notoriété et non pas par un acte de naissance, et cet acte de notoriété est mani festement faux ! Toute rageuse, ««amassée, Natacha répli qua : Toujours en admettant, monsieur, que vous ne mentiez pas, quel mal mes parents auraient-ils commis en m'adoptent,\" en me donnant leur cœur ? A qui ai-je fait, à qui ont-ils fait du tort ? Le baron prit line allure très importante. L'acte, par lui seul, mérite une punition frave ; il est punissable pendant vingt ans ; y a quinze ans qu i! a été commis et tombe donc encore, pendant cinq ens, sous le coup de la loi française. Quant au préjudice qu'il a causé, permettez-moi, sur ce point, de ne vous donner aucune explication, pas plus re sur la famille à laquelle vous appartenez. me suffit de vous f%ire connaître, aujour d'hui, l'étendue de ma puissance. En vous présentant à l'Ecole de musique de Toulouse, sous un nom qui n 'est pas le vôtre, puis au Conservatoire de Paris, en signant d'avance pour vous l'engagement qui vous liait à l'Opère au cas où vous obtiendriez un pre mier prix, votre père a renouvelé ce faux. La situation est donc très nette sur ce point. Quant aux preuves... Et je m'étonne qu'un esprit aussi combatif que le vôtre ne me les ait pas demandées... Avec ou sans preuves, cela ne chan gera rien pour moi ! Non; mais cela vous donnera sans doute la prudence de vous taire lorsque vous serez rentrée chez vous, et c'est tout ce que je désire pour l'instant, puisque vous avez si peu aimablement accueilli mes proposi-\nlions d'amitié. Je ne crains ni votre père ni votre frère, pas plus que M. de La Motlie- Ardent ou tout autre de vos beaux messieurs de l'Opéra; mais je n'aime pas les histoires ; et je n'hésiterais pas à dénoncer votre pi ns et votre mère si l'on m'en faisait. C'est chevaleresque, monsieur ! —On frappe où l'on peut, mademoiselle. Et je ferais connaître au parquet ce détail d'une ex&éme simplicité, c'est que, d'après 2a déclaration même do vos parents, vous seriez née en Italie, au courant de l'été ; or, pendant trois ans, l'année où, d'après eux, vous seriez née, l'année précédente et l'an née qui a suivi, ils sont arrivés à Luchon dès le printemps. Chanter dans les cour» d hôtels au pieu des Pyrénées et, en mémo temps, mettre an enfant au monde au pied des Alpes !... Hum !... Je crois que la solu tion s'impose. Et... sans doute, direz-vous aussi au parquet, à quelle famille, d'après vous, j'ap partiendrais? Cela, ma chère demoiselle, répondit îc baron avec gentillesse, c'est un autre point de la question. Votre extrait de naissance... non plus un acte de notoriété établi par sur prise... votre véritable extrait de naissance est là, dans ce petit meuble qui a l'air d'un délicat cabinet Louis XV recouvert de ces iolies plaques c *n vernis Martin, et qui est un très solide coffre-fort... Il est là, avec une relation très détaillée qui peut vous permet tre un jour de rentrer dans votre famiHe... Avec laquelle, vous êtes en relation, naturellementtin terrogea Natacha, essayant de se redresser. Pas du tout ! affirma le baron d'Agra. Pas du tout ! J'ai simplement découvert son pem en faisant les recherches relatives à vous et à M. et Mme Lacaussade. Lorsque j'en\nLe ï^ar'isiexï\nCHEVAUX | PBS. 10 fr. 1 PEU I 5 fr» | CHEVAUX | PBS. lofr. : PKI.. 1 5 fr. Bicyclette .8 57.501 29 . . Le Stagirit'P •23 50 il .. - P 19 50 13 50 Halte Là P 31 .. 13 .. Ramsis .. P 42 „ 1S 50 Danubien 1 .G i>6 .. 23 50 Babylone. P 28 .. 13 .. - P 23 . 10 .. Mesnidot. G 57 . 20 50 Virgile II P 20 10 .. - P 22 50 9 S) împérator. P 26 50 10 50 F.BarthopP 45 •- 10 » Rapallo... G 60 31 .. Emeraude P 32 .. 17 .. - P 34 . 19 50 LeStagirit'G 47 .. 21 .. André s t.. P 57 50 32 50\n[ ( VSC9NTA6iEUSES i-èCfrdflt ou anciennes (èchanflemeat, nang vicié, etc.), sont inîfêtdas et guMw ensuite rapidement, sans prendra Ua drogues malsaines. Ecrire à M. Setomes RIVIERE, Ex-C fia SoûM&éa de MériapifjO au MANS, 911 i envoie, en secret, la met} 10Je cachetée» contre un timbre de 15 centimes.\nDUAJVDS auLa^swi»a DO , m: Bit la Eiiri, BsiiilMTl BanisßUiß, I» il Promci, Km Caanarti* Aux termes de l'art. 58, Titre IV des statuts de la Société du Printemps, l'inventaire devra être dressé le 31 Juillet. ir Pendant la période qui précède l'ln <r vent aire, toutes les marchandises sont « examinées avec un soin scrupuleux et t il est fait une DÉPRÉCIATION <r GÉNÉRALE sur tout ce qui resta « eu Uns de pièces, coupes et coupons, « nuances et étoffés ne faisant pins partio «des assortiments réguliers, ainsi que <r sur tous les objets confectionnés, tels « que: RÛMES et Costumes. Confections, « Modes,Peignoirs,Mutinées, Corsages, <r Jupes, Jupons, Jerseys, Vêtements ï l m ■ * Ce travail étant terminé ot voulait faire profiter notre clientèle de ces grands rabais, il sera fait une A t WmÊ P EXTRAORDINAIRE Qui commencer* (Lundi 1\" juillet A tous les Comptoirs, les Marchandises ayant subi la dépréciation AVANT INVENTAIRE porteront une étiquette spéciale avec la mention : Rabais aoant Inventaire\n","traitement l'empêchent de dormir : ce qui ten drait à prouver que tes raisons de Mme Little pour abolir cette mode odieuse ne sont pas par faitement désintéressées. D'ailleurs, la nouvelle ligue n'obtient guère de succès, comme le prouve l'anecdote suivante : Une mère chinoise était en train de faire défor mer les pieds de sa fille, qui se lamentait. Une m ligueuse » lui reprochant sa cruauté, elle répon dit : « J'aime encore mieux faire souffrir une enfant en bas âge que de m'exposer à m'entendre dire, dans dix ans d'ici : « Maman, pourquoi ne m'as-tu pas fait comprimer les pieds quand j'é tais petite, afin que je pusse trouver mari comme les autres ? • Enfin, un certain M. Luk écrit sur le même sujet dans un journal chinois : « Pourquoi nos femmes se déforment les pieds? Précisément rrar la même raison qui pousse les Européennes se serrer le buste : parce que cela plaît ainsi aux hommes 1 » L'argument de M, Luk nous parait la sagesse même. —: •*»\nAsnléres (gare de l'Ouest). Clôture de la fête, grand concours de Rlhsiqu'é. Aulnay-les-Rondy (gare du Nord). Grand con cours gratuit de carabine LebeJ, nombreux prix, Jeux de toutes sortes, illuminations, grand bal champêtre Lundi, jeux pour les jeunes gens. Bots-Colombes (gare de l'Ouest). Clôture de la fête, course de vélocipèdes organisée par le Guidon de Bois-Colombes. Lundi, feu d'artifice. Bonrty (gare de l'Est). Fête 9alnt-Pierre. Grand concours de trompettes et trompes de chasse, 400 exécutants. Jeux et divertissements de toutes sor tes bal de nuit. Lundi, jeux pour les jeunes gens. Carrlèros-sous-Bois (gare Saint-Lazare). Di manche et lundi, bal de jour, jeux et divertisse ments divers. CaiTières-Charenton (tramways place du Louvre). Clôture de la fête. Grandes joutes, concert par la fanfare, embrasement de la Seine et de la Marne, feu d'artifice. Celle-Saint-Cloud (gare (le l'Ouest). Représen-\nai ou terminé avec vous, j'ai recommencé de ce côté ; et toute l'histoire, les secrets de cette famille me sont aussi connus que votre histoire et vos secrets. Et j'imagine que cette famille éprouverait aujourd'hui quel que fierté d'apprendre qu'elle est la parente d'une aussi belle, si charmante et si glo rieuse jeune fille. De telle sorte, monsieur, fit Natacha qui s'était levée, de telle sorte qu'on n'est plus que de pauvres petits pantins quand on tombe entre vos griffes?... Vous pénétrez dans les familles, vous pénétrez leurs se crets... Et puis, vous frappez un coup de tam-tam comme dans les féeries ; et toute la nature, bétes et gens, n'a plus qu'à vous obéir ?... Mon Dieu, oui, mademoiselle, malgré vos railleries, c'est à peu prés celai Eh bien ! mon cher monsieur, vous me permettrez de ne pas partager la frayeur que vous devez inspirer, je n'en doute pas, à beaucoup de monde. Je continuerai de suivre mon chemin tout droit comme par le passé, ît j'aurai pitié de vous, parce que j'imagine quo vous n'avez peut-être pas tout votre non sens. Les histoires de ce genre, ça n'a plus cours en plein dix-neuvième siècle, dans une époque où l'on dissimule si bien les coffres-forts sous des lambris de vernis Martin. Oui, j'aurai pitié de vons; et, si vous me laissez désormais en paix, je vou drai bien oublier toutes les sottises que vous m'avez débitées. Et, conséquemment, mademoiselle, no les répéter à personne î Naturellement, monsieur. Ce qui, fit le baron, extrêmement iro nique, signifie que, en vraie diplomate, ce qui ne me surprend pas, étant données vos origines, vous tournez la difficulté? Vous\nFÊTES DES ENVIRONS DE PARIS\nDU DIMANCHE ÎQ JUIN\ntation théâtrale, tir à la cible, jeux divers pour les jeunes gens, divertissements de toutes sortes, feu d'artifice, bal à grand orchestre. Ctamart (gare Montparnasse). Concert par la musique municipale, concours de tir. divertisse ments forains, illuminations, bal de nuit. Lundi jeux pour les jeunes gens. Conflans-Sainte-Honorinefg&re de l'Ouest). Fête de la nouvelle gare. Jeux divers, bal. Lundi, grande représentation théâtrale. Fontainebleau (gare de Lyon). Grand concours national de manœuvres de pompes â incendie et de sauvetage avec manœuvres d'ambulance et de se cours aux blessés, féte foraine, illuminations, grand bal. Lundi, continuation de la fête foraine, grand feu d'artifice, bal gratuit. Igny (gare Montparnasse).— Fête delà Saint-Pierre. Tir à la carabine, jeux forains, illuminations, grand bal de nuit. Lundi, jeux pour les jeunes gens. Ue-SaJnt-Dcnis (gare du Nord). Mât de beaupré sur la Seine, courses aux you-you, concert, grand Cirque, jeux divers, bal. Joinville-te Pcmt (gare de Vincennes). Clôture de la fête. Bal d'enfants, mât de cocagne, fête véni tienne, embrasement du bassin et des Ues, feu d'ar tifice et feux nautiques. Annonçons dés aujourd'hui une fête de charité qui aura lieu le dimanche (> juillet, au Casino des Villas Palissy, près le Barrage, sous le patronage de M. Baulard, député. Le Comité des fêtes du Barrage et du Casino, com posé de la jeunesse des Villas, prête sou concours à cette solennité artistique. Le spectacle-concert, dans lequel se feront enten dre divers artistes de Paris, entre autres M. Char pentier, ancien pensionnaire de la Comédie-Fran çaise, sera suivi d'un bal de nuit à grand orchestre. Massy (gare de Sceaux). Concert par la fanfare de Massy, courses vélocipédiques, nombreux prix. Jeux et divertissements variés, illuminations, bal à grand orchestre. Meudon (gare de l'Ouest). Concert instrumental, courses à ânes, fête foraine et attraction de toutes sortes, illuminations, bal de nuit. Montfermoil (gare de l'Est). Tir à la carabine Jeux pour les jeunes gens, divertissements variés, Illuminations, grand bal. Lundi, continuation de la fête. Montreull-sous-Bols (gare de Vincennes). Cour ses de vélocipèdes, organisée par la « Pédale de\nentez bien que vos parents... d'aujourd'hui sont entre mes mains : et c'est d'eux surtout s avec un très noble dévouement, que vous voulez détourner ma colère ? Natacha rougit d'avoir été si facilement devinée. Vous avez voulu m'imposer vos con ditions, prononça-t-elle sèchement, je vous dis les miennes et plus poliment que vous, voilà tout. Aussi, maintenant nous comprenons nous à merveille, mademoiselle ! Vous allez reprendre votre petit chemin tout droit? Soit ! Peut-être y serez-vous moins heureuse que lorsque je vous y soutenais sans que personne, pas môme vous, s'en aperçût... L'avenir décidera. En ce moment, je n'in quiéterai donc pas vos parents, et nos rela tions, à vous et à moi, demeureront exacte ment ce qu'elles étaient par le passé. Elle eut un mouvement de révolte. Oh ! fit-il vite assombri, n'essayez pas de m'enlever ce bonsoir, ce salut que je vous adresse si respectueusement dans les cou lisses de l'Opérai Et surtout que jamais ie ne remarque que vous avez distingué un ue ces odieux jeunes gens qui rôdent autour de vous! Vous connaissez mon arme, ne me forcez pas à m'en servir! Si vous n'êtes pas à moi, je ne vous supporterai pas à un autre! Elle se dirigeait vers la porte, sans répon dre; il la suivit. Vous avez encore cinq ans à souffrir, mademoiselle ; car, je vous le répète, le crime commis par votre père ne se prescrit que par vingt ans. Après cela, vous pourrez dédaigner mes menaces... à moins que le hasara. ne m'ait fourni de nouvelles armes... 11 ricana un peu. Mais, reprit-il, j'ai la plus entière con-\nMontreuil », fête foraine et jeux de toutes sortes, grand bai. Lundi, cérémonie du mariage de la ro sière, matinée musicale et artistique. Neuilly (gare de l'Ouest). Continuation de laféte foraine, courses de vélocipèdes et pédestres. Jeudi, sur la Seine, grande fête vénitienne et feu d'arti fice. Ozouer-la-Ferrière (gare de l'Est). Fête patro nale. Jeux divers. Tir au fusil. Lundi, continua tion de la fête. Perreux (gare de l'Est). Grandes régates d'ama teurs, jeux et exercices nautiques, concert par la musique municipale, attractions de toutes sortes, illuminations, bai champêtre. Pierrelaye (gare du Nord). Grand concert vocal et instrumental, mât de cocagne, jeux et divertisse ments de toutes sortes, grand bal. Lundi, jeux pour les jeunes gens. Plessis-Trévlse (gare de l'Est). Concert par la fanfare de Villiers-sur-Marne, bal d'enfants à grand orchestre, jeux et attractions de toutes sortes, illu minations, grand bal. Lundi, continuation de la fête. Pré-Saint-Gervais (omnibus). Clôture de la fête, course vélocipédique, retraite aux flambeaux. Rambouillet (gare de l'Ouest), Grande fête de jour et de nuit dans le parc, concert, courses véloci pédiques. illuminations de la ville et du parc, bal champêtre. Roxoy-en-Brie (gare de l'Est). Concours dépar temental agricole, concert par la fanfare munici pale, jeux divers, banquet, illuminations, feu d'arti fice, bai de nuit. Saint-Mandé (gare de Vincennes). Grand con cours international de gymnastique organisé par la Société la Saint-Mandéenne. Sannois (gage du Nord). Fête communale et grand concert dans le parc de la ville, illuminations. Sceaux (gare de Sceaux). —Concours de pompes à Incendie entre les cantons de Sceaux et de Vanves, continuation de la fête foraine. Vanves (tramways place Saint-Germain-des-Prés). Continuation delà fête du Plateau. Versailles (gare de l'Ouest). Fêtes du général Hoche, revue des troupes de la garnison, courses vélocipédiques, jeu des grandes eaux, illuminations, feu d'artifice. viUejuif (tramways place du Châtelet). Conti nuation de la fête.\nDans son numéro, qui vient de paraître, le Supplément illustré du Petit Parisien pu blie àsa huitième page une série intéres sants croquis pris tout récemment\nCONCERTS ET ORPHÉONS DU SAMEDI 89 JUIN 1595\nA I h. l/i du soir SQUARE DU BON-MARCHÉ Harmonie du Bon-Marché. Chef : M. G. Wettga Choral du Bon-Marché. Chef ; M. Jacob Le Cimbre, Slgnard Thème varié. G. Wettge. —• Le Drapeau (chœur), Jacob. Mosaïque sur Faust. Gounod. Les Martyrs aux arènes (chœur), L. de Rlllé. Faust (chœur des soldats I '. Gouuod. La Cascade, Arban.\nDéparts et Arrivées des Paquebots\nfiance qu'avant cela vous reviendrez à moi comme à votre ami le meilleur, le plus ar demment dévoué... Jamais, monsieur 1 Et cela fut dit d'une telle manière que le baron se sentit comme souffleté. Natacha mettait la main sur la poignée de la porte, et encore cette poignée se refusait à tourner. Le baron secoua brusquement la serrure, et alors la poignée tourna sans un grincement. 11 faudra que je fasse revoir ce ressort, dit-il de la façon la plus naturelle. Et il suivit Natacha, qui s'éloignait lour dement. Je vous en prie, monsieur, ne vous dé rang... Elle n'acheva pas. Elle avait la gorge pleine de sanglots. Elle aurait eu besoin dune grande crise de lar mes tout de suite, après quoi elle aurait re pris son énergie. Le baron ne lui fit pas grâce. Malgré l'état de bouleversement ou il la voyait, il lui im posa ce supplice de l'accompagner et en marchant très lentement. Et, au milieu de l'escalier, il lui montra de très belles tapis series récemment posées et dit : Mais j'en sais encore de plus belles, des amours de Watteau qui meubleraient admirablement le salon dun de ces petits hôtels dont je vous parlais tout à l'heure. Oh! Taisez-vous ! Taisez-vous, mon sieur, balbutia Natacha entre ses dents qui claquaient; n'abosez pas de ma faiblesse... Deux domestiques, en culotte courte, étaient au bas de l'escalier. Et, pour ces deux hommes, elle devait se tenir. Le baron ne la quitta qu'à la porte du ves tibule ; et lorsqu'elle se trouva seule, enfin, sous la blanche voûte de l'hôtel, avant même\nParai,uba (C. R.) est parti de Ténériffe le 25 pour le rxci tr x ç • Pampa (G R.) est parti de Pasajos le 26, allant à la Plata. Vitle-de-Buenos-Aures (C. R.) est arrivé au Havre, lo 27, venant du Brésil. Couronna {C. R.) est arrivé à Bombay le 27, venant de Majunya.\nChemins de Fer\nChemins de fer de l'Ouest. Un train de plaisir A marche rapide partira de Paris pour le Havre le di manche 30 juin, aller et retour dans la même journées Prix 13 fr. ett 2« classe et io fr. en 3\" classe.\nChemins de fer de l'Est. A 1 occasion de la fête nationale du U juillet, les Wllets d'aller et re tour délivrés à partir du samedi 13 juillet à destina tion de Paris, Châlons-sur-Marne, Barle-Duo. Nancy Epinal, Reims, Laon, Mézièrcs-ChartevlUe, Troyes, Chaumont, Vesoul et Belfort, par les gares, station; et haltes situées A plus de cinquante kllomitres da ces points, et vice versa, Beront valables pour le ra tour jusgu au dernier train du jeudi 18 juillet.\nQui ne saurait s'estimer trop heureux, mademoiselle, d'avoir pu vous rendre, môme un si petit service. Et ils ne parlèrent plus jusqu'à ce que Pierre eût hélé un fiacre. Et lorsque Natacha y eut été installée, avec quelle galanterie, quelle délicatesse! il lui sembla pourquoi? qu'elle devait des explications à ce jeune homme. Je venais de chez M. le baron d'Agra... Ah!... vous veniez?... Oui... Je dois chanter chez lui prochai nement.. Et je ne sais si je pourrai... Les concerts me fatiguent beaucoup... Je devrais me consacrer uniquement à l'Opéra... Pourtant, mademoiselle, ii me sembla avoir entendu dire, à ma mère, que vous aviez promis à mon père de prendre part à ses concerts; et ie me faisais une fête de vous y entendre. J'espère que, s'il y a des exceptions, nous en serons... Oh! certes, monsieur, dit vivement Natacha, certes... Elle n'avait plus de hoquets dans la voix, mais des larmes sillonnaient toujours ses joues. Oh ! certes, car j'ai ' été bien sensible à la façon dont monsieur votre père a bien voulu m'inviter ; mais j'étais justement venu dire à M. le baron d'Agra que mes direc teurs et les médecins me conseillent beau coup de calme, un travail très régulier et me défendent toute excitation mondaine. A la moindre des choses, mes nerfs se mettent en mouvement, j'ai des crises de larmes sans motifs-.. Et sans doute dois-je me cal feutrer dans une petite existence bien po pote ! Enfin, monsieur, je vous remercie de tout mon coeur. (AJZUTERE.) PIERRE SALES.\nBULLETIN COMMERCIAL\n00 VENDREDI 28 JOfN\nde se laisser aller à ses larmes, elle cracha, instinctivement, avec un immense dégoût. Elle s'aperçut alors que le petit groom, que le baron avait si vivement grondé, était là. 11 la guettait. Mademoiselle!... Mademoiselle!... C'est pas vrai !... 11 y avait bien que six bleus... Il y en avait pas sept!... Ça, je le jure... Le maître d'hôtel qui les a comptés avec moi s'en souvient parfaitement... Pauvre petit ! prononça doucement Na tacha. Cet incident si insignifiant loi apportait tont de suite une consolation, parce qu'elle avait un autre être à consoler, une injustice, si petite qu'elle fût, à réparer. Mon pauvre enfant, je ne doute pas que ta ne dises la vérité. Il n'y en avait bien que six, va! Et, puisque tu as été grondé à cause de moi, tiens ! Elle lui donna une pièce de un franc. Oh ! mais, c'était pas pour de l'argent, mademoiselle ! N'importe ! Prends ! Tu achèteras des billes, des gâteaux, et tu penseras un peu à moi en jouant. 11 fit une pirouette, cria : Chic alors ! Puis, impayable de sérieux, il ouvrit la grande porte donnant sur l'avenue. Et dès que Natacha fut au plein air et que la porte eut été refermée, une telle révolu tion se fit en elle que, presque aussitôt, elle était forcée de s appuyer àla grille qui bor dait l'allée assez large par laquelle on accé dait du trottoir à l'hôtel d'Agra. Et puis, des larmes, des larmes jaillirent de ses yeux, avec une abondance folle, avec des hoquets, presque des cris. Oh ! par quelle humiliation eue venait de passer f Et\nSucres raffinés, de 97 .. à9B .. le» lflp kilos. Farines de boulangerie. On cote : Marque de Corbeil. 48 fr.; autres marques, de 44 à 49 fr. le gros sac.\n' LE \"HAVRE, 28 JUIN (bgPécHlS]\nMarohé aux Veaux\nLa Villette, 28 juin. VEAUX amenés, 941 ; vendus, 9». Vente calme, mais prix soutenus. Les veaux de choix deSetne-et-Marne,de l'Eure, de Seine-et-Olse, d'Eure-et-Loir, du Loiret, se sont dé taillés de IOS A 112 et en bande ont obtenu de t fr. à 1 05. Les champenois se sont vendus de 0 % à 1 fr. en bande et jusqu'à 1 05 au détail ; les flamands et les dieppois de 090 à 103 : les gournayeux et les monceaux de 0 90 à 1 fr., et les autres provenances de 0 85 à 0 95. Le tout par 1/2 kilo de viande nette.\nLA VIE POPULAIRE parait le mercredi et le sa medi ; chaque numéro, comprenant 45 colonnes de texte compact, est vendu, avec une superbe gravure, 15 centimes.\nSPECTACLES DU 29 JUIN\nTHEATRES » h- »/• Opéra. Relâche. 8 h- 1 /A. Opéra-comlqoe. Mignon. 8 h- 1/2. Tn.-Françals. L'Ami des Femmes. • h. »/». Odéoo. Clôture annuelle. 8 h. 3/4. fiymusse. Les Demi-Vierges. 8 h. 1/4. cnatelei. Les Environs de Paris. 8 h. 1/4. Porte-Salni-Martln. La Dame de carreau. 8 h. 1/4. Palals-Roysl. Le Paradis.\nquelle douleur lui laissait cette abominable révélation ! Et, en même temps, elle était furieuse con tre elle-même, contre sa faiblesse. Allait-elle se donner en spectacle, attirer sur elle l'attention ? Si le petit groom allait l'entendre, revenir, lui proposer de rentrer dans l'hôtel jusqu'à ce que cette indisposition fût passée ? Elle fit quelques pas, se tenant encore à la grille. Et, juste à cet instant, un jeune homme, grand et mince, traversa le trottoir, se diri geant vers ITiôteL Et, apercevant cette femme qui semblait sur le point de se trouver mal, il s'offrit avec tant de gentillesse et de simplicité que Na tacha accepta tout de suite. Oui, monsieur... Je vous remercie de tout mon cœur... Votre bras seulement, jus qu'à une voiture... La mienne est là, madame... Oh! non... non, monsieur... Rien qu'un fiacre pour me ramener chez moi, et je vous serai profondément reconnaissante... Une indisposition subite... Et je sens déjà que cela va mieux... Oui, elle éprouvait une très légère amélio ration d'être àce bras si galamment offert et qui prenait si doucement le sien. Et son cavalier imprévu mettait un soin infini à lui montrer le trottoir, le ruisseau, à l'écarter de tout obstacle; et, ainsi, ils avaient tous les deux les yeux fixés à terre. Mais au bout d'une demi-minute il fallut bien se regarder. Et un en d'effroi, de honte presque, échappa à Natacha, tandis qu'un voile assombrissait le beau regard si luisant du jeufie homme. Monsieur PierredeLa Mothc-Ardent?.,. 11 frissonna un peu avant de répondre :\n8 b. J/t. TH. de la g an#. Le Grand iioaroi. » 8 h. Ht. vouTeautet. Hôte! du 1-ititv-Kchanxn. » h. »/», ■oafTes-Partslens. Clôture annuelle. S b. 1/4 Hean-HMdn.- Le MascoL 8 h. 1/4. .teaSica. Le Train a\" 6. 8 h. 1/4. Clnf. Procès Vauradieux. Petites Brebis 8 b- 1/4. TH. de la BépuMlque. La KftnchOfUMtM* 8 h. •/•. «êlletllle. Lé Passeur du Louvre. 8 b. •/■. Montmartre. Jean le Cocher. 8 h. •/». TbèSire Uoneer. Le Voyage en China. 8 h. •/•. •atlrnolles. La Maitreato légitime. 8 h. •/•. Grenelle. L'Homme au masque de fer. 8 b. •/«. MMuaniim. Premier Mari de franco. 8 b. •/•. Gobeitus. Nos Sous-OTilclers.\nSPECTACLES DIVERS ffeoveaa-Cirque. —8 b. 1/2. Pierrot soldat La Berne de Bercy. Mercredis, Jeudis, dimanches et fêtes, matinées 4 î h. t/t. Olympia Tous les soirs, à 8 h. t/t, spsctacle varié. Le Coucher Ut la Mante, pantomime. Dimanche* et fêtes, matinées réservées aux familles. Trtaoon. 8 b. 1/i. Tous les soirs, spectacU varié. cirque d'Eté. 8 b. 1/*.— Les Chevaux d'Heraog. Tneatre isola. ». b« d. Capucines. f I* soirs, attrac tions feeriquea. Lu torts Italiennes. Le Domaine Un. merveilleux. Les jeudis, dlmancti. et fêtes, matinées.- Jardin de Paris. Tous les soirs, les Chutes du Nia gara. Concert-promenade, spectacle varié. Dimanches et fêtes, matinées 4 ï heures, ■oailu-aoufe. - Tous les soirs à S li. spect.-concert, bai. Les mardis, mercredis, vendredis et samedis, fête de nuit. Le Cornette, opérette. Panorama de Toulon, prés la Porto-Maillot. Vi site de M. Carnot à l'escadre russe- Ouvert tous les Jours de l heure 4 6 heures. Exposition Historique et militaire de la Rétolulloa et de l'Empire. 72, avenue des Chauups-Klysées, et 55, rue de Pont bien Ouverte tous les jours de M heures du m&tm à 6 heures du soir, lardut zooiuclque d'Aecllmaiatlou do nuls da ■ au tocar. Ouvert tous les jour*. Concert tous la* dimanches. EMU». mon hippique et elbnocraphlque russe (Clianip-de-Mars). Ouverture. Haras impériaux. Hippodrome. Restaurant.T'Pjouro.éh mat.àll h. r. Tour Eiffel. —De 10 h. du matin 4 I! h du soir.— Grand restaurant au f étage. Ail h., Théâtre Bodimer : Paris-Soleil. Le journal ne répond pas des manuscrits qui la! •ont adressés. Ces manuscrits ne sont pas rendus.\nI_i© IPeti-fc Par-sien\nle gérant : BOCQCTST.\nFONDS O'ÉTATS ET VILLES m Denier COURS VALEURS FRANÇAISES (actions) VALEURS FRANÇAISES (actions) Dernier cou as VALEURS ÉTRANGÈRES PRÉCKO taotïre Dernier COURS OBLIGATIONS DIVERSES BM|SST OBLIGATIONS DIVERSES g* \"JW OBLIGATIONS DIVERSES ££ Bourse du 28 Juin 1 Banque d'Algérie Bône A Guelma, avril 1895 Est-Algérien, novembre 1894... Est, jouissance novembre 1894- 720 .. 710 .. 615 .. 952 . 725 .. 705 615 . 954 50 Gaz de Marseille Union des Gaz Mines de Carmaux--. Laurium 1312 50 1580 50 1200 602 50 Oblig. Tabacs portug. 4 Madagascar 6 0/0 Roumain 5 0/0 1893 1/3 0/0. 469 75 517 101 40 toi . 469 50 515 103 30 100 75 Banque hypothécaire r. 1-000 - — — 500 f Immeubles de France, r. A1000 f 583 . 584 Nickel 5 0/0 12'série 112 50 ... . Saragosse f hypothèque 285 . 283 .. 470 .. 465 _ 4 0/0 13» série 300 - S* 277 75 279 .. 167 165 50 Ateliers et Chantiers de la Loire. 482 Wagons-Lits 4 0/01\" série 437 50 ... .. 101 65 H — act. jouis, mai 1894 Lyon, jouis, novembre 1894 430 .. 1480 .. Mokta libérées Nickel 760 .. 200 . 775 .. 200 .. - 4 0/0 1220 101 15 102 20 Bône a Guelma 3 0/0 469 50 469 50 Métaux 440 . 438 _ Gaz de Madrid 400 .. 398 .. 170 177 50 Messageries maritimes 4 0/0 ■ 508 50# 50 3 3°\"»SWK. _ term e. 101 65 HMB:i Midi, jouis, janvier 1895 1312 .. Aciéries de France 450 .. 450 • 102 • 440 440 Omnibus 4 0/0 1881 ... 518 517 50 VALEURS EN BANQUE n O/O amort. jouis-16 avril.op*. O i/2 0/0i894jouis. I6mai cpt. 101 20 101 20 107 30 wm — action jouissance 725 .. 1840 .. 1361 . |u Jfi Aciéries de Longwy Ateliers et Chantiers delà Loire. Forges et Aciéries Nord et Est . 665 .. 630 .. 800 .. — 3 0/0 1891 (or) ..t. p. 93 40 93 25 Chemins de fer des Colonies.... 4 ?f \" ;a Vo (tures 4 O/O 512 50 Sri 50 Oblig. Chemins ottomans. i53 147 59 t07 45 — action jouissance LiM — 4 0/0 1893 — 4 0/0 1894 (or).... 103 20 103 35 — départent. 3 0/0 1886. — _ 1887 448 -■ 7r* Voitures Urbaines 280 ■„ 280 — Kusse 18G4 j. ianv. 1895 035 445 75 44a 75 Bdison (Compagnie Contin.)..». 517 50 . — — 1 #66 j. 13 mars 1895 612 50 3 _ — terme. 107 42 107 55 Orléans, jouissance avril 1895.. 1570 .. 1565 .. Chargeurs réunis 1245 .. 1247 — 3 1/2 1894 98 07 98 10 1888 447 • Grands Mouuns de Corbeil 51150 510 — Bruxelles IttO juill. 1801. 110 50 110 50 bette tunisienne S 0/0. Obligations 1855-60.... — — 1869..... % - l«îl - S _ — quarts.-.. h 1875 501 50 650 .. 566 .. 435 . 422 50 108 75 564 503 625 .. 1090 . 1110 .. leiegrapnes au Nora Compagnie des Wagons-Lits Construct. de Levailois-Perre 570 .. 420 .. 610 \" 645 .. 2725 .. 1245 .. 572 — Consol. 4 0/0 1\" et 2' ser — — 3* série... — Intér. cons. 4 1/2 0/0.... mm 10. 75|Economiques 3 0/0 44# -• 443 Jardin d'AccUmatation...» 47o — Liège 186# i. avril 1895 W7 50 565 435 42 2 50 110 50 566 Ouest, jouissance avril 1895,... — action jouissance Sud de la France Dakar à Saint-Louis-. Ouest-Algérien 1090 583 50 260 .. 620 \" t . 69 75 Est 5 0/0 653 .4 65S: 50 Bons de la Presse. 13 25 13 Tabacs ottomans. 49187 . . .. 273 . 657 50 619 .. Bateaux-Parisiens Etablissements Duval 6lo • • 645 - — Intérieur 4 0/0 1894 Transcaucasien 3 0/0 Koursk-Khark.-Azof. 4 0/0 91 . 624 .. 361 . 91 50 623 . 358 . — 3 0/0 — 3 0/0 nouveau Ardennes 3 0/0 470 .. 4©J 50 Télégraphes sous-marins 5 0/0 . 480 480 Alpines (Soc. min. (ex-coup. 10). 206 25 206 25 478 •• 74? 00 Canal deCorinthe 6 0/0 42 50 . Zinc Vieille-Montagne 456 25 456 25 476 •• t;5 — de Panama 5 0/0 #1 • 3150 pont sur la Manche. 40 40 .. a — 1876 « — 1886 3 _ — quarts... r lao» î i/î 564 .. 414 108 50 383 75 565 414 . 103 50 384 . 97 . 410 . Départementaux Tramways français Voies ferrées économiques 652 222 .. 599 •• 480 . 652 .. 2-20 .. 598 . 480 50 Petit Parisien, parts dédoublées — actions d édoublées Grands Moulins de Corbeil 835 .. 426 268 50 1215 .. 600 .. 835 . 425 ! Dette Turque 4 0/0, ser h — Ottomane cons. 4 Ottomane priorité 1 D 0/0 25 85 472 .. 495 520 .. 475 487 25 25 65 Méchéria à AIn-Sefra 472 .. Modzbah-Méchéria 495 . Mostaganem à Tiaret 436 .. 439 c0 — 4 0/0 22 ■ 21 ■ Oblig. Guili.-Luxemhottrg 3 0/0. 468 16 462 80 4M .. 43» — «0/0 r. 1,000 fr. 1\" Série. 32 25 32 50 - Méridionales 288 288 450 .. 4M _ — 2' série 32 25 32 2a — Dé p. du Nord nov. 1894. lu9 109 .. \\ — — quarts.- •. 36 25 413 50 Magasins généraux Baux et Eclairage de Lyon 590 .. 585 .. 587 50 Lits militaires 600 !! Priorité Tombac 1893.... 473 487 Lyon 5 0/0 * A/n 1270.. 1265 . — ilôts, t. p. à la répartition 143 .. 143 25 séviUe-Xérés (grises) 197 50 196 25 _ d'Amiens 4 0/0. _ de Bordeaux S 0/0.... _ - 1881 4 0/0 _ de Lille 1860 3 0/0 _ - 1898 _ de Lyon 3 0/0 1880 VALEURS FRANÇAISES (act.) La Foncière 117 119 . 519 .. 116 . 507 50 103 .. 602 . , 117 50 119 . 519 50 116 . 103 75 602 Gaz France et étranger — Compagnie Parisienne..... — — action jouiss.. Compagnie Transatlantique.... Banque Transatlantique Messageries Maritimes Omnibus de Paris — — action jouiss... Voitures de Paris — — action jouiss.... 660 .. 1083 .. 800 .. 342 .. 420 .. 620 .. 1080 .. 502 . 567 50 121 50 59 .. 205 .. 910 647 50 '24 .. 9 .. 90 .. 3245 .. 655 1082 50 795 .. 342 50 420 .. 617 50 1075 50 505 ., 570 .. Compagnie Rtcher Télégraphes sous-marins Tour Eiffel, actions de jouis.... — parts bénéficiaires. VALEURS ETRANGERES Anglais 2 3/4 0/0 Argentin 1886 Autrichiens 5 0/0 (papier) — 4 0/0 (or) — 1325 .. 260 .. 330 .. 310 .. 107 65 350 .. 86 .. 103 .. 1335 .. 330 !' 310 . 107 30 350 .. 85 50 103 45 — 3 1/2 1894 Lots du Congo Banque I. R. P. Pays-A — Ottomane Crédit foncier d'Autrlctw ~ „ — «ÇSrptiei — llooiuer esoagno Andalous Autrichiens-Hongrois... Sud-Autrichien-Lomparc utrich- i. . , * . . i. 1 100 9» 96 25 598 .. 725 .. U90 46 4 . 66 .. 163 50 932 50 245 . Bourbonnais 3 0/0 96 50 Dauphiné 3 0/0 596 Méditerranée 5 0/0 720 - 3 0/0 1485 Lfoa (fusion) 1886 66 Victor-Emmanuel 1862 162 50 - - 1863 932 50 Midi 3 0/0 240 50 — nouveau 473 50 473 . _ bons à lots 1889 143 . . 143 — _ (roses) 174 478 50 47» — de Suez 5 0/0 660 .. 65» ..... 634 — 3 0/0 1\" Série 490 50 BIlRti 473 .. 474 .. — — 2- série 490 .. 490 50 Buffelsdoorn Estate 171 25 177 50 476 50 479 . — bons de coupons ........ 9».. 96 »o Champ d'Or 105 104 37 472 50 473 Andalous 3 0/0 1\" série—: 1 248 ,. 249 M Chartèred 110 62 113 76 470 468 — — 2'série. r 248 .. 247 Ferreira. 44) 437 50 29150 291 50 Autrichiens aac.l™ hypothèque. 469.. 403 Geidenhuis 17125 17125 470 470.. — î- hypothèque. 461 . 460 50 GoldiieldS 258 12 263.. 467 50 487 50 — 4* hypothèque. 457 50 • Kleinfontein .\". 143 14187 Sànque de France w _ Parut Compagnie algérienne- — Compagnie foncière de France Comptoir d'Escompte (ancien).. Comptoir national (1 Escompte Crédit algérien. .. — Foncier agricole d Algérie. — Foncier de France cpt _ _ — terme — Industriel -cpt 3550 816 sin 175 37 50 589 . ...... . . 417 50 3570 812 50 58» . 585 \" Etablissement Decauville. \"lûmes de Mallidano — — (jouissance) Canal de Corintiie — de Panama — Parts de fondateur Canal de Suez cpt 2Ô2 ;; 650 1! 24 3230 ;; — umiga Brésil 41/2 0/ - 4 0/0 188 Egypte Daïra — Dette — Privil — Oblig Espagne ex te lions aomamai 1888 Sanieh unifiée égiée at. domaniales, rieure 4 0/0 es. 334 50 79 50 76 104 65 104 25 102 60 tos . 67 75 334 25 75 25 104 25 104 49 102 65 107 50 67 85 Méridionaux d Italie Nitrate Railways Nord de l'Espagne Portugais Saragosse Gaz de Madrid OBLIGATIONS DIVERSES 642 50 437 . 87 50 44 - 136 149 50 650 Nord 3 0/0 439 50 Nord-Est français .... 84 75 Orléans 3 0/0 *4 — — nouveau 136 Grand-Central 145 . Ouest 3 0/0 — — nouveau .... Ouest Algérien 3 0/0 485 . 487 .. — nouv. 1\" hypothèque. 462 50 «1 50 1 anglaagte 142 50 144 37 475 75 478 Beyrouth-Damas 3 0/0 307 .. 304 50 Marie Louise 46 25 46 25 476 50 477 50 Madrid àCacérés 3 0/0 140 . ■■ Randfonteia 58 12 57 81 413 .. 474 25 Lombards 3 0/0... 36t.. 363 »u Romnsou <iOld 253 12 241 87 474 2» 47».. — SérleX 361 . 36J simmer and Jack 418 41» .. 477 ... 477 50 Nord de iEspagne 1\" hypoth.. 228 .. 22i 50 rransvaal 55 69 54 06 473 \" 475 .. — — 2» — 206 .. 206 50 Londonderry 2» 45 4 25 4»2 . — — 3« — 201 50 200 Monie-HosaGold,act.25fr.port. 3» 34 .. 900 S98 75 560 . p£ — — terme — — action jouiss— — Parts de fondateur 3242 50 '2560 .. 13-21 .. 3227 50 -2590 .. 1310 , 135 .. 2220 . 450 . lIBSiiBg jpg a 1886.. 440 .. 242 50 174 .. 173 .. 187 .. 90 17 439 ■. u foncières 3 0/0 1877 « communales 3 0/0 1879 S foncières— 3 o/o 1879. S/communales 3 o/o i8So „/ — 3 0/0 1883 a| — 3 0/0 1885 403 50 501 500 498 75 469 499 50 403 — - 40/0.... 501 25 Compagnie franco-algérienne.. 498 . Sud de la France 3 0/0 498 75 Tramways français 5 0/0 467 Foncier colonial remo. à420 fr. 499 75 — — remo. à 350 fr. — — ** — i™ ■ ■ ;94 Great Western Gokl min. Cy 63 50 54 .. 50 50 • - - * - J» •• 191 »0 VictorGold Ï2 22 .. 42» 424 »o pampelune (spéciale) 230 {87 2» West Rand Mines so . 82.. — Lyonnais... cpt _ _ terme — Mobilier..... Foncière Lyonnaise. Société Générale. • ••• Manqua Parisienne (nouvelle)... — Russe et Française 816 817 50 64 333 .. 496 .. 430 . 816 815 . — Société civile — — Cinquième. 2251 . 461 .. — 4 Italien 5 0/0.. 0/0 1887. cpt '90 10 22».. 220 ■ • Asturies 1-hypothéqué 221 50 216 Huanchaca 178 12 180.. •51 — }' ~ \" îaf El Callao (8000*) ex-coupon 6. ; . - 15 75 15 7» 338 50 496 .. 430 .. Société centrale de Dynamite.. Télégraphe Paris à New-York. Téléphone Compagnie générale des Baux- 564 .. 96 .. 295 .. 1970 % 297 50 i960 ,. Hongrois 4 0/i Norwegien 3 m me 90 30 104 60 toi 90 104 60 «A — 5> remo. loo fr communales 3 o/o 18911. p.. 21 — 3.20 O/O 1892 t. p... , 1 — 3.20 0/0 1892 250 f.p H |foncières280 0/0 40 f. p...... £ I oos ae ton fr. à lots 1887.. ■\"( — - 1889.. 101 50 396 25 509 .. 498 . 488 25 75 ■ 71 101 50 Compagnie générale Baux 3 0A 39 j . - — — 507 50 Compagnie Paris, du Gaz 4 0/o. 493 25 Gaz centrai 5 o/û 488 50 Gaz France et étranger 75 50 Satrep. et Magas. gênér. 4 / . 71 de France 4 0/0 t«| }?§ • }S liio-rinio jouissance nov. iSoi 53» 7» 4912» 528 2» 527 Portugais 3 0/0 125 .. m ruarsts jouis, mai i89» (ex-c. IL 110 25 h»»» 516 516 ■ — 40/0..............• • • • • 1»2 Ji l CapeCopper (ex-coupou 18; 50 . 48 7 5 528 75 530 .. Salonique-Coostanttnopie 3 0/0.. 321 .. 320 , Ue (ex-coupon 13) 556 67 55» .. — internationale de Pans. Rente foncière Immeubles de France. . 573 , 190 35 .. 190 35 . Gaz central — général 1312 50 420 . ii2o ;; 418 50 wmmmmm 26 32 196 50 • * \" 197 4k 47S 231 50 m acompte 2 0/0 | InterèU de» avance. 2 0/0\nFarta et.12 M. les 159 k.brut | nés. les 100 kilos 1 b 3 h. 1/2 1 h. 3 b. 1/2 Disponible- 43 30 43 40 Disponible. • • • • 18 7» Courant... 43 40 Courant 18 85 18 80 Juillet 43 45 43 45 Juillet 18 95 13 % Juillet Août 43 63 43 65 JuilletAoût 19 .. 19 .. 4 derniers - 44 30 44 45 4 derniers. 19 90 19 90 4 de nov... 44 65 44 70 4 de nov... 20 05 20 10 Self le*, le* 100 kilos Arataes. les 100 kilos 1 h. 3 h. 1/2 1 h. 3 h. 1/2 Disponible. Courant... Juillet Juillet Août 4 derniers. 4 de nov. . ii io 11 15 11 20 11 30 11 60 11 •• 11 10 11 10 11 15 11 35 11 60 Disponible. Courant... Juillet JuilletAoût 4 derniers. 4 de nov... 15 90 16 . 15 90 15 30 15 20 15 85 15 85 16 .. 15 90 15 30 15 20 ■alla de ce lu. les îûûkii. nulle se lin l les 160 kilos 1 h. in. 1/2 1 h. Sb.l/Ï 49 75 Disponible. Courant . 48 25 48 50 48 25 Disponible. Juillet 48 50 48 50 Courant... 49 50 49 50 Juillet Août 48 50 48 50 Juillet 49 75 49 50 4 derniers ■ 48 75 48 75 JuilletAoût 49 50 49 50 4 derniers. l 49 50 , 49 2% tlcoeu. l nectol. nu a v lh. | 3 b. 1/2 Sacres, n* t, les <00 kil. Disponible! 30 .. 1 h. 3 b. 1/2 Courant 30 25 30 .. Disponible. .... 28 .. Juillet. 30 50 30 25 Courant— 28 12 28 12 JuilletAoût 30 75 30 50 Juillet 28 25 28 25 4 derniers 31 50 31 50 Juillet Août 28 37 28 37 4 premiers. 32 .. 31 75 4 d'octobre 29 12 29 25 Circniatioa ... 925 4 premiers. 29 87 29 75\n, - MSZï ■ •««-M ET] y* Hrr m LA1N8S Buen~-Ayr» CAFSS Santa s M AU sa IrilAft Ouvert\" GB E23 Juin . .. ./ . .../. ïïïfl W Juillet... i 1 25 ./ : 25 /. lis 50 •1' 04 25 04 .. Août..... , 1 62 1/ i 62 1/2 110 50 i|i 04 25 94 . Septemb. Octobre.. 2 .. ./ 2 25 / 42 42 . . ./. 25 120 .. 120 50 ■m 93 75 93 50 92 75 92 50 N'ovemb Décemb.. . Janvier.. < Février.. Mars Avril Mai fi 50 ./ fi 75 ./ J .. ./ fini/ 42 42 4} 43 50 ./. 75 ./. .. /. 37 1/2 121 . 121 50 122 .. 123 .. 121 121 50 122 .. 123 .. 92 .. 91 75 91 25 91 .. 90 50 90 25 90 50 90 25 • •• •{ •• .. ./. ... .. ... • . .. ». .. .. : :: :{ m .. • •• « «\n2ETLAGOU GOLD AND 6AHAIALANB COMPANY LIMITED CAPITAL l. ST. 425,000 (Pr. 3,155,000) EN ACTIONS DE L. ST. 4 (Fr. 55) AU PORTEUR CONSEIL D'ADMimSTRATION « PRÉSIDENT Earl CLANSARTY, Bar bal ly Park, Balllmilae, Irelaud ADMINISTRATEURS Charles S. PELHAM CLINTON Esq. Moor Court, Stroud, Olouceater. STANLEY F. HEALE Eaq. 68, Victoria Road, Upper Horwood— John WES TON Eaq. (of Mornington and Weaton) Bayham place N. W. Henry BROWMB Esq, Nyanaa, range park, Ealing. BANQUIERS BANK OF L0\\l»01, I.othhury E. C. SQUCITOR J.H. FARMER Eaq. ES, Austiu Friarâ.London.E.C. SECRÉTAIRE Jno. B. WILLISON Es<i. 1.2, Hunter st. Bruns wick Square. BUREAUX A LONDRES EauUwood Doux, Oitl iiroad St. EL O. ÉMISSION DE 62,500 ACTIONS DE L. ST. I (F. 25) Au Porteur PRIX D'ÉMISSION : 26 FRANCS PAYABLES COMME SOIT: 2 Ir. 50 en souscrivant; 22 fr. 50 à la répartition On souscrit son» frais chsz Monsieur A. MAUJ3AN, Banquier 166, Rue Montmartre, PARIS Le» fonda peuvent être versés «ans Commission A la SOCIÉTÉ GÉNÉRALE. sk. rue de Provcnee, Parie, dans toute» soi agences de Pari» et succursales de province, an crédit du compte de M. A- MAU JEAN, Bureau A, place de la Bourse. Le» souscriptions sont {gaiement reçues gratuitement tbet les principaux banquiers dan» le» viUe» ci-aprks s ANGERS LILLE NANTES AVIGNON LYON NICE BÊZIERS MAÇON REIMS BORDEAUX LE MANS St ETIENNE CETTE MARSEILLE TOULOUSE DIJON MONTPELLIER TOURS LE HAVRE NANCY VALENCE La Seuscriptlen aéra ouverte I*ir wiiiltlS, AI k. tu attisai de* le Ida aiae oalaàik.llMfe\nté dans les Hôpitaux, accepté è la Société «le Chirurgie de Paris. A obtenu 5 Médaillée, 2 Dipl&mes d'honneur, Croix et Palxne de Mérite .Il supprime le aous-cuisse et le ressort barbare qui martyrise les reins. Ce bandage est reconnu le plus pratique et le plus sûr pour contenir les hernies rebelles k tous les autres systèmes. Le malade peut te livret i toue les travaux, tant éprouver aucune gêne. ENVOI OC L'APPAREIL SUR TOUTES OEM AN OES Bff BTKIGNdC, BAND4G!STE,239,r.St-Hoiioré,P&ria Un représentant fera l'application du nouveau bandage BRESSUIRE, Hôtel du Dauphin les i\" et 2 juillet. CHOLET, Hôtel de France et du Lion d'Or les 3 et é juillet. ANGERS. Grand Hôtel. ies o et o jumet* LE M ANS, Hôtel de Ceen (Boul. de le Oare, 2t) les 7 et 8 juillet .. les set 6 juillet. NOÛENT I.i ROTROU,W4f«/ du Chine doré CHARTRES, Hôtel du Grand Monarque. les y et 10juillet, les 11 et 12 juillet. GRANDS MAGASINS DU LOUVRE PARIS Lundi 1\" GRANDE MISE EN VENTE DES SOLDES et Oocasions COUPES & COUPONS de fin, de Saieon 1 La FIIAICIER UTItUL. 138, rm Intaartrt fN* Gratit}\nIl y MnyCICIID offre gratuitement UN IYIUIIoItUn de faire connaître & tous ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, déman geaisons, bronchites chroniques, maladies de la poitrine et de l'estomac et de rhumatismes, un moyen infaillible de se guérir prompte ment, ainsi qu'il l'a été radicalement lui même après avoir souffert et essayé en vain tous les remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la consé quence d'un vœu. Ecrire par lettre ou carte Dostale & M. Vincent, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier, et enverra les indi cations demandées.\nMariages rich. 28' ann.V'Guyot, 86,b d ßochechoi;art. NBdliae beUeesnlenr s/l fr. lu 210 litres. ROUGE .o.»r.«r fil OOfr. IMIOOW. Si a MA *• GRAVE oc <'■ >M 216 Wres. BLANC ««Lr«n. 09 48 fr.lM KÎSitl. rendu rotre eere, Fût régie compris. P.jeiie 00 jOere. EiiantiUe# contre SO cent. CLÛSIL, Elite' Dtaiise il l'Enruu, IAUOIUt (Auie). o| Ben orotnaire.... I 5 mues l'hecto contre M II PESIKIIB 20 - remboursement. IM Ech\" contre OO cent. On nprtßJ Vtoqiitnttliltf*. le lUonseur. Diailei BEAU-SlT£.pitts»AEß#HiE (Alite\nA 9KJLD.<&.GJLSCA. Notre gravure de première page représente : Une séance orageise a la Chamîire italienne\nCHOCOLAT GUERIN BOUTRON ■Mailla *'**. 1/MJtfUllê IttM 111 fti de côte 25 fr. Itiecto fût perd, gare dép' comptant \\( I 11 Girau-JauJmes, viticulteur à Beauvoisiu (Gard.) EMMA évite malheur, suite nouvelles. CHARLES MALADIES MMIFIFTW Rtultun, Démânflfni, Euémt t. Sot/fon», Affwttoni cq nttrteusa» eo ni AlléBIC MrWLULM et POMMADE BBAUNIER GUEnIS Frmen Pilul««. a fr. 60 ; Rosalie. 3 tranee. Dépit : PHARMACIE HORMAtT.. 1». H. Preaot. Part» J 111 II NATUREL 56 SWrVUKS ■f ■ STm tout comprla, régie, rot et vin rendu à votro ■ lIV gare. Valeur 90 jours à client solvable. Je reprends envoi gui ne plaît pas■ Echantillon eo cent. Boire : Fermier du Domaine Baccarat,prtsNlmea \\Gard).\nICORS Gntrlson certaine « 31oars par la Topique TOSTAIN, 191. rue du Tensle. Ptrla.Fnnco I'. 1)1 l/|rn demandé pour vente Boutarde-Biaphaae. 1 L lllLii Ec.G.n. D. 120, bur. rest., r. des Halles. HECTO BON VIN ROUGE * TABLE L Garanti naturel à l'analyse. On reprend elnqut ne rplait pg*. Echantillon contre 75*. Paiement «0 jours. FLOUTŒR, PHOPRIETAIIUK rate Beaucairo (ûsrO W plaît pa» (De) FItOUI 'UTEER, PROPRIÉTAIRE put» Beaucai ra < VIWS ! CHRISTOL33IS7™ V ■■■Hem!» en vous nie. légie uotrle. Pi tentent 90 jours, ki-ccitri II C-. ler: hftss' Domaine S-CHRISTOL, ira lIMIS (Cul) SOCIÉTÉ VINICOL.E DU MIDI ■45, Hua Qodefroy-Cavaigoac, Patrie. VII R9UBE le MBITIBSE FAKM FMERAO . franco a domicile, fraaco toute ,«ro SISIHTI 1 LASALYSE octooi compru do Kraaea Bariauetie de 66 line».. 3» fr. nu v* fr. nu îiiaii-barriqae de 113 lit. ©0 (f. » «3 fr. • Barrique de 335 litres.. IÔS fr. » *5 fr. » Echantillon Gratuit «or demande. TELÉFBOIS-\nVIN ROUGI QARAHTI A I/ANALTSE ET SUR FACTt Trè*fl#7osoi'i?4onom* | V'HHIFISfiijS Fût perdu, rendu franco de port et rÀrieen »/ »re. Col SO*. Jt reprcnasù mf*J^SSJL nro - 1 ta. : Paul OET.flp*., Clw St-6EMBES, pretïEZlEl PRIME : un Bmril Muncnt 1 tout «chflear d'an S UERisoNrrv te Venu, ■*» (M Ploies T*R i quen >ei\nBELLE JARDINIERE 2, Rue du Pont-Neuf, PARIS Aujourd'hui, Mise en Vente COSTUMES COMPLETS Coutil , depuis 9.50 vecTnuci orléans > de P uig © fr, | iâftiicTTt«i® rléans » d,pa \"Ç?î' | Alpaga, depuis | g» fr. IJAQUETTES j Alpaga,\nOfficiers Ministériels 0 IffIAVC NATIONALE-VlE.Mise àpx29ooof. par L AliHUllOaction, à adj.en2 lots s juillet 1895, 2 heures, étude GALIN, notaire, rue de la Boêtie, 50. VENTE sur folle enchère au Palais, 18 juillet 18», lit |VAV en cours de construction, rue Cham [H/lllMJll pionnet. 125. Contenance, 190 m. 75. Mise à prix, 24,000 fr. S'adr. à M* FRANCASTEL, avoué, r. de Grammont, 4, et à M\" E. JACOB, avoué.\n2 F „\" r AD MONITEUR DES RENTIERS PÛL AU parait le IMxnancfce (16 PACKS) PASSAGE SAULNIER REVUE DI LA Bounac, TIRAGES, COUPONS /i Oe AnnÂû\\ REN9CiaNCMENTS N CONSEILS ICI TOUTCSLEI VAUUR» P A KIN I** JUUIWJ Enfol Gratis oendant 1 moit l ur demande affranchie. * XVTUO\nmnf7AT VTTIAW nVRinP A TDV *\"• nouveau Dentier PnaECISUS-DUCHESNE,l>metdeatuae*ritaMetraiTuUe,Qial;raffrM wcasplil Fsinniagw la» iltamt» la» plu du* mêlai dans artileielle*; pluede IE Bjia I «!•»({{■ Dmri« nJtSI VVM U A lUAi Uull JL AAAlài maux d'estomao. Le» deniers défectieu Mit réparés é pria modère». Extraction du Dent* sus dealear, avec u daetaar. U rage dt dents «aievéa de iiite. (Fsr part* : 2 fr.) Écrira :*t3,IiUB LâlljßllK, railo\nL'AGRICULTURE NOUVELLE JOURNAL POPULAIRE DE L'AGRICULTURE DE LA VITICULTURE, DE L'HORTICULTURE ET DE L* T PRODUCTION RURALE EN FRANCE EL' A L'ÉTRANGE» PARAIT LE SAMEDI X_G numéro • 1 o Centime» Un An, S fr. Si* Moi., S fr. 75 On t'abonne tant frais dont tous les Sureaux de Posta BUREAUX :18, rue tl'Enghien, 18, PARIS < L'AGRICULTURE NOUVELLE EST EN VENTE CHEZ TOUS LES DÉPOSITAIRES DU Petit Parisien\nI'AXU. BOUQUET, Imprimeur du Petit Pannen, 18, rue d'Kne-hieu.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750995"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-06-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132454","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132454","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132454","http://gallica.bnf.fr/ark:/12148/bpt6k517499x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}