{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562298r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/10/11 (Numéro 10940)."],"contentAsText":["TRENT3 ET UNIÈME ANNÉE. N° 10.940.\nLe plus fort Tirage des Journaux du Monde entier i i«\nJEUDI 11 OCTOBRE 1906.\nABONNEMENTS Seine et Seine-et-Sbe TROIS MOIS. 5 FR. Sis Mois » fr. Un An 18 fr.\nDIRECTION 18, rue d'Enghien, PARIS (10®) TELEPHONE N\" 102.75 102.73 115.00 bes manuscrits non Insérés ne sont pas rendus\nABONNEMENTS DÉPARTEMENTS ÉTRANGER 8 !r. T rois Mots.... 8 fr. tt tr. Six Mois 45 fr. AS fr. UN AN 30 fr.\n«SIX 5 centimes SIX TOUTES IvEMS» («ISMAINGB Le Supplément Littéraire illustré en couleurs (huit pages) US NPpgéHO g> CENTIMES\nANNONCES lies Annonce» et Restâmes sont reçues à I'OfFICE D'ANNONCES (TÉLÉPHONE »• 115.» 10, place de la Bourse. PARIS (21\nEDITION DE PARIS\nCartons bleus et Cartons roses\nTout ce qui reste d'un être humain, longtemps après qu'il n'est plus que poussière, et que cette poussière a été éparpillée, c'est une fiche dans un carton... Je n'avais guère de tendance à penser que les cartons, rangés les uns à côté des autres, pouvaient avoir une sorte de poésie. Et, cependant, sans paradoxe, c'est cette impression que j'ai emportée d'une visite aux Archives de la Seine. Un cimetière de papier ! Dans ces car tons qui s'étendent, à perte de vue, ran gés sur cinq étages de casiers, dorment des générations et des générations de Parisiens, illustres et inconnus, pêle mêle, dans l'égalité administrative, ras semblés seulement par la date de leur disparition... Gomment se défendre d'une sensation de trouble, en pensant à tant et tant de créatures représentées maintenant par un simple feuillet, seule trace de leur existence 1 Le carton prend des aire de tombe : il contient l'immense énigme de trois millions de vies humaines. Tant d'acti vité, tant de passions, tant de faits ! Et il n'y a plus qu'un petit morceau de papier ! Et quels étranges voisinages, sans doute, dans ces liasses innombrables, réunissant étroitement, pour gagner de la place, les destinées les plus diverses ou les plus contraires ! Que de secrets, demeurant impénétrables, que d'histoi re contenue là 1 Voilà pourquoi, dans ces pensées, il est malaisé de considérer avec indiffé rence ces dix-sept mille mètres de rayon nage, de tablettes, qui semblent d'abord d'aspect monotone, et ces trente-trois mille cartons, gardiens du passe, uni que défense de la grande foule des morts contre le néant absolu... Dans ces salles, qui se succèdent, toutes pareilles, auxquelles on accède, pour ménager l'espace, par des escaliers tournants, et qui ont la froide et rigou reuse apparence d'une construction pu rement pratique, il semble bientôt que flotte l'âme des temps évanouis. Par là, malgré la banalité de leur architecture, elles prennent jç ne sais quoi d'impo sant, dans leur habituel silence, et, pro fane introduit dans ce sanctuaire des ar chivistes, d'instinct, je parlais à voix basse...\nEn 1860, au moment de l'agrandisse ment de Paris par l'annexion des com munes que séparaient les anciennes bar rières, tout l'état-civil parisien fut cen tralisé aux archives. Onze ans après, les incendies que l'on sait détruisaient l'Hôtel de Ville et les bâtiments qui en dépendaient. Les monuments se réédi fient, mais la perte était vraiment ef frayante, des monceaux de registres qui constituaient toute la vie parisienne. Ce fut alors l'œuvre énorme, et qui demanda plus de vingt ans, de la re constitution de l'état-civil, par tous les moyens, actes de baptême, actes nota riés, indications prises dans les listes de l'enregistrement- On se servit même de quelques registres carbonisés, en en coupant le dos, en les trempant dans l'eau et en les exposant, tout humides à la bouche d'un calorifère ; les feuillets noircis se détachaient, et, en les ma niant avec des précautions extraordi naires, on put arriver à lire noir sur noir les mentions qu'ils contenaient. Travail de patience qui fut un peu mi raculeux, parfois ! Les actes reconstitués furent envoyés aux Archives de la Seine, reconstruites quai Henri IV, où s'opérait un pénible et difficile triage le période « héroï que », comme dit le directeur actuel, qui s'en souvient de toutes les épaves municipales. Aujourd'hui, l'ordre est parfait dans ce service : les actes de décès sont ran gés dans des cartons bleus, les actes de mariage dans des cartons roses, les ac tes de naissance dans des cartons blancs. Les trois archivistes, si accueil lants et si courtois aux chercheurs, MM. Bardoux, Lazard et Bléry, se re trouvent dans cet amas de pièces avec une sûre méthode. Ainsi, en un instant, ai-je pu voir le plus ancien acte de naissance, qui est de 1550 : « Paroisse Saint-Merry. Du neuvième mois fut baptisé ung fils, à six heures du soir : il fut né le jeudi cin quième mars à onze heures avant midy et nommé Jacques, fils de noble homme M. Claude Mangeot, avocat au Parle ment et de dame Geneviève Sevin, sa femme ». Un autre acte de naissance vénérable est celui de la fille de Concini et de Léonora Galigaï, la maréchale d'Ancre, héroïne de tant de drames historiques. Le souci des formalités administrati ves a fait contresigner cet acte par un conseiller de préfecture, et sa griffe est vraiment assez inattendue au-dessous de cet acte qui évoque de romanesques personnages.\nLe plus ancien acte de décès est celui d'un certain Pierre Lanchenu, maître écrivain, demeurant faubourg Saint- Jacques « proche la porte sur les fos sés », et inhumé à Saint-Benoît le 27 janvier 1630. Mais voici en se reportant à sa date un acte de décès qui ne laisse pas de présenter quelque curiosité. C'est celui de Louis XVI : il fut. lui aussi, cet acte,\n« reconstitué » après 1871, comme ceux du commun des mortels. « Acte de décès de Louis Capet ; pro fession : dernier roi des Français ; âgé de trente-neuf ans ; natif de Versailles ; domicilié à Paris, tour du Temple ; marié à Marie-Antoinette d'Autriche. —■ Ledit Gapet exécuté sur la place de la Révolution, en présence de J. -Antoine Lefèvre, suppléant du procureur général syndic du département de Paris ; Ant. Momoro, membre du directoire du dé partement de Paris ; F.-Pierre Sallais et Germain Isabeau, commissaires nom més par le conseil exécutif provisoire à l'effet d'assister à ladite exécution... » Les années 1793 et 1794 ne manquent pas de ces actes de décès tragiques... Le plus ancien acte de mariage (sec tion des cartons roses) est celui de Char les Botot et de Geneviève Durantin, en 1648. De vieux noms parisiens ! D'étranges constatations se peuvent faire, au moyen de ces dossiers. Si surprenante que semble cette survivan ce, on trouve encore, en 1880, la mort de la veuve d'un ancien conventionnel, Mme Lakanal... Septuagénaire, Lakanal avait, tel un patriarche biblique, épousé une très jeune femme, en 1842, trois ans avant sa fin. Le fait est donc fort expli cable. Il n'en était pas moins singulier de pouvoir s'entretenir, il y a vingt-six ans seulement, avec la femme d'un homme qui avait jugé Louis XVI. Par les registres d'insinuations, qui contiennent la transcription des testa ments (les archives de la Seine ont, en tre autres, ceux de Ninon de Lenclos et de Mme de Pompadour), par les pièces provenant des Domaines et de l'Enregis trement, on peut, parfois, faire revivre toute une existence. Et c'est alors, à la lettre, que, selon le mot de Michelet, l'histoire est une résurrection. Mais ce sont là des cas exceptionnels. Dans les cartons bleus sommeille l'in commensurable foule des oubliés, que rejoindra une autre foule, quand les mairies auront fait à ce dépôt un nou veau versement... Et le spectacle de ces cartons peut bien incliner à quelque phi losophie, puisque c'est là, en somme, qu'aboutit de la façon la plus égalitaire, tout ce qui représenta l'orgueil, la joie, l'humilité ou la souffrance de Paris... Pau / GINISTY\nDEUX VISITES\nJ w II est question de deux visites retentis santés anglaises sur le continent. L'une est certaine, l'autre douteuse encore. Cette dernière aura-t-elle le sort du mariage de la Grande Mademoiselle, cousine de Louis XIV, avec Lauzun, lequel « se fera lundi, écrivait Mme de Sévigné, et ne sera peut-être pas fait mardi ». Cela n'aurait rien de surprenant. La première visite est celle du lord-maire de la cité de Londres à Paris. Cette démar che devient une habitude. Un lord-maire en fonction vient se faire sacrer ami de la France par le conseil municipal parisien. Il ne sera pas dérogé à cette coutume d'en tente cordiale, cette fois-ci, et nous aurons le plaisir de voir, sur les bords de la Seine, le grand personnage municipal des rives de la Tamise.- Nous lui ferons un accueil chaleureux ; dans les plis de son costume officiel, il portera un peu du cœur anglais et il ramènera au nord de la Manche beau coup du nôtre. L'accord anglo-français ré pond aux vœux des deux pays et aussi à leurs intérêts évidents. La seconde visite, celle qui demeure indé cise, est l'arrivée en Russie d'une députa tion britannique apportant à la défunte Douma une adresse. Cette idée de mettre une couronne an glaise sur la tombe d'une assemblée dis soute par le gouvernement russe, ressem ble fort à une intervention étrangère dans les affaires intérieures de la Russie, et on peut se demander jusqu'à quel point les mi nistres de Nicolas II supporteront cela. Que l'Angleterre, initiatrice dans le mon de du régime parlementaire et qui s'en trou ve bien, ait des sympathies pour l'ancienne Douma, cela se conçoit à merveille, surtout de la part de ceux qui n'ont pas suivi les débats tumultueux et confus d'une Chambre qui voulait tout faire à la fois et créer une nouvelle Russie avec la baguette d'une fée, comme le changement à vue d'un décor de théâtre ; mais est-il correct d'aller dire cela à Moscou ou à Saint-Pétersbourg ? Je sais bien que ce serait une démarche privée, n'engageant pas le ministère an glais ; mais « dans le doute, abstiens-toi » est un joli proverbe. X.\nLA SITUATION A LA PALLICI\nOn signale de nouveaux Désordres. Une Bagarre. Deux Gendarmes blessés. La Rochelle, 10 octobre. La grève générale se poursuit à la Pal lice, mais non sans incidents. De nouveaux désordres sérieux se sont produits aujourd'hui sur les quais ; les gré vistes, en masse compacte, sous une pluie battante, après avoir débauché les ouvriers des ateliers de constructions mécaniques de M. Decout, les seuls qui travaillassent en core, se rendirent sur les quais et voulurent s'opposer au déchargement de plusieurs ba teaux opéré par le personnel du bord. La force armée intervint alors et une col lision se produisit. Les gendarmes furent assaillis par une grêle de pierres et de projectiles divers. Le gendarme Renaud, de Gorgeroyal, fut blessé assez grièvement à la tête par un projectile ; un de ses camarades fut atteint au bras par un morceau de fonte pesant trente kilogrammes environ. Cinq arrestations furent opérées ; trois ont été maintenues. Les prisonniers placés dans un grand omnibus, escorté par un peloton de gendarmes, est parti au galop, accompa gné par les cris hostiles de la foule. La situation est très tendue.\nM. Léon Bourgeois, ministre des Affaires étrangères, avait primitivement l'intention d'arrêter en une seule fois le grand mouve ment diplomatique, rendu indispensable par la retraite prochaine de notre ambas sadeur à Vienne, M. de Reverseaux, et par d'autres vacances de moindre importance. Mais l'examen des diverses candidatures a donné et donne encore un tel travail, que le mouvement ne pourra être publié en en tier à moins d'un retard d'une ou deux semaines. Et bien qu'aucune circonstance ne com mande de se hâter, M. Léon Bourgeois a estimé préférable de scinder le mouvement. Cinq nomifiations ont été arrêtées, hier matin, sous la réserve de l'agrément des gouvernements intéressés : elles portent sur une ambassade et quatre légations. Auprès du Mikado M. Auguste Gérard, ministre plénipoten tiaire de France en Belgique, est promu ambassadeur, et envoyé en cette qualité auprès de l'empereur du Japon Parmi les divers titres de M. Auguste Gérard, celui d'avoir séjourné en Extrême- Orient, d'avoir signé en 1895 des conven tions commerciales avec la Chine, de con naître, en un mot, le monde jaune, a été sans doute le plus favorable à sa nomi nation. Notre ambassadeur succédera à Tokio à M. ITarmand, ministre plénipotentiaire. Le gouvernement japonais ayant érigé en am bassade sa légation à Paris, la politesse lui est ainsi rendue par le gouvernement fran çais. Agé de cinquante-quatre ans, M. Gérard fut secrétaire d'ambassade à Washington, à Madrid, à Berne, conseiller à Berne et à Rouie (près le Quirinal), ministre au Monté négro, envoyé extraordinaire au Brésil, puis en Chine ; enfin, ministre à Copenhague et à Lisbonne. Ministre à Bruxelles en 1897, il a signé en cette qualité nombre de conventions com merciales... Très souvent, depuis quelques années, on annonça son départ de Bruxel les, la confiance de M. Delcassé devant l'ap peler à un plus haut poste. Cette information n'est devenue exacte que sous le ministère de M. Bourgeois. A noter encore que M. Gérard fut chef de cabinet de Gambetta en 1881, pendant le « grand ministère ». Mais très vite il revint à la Carrière... En Belgique et en Grèce M. d'Ormesson, ministre à Athènes, et qui\nNOS DIPLOMATES •., A^e»vtfvyw«^o/vw<e« La première Partie du Mouvement diplomatique a été divulguée. Notre Ambassadeur à Tokio ; nos Ministres à Bruxelles, Athènes, le Caire et Lima.\nva remplacer M. Gérard à Bruxelles, a été préfet des Basses-Pyrénées après un stage à Bruxelles comme attaché d'ambassade. 11 demeura assez longtemps dans l'administra tion, jusqu'en 1886, date de sa rentrée dans le personnel diplomatique au titre de con seiller d'ambassade à Pétersbourg. Directeur du protocole vers 1888, M. d\"Or messon fut envoyé vers 1890 à Copenhague. Ensuite à Lisbonne et, enfin, à Athènes. Il a atteint la première classe de son grade comme ministre plénipotentiaire. M. de La Boulinière, chargé de l'agence et consulat général de France en Egypte, est nommé ministre à Athènes. Il a le même Age que M. d'Ormesson, trente-trois ans de service à la Haye, Rio-de-Janeiro, Saint-Pé tersbourg, Tanger, Paris, Cettigné et Sofia. M. Klobukowski le remplace au Caire. Ce dernier a cinquante et un ans et trente-trois ans de service. Il a appartenu d'abord à l'ad ministration préfectorale, ensuite à l'admi nistration coloniale. Consul à Yokohama en 1889, il est ministre plénipotentiaire depuis trois ans. Nouveau Venu Nouveau venu dans la carrière, M. Mer lou, ancien député de l'Yonne, ancien minis tre des Finances, est nommé ministre de France à Lima. \"N M. Merlou ne s'était pas représenté devant ses électeurs d'Auxerre en mai dernier. Bat tu en 1904 au conseil général, il se refusa à lutter encore aux élections législatives contre les bouilleurs de cru dont il était l'adversaire comme ministre et le mandataire comme dé puté. Plusieurs fois rapporteur général du bud get, M. Merlou comptait parmi les figures connues du Parlement. Il resta dix mois au ministère des Finances. Telle est la première partie du mouve ment. Elle n'a pas encore paru officiellement mais tout permet d'affirmer son exactitude. La deuxième partie sera plus importante, de beaucoup, puisqu'elle doit porter sur les deux ambassades de Vienne et de Berlin. En vue du remplacement de MM. de Re verseaux et Bihourd, on continue à mettre diverses personnalités en avant. Le nom de M. Paul Deschanel, notamment, et celui de M. Louis, directeur au quai d'Orsay, ont été prononcés. Mais rien ne sert de tabler sur des bruits, en pareille matière, et les intéressés eux-mêmes se refusent énergique ment à parler. Mieux vaut attendre, puisque les publica tions officielles sont imminentes. Lucien VRILY.\nM. Klobukowski '\nM. Gérard\nQ. Pirou.\nM. Merlou\nM. de la Boulinière\nLES DÉTOURNEMENTS A LA MANUTENTION DE CHÂLONS\nLes Résultats de l'Enquête judiciaire. Perquisitions et Arrestations. (De notre correspondant particulier) Châlons-sur-Marne, 10 octobre. L'instruction de l'affaire de détournements des subsistances militaires suit son cours. Dans la matinée, une quatrième arresta tion a été opérée, celle dun boulanger du I 1 \" ' I■ .1 «|ÏI • u\nAncienne Chapelle de Vinetz Où se trouve actuellement la manutention militaire nom de Garnesson, chez qui ont été décou vertes des denrées alimentaires provenant de la manutention militaire de Châloas.\nCe recéleur a été rejoindre ses complices à la maison d'arrêt. Cet après-midi, MM. Ducoudre, juge d'ins truction, et Bonin, substitut du procureur de la République, ont continué leur enquête. C'est à la suite d'une dénonciation que le parquet de Chàlons a été averti des fraudes qui se commettaient. Les deux sous-officiers ont reconnu les faits qui leur sont reprochés. On croit qu'il y a d'autres coupables. On se demande dè quelle façon les voleurs ont pu prélever les quantités dérobées ; on ne peut l'expliquer qu'en admettant que les miches de pain livrées à la troupe n'avaient pas le poids réglementaire. On pense que cette affaire viendra devant la police correc tionnelle et non devant la cour d'assises. M. l'intendant militaire Maurin, direc teur du service de l'intendance de la 6\" ré gion, à qui nous avons demandé son senti ment sur cette regrettable affaire, nous a répondu que l'on pouvait penser, quant à présent, que les denrées alimentaires trou vées chez les recéleurs étaient probable ment les seules dérobées. A la manutention, on a découvert, en effet, des tonneaux remplis de morceaux de lard ranoe et inutilisable, qui devaient se trouver depuis longtemps dans les réserves des recéleurs. Nous avons rencontré, à la manutention militaire où nous nous sommes rendus. M. le sous-intendant militaire de 3* classe Nony, chargé par intérim de la surveillance de cet établissement, en remplacement du sous intendant militaire de 1™ classe de Rirnon teil de Lombarès, en congé. Ce fonctionnaire était accompagné de M. Barbier, officier d'administration prin cipal, chef des services de la manutention militaire. Ces officiers supérieurs étaient occupés à procéder à la vérification des quantités de vivres existant dans l'établis sement. Il résulte de cette opération que toutes les denrées portées à l'inventaire existent réellement dans les magasins. Nous sommes allé visilr la maison d'Os car Cadet. Cet individu étant veuf, son ap partement est tout simplement fermé. On prétend qu'il possède une jolie fortune ac quise dans l'exercice de divers métiers. Cette affaire est toujours le sujet des con versations des habitants de Chàlons.\nIt———-I————■ —— \" j Cl. Pierron.\nLe Budget de l'lntérieur\nLes Economies réalisées. Comment sera résolue la Question des Sous-Préfets. Le » Journal officiel ». M. Albert Sarraut, sous-secrétaire d'Etat au ministère de l'lntérieur s'est rendu hier devant la commission du budget pour lui de mander d'examiner à nouveau les modifica tions apportées au budget du département de l'lntérieur. Le sous-secrétaire d'Etat a mis la commission au courant des réformes que le ministre se propose d'accomplir dans le personnel de son administration centrale et dans l'organisation administrative des dé partements. Le principe de la réforme du personnel est basé sur la diminution d'un certain nombre d'employés inutiles et dans une augmenta tion de traitement des autres employés. Cette réforme donnera pour plus tard une écono mie considérable, mais M. Sarraut a déclaré que cette économie ne pourra être réalisée dans le prochain exercice, et il a demandé en conséquence des relèvements de crédits aux chapitres du personnel de l'administra tion centrale. En ce qui concerne la future réforme ad ministrative, M. Sarraut a indiqué que les sous-préfets seraient supprimés et rempla cés par des fonctionnaires haul-le-pied, qui seraient chargés, sous le contrôle des préfets, de missions temporaires dans les départements. On compterait en France cent dix de ces nouveaux fonctionnaires, an lieu de trois cent soixante-quinze sous-pré fets, et l'économie réalisée serait de 1 mil lion 277,000 francs. Le sous-secrétaire d'Etat n'a pu préciser l'époque où cette réforme pourra être réa lisée, et il a dû prier la commission de réta blir les crédits qui avaient été supprimés sur les traitements des sons-préfets. D'autre part, le gouvernement a l'inten tion de supprimer les conseils de préfec ture, pour les remplacer par des conseils régionaux. Cette réforme donnerait une économie de 230,000 francs. Sur ces différents points, la commission a pris les décisions suivantes : Sur le chapitre du personnel de l'adminis tration centrale, la commission n'a réduit que 50,000 francs au lieu de 100,000, afin d'ai der le gouvernement dans la réforme qu'il propose. Le corps des inspections générales a été réduit de 60,000 francs par lia suppression des comités techniques dont les membres, fonctionnaires eux-mêmes, touchent abusi vement des suppléments de traitement. Le crédit relatif aux sous-préfets a été réta bli par la commission, mais elle a maintenu\nune réduction de 200,000 francs sur le cré. dit des conseils de préfecture, pour rendre possible la réforme de cette institution. Le gouvernement a proposé en outre des économies nouvelles résultant de la diminu tion des fonds d'abonnement des préfectures et des sous-préfectures, lesquels, a affirmé M. Sarraut, peuvent facilement supporter, une réduction totale de 300,000 francs.\nEnfin, le gouvernement a proposé une ré duction de 50,000 francs sur l'imprimerie du Journal officiel. Ce journal serait désormais imprimé à l'lmprimerie Nationale. Cette dé cision serait d'ailleurs rendue nécessaire par la dénonciation du traité laite récemment par l'association ouvrière qui compose et im prime le Journal officiel. Lorsque la réinstallation sera accomplie, l'économie sera de 100,000 francs. La com mission a accepté cette réduction, mais elle a demandé au gouvernement de veiller au sort des ouvriers de l'imptrimerie du Jour nal officiel. Une réduction de 100,000 francs a été faite, d'autre part, sur le personnel des commis saires spéciaux de police. Après avoir ainsi modifié les chiffres du budget de l'lntérieur, la commission a en tendu la lecture du rapport de M. Noulens sur le budget spécial des troupes coloniales.\nLA RBIHE MÂR6UERÎTE A VERSAILLES\nLa reine Marguerite d'ltalie a continué, hier malin, sa visite des musées. Elle a en suite déjeuné avec sa suite dans ses appar tements de l'hôtel Castiglione. L'après-midi, la souveraine s'est rendue à Versailles où elle a longuement visité le château. Reçue à deux heures et demie dama la cour de marbre par M. et Mme Barrère et M. de Nolbac, elle a été conduite dans les grands et les petits appartements. La mère du roi Victor-Emmanuel m et sa suite sont sorties du musée pour gagner A ■pied le parc et les Trianons. La reine était accompagnée du comte et de la comtesse Tornielli, d'une dame d'honneur et d'un chambellan. A quatre heures et demie, tous ces person nages ont pris place dans deux automobiles qui les ont conduits à l'hôtel des Réservoirs., Là, un lunch a été servi. M. Cambon, ambassadeur à Londres, en villégiature à Versailles, a demandé à être reçu par la reine avec laquelle il a eu un. court entretien. Rentrée à Paris vers six heures, la reine; a dîné aussitôt Le soir, elle a assisté à la représentation des Passagères au théâtre de la Renaissance.\nLE MEURTRIER RE I. BÂLIAOEDA VA COMPARAITRE DEVAIT SES JUGES\nLA TRAGIQUE IDYLLE DE BRUXELLES\nUn Scandale dans le Monde diplomatique. Les Amours de la Belle Chilienne. M. Carlos Waddington-Cood croit devoir venger l'Honneur de sa Sœur. Le jeune Balmaceda reçoit dans la Tête cinq Balles de Revolver.\nLe symbolisme du mythe antique, qui fait de l'amour le frère de la mort, n'a jamais paru plus clair qu'au cours de la tragédie commencée en idylle qui se déroula, à Bruxelles, le 25 février dernier et dont les pitoyables acteurs furent trois jeunes gens, M Ernestc Balmaceda, secrétaire de la lé gation du Chili en Belgique ; Mlle Adélaïde Waddington-Cood, fille du chargé d'affaires de la même République, et le frère de cette dernière personne, M. Carlos Waddington- Cood. Nos lecteurs n'ont peut-être pas oublié les détails de cette tragique idylle qui trouva un sanglant dénouement dans le meurtre, commis par Carlos Waddington, d'Ernesto Balmaceda. Mais il n'est pas inutile, à l'heure où Car los Waddington va rendre compte, devant la justice belge, de son acte criminel, de les leur remettre sous les yeux, d'autant plus que certaines lettres que le malheureux Bal maceda adressait à ses parents et que ceux ci viennent de publier pour l'édification des jurés brabançons, jettent un jour singulière ment vif sur les causes et les dessous du drame. Jeunes Amours... M. Louis Waddington-Cood, chargé d'af faires de la légation du Chili à Bruxelles, a deux enfants : une fille, Adélaïde, qui entre dans sa vingt-quatrième année, et un fils, Carlos, un peu plus jeune qu'elle... M. Ernesto Balmaceda, secrétaire à la même légation, se trouvait donc forcément en relations assez étroites avec la famille de son chef hiérarchique et devint même rapi dement le commensal de leur maison. Il se lia d'amitié avec Carlos, encore que le ca ractère de celui-ci ne lui plût pas beau coup... Mais les beaux yeux, la jo r figure et la fine taille de Mlle Adélaïde qu'on ap pelait Yaya dans l'intimité le troublaient étrangement, si bien qu'il fréquentait le frère pour avoir l'occasion de flirter avec la sœur. Celle-ci, très jolie et très mutine, était aussi fort coquette. Elle s'amusa à souffler sur la petite flamme allumée par elle dans le cœur du jeune secrétaire. Et ce qui n'eût peut-être été qu'un feu de paille devint en peu de temps un incendie. La coquette elle-même s'y brûla les ailes, et en vint à partager la passion du jeune Balmaceda... Elle avait cinq ans de plus que son soupirant et, majeure, aurait dû avoir un peu de raison. Mais l'amour ne raisonne pas. Et les deux amoureux, à qui on lais sait la plus grande liberté, en profitèrent et en abusèrent. Bientôt la jeune fille se libéra de toute contrainte et devint la maltresse d'Ernesto Balmaceda. Ce furent d'étonnantes délices. Trouvez en la preuve dans ce court passage d'une lettre écrite, à l'heure inévitable et cruelle des désillusions, par l'amoureux, encore tout vibrant devant les souvenirs qu'il évo que, alors, qu'il se confesse en toute humi lité à sa mère : Pardonnez-moi, petite maman de mon âme ! Je suis tombé, commettant une de ces fautes qui marquent au front une tache cruelle et qui sera comme un marteau frappant constamment sur ma conscience, un martyre sans fin !... Mais, que voulez-vous? J'ai vingt ans. Loin de toute affection, je vois qu'une femme charmante m'ouvre ses bras ; et avec tant d amour 1... Je\nveux fuir le danser en vous envoyant un c&blo grammo en vue de voyager ; je sacrifie mes pau vres économies : on ne tne répond pas : alors, je me sens abandonné et me livre avec passion à la chaleur d'une femme que j'aime, à Punique affection que j'aie près de moi ; et, fou de ten dresse, sans réfléchir, sans voir ni les dangers ni les obstacles, je la fais mienne I Carlos Waddington\nMais toute cette joie ne dure pas long temps... La jolie Yaya devient enceinte... La faute commise éclatera bientôt aux yeux de tous. Elle supplie son amant de sauver son honneur, de réparer le mal qu'involontaire ment et dans l'insouciance de sa triom phante jeunesse il a commis. Le chargé d'affaires, M. Louis Wadding ton-Cood, ne sait rien ; sa femme non plus. Carlos lui-même, confident de sa sœur,, ignore ce qui s'est passé : il sait tout sim plement qu'Erneslo sollicite la main de sa sœur. 11 fobtiendra sans peine, car il cons-\n","titue un fort beau parti. Ses parents sont très riches. Son père est un diplomate de carrière. Son oncle fut président de la République du Chili. Désillusions Le jeune homme se laisse convaincre. Mais il semble bien que son grand amour a subi l'atteinte des désillusions, du moins le laisse-t-il soupçonner dans une letlre adres sée à son oncle, M. Emilio Bello-Codecido. Mon rôle a déjà commencé dans cette triste comédie. Aujourd'hui, je suis allé déjeûner chez les Wad tlinglon, où j'ai été reçu les bras ouverts. Le soir, j'ai été invité à aller avec eux au théâtre de la Monnaie, et j'ai dû supporter avec un visage impassible les multiples félicitations des membres du corps diplomatique et celles des amis. Ici, tout le monde sait déjà que je suis le fiancé officiel de la Yaya. Quçlje horreur ! J'aurais la volonté de réparer le dommage, et je le réparerais avec plaisir si je 1 etisse fait le premier. Mais, être obligé de passer par dessus mon pro pre honneur, qui est celui de mon père et celui de ma famille, cela jamais !.. Je ne puis supporter pareille chose, surtout quand je vois sa façon de procéder à elle, qui profite de cette circonstance pour in'obliger à me marier. Que s'est-il donc passé ? Quel eouffle ma léfique est tenu glacer l'ardeur amoureuse rie ce beau grand garçon de vingt ans ? «Quelle révélation soudaine a versé Te fiel du doute dans son âme ? Hélas ! il a appris et on lui a fourni les preuves de cela que sa fiancée, la douce, belle et volupteuse Yaya a eu un amant ■avant de le connaître. Ernesio ne veut plus se marier Bientôt Ernesto Balmaceda refuse de se tnarier. Il est dans un trouble extrême que rellèté sa correspondance. Il veut se faire j appeler et supplie son père, par lettres el (pur câblogrammes, de le faire revenir. 11 de mande de l'argent pour fuir et se plaint de n'en pas recevoir assez vite. Il déclare à ses parents que sa vie est menacée, qu'il le sait, et que tôt ou tard une balle le couchera dans la tombe. Jugez-en plutôt par cette lettre adressée à sa mére : Je vous supplie, ma petite mère adorée, de faire tout ce. qui dépendra de vous pour éviter que papa me donne sou consentement,et pour obtenir que le gouvernement me rappelle dans la forme que je l'expose à papa. Je ne veux point me ma rier. et bien moins encore avec la Yaya que je m'aime plus. Plus loin, dans une lettre adressée à son «nele, le malheureux jeune homme dit en core plus nettement ce qu'il pense. Si la fatalité ne me poursuit pas ; si je réussis à m'échapper, j'espère arriver auprès de vous, vous demander pardon a genoux, et vous verrez alors comme je vous aiderai. Que le ciel daigne mi'accorder cette consolation 1... Mais, si mon destin est autre,- si mon étoile tloit s'éclipser avant d'entrer dans le chemin de la vie, que ce soienl ces lignes qui vous apportent l'expression de ma plus prolonde reconnaissance pour vos saoriiiees, et Te dernier adieu du 111 s qui meurt pour sauver son honneur. Je me rappelle constamment, les larmes aux yeux, ma petite maman adorée, et mon déses poir n'a pas de limites quand je vois, si près de moi ouverte, une tombe dans laquelle il est pro bable que je vais rouler, sans vous avoir donné auparavant un dernier baiser L.. Nous sommes si loin ! Une mer nous sépare ! Il tente de reprendre sa Liberté Et, à cette lettre, il joint un inventaire de tes bijoux et de ses papiers ! Terminons ces citations par ces deux der rières lettres adressées à son père, dont l'une est datée du 23 février, c'est-à-dire qu'elle fut écrite deux jours avant le drame. H croyait, alors, tout arrangé, ainsi qu'il en appert de ce passage : tel, l'affaire s'est arrangée sans violence, et je pourrai sortir de cette amarrage, pius ou moins bien avec la Yaya et aveu ses parents. Comme Lui vu que ma fuite précipitée donnerait lieu à uu scandale, et que je m'exposais aux persécu tions de don Louis, ce qui pouvait bien me coû ter la vie, je me suis décidé a dire à la Yaya que, ne disposant pas des ressources nécessaires pour me marier, j'étais résolu à ne point me marier et que. comme ses parents étaient dans le doute quant à savoir si je l'avais déshemorée ou non, «elle nierait, disant que cela avait été seulement un prétexte pour que le mariage eût lieu bien tôt : qu'aujourd'hui, après avoir froidement ré fléchi, elle avait trouvé qu'elle ne te conformait pas avec mon caractère, et qu'elle croyait n'être pas heureuse avec moi, en raison de quoi elle avait pris lirrévocable résolution de rompre avec m0i.... ....Ses parents ont tout cru, et ils acceptent la rupture. De manière que devant le monde les choses en resteront là pour elle. Il donne dans sa dernière lettre une ex plication définitive sur les causes de ses hé sitations, de son refus et de sa rupture : Comme tout était terminé entre nous, je lui rendis ses lettres ainsi que les preuves que je possédais contre elle, démontrant qu'elle avait eu auparavant des relations avec un autre (Pedro Louis ViUegas, son cousin.) croyant, en procédant de la sorte, agir de façon absolument chevale resque, et me confiant à elle complètement et .aveuglément. . .... Elle brûla en ma présence toutes les lettres et ies preuves que je possédais. Et plus loin, faisant allusion à une con versation postérieure à la scène ci-dessus rapportée qu'il a eue avec la mère de sa maitres.se, Ernesto Balmaceda ajoute: Je lui dis quelles étaient les preuves que j'avais eues pour confirmer la vérité de mes paroles : que ces preuves je les avais généreusement resti tuées à la Va va. me fiant à elle comme façon d'agir, et que je ne me marierais point. Et, après une scène d'une extrême violen ce le jeune Balmaceda quitta la maison de la légation... Le Drame 11 regagna son logis. On remarqua sa pâleur, son énervement. Et ses pressenti ments étaient tels qu'il confia une partie de ses ennuis à la mère de M. Van der Hofstadt, chez qui il logeait.\nVoici d'ailleurs comment 1 Etoile belge ra conte la scène : M. Ernesto Balmaceda rentra chez lui, vendre di, un peu après midi. 11 appela aussitôt Mme Van der Hofstadt, la mère du locataire principal, et lui dit d'un ton agité : « Montez avec moi, je vous prie, madame, j'ai quelque chose de terrible à vous confier. Ce n'est pas pour vous emprunter de l'argent, ajouta-t-il aussitôt, bien que le chèque que mon père m'envoie tous les mois ne me soit pas encore parvenu. » Mme Van der Hofstadt, qui était au courant des ennuis de M. Ernesto Balmaceda, suivit ce lui-ci dans son salon, situé au premier étage. Là, le jeune secrétaire de légation répéta ce qu'il avait dit déjà : « Oh ! madame, c'est affreux ce qui m'arrive. La vie m'est devenue impossible ici, à Bruxelles. Ma vie est menacée, l'on veut me tuer ! Je viens de lancer un câblogramme à mon père pour qu'il m'envoie une somme de 2,500 francs pour ine permettre de rentrer au Chili. » Je vous ai dit, n'est-ce pas, madame, il y a quelques jours, que mon père me rappelait. Eh bien ! pour échapper à la mort dont on me menace, il faudrait que je puisse partir tout de suite. L'on m'a dit, ajouta M. Ernesto Balma ceda, que l'on veut me tuer à la légation. Un* personne dévouée m'a prévenu que, si je me re présentais à l'hôtel de la légation, rue de l'Ab baye, on m'abattrait à coups de revolver comme une bête malfaisante. L'on ma dit encore que Carlos s'exerçait tous les jours au tir au revolver dans le jardin qui entoure l'hôtel. Le lendemain, dit encore notre confrère, le jeune Balmaceda recommanda bien à Mme Van der Hofstadt de ne laisser, sous aucun prétexte, Carlos monter chez lui. Le frère de Mlle Waddington se présenta, en effet, vers dix heures, au domicile du se crétaire de la légation et demanda à le voir. Econduit, il revint deux heures après pour faire dire à l'ex-fiancé de sa sœur qu'on l'attendait à la légation. Le jeune secré taire quitta donc son. domicile pour s'y ren dre, mais s'arrêta en chemin, 245, chaus sée de Vleurgat, chez l'un de ses amis, M. Xavier Renjifo, dont la demeure n'est dis tante mie d'une centaine de mètres de l'hôtel de la légation. Un quart d'heure plus tard, dit l'Etoile Belge à qui nous empruntons ces détails, une servante de la légation apportait une lettre à M. Balma ceda. Celui-ci y répondit et, par trois lois, ce ma nège fut renouvelé. D'après les renseignements qui nous ont été fournis, cet échange de correspondance avait pour but d'attirer le jeune homme à l'hôtel de !a léga tion sous prétexte que ie chèque expédié par son père venait d'arriver du. Chili et que cette valeur était tenue à sa disposition. Mais M. Ernesto Bal meoeda refusa de se rendre à l'hôtel. Il était 5 h. 45, lorsque M. Carlos Waddington vint lui-même relancer le jeune secrétaire, chaus sée de Vleurgat. Pour faire le court trajet qui sépare les deux habitations, il avait cru néces saire de prendre un fiacre- Une Scène terrible Le fils du chargé d'affaires du Chiii fut intro duit sur-le-champ dans la salle à manger, l'ar rière-pièce du rez-de-chaussée, où se tenait celui qu'il persistait à appeler son ami, M. Ernesto Balmaceda... las deux jeunes gens échangèrent quelques pa roles banales, exemptes de toute animoslté, tan dis que la « bonne » refermait la porte. Quelques secondes s'écoulèrent lorsque, brus quement, cinq détonations retentirent... Tandis que la dame ae la maison, sa fille et la servante accouraient en toute hâte. M. Carlos Waddington s'éloignait de la maison. 11 sauta dans un fiacre et donna l'ordre au cocher de le reconduire, ven tre à terre, à l'hôtel de la légation. Un instant après, le meurtrier se trouvait à l'abri. L'hôtel de la légation, on le sait, bénéficie du privilège de l'inviolabilité et de l'exterritorialité. Les personnes résidant dans les hôtels d'am bassade ou de légation sont, en quelque sorte, censées n'avoir pas quitté le territoire de l'Etal dont elles dépendent. Et, par suite de celte convention internatio nale, Te chargé d'affaires du Chili se trouvait dans cette extraordinaire situation de ne pou voir livrer aux autorités belges son fils qui ve nait de se rendre coupable d'un assassinat. Quant à la victime, sa mort avait été pour ain si dire, instantanée. Le malheureux avait reçu les cinq projectiles dans la tête : trois balles sé taient logées dans la bouche, une autre dans la gorge et la cinquième dans la région temporale gauche. II était tombé sur le dos au pied d'un fautouil ; son sang s'écoulait à ilôts par ses bles sures. Le pauvre jeune homme était ganté. C'est au moment où il s'apprêtait à apposer sa signa ture sur ie chèque que lui a apporté M. Carlos Waddington que celui-ci avait tiré sur lui, à bout portant. Le meurtrier, au moment de sa fuite, avait jeté sur un meuble l'arme dont il venait de se servir. Ainsi finirent ,les amours d'Ernesto Bal maceda et d'Adélaïde Waddington-Cood. En Manière de Conclusion Tous les détails que l'on vient de lire et dont plusieurs ont été abrégés, sont em pruntés à une brochure publiée par le père et l'oncle de la victime et adressée par eux à tous les journaux belges, à des personna lités de la capitale brabançonne, voire à quelques-uns des magistrats appelés à con naître de l'affaire. Cette brochure, intitulée : la Vérité sur ra[{aire Waddington. Documents r~ 1r \"fs à l'assassinat de M. Esnest Balmaceda- Bello, produit en Belgique, nous dit par une dépê che de ce jour notre correspondant particu lier, un effet détestable. Ces documents sont commentés et discutés. On esi.-._j qu'à la veille des débats la famille de la victime au rait dû s'abstenir de charger le meurtrier, bit l'opinion publique blâme ce procédé. Il est certain que la famille du jeune hom me si malheureusement tué eût mieux fait de réserver ces documents pour le grand jour de l'audience.\nNOUVELLES MARITIMES\nLe Départ du « Duguay-Trouin » Le vaisseau école des aspirants de 2\" classe le Duguay-Trouin a quitté Brest au jourd'hui pour entreprendre sa campagne annuelle. Sa première escale se.a Modère, où le Duguay-Trouin devra arriver vers le 16 courant.\nLE REPOS IBÎiûMDMIE\nConvoqués en Session extraordinaire, nos Ediles vont s'occuper de la Loi Le conseil municipal se réunira demain pour donner officiellement son avis sur les dérogations sollicitées par les commerçante ei. industriels, et notamment pour trancher la question du carreau des Halles, qui tou che a l organisation d'un service municipal. Le débat sera sans doute fort vif. Nous croyons pouvoir affirmer que MM. Lajarrige, Rozier, Fribourg, Deslandres et plusieurs autres de leurs collègues, faisant état d une note publiée, hier, par le Petil Parisien et reproduite par quelques-uns de nos confrères, se proposent d'intervenir à propos de la fermeture collective des boulan geries le lundi. De 1 avis de nos édiles, il est inadmissible qirnne partie de la population parisienne risque de manquer de pain un jour par se maine et ne puisse utiliser les bons de se cours en nature délivrés par les bureaux de bienfaisance ou les œuvres d'assistance privée. Dans les quartiers de la périphérie, prin cipalement, il conviendrait de laisser ou vertes un certain nombre de boulangeries où ces bons seraient reçus ou bien il con viendrait de créer dans les quartiers popu leux des <i dépôts municipaux » où les pau vres gens pourraient, le lundi, s'approvi sionner de pain fût-il rassis. D'autre part, MM Chassaigne-Goyon, Félix Roussel et Dausset ont l'intention de demander qu il soit sursis à l'application de la loi dans tous les cas où il ne sera pas intervenu d'accord préalable entre les pa trons et les ouvriers ou employés. Toujours la Question du Pain A la suite de la réunion tenue mardi soir, quai d'Anjou, il avait été décidé que la cham bre syndicale de la boulangerie de Paris donnerait communication de l'ordre du jour adopté par les délégués. Voici le document, voté à l'unanimité : Les patrons boulangers de Paris et du dépar tement de ta Seine constatent le plein succès remporté par la mise en pratique de la ferme ture des boutiques le lundi, qui avait été décidée a i assemblée générale de la boulangerie dans le but de satisfaire à la loi du repos hebdoma- CUL ire ; Ils remercient la grande majorité des ouvriers boulangers, qui, moyennant le paiement inté gral de leur semaine, ont consenti à faire les quelques fournées supplémentaires nécessaires a la consommation du lundi, montrant une fois de.p us. ainsi qu'ils l'avaient déjà prouvé lors du re.erendum, leur désir de marcher d'accord avec leurs patrons ; Ils remercient également la population, qui dans la circonstance a compris que la boulange rie n avait d autre but que de se soumettre à la loi, et qu elle était la première à regretter que la clientèle soit obligée de manger du pain rassis un tour par semaine : 1 Et décident de continuer à fermer leurs bouti ques !e lundi, donnant ainsi A leurs ouvriers le repos collectif, le seul praticable en boulangerie. Les Ouvriers Boulangers se concertent également Tandis que les patrons faisaient, en ces termes, connaître leurs intentions, pour lundi prochain, les délégués des 14 groupes de placement, de la chambre syndicale et de 1 Union compagnonique, se réunissaient à nouveau dans une brasserie de la place du Chàtelet. La réunion, présidée par M. Reboulet, as sisté de MM. Laurin et. Auberive, s'est ter minée à midi, par le vote d'un ordre du jour ainsi conçu : Malgré la désunion qui existe dans le patro nat, quelques patrons ayant encore l'intention de îermer leur boutique lundi prochain et d'aDDli quer le repos collectif, les délégués des sociétés et groupements des ouvriers boulangers de la e>eine ont pris, au nom de leur société respective, 1 engagement d'employer tous les moyens on leur pouvoir pour faire échouer le repos collectif et faire appliquer le repos hebdomadaire par rou lement. r lis s'engagent, en outre, à soutenir les patrons qui ne fermeraient pas et qui se sont conformés a la loi du repos hebdomadaire par roulement. Ils invitent tous les camarades à suivre la même tactique, à ne pas doubler le travail et à se rendre tous, sans exception, samedi prochain, à la Bourse du trayait. Un meeting a été, en effet, organisé à cette date et se tiendra le matin dans la salle des fêtes. Comme on en peut juger, c'est tou jours la tactique de la résistance passive qui triomphe, et la chambre syndicale des ou vriers boulangers ne veut pas plus que les. autres groupes parisiens décréter la grève générale de la corporation. Fermera-t-on ? ne fermera-t-on pas ? Les avis sont encore très partagés et il n'est pas douteux que, du côté patronal, les hésitations sont nombreuses. Hier sont venues en conciliation, devant le conseil des prud'hommes de la Seine, les premières demandes en dommages-inté rêts formulées par les ouvriers congédiés pour avoir refusé de « doubler » dans la nuit de samedi à dimanche. Tous réclament 100 francs à titre d'indemnité de brusque renvoi. Demain, une quarantaine d'ouvriers défi leront encore devant le bureau de concilia tion des produits chimiques, dont l'au dience de vendredi sera occupée par l'exa men d'une nouvelle « fournée » de trente cas, au moins. Les juges prud'hommes ont du pain sur Ja planche. Uns Délégation de meuniers au Ministère du Commerce M. Tendéro, secrétaire du syndicat des ouvriers meuniers de la région parisienne, accompagné de quelques-uns de ses camara-\ndes représentant différents groupes dépar tementaux, a été reçu par M. Doumergue, ministre du Commerce. Les délégués ont exposé les raisons qui militent en faveur d'un arrêt complet des moulins du dimanche matin au lundi matin. M. Tendéro, parlant des inconvénients de la surproduction a soumis au ministre un échantillon de farine prélevé sur un stock dont la fabrication n'était pas de date très récente. M. Doumergue a promis son appui aux ou vriers meuniers dont la chambre syndicale a décidé de poursuivre sa campagne en fa veur de l'application intégrale de la loi.\nUNE BONNE INNOVATION\nCHAQUE BATAILLON AURA SA BIBLIOTHÈQUE\nLe ministre de la Guerre, par une circu laire récente, vient de décider l'organisation dans tous les corps de troupe de bibliothè ques à la disposition des soldats. H y aura en principe une bibliothèque par bataillon. Ne disposant pour cette œuvre si importante que d'un minime crédit de 20,000 francs, M. Etienne, consacrant ce crédit à l'achat d'ou vrages de première nécessité, a du moins voulu donner à toutes les bibliothèques en formation une direction unique, et il a établi la liste des ouvrages qui, à son avis, doivent constituer une bibliothèque militaire. Il a fait d'abord une large part aux livres de mémoires et d'histoire purement mili taires ; mais, en outre, fidèle à sa conception de l'armée, qu'il regarde comme le prolonge ment de la famille et de l'école, il a voulu que les soldats puissent trouver dans leurs bibliothèques des ouvrages sérieux de toute nature, concernant les sciences et connais sances utiles : agriculture, enseignement professionnel, astronomie, sciences physi ques et naturelles, hygiène et médecine, droit usuel, philosophie, morale, instruction civi que, sciences sociales, géographie, histoire générale. Pour le choix de ces ouvrages, c'est aux maîtres de la pensée et de la science moder nes qu'il s'est adressé, parce que ceux-là seuls savent parler aux esprits simples. Les soldais trouveront entre autres dans leurs bibliothèques les romans français et étrangers les plu 6 connus et les plus méri tants. On ne saurait trop louer le ministre de la Guerre, pour l'acharnement avec lequel il poursuit l'œuvre d'éducation morale des jeunes générations que la France lui confie.\nLES BONBONS EMPOISONNÉS\nLe loioe est-il Coupable ?\nSon Avocat le considère comme un Esprit d'élite et affirme son Innocence. Dans un nouvel Entretien avec notre Envoyé spécial, le père Paiisot s'engage à con fondre prochainement ses Accusateurs. (DE NOTRE ENVOYÉ SPÉCIAL) Plombières, 10 octobre. Après avoir enregistré les déclarations du père Parisot, il me restait, avant de quitter Remiremont, à voir celui qu'il a chargé de sa défense. J'ai trouvé, en M\" Desbleumortiers, non seulement un homme aimable, mais encore un avocat accueillant. Il s'est fait un plai sir un devoir, a-t-il ajouté de rn'ex poser sans réticences ce qu'il pensait de cette passionnante affaire. Je dois vous dire, tout d'abord, que nul lien d'amitié ne m'attache à M. Parisot. Je fus mis en relations avec lui par le maire de Plombières, M. Gentilhomme, que nous avons enterré dimanche dernier. En tant qu'avocat, cette affaire m'a inté ressé. Mon opinion piersonnelle est bien sim ple : je ne le crois pas coupable, car je sais le père Parisot trop intelligent pour avoir employé des moyens aussi enfantins que ceux qu'on lui reproche, s'il avait voulu em poisonner sa nièce. Le père Parisot est loin d'être une intelli gence ordinaire, c'est un littérateur qui a déjà produit de très belles œuvres ; c'est, en outre, un musicien fort goûté, un composi teur de mérite. Nous nous trouvons donc en présence d'un esprit d'élite. Or, si, dans le silence du cloître, il avait conçu un crime, laissez-moi croire qu'il se serait servi, pour le mettre à exécution, d'autres procédés que celui de l'empoisonnement par le sublimé ou par le mercure. Le premier Interrogatoire du Père Parisot C'est vers la fin de juin que je fus choisi comme conseil par M. Parisot. Je l'accom pagnai chez M. Lecornu, juge d'instruction de Lunéville. Reconnaissez-vous avoir envoyé d'E vian-les-Bains une épicerie remplie de bon bons à votre nièce ? demanda devant moi le juge d'instruction à M. Parisot. Non, répondit le religieux, je le nie for mellement, je n'ai jamais été à Evian. Bien, répliqua le magistrat, je vais être alors obligé de vous considérer comme in culpé puisqu'il y a une accusation formelle contre vous. J'attachais alors si peu d'importance à l'affaire, que je partis en vacances, persua dé que tout serait expliqué et que l'instruc lion ouverte aboutirait à un non-lieu ; mais lorsque je revins, l'affaire avait changé de tournure. Un agent avait apporté à l'ins truction des charges graves contre mon client. M. Dreyfus, le marchand de Mulhouse, avait reconnu formellement dans la photo graphie de M. Parisot l'acheteur du jouet\nincriminé. M. Planche, l'employé du ba teau du lac de Genève, l'avait également re connu. Je fis observer au juge que la photogra phie présentée à ces messieurs ne ressem blait nullement au religieux. M. Lecornu dut se rendre à l'évidence. La photographie en question avait, en ef fet, été faite au moment où le père Parisol, qui revenait d'un long voyage en Syrie, était très fatigué. « En route pour l'Erreur Judiciaire » L'avocat continua : Après ce premier insuccès de l'accusa tion, j'étais persuadé qu'une ordonnance de non-lieu était proche. 11 n'en fut rien et ; 1 parait même que de nouvelles charges ont été relevées contre mon client. Le juge d'ins truction m'a annoncé, en effet, en me convo quant pour samedi prochain, que deux let tres de la su&cription qui se trouvait sur >e colis « de la part de M. Haans » paraissent être de l'écriture du père Parisot et que deux experts en écriture ont été nommés à cette occasion. Vous pensez bien que si les ex perts en écriture interviennent, nous som mes en route pour l'erreur judiciaire. Maintenant que l'affaire prend une tour nure à laquelle je ne m'attendais pas, je vais entrer dans la phase active, c'esf-à-dire faire établir, par témoignages, l'emploi du temps de mon client depuis son départ de Plombières jusqu'à son arrivée à Genève. Je provoquerai des confrontations. Ce sera en somme une contre-enquête, qui fera, j'en suis certain, toute la lumière sur celte pas sionnante affaire. L'lmpression à Plombières Cest décidément en plein mystère que je me débats dans mon enquête. Je ne* sais plus que penser. Alors que j'avais recueilli, à Lunéville et à Einville, des témoignages presque écra sants, je me trouve en présence, ici, d'une défense des plus serrées. L'affaire a causé, à Plombières, une émotion considérable. Si la famille Mollard est estimée dans son pays natal, celle du père Parisot ne l'est pas moins à Plombières et n'y comp te guère que des amis. Tous s'élèvent avec indignation contre les accusations portées contre le religieux et cherchent, sans parve nir à le découvrir, le mobile auquel il au rait obéi, s'il était coupable. Ce n'est pas le lucre certainement, me dit-on. Le père Parisot n'avait aucun inté rêt à voir mourir sa nièce. Ce n'est pas loi, en effet, qui en aurait hérité, mais ses pa rents qui ont, d'ailleurs, la jouissance de toute la fortune. Le décès de la petite Anne- Marie n'aurait apporté, à MM. Parisot, père et mère, que la moitié de la dot constituée par leur fils défunt. L'autre moitié aurait été dévolue à Mme veuve Parisot. Nouvelles Déclarations du Itloirie Je suis retourné cet après-midi, chez ie père Parisot qui, comme la veille, s'est mis entièrement à ma disposition. Il semblait fa tigué et, comme je lui en faisais la remar que : Je ne vous dissimulerai pas, me dit-il, que j'ai peu dormi. J'ai passé une partie de la nuit à examiner, avec mes amis, les as sertions précises formulées contre moi par ma belle-sœur dans l'entretien reproduit par le Petit Parisien. Quelle haine implacable, et combien peu justifiée ! Jusqu'ici, le juge d'instruction n'a enten du que les témoins à charge. Je pense que ce sera bientôt le tour de 3 miens. C'est alors seulement que l'on connaîtra certains des sous de l'affaire qui feront apercevoir le mo bile auquel obéit mon accusatrice. Pour l'instant je me bornerai à vous faire remarquer que c'est le 8 avril que j'au rais acheté le jouet à Mulhouse. Je suis bien passé par cette ville, mais le lendemain seu lement, et sans m'arrêter. Je me rendais, alors, de Vesoul à BAle. Je le répète : quand l'on aura étudié mon itinéraire, on verra bien que je n'ai pu me rendre à Evian, ni m'arrèter à Mulhouse. En somme, termina le moine, je ne crains rien et, dans peu de temps, mes ennemis seront confondus. Et ces derniers mots furent prononcés sur le ton d'une conviction absolue.\nUN LEGS D'UN MILLION\nLe Conseil municipal de Versailles accepte le Legs de Mme Lépine, qui dote Versailles d'un Asile pour les Vieillards des deux Sexes. Tout dernièrement, le Petit Parisien an nonçait qu'une rentière nonagénaire, Mme veuve Lépine, venait de mourir à Versailles, laissant à la ville une somme d'un million à l'effet de construire et d'entretenir un hos pice affecté uniquement à des couples de vieillards. Le conseil municipal de Versailles s'est réuni, hier, sous la présidence de M. Baillet- Réviron, maire, et s'est occupé de cette im portante donation, dont l'acceptation a été votée sans discussion. Toute la population versaillaise applaudira à cette décision, car Mme Lépine avait, dans son testament, stipulé qu'en cas de refus, 'a ville de Chartres deviendrait bénéficiaire de sa donation. Rappelons que la nouvelle bienfaitrice de Versailles était née dans cette ville en 1816 et que M. et Mme Lépine furent autrefois établis marchands de nouveautés à Dreux. Le conseil municipal, après avoir accepté les charges du legs a confié à une commission le soin de chercher l'emplacement du futur hospiee et d'élaborer les règlements du nou vel établissement.\nC 'JE-JL O\nA RAMBOUILLET M. Sanrien, président du Conseil, et M. tiuuu, ministre de l'Agriculture, se sont rendus hier a Rambouillet. • Préâ . id<înt d « la République les a retenus et invités, ainsi que M. Houx, maire de la vide de Hambouillel, à diner au ciiâteau. Le Président de la Hépublique offrira, le jeudi * 18 octobre, un déjeuner aux fonctionnaires et aux cneis de service des administrations de Ram bouillet.\nM. coxmtans rentre a paris M. Constans, ambassadeur de France à Cons tantinopie, qui depuis quelque temps était en vii légialure a son chftleau de Saint-Bel, prés de Villefranche (Aveyron), est parti hier soir pour rentrer a Paris d'où il rejoindra son poste. M. Constans arrivera à Paris dans la matinée d'aujourd hui.\nLA CONVENTION FRAN'CQ-ACLE MAN\nLes délégués irançais et allemands chargés de la revision de la convention littéraire de 1383 ont achevé 1 élaboration aun projet de convention nouvelle.\nDeux points essentiels ont été tranchés : t° Revision du droit de traduction. L'auteur gardera désormais tous droits de traduction au , 1 due son ouvrage original lui appartiendra dans son propre pays. 2° Revision dos formalités pour la protection des œuvres musicales. Désormais, les eomposi teure étrangers seront défendus comme les com positeurs nationaux eux-mêmes, et tous les re cours possibles à ces nationaux leur seront ac cordés sans plu 3 de formalités préalables.\nA L'INSTITUT Les cinq académies ont tenu hier après midi leur séance trimestrielle, présidée tout d'abord par M. Jacquet, puis par M. Gebhart. M. Caorges Picot a communiqué une lettre de M Becquerel, rendant compte des fêles du qua trième centenaire de l'Université d'Abordoen auxquelles il avait été délégué avec MM. Claroti<»' Paul Meyer, Janssen, Boulrnux, Salomon Rei nach, d'Eichfal, Bernier et Giraull. M. Boutroux a fait ensuite une fort intéressante relation de oes fêtes. . _k®®scroblée s'est Séparée après la lecture par M. t-ollignon d'un mémoire sur les fouilles ac tuellement poursuivies à Délos.\nOBSÈQUES DE M. Ht ML Y Les obsèques de M. Louis-Auguste Himly, doyen honoraire de la Faculté des lettres de Pr>- ris. membre de l'lnstitut, grand officier de la Lé gion d'honneur, ont été célébrées hier matin, a dix heures, au temple de la Rédemption, rue Chauchat. Les honneurs ont été rendus par des détache ments du 2S« d'inlanterie, avec drapeau et mu sique, du 1« cuirassiers et. du 13» d'artillerie. Après la cérémonie religieuse, le corps a été conduit au cimetière Montparnasse où des dis cours ont été prononcés par MM. Gebhart, Alfred Croiset, Thomas, Rocheblave et de Tavernier.\nUN GRAND MARIAGE\nAu milieu d'une grande affiuence d'lnvités a eu lieu hier, à l'église Sainle-Clotilde, le mariage de Mlle Edmée Daudet, la fille d'Alphonse Daudet, l'illustre romancier, avec M. André Germain, fils du regretté membre de l'lnstitut.\nLes témoins de la mariée étaient M. François Coppée, membre de l'Académie française, et M. Léon Daudet, frère de Mlle Daudet. Ceux du marié étaient M. Albert Vandal, de l'Académie française, et M. Fabre-Luce, beau frère de M. André Germain.\nMORT DE M. ÉMTLE T'OUVILLON\nOn annonce le décès subit, à Jaeob-Belle-Com bette, près de Chainbéry, de M. Emile Pouvillon, auteur de nombreux contes et nouvelles qui ont rendu son nom populaire. _ . M. Pouvillon, qui était né à Montauban, avait soixante-dix ans.\nDANS TA MAGISTRATURE M. Saint-Aubin, directeur des affaires crimi nelles et des grâces au ministère de la Justice, est nommé président de chambre à la Cour d'ap pel de Paris, en remplacement de M. Martinet, admis à faire valoir ses droits à la retraite et nommé président honoraire.\nMORT DE M. EDMOND LAPORTE\nUn homme qui fut associe intimement aux tra vaux de Gustave Flaubert vient de mourir à Grand-Couronne, près de Rouen. Il se nommait Edmond Laporte. L'auteur de Madame Bovary et de Salammbô avait parlagé, avec lui, pendant près de quinze ans, son existence quotidienne. Flaubert l'aimaiL de tout son cœur et l'appelait familièrement « Valère, l'Asiatique », ou Bab en arabe la Porte. Longtemps, Edmond Laporte fut le secrétaire particulier du maître qui lui devait ta documen tation, presque tout entière, de Bouiard et Pécu chet. Pour ce roman, Edmond Laporte accompagna même Gustave Fiauberi dans un voyage ù pe tites journées, à travers la Basse-Normandie. Ouand Flaubert se cassa la jambe, c'est encore le fidèle Laporte qui répondit à toutes les letiro» d'amis qui arrivaient à la blanche maison de Croisset. Ce brave homme avait gardé, de son ancien protecteur, un souvenir ému, et ses lèvres se plis saient en un bon sourire quand, le voyant pas ser, l'on disait parfois, en le désignant : Voilà le Pécuchet de M. Bouvard.\nMOT DE LA HV Chez un cncle. Le neveu regarde l'heure. 11 veut s'en aller. L'oncle. Tu sais bien que j'avance... Le neveu. Alors, avance-mol vingt louis 1\nN° 110. Feuilleton du Petit Parisien.\nL'ANNEAU D'ARGENT\nGRAND ROMAN INEDIT TROISIÈME PARTIE DE L'AMOUR A LA MORT\nVIII (suite) Sur le Chemin Et, en effet il semblait se remettre de 3a faiblesse... de la défaillance qu'il venait d'a yoir... Un peu de couleur ah 1 si peu en core revenait à ses joues... Et il souriait à cette bonne vieille... toute bouleversée... et dans le regard de laquelle se lisait une com passion sans bornes... ... Il souriait à Marcel qui, debout, silen cieux, semblait lui aussi tout consterné... ... Oui, tout consterné par ce qui se pas sait. , . . , ... Et qui ne songeait plus guère ah ! non certes à leau claire et vive de la ri vière... aux petits poissons... auxquels tout à l'heure il avait tant de joie de jeter son pain... le pain que, maintenant il regrettait de ne pas avoir... pour le donner au petit malheureux... , . ... Au petit malheureux que la vieille Mirka interrogeait... Alors c'est vrai... tu te sens mieux, mon pauvre enfant ? Oh ! oui madame, beaucoup mieux... Depuis vingt-quatre, heures je n'avais pas pris de nourriture... Ce matin déjà, j'ai eu plusieurs êtourdissements... Je me auts cou ché dans l'herbe, au bord d'un fossé... Là, j'ai dormi,.. Quand je me suis réveillé il\nsemblait que mes forces étaient revenues... Je me suis remis à marcher... Tu n'as donc pas de parents ?... Hélas madame... Pas de père ?... Non, madame. De mère ?... Si. j en ai une maman... Ah ! une ma man bien douce... bien bonne, elle aussi... ... Si vous saviez comme je l'aime, ma maman Lucette. Ta maman Lucette?... Oui... Mais... ce n'est pas 1à... que je sache... un nom russe ?... Non, madame... C'est qu'elle nest pas Russe, mais Française, ma maman Lucet te... Et moi aussi, ajouta-t-il avec une lueur de fierté de ses yeux noirs... je suis Fran çais... Vous êtes étonnée peut-être parce que je parle le russe... tout c-urime si j'é tais né ici... Cela tient à ce qu il y a long temps... bien longtemps que nous sommes en Russie... Que fait-elle, ta maman Lucette ?... Elle est chanteuse... Chanteuse ? Oui... dans les théâtres... Mais voilà deux ans qu'elle est malade... très malade, bêlas !... ma pauvre maman. ... El elle dit... comme ça... que c'est bien triste, que c'est bien désolant... parce que, quand elle chante, cela l'épuisé... Elle a des crachements de sang... Aussi, a-t-e!le dû re noncer à son métier... Les médecins l'ont exigé... Et pourtant... Achève, mon mignon. Pourtant, elle chante toujours, ma ma man Lucette... afin de pourvoir à notre exis tence... Elle chante non plus dans les théâ tres... comme autrefois... puisqu'elle ne 'e peut plus... mais dans les rues... et sur les places publiques... il faut bien vivre, n'est-\nce pas, madame ?... Et ma maman La cette me répète souvent que l'on ne doit rougir que d'une mauvaise action... Et ce n'est point faire une mauvaise action.,, lorsqu'on est malheureux... lorsqu'on ne peut pas ga gner son pain... que de s'adresser au bon cœur des gens... Il s'exprimait avec aisance... dans un lan gage qui pourtant n'était pas le sien... Et malgré son extrême misère... ses vêtements en haillons... il avait un air de distinction qui, dès le premier abord, avait frappé la vieille femme... Avec ses ' eveux noirs, très longs, retombant en boucles sur son front, il ressemblait à une fille tant était grande, tant était remarquable la régularité, la finesse de ses traits, la joliesse de son visage... Et la vieille Mirka sentait croître de mi nute en minute la sympathie ah ! si pro fonde qu'il lui inspirait. Pour sûr qu'il ne ressemblait pas à l'un de ces petits gueux que l'on rencontre trop sou vent sur les grands chemins... à l'un de ces petits gueux qui malgré leur jeune âge sont des rien qui vaille... Et cela généralement par la foi''- de pa rents coupables... de parents infâmes. Elle demanda : Comment t'appelles-tu? René. Et ton autre nom ?... Il parut étonné. Mais... répondit-il je n'en ai pas d'au tre. Ce fut au tour de Mirka de le regarder avec surprise. Mais elle n'insista pas. Si dans le passé de cet enfant... dans ce lui de sa mère... il y avait un secret... un se cret douloureux sans doute, cela elle le comprenait parfaitement né la regardait en aucune façon.\nPourtant elle s'informa encore : Tu m'as dit que ta maman s'appelle Lucette ?... Oui. Lucetle, c'est là son prénom... ... Elle possède en outre un nom de fa mille ?... Oui... ... C'est Lucette Printemps qu'elle se nomme... Elle s'enquit avec intérêt... avec sollici tude : Ça ne te fatigue pas trop, mon mignon, les questions que je te pose ?... Non, madame... Je vous le répète... je me sens beaucoup mieux... Je me sens mê me plus le mal du tout... Je vais retourner à la maison. Tu habites loin d'ici ?... Non madame... ... A un quart dheure... dans le bois... Vous connaissez peut-être la Roche-Brûlée, c'est là, dans une hutte de bûcherons aban donnée, que ma maman et moi nous logeons depuis un mois. Depuis un mois seulement ? Oui. Où étiez-vous auparavant ? Un jour dans un endroit... un jour dans un autre... ... Car depuis deux ans, c'est-à-dire de puis que ma pauvre maman Lucette est ma lade... depuis qu'elle est incapable de ga fner sa vie... nous allons de ville en ville... e pays en pays... ... Ainsi nous avons parcouru une partie de la Russie... ... Nous nous rendions à Vakou... une ville située à trois lieues d'ici... iorsque à bout de forces.— maman Lucette a dû s'arrêter... La Roche-Brûlée nous a donné asile... Pau vre chère maman, j'ai bien cru qu'elle allait i mourir!... Elle avait la fièvre.- Elle refu-\nsait toute nourriture. .. Elle parlait tout haut la nuit... d'une voix qui me faisait peur... A peine même me reconnaissait-elle .. Alors je suis allé à Vakou chercher un médecin... Il a consenti à m'accompagner... Longuement il a examiné maman... Ét pnis il lui a de mandé si elle voulait qu'on la conduisit à l'hôpital de la ville... Mais elle a refusé éner giquement .. ... — L'hôpital... a-t-elle protesté aussitôt... non... non docteur... je n'en sortirais pas vi vante... ... Et moi il faut que je vive... oui il faut que je vive encore longtemps pour mon. petit René. ... Car hélas ! si je mourais, que devien drait-il ? .. ... Le médecin n'a pas insisté... ...J'ai entendu qu'il disait tout bas... com me s'il se parlait a lui-même : ... Pauvre femme !... ... Il était bien bon le médecin.. ...Il m'a, dans sa voiture, ramené avec lui à Vakou... afin de me donner des médi caments pour ma maman... une potion qu'elle devait prendre d'heure en heure... Et pourtant il savait oien que nous n'avions pas d'argent... que nous ne pourrions pas le payer... ... Car pour toute fortune nous possé dions deux roubles, exactement... c'est-à -dire pas même une dizaine de francs... ... Tout le temps qu'elle a été malade, je suis resté près de ma pauvre maman Lu oette... Je la quittais quelques minutes seu lement le matin, afin d'aller au village voi sin.- chercher un peu de 'ait pour e11e... ... Avec les deux roubles, je me suis arran gé pour vivre un moi 3 entier. Je dépensais pour nous deux trente centimes tous les jours... Parce que ...je dois vous dire., les pavsans des environs de Kerloff ne sont pas charitables... lis ne donnent rien pour\nrien... Les étrangers leur inspirent une très grande méfiance... ... Mais cela m'était bien indifférent. ... J'étais heureux de voir que ma maman • , Lucetle peu à peu revenait à la santé... ...Que peu à peu elle semblait reprendre des forces... ... Maintenant, elle se levait... Elle mar chait dans la cabane... appuyée à mon bras, elle faisait même, dehors, uiie courte prome nade... ... Ah! oui, j'étais bien heureux de la voir revenir à la vie... et pourtant... pour tant de nos deux roubles, nélas 1 il ne res tait plus que quelques sous... ... De quoi acheter pendant un jour en core le lait de ma pauvre maman Luceîte... le bon lait... qui lui faisait tant de bien... Car n'est-ce pas aussitôt je m'i'ais dit : Moi je dois me priver pour e11e... Je r* suis pas malade... Et peur la tranquilliser... pour qu'elle n'eût pas d'inquiétude e~ mon endroit, je lui fis croire que, dans la ferme où j'allais quotidiennement chercher le lait, les gens me donnaient à manger et ' - par conséquent je n'avais besoin de r'.- :. ... Aujourd'hui, alors qu'elle s •• - u pie... je suis parti sans la prévenir... sans la réveiller... J'espérais, sur le chemin... dans le bois, trouver quelques f.—'ts '•Me et pour moi... C'est alors que je vous aperçus, madame... ... Je n'avais pas pris de nourriture depuis Pavant-veille... ... Je n'osais point vou.s demander la cha rité ah ! pas pour moi, niais pour ma pauvre maman et je me eerais éloigné peut-être sans rien vous diie... si mes forces ne m'avaient pas trahi... si je n'avais pa3 eu celte faiblesse passagère... ... 11 ne me resle plus, madame... qu'à vous remercier de votre bonté... M suivre., Gfiûnsfis pe EoisfonSl.\nLie Petit Parisien 5555\n","PAR TÉLÉGRAPHE ET TÉLÉPHONE 4 heures du matin\nLA QUESTION DU BRUNSWICK\nDépèches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nLE DUC DE CUMBEBLAI BEHCE AU TSSME\n0 n'en conserve pas moins ses Prétentions à la Couronne de Hanovre. L Assem blée nationale élira-t-elle un nouveau Duc ou un Régent ? (De notre correspondant particulierj Berlin, 10 octobre. L'événement que je vous ai signalé hier comme devant se produire aujourd hui : 1« renonciation du duc de Cumberland au trône du duché de Brunswick en faveur de son fils cadet est, ce soir, un fait accompli. Il ne sest pas produit précisément dans la forme où favais cru pouvoir vous l'an noncer, puisque c'est non le gouvernement hrunswickois qui a livré à la publicité le document auquel je taisais allusion, mai 3 la semi-officielle Gazette de VAllemagne du Nord qui l'a publié dans ses colonnes, ainsi que l'Agence Ha vas nous l'a fait connaîtra Ma nouvelle n'en est pas moins d une rigou reuse exactitude dans le fond. Dans la lettre qu'il a adressée à 1 empe reur, ainsi que dans celle qu'il a écrite au chancelier, le duc de Cumberland renonce, il est vrai, en faveur de son fils cadet, à ses droits au du duché de Brunswick, mais nullement à ses prétentions à la cou ronne de Hanovre. Aussi bien, dans leurs réponses respectives, l'empereur et le chan celier lui disent sans ambages qu ayant charge des intérêts de l'empire, il leur est impossible de favoriser dans une mesure quelconque l'avènement dun Cumberland au trône de Brunswick, aussi longtemps nue la situation de droit et de fait qui a amené le conseil fédéral à créer une ré gence dans le duché de Brunswick naura pas pris fin- , ... On remarquera d'ailleurs qu aussi bien l'empereur que le chancelier, dénient miph citement, au duc de Cumberland, le droit de se dire prince allemand. La suscription de leurs lettres porte en effet. : r . i. A San Altesse royale, le pnnce Ernest- Auguste de Grande-Bretagne et d friande, duc de Cumberland. » , Ils ne peuvent pas nier que ce fils du der nier roi de Hanovre, ne soit dans toute 1 ac ception du mot, un prince allemand, mais ils le regardent tout simplement comme prince médiatif. .... „ En présence de cette situation nouvelle, l'assemblée nationale du Brunswick, qui ne veut, ni ne peut entrer en lutte avec l em pereur, devra, soit considérer les droits du duc de Cumberland comme éteinte et élire un nouveau duc, soit procéder à l'élection d'un nouveau régent. . Je crois, quant à moi, qu elle choisira le second terme de l'alternative.\nLES ÉVÉNEMENTS DE RUSSIE\nTandis que la Venue prochaine des Délégués anglais suscite des Manifestations diver ses et que se succèdent Crimes et Exé cutions, le Congrès des K. D. continue ses Travaux. (De nos correspondants particuliers) Moscou, 10 octobre. Le préfet a remis au généra! gouverneur tin rapport dans lequel il dit qu ayant appris la prochaine arrivée à Moscou d'une députa tion anglaise, et considérant que cette dépu tation vient pcrar rendre hommage aux mem bres de l'ancienne Douma accusés de crime d'Etat, il estime qu'il lui est impossible de «tolérer qu'une ovation publique soit faite à cette dépiutation. Le bruit a couru, hier, à Moscou, que .a députation anglaise viendrait seulement à .Saint-Pétersbourg, à la suite de prétendues démarches du consul britannique à Moscou, désireux d'éviter des complications possi bles. La commission chargée d'organiser la ré ception de la députation continue néanmoins è élaborer le programme de la réception et le texte de l'adresse de remerciements. Le conseil des professeurs de l'Université de Saint-Pétersbourg a décidé, par 20 voix contre 16, que l'Université participerait à la réception de la députation anglaise. Les Troubles et la Répression Saint-Pétersbourg, 10 octobre k Lodz, cinq terroristes cnt été condam nés sommairement à mort par les conseils do' guerre et f usillés. Les fabriques, les magasine, les bureaux, les écoles sont fermés. Les voitures et tram ways ne circulent pas. Les journaux n'ont pas para. A trois heures de l'après-midi, la fouie a envahi la place où ont lieu les exécutions et s exhumé les cadavres des cinq terroristes, fusillés dans la matinée. Une quête était faite pour se procurer l'argent nécessaire à 1 achat de cercueils, lorsqu'un escadron de cosaques faisant soudain irruption, a dis persé la foule à coups de nagaïkas et de sa bres. Trente personnes ont été arrêtées, et conduites à. la prison. Les autorités ont en suite donné l'ordre an service des ambulan ces de se rendre à la prison pour y panser les blessures d'une vingtaine de prisonniers qui avaient reçu des coups de fouet et de sabre. La deuxième séance du conseil de guerre de campagne a lien cet après-midi. On s'at tend à de nouvelles exécutions pour de main. La grève générale a gagné les villes ma nufacturières voisines de Zgierz et de Pa bianice. A Bendzin, dans le gouvernement de Piotrkow, cinq terroristes ont été hier con damnés sommairement à mort pour avoir fait de ta résistance à main armée à une tentative d'arrestation. Us ont été immédia i orr> ont filnrtll£<3\ntement fusilles. IRONT-ILS EN RUSSIE? Les Délégués anglais abandonnent leur Voyage à Moscou et attendent de nou veaux Renseignements pour décider s'ils iront à Saint-Pétersbourg. Londres, 10 octobre. A. une réunion tenue aujourd'hui au New Reform Club par les membres de la députa tion qui doit se rendre à Saint-Pétersbourg, il fut tout d'abord décidé que le départ aurait lieu vendredi, mais, après une longue dis cussion, la majorité des membres présents résolut d'attendre de nouveaux renseigne ments du comité anglo-russe d'entente et d'amitié à Saint-Pétersbourg. Dans une autre réunion qui aura lieu de main, on prendra les résolutions finales. lin tout cas, la visite projetée à Moscou est d'ores et déjà abandonnée. On croit ici, dans les milieux bien infor més, que le voyage en Russie n'aura ijas lieu.\nLES SOCIALISTES ITALIENS\nLE CONGRÈS DE ROME\nOn escomptait la Victoire des Réformistes ; c'est une nouvelle tendance qui triomphe avec les Intégralistes. (De notre correspondant particulierJ Rome, 10 octobre. 530 délégués ont assisté au congrès socia liste italien. Ils représentaient 950 sections et 32,842 socialistes, car tel est le nombre officiel des inscrits au parti qui, lors des dernières élections, a réuni plus de 200,000 voix sur ses candidats, grâce à l'appoint des mécontents de toutes teintes qui n'ont pu empêcher que le groupe parlementaire de l'extrême gauche perdit dix sièges et fût ré duit de 33 à 23 membres. Quelques dames apportaient dans les réu nions du congrès la note de féminisme in ternational et d'enthousiasme exubérant. Angeiica Balabanof a salué las révolution naires russes, Mme Sorgue a parlé au nom du prolétariat français, deux Allemandes faisaient les comptes rendus des séances pour des journaux, et Mines Maria Cabrini et Linda Malnati servaient de trait d'union entre les camarades étrangères et les com pagnons italiens. Les séances ont été mouvementées et précédées de parlottes animées au café Aragno, ou les clients habituels s'éton naient de I invasion de bandes bruyantes cravatées de rouge et de noir et abondam ment barbues et chevelues. Le résultat prévu du congrès était' la défaite des syndicalistes révolutionnaires, b-at.tus déjà à Milan dans l'asssembLée des ligues de résistance, où les réformistes avaient obtenu gain de cause dans la ques tion de la grève, générale, admise seulement dans le cas de violence de la part du gou vernement. Le Groupe Intégraliste Toutefois, oe ne sont pas les réformistes, mais les intégralisles, un nouveau groupe, qui, dès le début du congrès de Rome, ont pris la tête. Ce groupe s'est formé à la suite de la. grève générale, avec des éléments puisés dans les deux autres groupes : lea révolutionnaires ou syndicalistes qui n'ad meltent aucune alliance avec les gouverne ments bourgeois et ne reconnaissent pas la monarchie, et les réformistes qui sont pour faction parlementaire et autorisent l'aiipui au gouvernement dans certains cas. Les intégralistes sont à la fois pour l'ac tion de parti et l'action parlementaire. Dans la première séance, ils ont obtenu, deux victoires, d'abord l'admission au con grès dies groupes autonomes, puis l'inver sion de l'ordre du jour tendant à discuter d abord la ligne politique du parti et en suite la conduite du groupe parlementaire. Le gros succès a été pour M. Enrico Ferri, qui a trouvé la formule intégraliste : pour les réformes contre les réformistes, pour les syndicats contre les syndicalistes. Cela a suffi à l'assistance. Le véritable duel oratoire a eu lieu lundi. Labriola a absolument étourdi l'auditoire, au nom des syndicalistes, par une merveil leuse éloquence, qui coule en torrent, en déluge et dont les phrases se suivent, lim pides, entraînantes, nourries de faits, plei nes d attaques violentes aux députés du parti et à la vitesse de 350 mots par mi nute. Il a charmé l'auditoire, mais ne l'a pas convaincu, La majorité n'était décidé ment pas syndicaliste. Elle t'a prouvé. I urati, qui parlait pour les réformistes, a été souvent interrompu par ses adversai res, mais, en fin de compte, il a pu répéter ce que déjà Modigliani avait dit, que la vic toire des intégralistes était une victoire pour les réformistes. C'est, en effet, comme dans tous les congrès précédents, une équi voque qui a triomphé avec Enrico Ferri ; il est resté à la direction de VAvanti et a mené les intégralistes à la victoire par un éclec tisme habille autant qu'intéressé. La Séance d'aujourd'hui Aujourd'hui le congrès a envisagé la ques tion de l'anlisnilitarisme, -mais la difficulté de trouver une formule condamnant l'her véîsme sans renier complètement un anti militarisme très atténué, détermina le con grès à renvoyer cette question au comité di recteur ; quoi qu'il en soit, le congrès con damna la propagande séditieuse dans les casernes et reconnut la nécessité de ne pas compromettre la défense nationale.\n(DE tOS CCfMESPOHDARTS PARTKWJERSI\nALLEMAGNE LES FÊTES AÉROSTATiQUES DE BERLIN Elles causent plusieurs Accidents dont un assez grave. Berlin, 10 octobre. I>es fêtes commémoratives du vingt-cin quième anniversaire de la Société d'aérosta tion berlinoise, ont commencé à midi par une course de ballons poursuivis par des automobiles. Bien que le temps fût favori ble, i ballons seulement sont partis, suivis bientôt par 17 automobiles. Le duc Adolphe-Frédéric de Mecklembourg et le prince de Saxc-Altenbourg prenaient part à la course en amateurs. Au cours de cette poursuite, l'automobile de M. Sierke vint buter contre un arbre et les quatre occupants, parmi lesquels se trou vait comme invité, le baron de Sclileiwitz, furent projetés à terre. Le chauffeur a la cuisse brisée, un des voyageurs qui fut lancé la tête contre l'arbre souffre d'une grave commotion cérébrale ; l'automobile est en pièces. L'organisateur de la course, capitaine Hil debrandt a, au début de la course, eu le pied écrasé par un fiacre automobile devant la caserne des aérostiers militaires : il n'en a pas moins présidé A l'enlèvement des bal lons. Trois d'entre eux ont pu échapper à la poursuite des autos et sont allés atterrir à 150 kilomètres de Tesel, où avait eu L'eu le départ. L'auto du capitaine de i.a Croix a. arrêté le ballon VAlouette à Wittstock. dans le dis trict de Potsdam. Plusieurs des poursuivants ont dû aban donner la course par suite d'accidents sur venus à leurs machines.\nUN DENTISTE ASSASSINÉ PAR SON ASSISTANT Berlin, 10 octobre. Un étudiant russe nommé Winkler a tiré ce matin deux eoups de revolver sur le chi rurgien dentiste américain Fisehter. Voici comment on explique cet attentat. Depuis quelque temps, le docteur Fisohler occupait,■ comme assistant dans sa clinique, Winkler, natif de Varsovie, âgé de dix-neuf ans, et étudiant en chirurgie dentaire. Dans les derniers temps, ce dernier s étant relâ ché dans son service et son patron compre nant qu'il ne pourrait rien tirer dg svîui-ci, le congédia brwsiçueinent.\nCe matin, Winkler était revenu à la cli nique pour demander un certificat que. le docteur ne voulut pas lui donner. Une vive altercation se produisit alors entre les deux hommes et, soudain, Winkler tirant de sa poche un revolver, fit feu sur son ancien pa tron, qui fut atteint au poumon et à l'épaule. Un médecin qui habité la maison, donna les premiers soins à la victime qui fut en suite transportée à l'hôpital. Ses blessures, quoique graves, ne mettent cependant pas sa vie en danger. Winkler qui était descendu, son forfait accompli, dans la clinique du docteur, se laissa arrêter sans opposer la moindre ré sistance.\nANGLBTERHB LES CHARBONNAG£S\"ÂNGLAIS Londres, 10 octobre. Nous parlions, hier, de la vente de char bonnages, dans le pays de Galles, à un syn dicat capitaliste allemand, i Or, on annonce aujourd'hui qu'un syndi cat français, au capital de 6,250,000 francs, négocie l'achat de cinq mines situées dans la vallée de Swansea. Bien que les négociations soient, presque terminées, on observe sur le prix et les con ditions de la vente le secret le plus absolu. Il n'est pas rare de voir s'ouvrir dans ce district des négociations avec des capitalis tes français ou allemands pour l'achat de charbonnages isolés, mais c'est la première fois que l'on voit s'effectuer une opération portant sur cinq exploitations minières, et cela donne à penser que c'est le départ d'une série de graves opérations de ce genre. ' T?T ÂTC TTATJtZ\nETATS-UNIS UNE GROSSE AFFAIRE DE SUCCESSION Le Tribunal de Philadelphie va avoir à dé cider laquelle de deux Personnes som brant ensemble est morte la première. Londres, 10 octobre. Tout le monde se souvient du retentissant procès de la famille Fair, qui intéressa si vivement la France et l'Amérique, il y a dieux ans. A la suite d'un accident d'automobile où M. et Mme Fair trouvèrent la mort, un pro cès s'engagea entre la famille de M. Fair et celle de sa femme, pour savoir à qui re viendrait la succession colossale des dé funts. Un très curieux procès, rappelant en tous points celui des époux Fair, s'engage actuel lement à Philadelphie. M. John Scott, de Philadelphie, archi millionnaire, avait fait son testament en faveur de son neveu, M. Wilbam Kram, jeune et distingué professeur au collège de Montréal. Ce testament, sans exclure com plètement la famille du docteur Scott, dimi nuait cependant considérablement sa part d'héritage. Or, au mois d'août dernier, l'oncle et le neveu partirent faire un voyage d'agrément en bateau sur le lac Erié, près de Bufîalo. j Soudain, l'embarcation, très légère, dans la quelle ils avaient pris place, chavira, et les deux malheureux furent précipités dans les chutes du Niagara. Lequel des deux, de l'oncle ou du neveu, périt le premier? Personne ne put et ne pourra le dire. Cependant, la famille de M\". Scott prétend que ce fut le docteur Kram et, qu'en conséquence, le testament fait en fa veur de ce dernier est nul. Elle prétend prouver qu'au moment où le canot chavira, le docteur Kram se fracassa la tête contre un rocher et lut tué sur le ooup. Lorsque le corps de M. Scott fut décou vert, à 12 milles au delà de la cataracte, ses poumons étaient remplis d'eau, oe qui, au dire de sa famille, prouverait que la mort avait été provoquée par l'immersion prolongée. Mais la sieur du docteur Kram, qui ha bite Montréal et est son unique héritière, prétend, à son tour, prouver que son frère infortuné, qui était un excellent nageur, a dû lutter désespérément contre le courant pendant un certain temps, tandis que son oncle, qui ne savait pas nager, a dû couler à pic.\nL'Auto du duc de Monîpeasier écrase un Cantoanior\n(De notre correspondant particulier! Nancy, 10 octobre. Ce matin, à onze heures moins un quart, le duc de Montpensier, frère du duc d'Or léans, passait dans la rue de Strasbourg, à une allure très rapide, sur son automobile, magnifique machine, de course de cent che vaux, que conduisait son chauffeur. En face de l'église Saint-Pierre, un tram way, arrivant en sens inverse, obligea l'au tomobile à prendre sa gauche. C'est à ce moment qu'elle tamponna le nommé Auguste Riehl, cantonnier, âgé de cinquante-quatre ans, qui était, occupé à nettoyer les rails de la voie descendante, celle de gauche. Riehl avait le dos tourné à l'automobile pour regarder passer le car. Au coup de corne du chauffeur de l'auto mobile il sursauta. La machine arrivait sur lui. Il voulut faire un écart à droite, puis voyant que l'automo bile allait de oe côté, il se réfugia à gauche où la voilure qui avait raierai vint le tam ponner. Le chauffeur avait stoppé, mais la ma chine avait un tel élan qu'elle ne put s'ar rêter toute de suite. Riehl fut tamponné par !a voiture avec une telle force que le radiateur fut faussé. Le duc et le chauffeur, descendus de ma chine, et les assistants se précipitèrent au secours du malheureux qui gisait le crâne défoncé et les côtes brisée*. On se hâta de le porter à l'hôpital distant d'une centaine de mètres du lieu de l'accident. Riehl expira en arrivant. Cependant, la fouie entourait l'automobile, menaçant de faire un mauvais parti au con ducteur.- Heureusement, la police intervînt et fit placer l'automobile en fourrière dans la cour d'un hôtel voisin. Pendant oe temps, le commissaire de po lice ouvrait son enquête et recueillait les dé positions des témoins. Ixr duc. et son chauffeur ont été consignés è la disposition du procureur général, qui a ouvert une enquête. !.« duc de Montpensier, qni n'est âgé que de vâsgt-deus ans. est officier dans la ma rine espagnole. Il était arrivé la veille de Parts, se Vendant en Alsace-Lorraine, où il devait chasser chez le député allemand Jaunez.\nAU JOURNAL OFFICIEL\nLs Journal officiel publiera ce matiD : Instruction publique. Décret portant modi fication des articles 36 et 39 du règlement d'ad ministration du mobilier national en d-ate du 17 février 188b Guerre. Décisions portant mutations {di vers corps).\nFAITS DIVERS\n3R. S S\nLa f-ièors scariatine dans le onzième arrondissement Le bruit a couru qu'une épidémie de fièvre scariatine sévissait dans le onzième arron dissement et avait pris naissance à l'école 'itrunieipale Dorian, située avenue Philippe- Auguste. Line enquête faite par un de nos collabo rateurs dans le quartier Sainte-Marguerite et à l'école même, nous permet d'affirmer que ces bruits ont été fortement exagérés. A l'école Dorian, le directeur et Le docteur D..., qui venaient justement de visiter l'in firmerie, nous ont dit : Nous avons eu, ces jours derniers, six elèves malades. Comme le diagnostic était incertain, il nous a paru prudent de les iaire évacuer sur l'hôpital Trousseau. Deux d'entre eux seulement ont été reconnus atteints de la lièvre scarlatine, et encore était-elle fort bénigne. Ce n'est pas là, vous le voyez, ce qu'on peut appeler une épidé mie, et vous nous rendrez service en rassurant au pins vite les familles. Il n'est, vous le pensez bien, nullement ques tion de Licencier l'école ; on n'en a jamais parlé. Seules, les mesures de désinfection nécessaires ont été prises immédiatement. Elles sont ample ment nécessaires. A la mairie du onzième arrondissement, dans les servi'ces compétents, on nous a confirmé que l'état sanitaire du quartier Sainte-Marguerite était aussi satisfaisant que celui des autres quartiers de l'arron dissement, et que les médecins de l'état civil n'avaient signalé aucun symptôme inquiétant d'épidémie. Enfin, à l'hôpital Trousseau, on affirme que le nombre des enfants en traitement pour la fièvre scarlatine n'est pas actuelle ment supérieur à la moyenne ordinaire. Grave Accident de Tramway Devant le numéro 43 de la rue Réaumur, presque à l'angle de la rue Saint-Martin, s'est produit, hier après midi, un grave accident. Le tramway de la ligne Pantin-Opéra, portant le numéro 221, heurta au passage une pile de pavés, élevée à cet endroit où la voie est en réfection. La voiture dérailla par suite du choc violent. Ses vitres volè rent en éclats et les voyageurs furent pro jetés les uns sur les autres. Une femme poussait des cris déchirants. On la transporta, en même temps que quel ques autres personnes moins grièvement atteintes, dans une pharmacie voisine, où les premiers soins lui furent prodigués. C'était Mile Hélène Michel, âgée de vingt huit ans, demeurant 89, boulevard Voltaire. Après avoir été pansée à l'Hôtel-Dieu, elle a été ramenée à son domicile. Il lui , iaudra, au moins, un mois de repos et des soins. Pendant oe temps la circulation était in terrompue, des centaines de curieux entou raient ie tramway. Un service d'ordre dut être organisé. M. d'Homme, commissaire de police, présent sur les lieux de l'acci dent, en prit lui-même la direction. Durant près d'une heure les tramways durent attendre que la voie leur fût de nou veau ouverte. Cet accident a causé la plus vive émotion parmi les habitants de la rue Réaumur. —— Passant, hier vers deux heures de l'après midi. dans la rue Legendre, Mme Bardin. fem me de ménage, âgée de vingt-cinq ans, demeu rant rue du Cherche-Midi, fut renversée par le fiacre du cocher Alfred Albin. Relevée avec une jambe cassée, elle a été admise à l'hôpital Beau jon.\nLe général Outchakofl\n(De notre correspondant particulierj Le Havre, 10 octobre. Le général misse Outchakotl, qui vient d'Amérique, est arrivé ce soir ici, à bord de la Provence. Il est toujours à la recherche de sa femme qui a pris la fuite en compa gnie du capitaine Essipoff. Le général, qui manifestait toujours la plus vive colère, a reçu à bord la visite du vice-consul de Russie. Ce dernier, au nom de son gouvernement, a enjoint à l'officier de calmer son courroux.\nA la suite de cet entretien, le général pa rait être revenu à des sentiments plus paci fiques.\nNOUVELLES EN DEUX MOTS\nM. Sindt, commissaire surveillant. au pa villon de 'runtsie, à l'exposition coloniale de Marseille, vient d'être trouvé asphyxié dans son bureau. C'est une fuite de gaz qui a causé ce triste accident.\nLa fabrique de papier Dupuy et. O. à An gôulême, vient d'être entièrement détruite par un incendie. les dégâts dépassent un million. Cent cinquante ouvriers sont sans travail.\nLES TRAGIQUES\nLa Confession de Paul Moussy\nInterrogé hier à l'Hôpital de la Pitié, le Héros du Drame de Saint-Maur retrace, d'une Façon saisissante, la Scène qtu se déroula dans la Nuit du 15 Août sur les Bords de la Marne. On n'a certainement pas oublié le drame sanglant qui se déroula dans la nuit du 15 août, sur les bords de la Marne, près de l'écluse de Saint-Maur. Un jeune homme, Paul Moussy, âgé de vingt-cinq ans, ouvrier mécanicien, fils d'un honorable conseiller municipal de Saint- Maurice, après avoir tué sa maîtresse, Hen riette Dejame, femme Castellier, âgée de vingt-cinq ans, tenta de se suicider. Il se fit de profondes blessures. Tombé dans la rivière, i! fut repéché presque aussitôt. On le transporta à l'hôpital de la Pitié, dans un élat presque désespéré. Moussy n'avait pu jusqu'ici être inter rogé, à cause de son état. Il l'a été hier, après avoir subi un examen de la part, de M Courtoia-Suflit, médecin légiste. Son avocat, M\" Léon Prieur, l'assistait. Moussy a raconté son amour pour Mme Castellier et son désespoir. Les Erreurs de l'Amour J'éleis, a-l-il dit, fiancé à Mlle Marie Dejame. sœur de Mme Castellier, lorsque je m'épris do cefl>ci. Elle travaillait dans la même usine que m<ii ; je la savais malheureuse. Sun mari avait é'-é interne à Yillejuif ; aussi, bien qu'elle eût deux jeunes enfante, je lui fis une cour assidue et elle devint ma maîtresse. Dès lors, il ne fut plus question de mon mariage avec sa sœur. Animés l'un pour Vautre d'un profond amour, nous étions heureux lorsque ia famille de M. OsateHier réussit, à le faire sortir de Villejuif. Notre situation devenait sans issue. Lasse de\nvivre avec un mari qu'elle détestait et ne voulant à aucun prix reprendre la vie commune avec lui, ma maîtresse me proposa de mourir avec elle. Fou moi-même à l'idée de perdre celle que j'adorais, j'adhérai à son projet. Mousey continua : l e 15 août au soir, résolus à en finir, nous nous rendîmes en un endroit désert, situé à mille mètres environ du pont de Gnéteil. Ires de la rivière, nous avons discuté longue ment pour savoir comment nous allions mourir. Nous noyer? C'eût été imprudent: on pouvait percevoir le bruit de la chute de nos corps dans l'eau et nous repêcher. L'un de nous pouvait mourir et l'autre vivre. Quelle souffrance pour celui que la mort épargnerait!... Nous décidâmes donc de nous tirer des coups do revolver. Je voulais que ma maîtresse fit u abord Jeu sur moi. Elle n'y oonsentit pas. . trop maladroite,\"disait-elle. Je te ra terais. lue-moi. puis viens me rejoindre ! J agis selon son désir. Elle tomba dès la pre miere bahe. Ce fut affreux ! Je dirigeai aussitôt i arme contre mon visage. Le coup partit ; je fus aveugle parle sang et trébuchant je roulai vers la Marne. Quelques instants plus tard an me repêchait. Après un long silence, Paul Moussy ajouta: Hélas ! ce que je voulais éviter est arrivé Je survis a ma maîtresse. Que c'est triste ! J'appelle la mort rte toutes mes forces. La mort sera pour moi la délivrance. Cette opération du trépan que je vais subir, je rt assisse™ < * Ue F 3 1 \"06 lue je crains qu'elle r» Et, retombant sur son lit de douleur, le pauvre diable s'abîma dans ses sanglots.\nLE MYSTÈRE DE L'AUBERGE SANGLANTE»\nL Envoyé spécial du « Petit Parisien » est arrivé à Botzen. II ne se trouve plus maintenant qu'à 26 kilomètres de la Sinistre hôtellerie. (DE NOTRE ENVOYÉ SPÉCIAL) Botzen, 10 octobre. Je viens d'arriver à Botzen, qui est, ma foi, une ville ebarmante. Elle m'a surpris par l'extraordinaire animation de ses rues. Ma première visite va être pour M. Scfawarz, le banquier sur les instances du quel M. Alphonse Braunschweig vint villé giaturer dans la contrée. Puis je me rendrai dès que j'aurai avisé aux moyens de transport les plus ra pides au col de la Mendel, où se trouve l'hôtellerie dans les parages de laquelle, d'après les dires des policiers français, le député suisse et six autres touristes auraient été assassinés. Le col de la Mendel est à vingt-six kilomè tres environ de Botzen.\nIfORMMS POUTIdIiES\nLe Mouvement préfectoral La première partie de l'important mouve ment préfectoral actuellement en prépara tion place Beauvau, ne paraîtra pas au Journal officiel, avant le retour de M. Cle menceau, lequel, on le sait, se rendra dans le département du Var le 14 courant et y restera jusqu'au 18. i Cette première partie comprend le succes seur de M. Goulley, préfet de l'Aisne. Celui-ci quittera, en effet, l'administration préfectorale pour passer dans l'administra tion des finances, où il recevra un poste équivalent à une préfecture de deuxième classe. Le successeur probable de M. Goulley, sera M. Aubert, sous-préfet de Dieppe. Enfin, pour la préfecture de la Meuse, sans titulaire depuis le départ de M. Magny, nommé directeur des Affaires départemen tales, à la préfecture de la Seine, on songe rait à M. Phélut, préfet de la Corse. Ainsi que nous l'avons annoncé récem ment, c'est M. Chaleil, ancien député de la Corse qui deviendra préfet de ce départe ment, au départ du préfet actuel. Les Croix de Liège et de Saint-Louis La grande-chancellerie de la Légion d'hon neur ayant renvoyé au ministère du Com merce, après examen, les dossiers relatifs aux croix décernées à l'occasion des expo sitions internationales de Saint-Louis et de Liège, on travaille activement, rue de Gre nelle, à la confection des décrets. Selon toute probabilité, ceux-ci seront soumis, dans la journée de demain ven dredi k la signature du Président de la Ré publique. Ils pourront, en conséquence et sauf contre-ordre, paraître samedi matin au Journal officiel. Ces décrets seront contresignés par M. Gaston Doumergue, ministre du Commerce, et par M. Aristide Briand, ministre de l'lns truction publique, des Cultes et des Beaux- Arts. Comme pour toutes les promotions de ce genre, les candidats au ruban rouge ont été très nombreux. C'est ainsi que pour les croix de Liège, dont le nombre est de 126, les ministres du Commerce et de l'lnstruction publique ont dû procéder à un examen très sévère des 1,200 demandes qui avaient été adressées. Terminons en disant que la cravate de commandeur du contingent de Liège a été réservée à M. Pinard, président de la sec tion française à cette exposition.\nM ENTREPÔT BE PÉTROLE EH FEO\nUn violait incendie, dû à l'imprudence d'un employé, s'est déclaré, hier soir, vers sept heures, à M eaux, dans un entrepôt de pé trole, appartenant à une épicerie de la rue de l'Hospice. Le garçon livreur, Camille Blondel, prépa rait le chargement qu'il devait conduire le lendemain, dans les localités environnantes. S'étant aperçu qu'il lui manquait un bidon d'essence, il prit une lanterne pour pénétrer dans le magasin, dont l'accès est cependant formellement interdit, dès la chute du jour. Aussitôt une formidable détonation reten tit. Les vapeurs de pétrole en suspension dojw< le magasin, venaient de prendre feu au contact de la flamme et avaient provoqué l'explosion. L'imprudent livreur qui eut les deux bras brûlés, se sauva immédiatement, tandis que des flammes s'échappaient par toutes les issues du bâtiment, projetant leurs lueurs sinistres sur la façade de l'hôpital. L'en trepôt renfermait des réservoirs et des cylindres contenant plus «le six mille litres de pétrole et d'essence. Les pompiers mandés par téléphone or ganisèrent les secours et réussirent à pré server des bâtiments voisins remplis de fûts d'essence. Pendant ce temps, la police et des cavaliers du 4* hussards assuraient le ser vice d'oixtre aux abords du magasin incen dié, qui ne larda pas à s'effondrer. Toute la réserve de pétrole avait flambé. Le livreur\", auteur Involontaire de-ce sinis tre, a pu regagner son domicile situé rue Saint-Nicolas après avoir été pansé dans une pharmacie. Les pertes sont importantes. C'est la seconde fois depuis moins de deux I ans que le l'eu éclate dans cet entrepôt\nSERVICES SPÉCIAUX du PETIT PARISIEN\nL'ACCIDENT DE BUFFALO\nM. le juge Flory, après avoir saisi les Moto cyclettes et chargé un Expert de diver ses Constatations, a ouvert une Instruc tion contre Inconnu pour Homicide et Blessures par Imprudence. M. Flory, juge d'instruction, est retourné hier matin su vélodrome Buffalo. Il a en tendu plusieurs témoins et a examiné lon guement la piste. Il a fait envoyer, au greffe du tribunal, les motocyclettes de Permette et de Contant mises soûs scellés par M. Si inard, commissaire de police. De retour au palais, le magistrat a com mis M. Hermant, architecte, pour recher cher si l'accident n'est pas dû à un défaut de la piste qui ne se prêtait peut-être pas à des vitesses de 90 kilomètres à l'heure. Ajoutons que l'instruction a été ouverte, contre inconnu, soue l'inculpation d'homici des et de blessures par imprudence. De 1 enquête de M. Simard, il résulterait que Permette est tombé exactement à deux mètres de l'extérieur du virage de la pista de Buffalo et que, projeté vers l'extérieur par la vitesse acquise, il barrait le chemin\" a Contant qui le suivait. Sa motocyclette dé crivait, sur la piste, un arc dont la corde at teignait près de six mètres, pour retomber ensuite sur la pelouse. Quant à Contant, c'est toujours le rap port que nous citons, il a été amené à prendre le grand extérieur et s'est trouvé engagé sur la balustrade par suite de son projet d'éviter Pernette, et roulant tout lej long de ladite balustrade, il rencontrait des têtes qui ne devaient pas être à cet endroit.. Tel est le texte officiel du rapport L'état des blessés continue a s'améliorer. H ne reste plus, à l'hôpital Beaujon, que le jeune Guittard, qui a une double fracture de la clavicule. On n'a plus aucune inquiétude à son égard. Dans quinze jours, trois semaines au plus tard, il sera guéri. Le vékxtrome Buffalo a organisé, pour cet après-midi, des courses dont la recette sera entièrement affectée aux victimes de l'acci dent de lundi dernier. Le public parisien, à qui l'on n'a jamais vainement fait appel, lorsqu'il s'agit d'une œuvre charitable, aura certainement à cœur d'apporter son obole à cette œuvre de répa ration.\nA AMIENS\nLE CONGRÈS CORPORATIF\nPlusieurs Notabilités de la C. G. T. sont mises sur la Sellette. M. Griffuelhes s'explique. (DE NOTRE ENVOYÉ SPÉCIAL) Amiens, 10 octobre. La séance de ce matin, présidée par M, Berthon, des ouvriers de la marine, a étél occupée tout entière par des attaques de personnes et des critiques contre certaines organisations ouvrières. M. Autourville, de l'alimentation, et mem bre du conseil fédéral, met en cause M.. Griffuelhes, qu'il accuse d'être allé à Ber lin, lors de l'incident du Maroc, sans avoir reçu de mandat à cet effet M. Autourville se plaint encore de la fa çon dont est rédigée la Voir du Peuple. Oiï y délaisse les questions syndicales, pour ne s'occuper que de questions politi ques ou personnelles. Malgré une interven tion de M. Perrault, des terrassiers, qui es saie de ramener les congressistes à l'étude de l'ordre du jour, la discussion se poursuit sur ce point M. Guérard, des chemins de fer, pense que le mouvement du l\" r mai n'a pas donné les résultats promis par le comité fédéral. La faute, selon lui, en est au congrès de Bourges qui avait eu le tort de fixer une date précise pour l'application des huit heu res et aussi au comité confédéral qui n'a même pas tenté d'appliquer ladite déci sion. M. Guérard s'en prend à son tour à la Vota; du Peuple, qu'il accuse d'avoir accep té des articles d'un syndiqué contre son syndicat. Le congrès adopte alors une motion dé posée par M. Laporte interdisant les ques tions personnelles à 'a tribune. M. Bousquet a aussi à se plaindre de la Vota; du Peuple. Il reproche à M. Pouget et sa mollesse et la dictature qu'il entend exer cer sur le journal. M. Griffuelhes, passablement malmené de puis le début de la séance, monte à la tri bune. « Il va, dit-il, se laver des critiques per sonnelles qui viennent de lui être adressées, ainsi qu'au comité confédéral. Il est allé à Berlin dûment et régulière ment mandaté par les membres du comité confédéral ; la décision prise à cette réunion n'a pas été rendue publique, parce qu'on a voulu la taire aux journaux réactionnaires. On n'a pas imprime dams la Voix du Peuple l'article de M. Bousquet parce que cet article était une attaque non justifiée contre le se crétaire de la Confédération générale du tra vail. » La séance est levée à midi et demi.\nSÉANCE DE L'APRÈS-MIDI M. Broutchoux préside. On reprend la discussion du matin, tou chant le journal la Voix du Peuple. M. Pou get prend la parole pour justifier la façon dont, est rédigé l'organe de la Confédération générale, ce qui donne lieu à de nouveaux incidents. On entreprend ensuite la discussion du rapport sur les Bourses. M. Guérard dépose une motion déclarant que le congrès n'a pas à se prononcer sur les idées antimilitaristes et antipatriotiques de quelques militants de la Confédération ; M. Autourville estime que le congrès de vrait, au contraire, les approuver. M. Yvetot préconise la propagande anti militariste, qu'il croit nécessaire. Une circulaire, émanant de la Bourse de Reims, accusant MM. Lévy et Yvetot d'avoir empoché la subvention du gouver nement, le premier proteste avec énergie et demande communication de cette circu laire. M. Guernier lui en donne lecture, et soutient que l'office de plaoement n'a jamais servi à rien. M. Lévy réplique. Le comité des Bourses, déclare-t-il, a été créé pour le placement et pour rensei gner les intéressés sur la marche du tra vail. Quant à avoir eu des relations avec des parlementaires, il le nie formellement, M. Klemzinski donne lecture du rapport financier du comité confédéral, qui est adopté. Le congrès décide de voter par di vision sur les trois rapports : fédération des Bourses, Voix du Peuple et comité des Bourses. Le vote, commencé à six heures et demie, sera dépouillé par une commission précé demment désirée.\nPetit Parisien\n3 5\n","BULLETIN OU TRAVAIL\nnai I Lt BOURSE BU TREUIL CE RERRES Les employés d'octroi de Rennes, voulant Constituer un groupement, demandèrent à la Bourse du travail une salie, qui leur fut accordée. Au cours de la discussion, on agita la question du droit au syndicat. Afin de tourner la difficulté, les gabelous ren nais décidèrent de se grouper en « associa tion amicale». Devant cette décision, le secrétaire de la Bourse du travail fit éteindre le gaz, et les employés d'octroi durent aller achever leur réunion dans un café voisin. Cet incident a soulevé une vive émotion dans les autres syndicats, qui ont l'inten tion de soumettre la question, d'abord à la fédération, ensuite à la commission admi nistrative de la Bourse, qui statuera.\n1 ' INFORMATIONS OUVRIÈRES\nCONVOCATIONS. ~ Aujourd'hui à la Bourse du Travail, 3, rue du Château-d Eau : Assemblées générales : des scieurs de long, 8 h. 1/2 du soir, salle Bondy ; des utoromisUs similistes, 8 h. 1/2 du soir, salle des contérences ; des paveusns et granit!ère, 8 h. 1/2 du soir, salle du bas-côté droit ; des coiffeurs de Parts, 9 heures du soir, sahe des grèves ; des tra vailleurs municipaux (pervioe des plantations), 8 h. 1/2 du soir, salle de commission, premier étage. Réunions de conseil : des travailleurs du gaz, 8 h. 1/2 du soir ; des ebapediere, 8 h. 1/2 du soir ; de l'Union de la voilure, 8 h. 1.2 du soir ; des fumistes du bâtiment, 8 h. 1/2 du soir ; de l'industrie du bijou, 8 h. 1/2 du soir. • A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblée générale des garçons d'hôbed, 9 h. 1/2 du soir, salie 12. Rue Wilhem, 24 : Réunion corporative de la chambre syndicale de la maçonnerie et de la pierre, 8 heures du soir. ™ A la Bourse du Travail de Levallois-Per t-et, 98, rue de Courcelles : Réunion corppratiue de la chambre syndicale de la maçonnerie et de la pierre, 8 U. 1/2 du soir. COURS PROFESSIONNELS. La chambre syndicale des ouvriers ferblantiers 'de toutes spécialités rappelle aux membres de la corporation que les coure de coupe et de traçage vont incessamment commencer. En conséquence, elle invite ceux qui désireraient suivre ces ooure et tout particulièrement les apprentis à se faire inscrire sans relard au siège du syndicat, 3, rue du Ghâteau-d'Eau, de huit a dix heures du BCfir.\nDANS LES DEPARTEMENTS Les tonneliers de la Gironde. De Bordeaux: De nouvelles violences ayant été commises, à Bordeaux et à Pessac notamment, les délégués du syndicat des tonneliers ont été mandés nier matin par M. Goggia, secrétaire général de la préfecture de la Gironde, lequel les a engagés à conseiller à leurs camarades de respecter la li berté du travail, qui sera sévèrement sauvegar dée par les autorités. Un ouvrier, blessé à coups de nerf de bœuf, a été transporté à l'hôpital dans un état inquié tant. La grève de Barchetta. D'Ajaccio : La cause de la grève qui a éclaté parmi les ouvriers de la Société corse pour des bois de châ taignier de Barchena est dans oe fait qu'un nommé Turqui, employé à l'usine, ayant voulu empêcher un ouvrier syndiqué, Charles Gaspari, d'aller.prendre son-travail, le-syndicat demanda à la direction le renvoi de Turqui. Celle-ci ayant refusé, la grève fut alors déclarée. Les ouvriers campent dans la cour do l'usine et en interdisent l'accès. Le directeur de la société, M. Jean Ra melli, n'a pu pénétrer dans l'usine ; il a fait an noncer que l'usine serait fermée jusqu'à une date Indéterminée. Les employés de chemins de fer. De Carcas sonne : La section carcassonnàise du syndicat national des employés et ouvriers des chemins de fer, réunie à la Bourse du travail, a volé un or dre du jour demandant que tous les travailleurs des voies ferrées bénéficient de la loi sur le repos hebdomadaire. En outré d'une journée complète do repos tous les huit jours, ils réclament un con gé annuel de quinze jours consécutifs avec solde entière et l'affichage d'un roulement de service dans les locaux du personnel. Les ouvriers de Hochefort. Dé Roch-ffdrt i Une pétition des ouvriers civils de Rochefort, couverte dé 1,132 signatures, a été adressée au ministre du commerce, pour protester contre les travaux exécutés par les ouvriers de l'arsenal, en dehors de leurs heures de travail.\ndie ne fume Que le NIL\nBulletin Météorologique\nJeudi 11 Octobre 1906, 284« Jour de l'Année, 19» Jour de l'Automne. Saint Probe. Lever du soleil à 8 h. H ; coucher à S h. 10. Lever de la lune à 11 h. S 0 ; coucher à 2 h. 15.\nOBSERVATOIRE MUNICIPAL (Tour S^acques)\nREGION PARISIENNE. Mercredi 10 octobre, minuit. Dans la journée le ciel est nuageux et brumeux; la température moyenne est de 18°4, supérieure à la normale do 5»9. Le vent sottflie du sud et du sud-est.\nBUREAU CENTRAL METEOROLOGIQUE La pression atmosphérique est encore un peu basse sur l'lrlande et l'ouest de la France (Belie- Ds 735 m /»). Une aire de très lorte pression cou-\nvre le centre et d'est du continent ; le maximum barométrique se trouve sur- la Pologne (777 »/»>). Le vent souffla d'entre est et sud sur toutes nos côtes ; il est laible sur la Manche et la Breta gne, modéré sur la Méditerranée. Des pluies sont tombées sur l'ouest de l'Europe ; en Fran ce, on a recueilli 23 m/m d'eau à Cherbourg, 12 au Mans, 7 à Lorient, 4 à Calais : des orages ont éclaté à Nantes, Rocheiort, Bordeaux et à Biar ritz. La température reste élevée dans nos régions de 1 ouest et du sud ; le thermomètre marquait, œ matin : 1° à Varsovie, 15 à Bordeaux, 17 à Clermont, 18 à Perpignan. On notait 9° au puy de Dôme, 5 au Ventoux. 0 au pic du Midi. En France, les pluies vont persister dans 1 ouest et le sud ; un temps nuageux et moins doux est .probable dans le nord et l'est.\nNAVIGATION FLUVIALE du 10 octobre, sept heures du matin :\nHAUTE-SEINE. Pont de Seine à Montereau, 1-68; écluse de Varennes, 3-32; pont de Melun, 2-81; pont de Corbeil, I-45; écluse de Port-à -1 Anglais, 4-57, MARNE. Ecluse de Cumières, 2-28; écluse de Chahfert, 0-45; écluse de Charenton, t-GO. BASSE-SEINE. Ecluse du canal Saint-Martin, 2-10 ; pont de la Tournelle, 0-88 ; pont Royal, 2-53; écluse de Suresnes, 5-49; barrage de Bezons, 3-32; pont de Mantes, 3-25; écluse de Mérieourt, 5-35. OISE. Barrage de Venette, 2-63.\nAUTOUR DE PARIS\nBOCLOGNE-SUH-SEINE. M. Jules Baudriot, demeurant 5, rue Jeanno-d'Arc, à Paris, passant hier en tricycle sur le vieux pont de Sèvres, fut renversé et blessé par une voiture de livraison. Loin de s'excuser, le ooeher porta au pauvre garçon de violents coups de manche de fouet. Puis il partit. Mais M. Baudriot eut une idée lumineuse. Il était porteur d'un appareil photographique. En un clin d'cnil il eut photographié le brutal con ducteur que la police, grâce à ce cliché, retrou vera bien vite. CHOISY-LE-ROL Mme Césarine Lhomond, domiciliée 22, rue Ferney, à Paris, était venue hier visiter son fils habitant 16, rue Thiers Dans la soirée, elle prit, avenue de Paris, le tramway Choisy-Oiàtelet pour rentrer chez elle, tenant dans ses bras sa petite-fille âgée de dix mois. Mais l'attelage démarra tandis qu'elle gravis sait l'escalier conduisant à l'impériale. La pauvre femme perdant l'équilibre, fut pré cipitée avec son précieux fardeau par-dessus la rampe et s'écrasa sur la chaussée. Relevée très grièvement blessée à la tète et aux jambes, Mme Lhomond a dû être transpor tée à l'hôpitai de ia Pitié. Par un hasard vrai ment extraordinaire, la fillette n'avait aucun mal, étant tombée sur sa grand'mère. LE PEUREUX. On a retiré hier des eaux de la Marne, le cadavre de M. Alexis Gaucheb, sa cristain â l'église des Lit as. qui ces jours der niers, s'était noyé, ainsi que nous l'avions, ra conté, au cours d'une promenade en canot. NOISIEL. M. Jean Brochard. ouvrier à la ohocolatarie, a été grièvement blessé â l'abdo men par un montocharge. Il a été transporté à l'hôpital de Lagny. SAINT-CHERON.— Un garçon de ferme connu seulement sous le nom du Mansiau, a été trouve mort hier au pied d'une meule de paille it Saint- Evroult. Tes causes du décès n'ayant pu être détermi nées, le cadavre du malheureux a été transporté à la morgue. SAINT-CLOUD. Un marinier a retiré de la Seine, à hauteur du quai du Président-Canot, le corps d'une jeune femme paraissant n'avoir sé journé .que quelques heures dans l'eau. De petite taille, les chevetrx bruns, la defunte était vêtue d'un corsage noir, de deux jupons, et d'un tablier bleu à carreaux. Ella n'avait sur elle qu'un porte-monnaie-con tenant 55 centimes. Lé corps a été transporté h la morgue. ORMOY-LA-RIVIERE. La villa de M. Levé, huissier à Paris, a été visitée hier par des mal faiteurs inconnus qui ont emporté un impor tant butin. On ne possède aucun indice permettant de suivre la trace des voleurs. VILLE JUIF. M. l'abbé Corsant, âgé de cin quante ans, était venu, hier matin, rendre visite à son frère établi papetier rue Emile-RaspaU. Après le déjeuner ie prêtre voulut \"prendre le tramway à la Ooùo-d'Arcueil pour regagner Paris. Au moment où il allait monter dans la voi ture il s'affaissa sur la chaussée, foudroyé par une congestion cérébrale.\nOns Collision dans is Cois ds tonnes\n<Jn accident s'est produit, hier, dans le bois de Viocennes, sur la ligne du tramway nogentais. Un véhicule faisant le service de la Mal tournée, la voiture 32, s'était arrêtée à. la station des Sabotiers, pour laisser descen dre un voyageur. A cet endroit' la ligne décrit une courbe assez prononcée. Derrière le premier véhi cule venait un autre tramway se dirigeant sur Ville-Evrard et conduit par le wattman Fressenet. La courbe emppcha ce dernier d'aperce voir le tramway arrêté un peu plus loin. Quand Fressenet vit l'obstacle, il était trop tard. Serrant hâtivement ses freins, il fit bien l'impossible, mais il ne put éviter une collision assez violente. Le choc se produisit. Les vitres des deux tramways volèrent en éclats et, dans la voilure tamponnée, neuf voyageurs furent plus ou moins grièvement blessés. Ce sont : MM. Schneider, 3, cité Bay, au Peureux ; Serre, 62, Grande-Rue, à Nogent ; Coste, 41, avenue Victor-Hugo, à Ivry ; De nouvon, 88, rue de Maubeuge, à Paris ; Woittez, 73, avenue de Brie, au Perreux ; Mmes Mouillard, 5, rue Nouvelle-du-Via duc, à Nogent ; Garnot, 41, rue des Jardins, à Nogent ; Lemaire, 41, rue de la Galté, au Perreux, et Vallée, 60, rue de Neuilly, au Perreux. Après avoir été pansés dans diverses pharmacies, toutes ces personnes ont été, sur leur demande, reconduites en voiture à leur domicile.\nLA VIE SPORTIVE\nbHS COURSES\ncomimigm: Aujourd'hui jeudi 11 octobre 1906\nEn se séparant, la commission sportive avait décidé de porter cette intéressante question de vant le comité de l'A. G. F. Celui-ci, qui s'esrt réuni hier soir à six heures, en a reconnu toute l'importance et a mis à l'ordre du jour de sa prochaine séance les trois questions suivantes : 1° Y aura-tdl une course de vitesse organisée par l'A. C. F. en 1907 ? 2» Gomment courra-t-on cette course? 3» Avec quels moyens la courra-t-on ?\nA Rraosr AUTIQUE LE DIRIGEABLE ZEPPELIN Le oomto Zeppelin qui jadis construisit un ballon qui ne voulut jamais s'élever, puis un di rigeable qu'on ne put diriger et qui sombra au cours d'un essai dans le lac de Constance, vient de voir sa patiente ténacité couronnée de succès. Avant-hier dans l'après-midi, son nouveau di rigeable quittait Manzell, évoluait deux heures durant sur le tac de Constance, virait à Frie drichshafen, autour du château du roi de Wur temberg, et revenait à son point de départ où une ovation était faite h l'aeronaute. In comte Zeppelin était accompagné dans cette ascension par MM. Maurer, professeur à Zurich, et Hergsell. professeur à Strasbourg.\n/-.UXJ.WJJ., eu A AUX goc/i, ipiVM.CÀ>O*3LU a OUODI/UUlg. COURSES A PIED LA REUNION D'AUTOMNE DU COMITE DE PARIS Le comité de Paris de l'Union des sociétés fran çaises de sports athlétiques donnera dimanche prochain, sur le terrain du Racing-Club de France, une impartante réunion de courses à pied dont voici le programme : Handicap de 150 mètres (plat). Grand handicap annuel de 800 mètres (plat). Coupe du comité de Paris (5,000 mètres), par équipes de trois coureurs. Challenge de 200 mètres (baies), par équipes de deux courem-3. LE CHAMPIONNAT DES CORPORATIONS Le Club athlétique du Champ-de-Mars fera dis puter dimanche prochain, sur trois tours du Champ de Mars, une épreuve intercorpo rations de course è pied réservée aux professionnels et indépendants. le départ et l'arrivée auront lieu avenue de Suffrem. . Les engagements ,5011 1 reçus assiège du Club athlétique du Champ-de-Mars. 32, avenue de Suffren, et seront clos ce soir jeudi, à neuf heures.\nNATATION LE CHAMPIONNAT DU MONDE DE PLONGEE Le championnat du monde de plongée, orga nisé par les Sports à kl piscine de la Gare, aura lieu samedi prochain à neuf heures du soir et comprendra deux épreuves : l'une de durée de séjour sous l'eau ; 1 autre de longueur de trajet sous l'eau, dans lesquelles sont engagés la plu part des maîtres de nage exerçant dans tes bains parisiens. La réunion sera complétée par quelques épreu ves réservées aux amateurs. Voici d'ailleurs quel èn est le programme : Course screiteh 100 mètres (réservée aux ama teure de I'U.S.F.S.A.). Championnat du monde de résistance : A, ré sistance sous l'eau. Tentative de record du demi-mille par le cham pion professionnel Bmigouin. Championnat du monde de résistance : B, tra jet sous l'eau. Match de water-polo entre les deux équipes du S.C.U.F. et de I'A.S.F. Variétés nautiques par . les maîtres de nage.\nNOS PRONOSTICS ET MONTES PROBABLES\nPrix de Choisy. A réclamer. 2 ans, 2,000 îr., 900 mètres. Malle des Indes (Milton Henry) ; Grande Ourse (E. Botte). Prix d'Apprentis. 3 ans, 2,000 Irancs, 2,000 mètres. Moustique (X...); Balaam (Ault). Prix de Clairvoix. A réclamer, 2 ans, 2,000 francs, 90(1 mètres. Aionso Cano (Milton Henry) ; Kharbin (A- Maç-lntyre). Prix du Francport. 2 ans et au-dessus, 3/100 francs, 1,600 mètres. Aux Armes (E. Barlho lomew); Fuoco (F. Taylor). Prix de la Croix-Saint-Ouen. 2 ans, 4,000 francs, 900 mètres. Prée Drinlc (J. Reiff) ; Ivoire (Cormack). Prix Jeanne-d'Arc. Handicap, 3 ans et au dessus. 4,000 francs, 1,600 mètres. Melpomtsne (F. Taylor) ; Quatre Bras (X...).\nDemain vendredi 12 octobre, courses à Mai sons-Lafûtte : Le Prix de Setne-et-Oise, 2 ans et au-dessus, 20,000 francs et 2,000 francs à l'éle veur, 1,400 mètres.\nLE TREMBLAY Résultats du mercredi 10 octobre 1906 L'Olympe et ses Dieux au Tremblay C'est ce qu'il y eut de plus original hier au Tremblay, cette idée de placer les six courses de la journée sous l'invocation de l'Olympe et de ses divinités principales, Jupiter et Junon, Vénus et Vulcain, époux assortis, et le fils de Vénus, Cupidon, ce que Vulcain d'ailleurs a pu trouver d'assez méchant goût. Les courses en elles-mêmes cmt été intéressan tes et se seraient passées sans incident, si dans la dernière, le prix Vulcain, Ixia, entraîné par M. Leigh, et parti à 7/1, n'avait pas battu d'une courte tête Apanage, également entraîné par M. Leigh et parti à 2/1. Le public de la pelouse a protesté contre la malchance fréquente de l'écu rie dont le favori est souvent battu 'par l'outsi der; il a sitfjé et crié quelques mots malson nants. Est-ce qu'il va falloir coupler les chevaux appartenant à des propriétaires différents, mais entraînés par le même entraîneur? Dans le prix Vénus, Granitza s'est emballée dans son canter et a fait le tour entier de la ,piste ; elle est rentrée ensuite au pesage et les paris faits sur elle ont été remboursés. Prix de l'Olympe. A réclamer. 3 ans et au dessus, 3,000 fr., 1,600 m. 1\" Plan, à M. Cail lault (Connoly) ; 2* Fort Dauphin (E. Botte) ; 3 e Hortensia (1. Jenntngs). Non placés : Tombola, La Ferté, Ninive il, Zina 11, Pcëme. Rouquine. Gagné de quatre longueurs, une longueur du deuxième au troisième. Prix Vénus. Pouliches de 3 ans, 4.000 francs, 2,000 mètres. ler1 er Syriaque, àM. le marquis de Tracy (Salmon) ; 2« Colonne (J. Jennitigsi ; 3 e Reine des Bois (E. Rolfe). Non placés : Grande Mademoiselle, Granitza, Lauzuna. Gagné d'une longueur, deux longueurs du deuxième au troisième. Prix Junon. Pouliches de 2 ans, 6,000 fr., 1,100 mètres. l« lie de France 111, à M. Ephrussi (J. Reiff) ; 2 e Friquette (Bellbouse) : 2 8 La Sibérienne (Ch. Chllds) Non placés : Nouka Hiva. Poterne, Hlghland Fllng, Èphrata, Procéda, Cyntbia, Gagné d'une longueur et demie, deux lon gueurs du deuxième au troisième. Prix Cupidon. Poulains de 3 ans. 4.000 fr., 2,300 mètres. —1\" Article ler,I er , àM. le comte du Bourg de Bozas (E. Rolfe) : 2 e Antinous (W. Bar ker) : 3' Vade Rétro (Connoly). Non placés : Ganymède, Damulek. Gagné d'une demi-longueur, quatre longueurs du deuxième au troisième. Prix Jupiter. Poulains de ! ans, 6,000 Irancs, 1,100 mèires. i« Montjcie, à M. Cafllault <J. Reiff! : 2* Asca'on (Childs) : 3» Halte (Cormack). Non placés : Dibor, Adamastor, Joyeux, Che mulpo, Patagcm, Montecristo. Gagné d'une longueur et demie, une longueur et demie du deuxième au troisième. Prix Vulcain. 3 ans et au-dessus, 5.000 fr., 3.5 CX) mètres. I»' Ixia, è M. R. Mills (F. Char ron) : 2\" Apanage (Sparkes) ; 3» Saint Firmln (Bellbouse). Non placés : Prompt. Organdt IL Gagné d'ime lête. une longueur et demie du deuxième au troisième.\nRÉSULTATS DU PARI MOTTTKI.\nCYGySME AD VÉLODROME BUFFALO Voici le programme d'aujourd'hui jeudi : i. Prix de France (3,(J(JO mètres), réservé aux coureurs français. 11. Prix de l'Etranger (3,000 mètres), réservé aux coureurs étrangers. 111. Prix des Slayers (3,000 mètres), réservé à tous les ooureurs de derni-lond et de lond.\nAOTOMOBILISME\nL'AVENIR DES CODRSES DE VITESSE La commission sportive de l'Automohiie-Club de France, présidée par M. René de Knyff. ap pelée, lors de sa dernière réunion, à émettre son avis sur le principe même des courses de vi tesse, a reconnu la nécessité de conserver ces sortes d'épreuves. Toutefois, tout le monde a été unanime à souhaiter que soit modifié le règle ment qui les régit et que le mode actuel de classification au poids soit abandonné et rem placé par la classification à 1 alésa ga ou à la cylindrée.\nA propos des Loteries\nI¥falgré les garanties exi gées par le Gouvernement pour la régularité des Lote ries nationales, certaines personnes mal renseignées, émettent des doutes sur la sécurité de ces opérations et notamment sur le paie ment des lots. Nous publions en dernière page, le fac similé des attestations du Crédit Lyonnais et de la Société Générale, établis sant que, conformément aux stipulations des arrêtés mi nistériels, il a été versé dans les caisses de ces établisse ments de crédit, la somme de un million quatre cent soixante-quatre mille francs montant des lots des quatre Loteries du 5 Décembre.\nPETITES JVUTELLES\nM. Jean Jaurès prononcera un grand dis cours après-demain samedi, au manège Saint- Paul, au cours d'une importante réunion qui sera ténue ft neuf heures du soir et qui est orga nisée au profit de la presse socialiste. Ordre du jour : le journal VHumanité ; la situa tion politique et parlementaire. Prix d'entrée : 50 centimes. Au Salon d'Automne, demain vendredi, à deux heures et demie très précises, séance de musique de chambre Instrumentale et vocale. Programme consacré aux œuvres de César Franck.\nTirage tics Obiigatîens de (a Villa de Paris\nHier matin, à dix heures, ont eu lieu, dans les magasins de la Ville de Paris, 15, rue La Fon taine, à Auteuil, les opérations de tirage pour 329 séries de 10 obligations chacune de l'em prunt municipal de 1871. Les 3,290 obligations désignées par ce tirage participeront au tirage définitif des lots, qui aura heu le 20 octobre prochain. Voici le premier numéro de chacune de ces séries :\n—' - ■ BULLETIN FINANCIER\nParis, 10 octobre. Comme on le prévoyait depuis plusieurs jours, en raison du resserrement de l'ar gent sur le marché allemand, la Banque im périale d'Allemagne vient d'élever le taux de son escompte à 6 0/0. On craint que la Banque d'Angleterre ne prenne une déci sion analogue pour demain. Aussi l'ouver ture de la séance d'aujourd'hui s'est-elle effectuée en tendance lourde dans l'ensem ble. Par la suite, les dispositions du marché se sont un peu améliorées, sous l'influence d'un léger raffermissement de la Rente fran çaise et d'une reprise sensible du Rio: Tou tefois, la clôture s'est effectuée, à quelques exceptions près, à un niveau assez peu dif férent de celui de la veille. La Renie française qui avait d'abord flé chi à 95 82, se relève à 96 02, pour rester fina lement ù 95 97, en reprise de 10 centimes sur la veille. L'Extérieure espagnole est calme à 96 05 ; en revanche, les chemins espagnols font preuve de beaucoup d'animation et d'une grande fermeté ; le Nord de l'Espagne s'a vance de 273 à 279, le Saragosse de 431 à 434 et les Andalous de 248 à 251. La Rente ottomane est ferme à 94 05, con tre 93 95 hier. Les fonds russes sont sans changement notable, le 5 0/0 1906 à 83 05 et les Consoli dés à 71 50. Les fonds sud-américains sont stationnai res, le Brésilien à 87 05. Les établissements de crédit sont soute nus, le Crédit Lyonnais à 1168 et la Banque de Paris et des Pays-Bas à 1564. La Société Générale se traite à 653 et le Crédit Mobilier français à 131. Les chemins français sont bien tenus, le Nord à 1716 et l'Orléans à 1348. Les obligations 5 0/0 du Chemin de fer de Victoria-Minas sont recherchées à 446. Les valeurs de traction sont irrégulières ; la Thomson-Houston s'alourdit de 745 à 741 ; les Omnibus à 1020 et le Métropolitain à 503 se montrent plus résistants. Favorisé par une nouvelle hausse de 1/2 liv. st. des cours du cuivre, le Rie s'avance de 1858 à 1873, pour rester finalement à 1867, en reprise d'une dizaine de francs sur la veille. On annonce que cette compagnie vient de fixer à 50 shillings, soit 62 fr. 50, l'acompte à valoir sur le dividende die l'exercice 1906. Le Syndicat Minier fait l'objet d'échanges suivis à 152. Les valeurs industrielles russes sont im mobiles, la Sosnowice à 1214 et la Briansk à 305. La New-Egyptian est demandée à 39. Les mines d'or sud-africaines sont un peu plus faibles, la Rand Mines à 148 50, l'East Rand à 102 50 et la Goldfields à 96. A signa ler une nouvelle hausse de la De Beers, qui progresse de 484 50 à 490 pour clôturer à 487 50.\nNOUVELLES FINANCIÈRES Mines d'Or du Transvaal. La production des mines du Transvaal s'est élevée, pendant le mois de septembre, à 505,575 onces d'or tin, con tre 509,115 onces en août.\nOmnibus. Les recettes du ler1 er au 7 octobre se sont élevées à 921,642 francs GO, contre 876,981 fr. 95 pendant la période correspondante de 1905. In plus-value totale depuis le commen cement de l'année se trouve ainsi portée à 47,600 fr. 65.\nMétropolitain. Recette du 9 oct.: 75,654 f. 55.\nCHANCEB A PARIS\nCHANCES A L'ETRANGER Berlin (change snr Paris)™. 81 is Ilome y» 95 Madrid 9 .. Barcelone 9 30 Vienne 95 « Saint-Pétersbourg , , 37 84 Lisbonne... • , 542 C 2 Hio-de-Jaaeiro (change sur Londres) 15 25/32 Parts (p. franc) Valparaiso (change sur Londres) 13 31/32 Agio sur l'or à Buenos-Ayres. 127 1/4 Piastre mexicaine Ï7J 1/2 On connaît le grand talent de M. Huysmans, dont le mysticisme sincère répand dans tous ses livres une émotion si pure. Son nouvél ouvrage sur les Fendes de Lovrd.es augmentera encore la réputation de ce rare écrivain. 11 est impossible, en effet, de décrire avec plus d'art et de vérité la vie des grands pèlerinages qui amènent aux pieds de la Madone des Pyrénées malades en agonie et pèlerins en fête. Les spectacles extraor dinaires qui se déroulent devant le sanctuaire de la Vierge ont donné lieu à bien des polémiques. M. Huysmans a résumé les opinions si diverses que les mystères de Lourdes ont fait naître et son ouvrage est, à n'en pas douter, une contribution infiniment précieuse à l'istoire de notre temps. (P.-V. Stock, éditeur, 155, rue Saint-Honoré, de vant le théâtre Français, 3 fr. 50).\nGrande exposition de mobiliers, sièges, tapis tentures, articles d'éclairage et de chauflage aux Grands Magasins Dufayel. Nombreuses attrac tions. Cinématographe, concert, flve o'clocls tea.\nCoorrier des Théâtres\nA la Comédie-Française; la première re présentation de la Courtisane, la pièce -çp. vers de M. André Arnyvelde, est fixée au mardi 16 octobre. La répétition générale attra lieu le 15 dans l'après-midi.\nM. Du jardi n-Beanmetz, sous-secrétaire d'Etat aux Beaux-Arts, est venu hier vi siter l'Odéon, dont la transformation est presque complètement achevée. Il ne reste plus guère qu'à terminer les vestiaires su perbes du rez-de-chaussée et à poser les tapis. Le nouveau rideau de la scène est posé : il représente, dans un encadrement ovale, la fontaine Médécis et son allée d'arbres jaunis par l'automne. La première représentation de Jules Cé sar aura lieu au milieu de la semaine pro chaine, M. Antoine a fixé la liste des conféren ciers qui prendront la parole aux matinées du jeudi. C'est M. Nozière qui fera la pre-. mière conférence sur le Mystère de la Pas sion. M. Camille Le Senne parlera de Cor neille, M. Ernest Charles de Racine, M. Brieux de Molière, M. Maurice Donnay de Marivaux, et M. Jean Richepin de Victor Hugo. Ces dernières conférences, faites par, des auteurs dramatiques célèbres, des hom mes du métier, provoqueront certainement une vive curiosité. Un dernier détail pour finir : au foyer des artistes est affichée une instruction sur la manière de draper la toge en quatre temps et un nombre considérable de mouvements; c'est précis comme une page de l'école du soldat.\nMaternées d'aujourd'hui jeudi : A la Gai té, Tartufe et les Précieuses Ridicules (avec M. Coquatin). Au Chatalet, Michel Strogoff. Aux Foltes-Dramatiques, le Cinématographe. Au Trooadéro, matinée des Trente Ans de théâ tre avec les artistes de l'Opéra et de la Comédie- Française : Rigoletto, le Malade imaginaire.\nlie théâtre Antoine donnera aujourd'hui 11 oo tobre sa première matinée du jeudi, la Fie pu- Nique. Ile même que la pièce de M. Emile Fabre, les Gatlés de l'Escadron et le Coeur <FAngélique viennent d'obtenir un très grand succès ; mais, pour satisfaire aux abonnements, M. Génner se voit obligé de faire alterner les Gatlés de F Esca dron avec la Vie publique, oar ées deux specta cles font tous deux de très brillantes recettes. La Vis publique sera donnée jeudi en mâtiné* et vendredi en soirée. Tous les autres jours, on donnera les Galtés de l'Escadron et le Coeur d'An gélique jusqu'à dimanche (matinée et soirée).\nCe soir, à la Gaîté, relâche ; demain vendredi, reprise de Cyrano de Bergerac avec MM. Coque lin aîné et Jean Coquelin et Mme Léonie Yanne,\nA Trianon. M. Félix Lagnange vient de mefc\nN\" 172. Feuilleton du Petit Parisien.\nL'Enfant niî i>a Duchesse\nQUATRIÈME PARTIS IX (suite) L'Enfant malade Il essaya enfin de décrire ce qu'il avait vu ; mais cela lui inspirait une telle répu gnance qu'après un grand moment il ne se décidait a dire que ceci : Dieu merci, maman... nous l'avons sau vée... dans des circonstances telles qu'elle ignore... qu'elle devra toujours ignorer que nous avons pris part, Stéphane et moi, à cette action, qui est pourtant la meilleu re de notre vie ! Et c'était un pauvre petit être inerte, momentanément sans vie, que nous avons découvert... à la minute même où on allait sans doute lui donner la mort... car elle n'aurait certainement pas survécu à cette catastrophe ! La duchesse eut un grand soupir et mur mura instinctivement : Merci, mon Dieu, d'avoir empêché cette infamie !... Et alors... alors, mon fils?... Alors, maman... c'est ici que... peut être vas-tu me désapprouver?... car, pour tout le reste... tu aurais sûrement agi com me moi ? Tu ne serais pas mon fils si, quand tu sais que le mal va s'accomplir, tu ne ten tais pas tout ce dont tu es capable pour l'em pêcher ! Et cette enfant, à qui je ne puis pas ne pas m'intéresser» puisaue tu as caressé\ncette folie qu'elle pourrait être un jour ta femme... Mère, je t'en prie, ne dis pas tout de suite que c'est une folie I Ne me parle pas avec cette agitation, mon enfant ! dit doucement mais fermement la duchesse... et occupons-nous de cette pe tite victime, que tu as eu le bonheur d'arra cher à la mort... si tu crois vraiment qu'elie se serait tuée ensuite... en tout cas quelque chose d'aussi cruel que la mort... Il faut con tinuer notre oeuvre... Tu t'y associes donc, maman ? Il faut bien... car cette Marion... qui doit être un bien brave cœur, en effet... n'a vait pas suffi à la protéger... Les jeunes fil les, si droites, si pures qu'elles soient, se dé fendent si difficilement, quand la vie leur est mauvaise... Et celle-ci avait quitté sa fa mille... il lui aurait fallu un appui... des con seils... des affections, des dévouements plus efficaces, plus expérimentés que celui d'une simple camarade... J'ai donc bien fait, maman, murmura Francis en pressant ardemment les mains de la duchesse, de te la confier... à toi-même ? . Que signifie ceci, mon enfant ? Maman... j'ai osé dire que, dès leur ar rivée à Paris... où elles vont être dans quel ques heures... ces jeunes filles pourraient se rendre à ta maison de Montmarlre... qu'elles n'auraient qu'à s'y réclamer de ton nom pour y être accueillies tout de suite 1... Je n'ai pas voulu, cependant, envoyer une dé pêche sans que tu en aies été avisée ? Tu es allé plus vite... et plus loin que je n'aurais certainement été, mon enfant, dit la duchesse en secouant la tête ; mais ce'a ne prouve pas que j'aurais eu raison : tu as voulu accomplir ta bonne action jusqu au haut et X taire participer ta mère... Soit !\nRédige donc la dépêche toi-même, et ne crains pas de la signer de mon notn. Aussitôt Francis bondissait à la table de sa mère et traçait les quelques mots qui al laient annoncer l'arrivée de Frinette et de Marion. Puis, il faisait appeler Stéphane et lui con fiait le télégramme Et maintenant, comme délivré d'un grand poids, il revenait à sa mère, la couvrait de baisers, de remerciements... Elle est sous ton aile, désormais... elle est un de tes enfants... Et quand tu la con naîtras, mèrel La duchesse se défendait tout de suite : Je n'ai pas dit cela, mon fils !... Je pren drai de cette jeune fille tout le soin possible, mais par l'intermédiaire de notre directri ce... Ne sens-tu pas toute l'inconvenance morale qu'il y aurait à ce que ce soit moi ?... Francis l'interrompit, d'un petit sourire presque ironique : Eh quoi, maman... tu te serais occupée, dans ton existence, et bien directement, bien par toi-même, de tant et tant de jeunes fil les !... Et celle à laquelle je m'intéresse tant, moi... tu ne voudrais pas qu'elle bénéficie de cette bonté... de cette générosité... de cette délicatesse... que Dieu a mises en toi... et non pas pour tes enfants seuls, puisque des milliers et des milliers d'enfants en ont déjà profité !... Mais... Francis... réfléchis un peu : si cette jeune fille est bien telle que tu l'as dé peinte, est-ce qu'elle ne voudra pas dispa raître d'une maison, dès qu'elle saura que je viens d'y mettre les pieds ? D'une maison où je serais, moi, oui, maman ! Mais pourrait-elle se refuser à ta sollicitude, à tes conseils?... Et ne voudras tu pas connaître par toi-même.,, la jeune\nfille que j'ai pu placer dans tnon cœur... et dans mon estime... presque aussi haut que toi ? Francis... tu abuses de ma bonté... de mon indulgence... je ne devrais pas t'écou ter... tu essayes de me conquérir à quelque chose qui n'est pas raisonnable... qui n'est même pas admissible ! Maman, je n'essaye de te conquérir qu'à ceci : c'est que lorsque tu vas rentrer à Paris... et bien vite... car notre position de vient trop fausse ici... que tu ailles à cette maison de Montmartre, qui t'est si chère au milieu de toutes tes œuvres... et que cette jeune fille paraisse devant toi comme elle paraîtrait devant un prêtre... que tu lises en son âme... que tu déchiffres s'il y existe quelque habileté... quelque trompe rie... Mais je suis certain, lorsque tu te seras entretenue de longues heures avec elle, lorsque tu te seras fait dire sa vie, ses sentiments, ses aspirations... lorsque tu te seras rendu compte qu'au cune jeune .fille de notre monde ne peut lui être comparée, pour la noblesse de cœur, pour la délicatesse des sentiments, ainsi que pour l'instruction, l'élévation de l'es prit... ah ! maman, tu ne diras plus que moD rêve était fou...lrréalisable, peut-être... voilà tout... Et je ne doute pas que tu ne dé sires, alors, l'accomplissement de ce mira cle avec autant d'ardeur que moi-même ! Tu me fais peur ! murmura la duches se. Peux-tu espérer sérieusement ceci, toi qui ne veux te conduire qu'avec sagesse, avec honneur? C'est que là est la sagesse, l'honneur, maman ! C est que là seulement j'ai trouvé, en même temps que l'amour, l'esprit capa ble de répondre à toutes mes aspirations... Une enfant... une simple fillette qui n'a\nguère que dix-huit ans, me dit-0n... aurait donc pu s'emparer à oe point de mon fils ? Mais Francis, souriant finement, lui fai sait de la main : « Non, non, non ! » Et radieux de pouvoir parler si aisément de Frinette à sa mère : Il ne faut pas lui en vouloir, maman, d'une si petite supercherie... Tout le monde les lui donne ces dix-huit ans ; et elle 'es a acceptés, devant l'humiliation momentanée qu'elle éprouvait à commencer sa vie comme •simple ouvrière, comme simple petite main... il parait que cela se dit ainsi... elle qui avait déjà une instruction si complète, qui aurait pu remplir les emplois les plus difficiles... Et tu as pu voir avec quelle rapidité elle a gravi tous les échelons : c'est que, si elle a bien encore, sur une foule de choses, une âme, une naïveté d'enfant, elle a aussi l'es prit informé, avisé, l'esprit sage et fort d'une jeune fille qui a beaucoup travaillé, qui a beaucoup appris, qui s'est efforcée de bien connaître la vie!... Frinette a vingt deux ans et demi, en réalité... exactement mon âge, maman... A moi, elle me l'a con fié, parce que nous avons découvert que nous étions nés la même année... et, ce qui est encore plus fort, ce qui créa presque tout de suite un lien entre elle et moi... le même jour... Que di3-tu, Francis ? s'écria la duches se avec une angoisse soudaine. Tu vois, • maman, que cela te frappe aussi !... N'est-ce pas admirable, qu'il y a juste vingt-deux ans et demi, deux.enfants venaient au monde le même jour... peut-être à la môme heure... Pendant ces vingt-deux ans, chacun a suivi son existence... l'un dans le luxe, dans la famille... dans une glo rieuse famille... l'autre dans le milieu le j plus modeste, bien souvent au milieu de la\ngêne, car elle a des souvenirs d'enfance très cruels... Et puis, quand l'âge leur est venu à tous deux d'aimer, il 3 se sont rencontrés sur le même chemin... bien malgré eux... car, figure-toi que Stéphane avait voulu me la faire connaître déjà; et je m'y étais re fusé, parce qu'alors... comme 11 a changé depuis 1... il en parlait avec légèreté... Et c'est par le hasard le plus absolu que Fri nette et moi nous nous sommes trouvés en suite face à face... Nous avons passé un après-midi... puis quelques heures... quel ques soirées ensemble... Et ni elle, ni moi, ne songions que l'amour pût éclater entra nous ; mais tout de suite l'amitié, la oon. fiance avaient été absolues ! Et c'était un« joie indicible, pour moi, de sentir que ce cer veau, cette âme, se développaient par moi.., » D'autres, dans leurs souvenirs d'amour, ont des coquetteries, des mignardises, de cei charmantes roueries féminines auxquelles les hommes sont toujours si heureux de s« prendre... Moi, je n'ai d'elle que des souve nirs élevés, et par-dessus tout, ce désir ri< s'instruire, auquel je donnais satisfaction, en communiquant à ma petite amie fout c< qu'on m'a appris... tont ce que tu m'a* ap pris, maman... » Et soudain, maman, ce fut l'amour, h plus grand, le plus pur, le plus partagé... El pourtant, elle voulut s'y arracher !... Vain» ment !... Car son âme était à moi pour tou jours, comme la mienne doit toujours être i elle. Et, à présent, je trouve une nouvelle rai son â l'immense tendresse qui s'est emparéi de moi... c'est que plus je te regarde... plui tu veux lutter contre mon désir tout en vou lant le satisfaire... plus tes yeux pénêtrenl dans les miens... et p'us, ma petite maman il me semble que ton âme et la sienne son! sœurs... Et, dans les traits mêmes... CA euirrf.j PIEHRE SALES.\n•Lie Petit Parisien\n36\nCHEVAUX ! PES. | 10 fr PSL. 5 ir CHEVAUX PE 10 S. r. p» 5 fi L Plan G Plan P Fort DanphP Hortensia.. P Syriaque...G Syriaque.. P Colonne ..P lledeFr'HIG HedeFr.lU P Fri miette-. P Là &ibér M,ne P favoris di m 13 64 23 16 14 52 22 21 45 Pet 50 50 50 50 50 50 50 50 il 55 .. 12 .. f 50 i9 .. 13 .. 6 .. 8 50 22 50 11 50 12 .. \"72 50 Parisie Article /\". Article i ,T . Antinous Mon/Joie. Montjoie . Ascalon... Halte ..... Ixia ïxia Apanage... n sontindia G P P G P P P G P P 20 11 11 2« 17 21 65 77 26 18 S fTI 50 50 50 50 il i 11 6 6 16 8 13 20 28 12 8 «7 lia 50 • * • • 50 50 ne , A\nsériés : 6.031 8.191 |20.391 22.201 22.301 32.541 37.071 37.991 45.051 56.471 60.111 71.391 71.751 73.501 74.001 75.721 77.851 81.971 85.261 87.791 89.481 97.571 108.401 110.551 121.941 127.351 127.531 129.471 133.351 134.521 135.341 142.151 142.961 144.601 145.401 147.311 147.871 153.121 155.801 166.021 172.181 172.541 185.921 185.981 190.341 191.541 197.451 200.301 206.441 210.721 211.041 215.891 227.421 230.831 242.7S1 259.551 267.651 2/9.641 285.851 287.091 288.791 294.021 294.471 294.661 295.131 305.301 39.301 312.271 315.511 321 801 323.671 323.911 324.061 327.511 328.111 329.331 337.111 347.871 366.051 370.201 372.501 378.761 387.211 388.591 398.821 403.861 416.751 417.001 422 141 423.081 424,811 435.401 436.121 438.701 444.011 4-46 581 464.421 465.511 468.021 474.271 476.851 481.461 483.601 508.531 508.781 509.641 513.171 516.321 528.641 531.152 535.891 540.641 542.341 544 121 557.961 555.231 560.431 562.721 563.971 565.521 566.441 568.421 575.151 577.101 581.521 582.861 589.371 593.661 598.281 599.351 G00.901 605.051 605.081 612.071 616.961 617.331 619.801 620.721 625.541 626.001 635.281 635 291 640.201 651 271 652.291 657.931 6( 5 791 670.351 676.321 681.131 682.251 684.351 687.161 688.081 699 631 706.201 716 921 720.181 722.291 729.911 732 061 738 221 739 911 741.321 746.941 749.141 751.361 755.621 756.441 758 551 759 051 760.071 760.211 761.991 763.061 769.561 779.491 779.891 780.271 788.131 790 851 79 4 631 797.071 801.111 801.121 804 351 806.201 807.371 810 261 812.211 812.281 812 451 814 971 823.541 823.611 832.971 8:34 811 839.761 840.401 843.771 844 151 847.381 848 791 856 271 861.491 866 971 868 771 873.901 874.331 876.171 880 071 880 231 883.091 885.961 887.231 894.111 897.031 898.121 909.271 910 321 916.651 916.701 919.371 924.091 933.631 941.061 943.321 944.221 948.941 950.181 960.951 961.971 964.521 980.441 983.411 985.991 988.331 988.391 988.901 S91JJ31 996.121 996.691 999.361 1.001.321 1.008 901 1 008 951 1.010.491 1.010.911 1 011.041 1 011.881 1.021.191 1.025 531 1 025.691 1 026 171 1.031.191 1 032 741 1.036.121 1 038.511 1.039.281 1 050.901 1.051.501 1.053.491 1.054.251 1.057.021 ! 1.062.941 1.064.851 1.068.761 1.076.351 1.077.961 1.078.701 1.082.921 1.084.931 1.085 041 1.088.051 1.090 441 1.094.471 1.104 781 1.107.551 1.111 661 1.113.871 1.119.561 1.122-631 1.122.801 1.131.511 1.142.541 1.144.871 1.147.351 1.149.001 1.151.321 1 152.921 1.158.101 1.158.581 1.162.851 1.167.581 1.176 561 1 177.891 1.178.911 1.179.601 1.181.881 1.196.751 1.201.481 1.204.851 1 212.141 1.212.711 1.215.201 1.216.151 1.216.581 1.219.241 1.220.551 1 222.181 1.225.411 1.231.411 1.237 011 1.239.640 1.245.981 1.250.301 1.251 761 1.258.741 1.259.471 1.260.151 1.274.571 1 276.061 1.276.231 1.278.321 1 280.681 1.281.451 1 288 441 1.294.011 1 294.841 , —\nilii i».«T ii2n228SSBH8^B^E iM ■ 3*7» * |r!l\nE»o\"| | Papier court J Papier long VALEURS SE NEGOCIANT A TROIS MOIS 3 0/01 Hollande 20513/16 4800 5.16.1905 5/8.. à !... 6 0/01 Allemagne 12113/16 1291/16. 1211/2.. 1213/4.. *1/2 Espagne vers'4571,2.. 4621/2. /... !... 61/2 Portugal 510./... 550./... 535./... 545./... 31/2 vienne 103 1 2.. 1033/4.. 1031'4.. 1031/2.. 51/2 Pétersccurg.. 351 ./... 263./... 258./... SoOV... 1 - Jets'.. 263 1,2.. 2651,* ./... ... ■/*.. VALEURS SE NEGOCIANT A VUE 40/0 Londres 25151/2455181/2(2511./. 42514./. Londres.chèq 2518 ./. 25 21./ /. /. 30/0 Belgique.— 7/16 p\" 5/16 p« 7/t6p« 5/l6p« 4 0/0 Suisse Pair 1/8 p\" Pair 1/8 p\" 5 0/0 Italie 1/16 B 3/16 B 1/16 B 3/16 B 4 0/0 New-Tork, or 5161/2 5191/2 5141/2 5171/3 Escompte hors banque : 2 7/8 4 3 0/0.\nSA.V PUtiOA-TI VJÛ NA.TUHMLiJ£\n","tre au répertoire de son coquet thé&ire lyrique, les Saltimbanques , de MM. Orrionneau et Louis i Canne. C'est la une heureuse idée. Ce fut hier soir une suite d'ovations à l'adresse ; des principaux interprèles, Mines Mary Théry, ! Mélodia, MM. Jouvin, Rossel, Bourgeois, aux i -quels on lit bisser plusieurs morceaux de l'ex- Kjuise partition. La mise en scène pittoresque, • l'ensemble parfait de l'orchestre et des chœurs, reconduits par Cherubini, contribuèrent au succès [que viennent de remporter à nouveau les célô rlires Saltimbanques , du délicat compositeur Louis Jeanne.\nSPECTACLES DIVERS\nr Matinées d'aujourd'hui jeudi, avec les mê : mes spectacles que le soir : aux Folies-Bergère, Olympia, Farisiana, Eldorado, Ba-ta-Clan, Hip podrome, Alhambra. cirque Métropole, Nouveau j Cirque et cirque Medrano.\nLes sceptiques disaient : « Gadbin a un r truc ; l'automobile qui lui passe sur le corps ne 1 lui fait pas plus de mal qu'une voiture d'enfant ! » , Or Gadbin, l'écrasé vivant, a eu une côte enfon cée il y a huit jours aux Folies-Bergère, et c'est hier seulement qu'il a pu reprendre son efiraynnt exercice qu'il ne réussit que grâce à la tension musculaire de tout son être, au moment où l'au tomobile lui passe sur le corps. Un instant • d'inattention ainsi que cela lui est arrivé la ! semaine dernière et Gadbin, sous le poids de : la lourde voiture, est bel et bien écrasé I\nPolu chez les Cocottes ! le folichon vaude ; ville de Gardel-Hervé (Polu, c'est Dranem) et Mes I Bretelles , l'amusante piécette de Jean Drault, | figurent au programme de la matinée A prix ré i dûit, donnée aujourd'hui jeudi à l'Eldorado.\nAu Moulin-Rouge. Dimanche prochain, : à deux heures, matinée avec Madame MèphisLo : et toutes les attractions du soir.\nAujourd'hui jeudi, à deux heures et demie, ; grande matinée spécialement réservée aux t'amil ; les au cirque Métropole, avenue de la Motte -1 Picquet, avec un programme d'éllle.\n• Au Nouveau-Cirque de la rue Saint-Ho : noré, aujourd'hui jeudi, matinée à deux heures et demie avec le nouveau spectacle et les 30 ours i polaires.\n•vw* A Bullier. Ce soir jeudi, grande soirée dansante ; orchestre fie 50 exécutants sous la di rection de Gustave Dreyfus. Nouvelle danse ex centrique, « Coney Islands Favorite » ; danse réa liste le Jitsu ; jeux variés ; billard, etc. Tir des écoles ; stand de saJon sous la direction du maî tre armurier Félix Marchand. Prochainement, « Humpsti-Bumpsti et Cincin nati Spmning », danses américaines réglées par Lois Lauzeral.\nLa HERSE\nOn demande locaux importants, libres de suite, pour grande administration, à Paris, dans les ler,1 er , 2\". 8° ou 9 e arrondissements. Autant que possible, maison entière. Loyer : 20,000 francs. Ecrire MILLET, Office Annonces, 10, place de la Bourse, Paris.\n13L- 3L. Z TT 3E S\nJugement du 10 octobre ISOO Dlle Leloffe (Marie), crémière à Paris, 198, rue Saint,-Maur. M. Clément, juge-coinmissaire ; M. Lesage, syndic.\nSPECTACLES DU 11 OCTOBRE\nTHEATRES Opéra. Reiâche.\nThéâtre-Français, 8 h. 1/2. Les Caprices de Marianne, le Voyage de M. Perrichon. Opéra-Comique, 8 h. 1/2. Werther,' Gymnase, 8 h. 1/2. Le Tour de Main. Vaudeville, 9 h. La plus amoureuse. Variétés, 8 h. 1/2. Le Paradis de Mahomet. Nouveautés, 8 h. 3/4. Vous n'avez rien à dé clarer l Porte-Saint-Martin, 8 h. Cinderelia. Palais-Royal, 8 h. Totote et Boby, la Carte forcée, l'Extra, A perte de revue. Gaité. Relâche. Châtelet, 8 h. 1/2. Michel Strogoff. Renaissance, 8 h. 3/4. Les Passagères. Ambigu, 8 h. 1/2. Roule-ta-Bcsss. Th. Antoine, 8 h. 3/4.—-Les Gaietés de l'Escadron. Folies-Dramatiques, 8 h. 1/4. Le Chopin. Athénée, 8 h. L 2. Le Captif, Triplepatte. Cluny, 8 h. 1/2. Mes Oncles s'amusent. Béjazet, 8 h. 1/2. Tire au flanc. Théâtre Moncey, 8 h. 1/2. La Tour de Nesle. Trianon, 8 h. 1/2. Les Saltimbanques. Th. des Arts, Bh. 1/2. — Plumes du Geai. Ruptures. Th. Molière, 8 h. 1/2. La Dame du 23. Montmartre, 8 h. 1/2. Strasbourg. Belleville, 8 h. 1/2. Apaches du grand mande. Th. Populaire, 8 h. 1/2. L'Age d'aimer. Grenelle, 8 h. 1/4. La Dame de chez Maxim. SPECTACLES DIVERS Folies-Bergère (dir. P. Ruez), 32,r.Htcher (T .102-39). Le Timbre d'Or , (la Cinquegrani). La famille Kremo, la belle Aiexia et Ortéo ; le jongleur Abokon. A 11 h. 1/2, Gadbin, l'écrasé vivant. Olympia, 26, bd des Capucines, dir. P. Ruez IT. 244-68). Mme Colette Wiily et M. Paul Franck dans la liomanictielle, ballet Iris ; miss Sabel ; Mlle Bordeverry, tireuse ; t. les j., de 2 1/2 a 5 1/2, cinématographe entrée 1 tr.j. Parisiana, 27, bd Poissonnière, air. P. Ruez (T. 156-70). —■ 8 h. 1/2. Viens-tu chéri 7 revue. Una Ruby. Vllbert, Girier, Use Fleure®, Mary Perret, Valdor, Darius M. Scala (T. 435-86). Norman French, Moricey, Si noêl, Resse, Mmes Lanthenay, Allens, Nadege. Ixi Paravent, Bouboute. Eldorado (T. 442-17). Dranem, Straek, Gosser, Dutard, Clerc, Zecca ; Mmes Mary llett, Mo reau, etc. Mes Bretelles ; Patu chez tes Cocottes. Albambra (T. 900-10). De Gracia et ses élé phants : Lily Iris et les Kohinoor Giris : la Belle Davis ; tes 3 Rainais : Simms et Sirnms ; les 5 Olrac.s, Bertha Pertma, etc., etc. Marigny-Théàtre (Champs-Elysées). Miss Ruth, les danses de Radha ; .es Reed Pinaud : les Akimotos : Marzeila, VVeisonsen. Mat. dim Gaïté-Rochechouart (T. 406-23). Concert, spec tacles. Matinées dimanches et fêtes, Ba-Ta-Clan (Dir. G. Habrekom). rr. 93(412). Llalo chard est cocu! vaudeville. Joli-trou-sur-Piage, opérette. Mme Gaudet, la Canta-Lux, etc. Grands Magasins Dufayel. 2 à 6 heures. Attractions variées, concert, butlet-glacier. Fer més le dimanche. La Cigale (T. 407-60). Que tu dis ! revue. MM. Maurel, F. Frey, Gabin, Max Morel, Davrigny, Paule Morly, Lavvler. Fraissinet, Myriame. etc. Moulin-Rouge ;T. 508-63). 8 h. 1/2, Madame Mùphisto. Attractions diverses. Restaurant dans la salle; promenoir 2 fr. Mat. dim. et lêles. La Pépinière (T. 317-73;. Gare Saint-Lazare).— 8 h. 1/2. Mlle Napolinette ; M. Btradel: Lydia et Améiys. Une nuit de manœuvres. Etoile-Palace, 39, avenue Wagram. 8 h. 1/2. (T. 526-93). Bérard, S. Duverger, The Her bert, The Massart's, J. Knoops, Lowlni, etc. Nouveau-Girque (T. 241-84). 8 h. 1/2. Repré sent. équestres et nautiques. .Sur les Ban quises. More., jeud., dira, et fêtes, mat. 1 1/2. Cirque Métropole (T. 728-29). Avenue de la Motte-Picquet. Ouverture de la saison d'hi ver. Programme inédit el attractions extraor dinaires. Le merveilleux clown Foottit. Hippodrome, place Clichy (T. 525-55). Réouver ture. Nouvelle direction, H. Houcke, ex-direc teur de l'Hippodrome de l'avenue de l'Aima et Bostcck. Matinées, jeudis, dimanches et fêtes. Cirque Médrano (Boum-Bcum). 8 h. 1/2. (T. 240-65) Attrast. nouvelles. Mat. jeudis, dim. et fêtes à 2 h. 1/2. Location de 11 à 6 h. Musée Grévin. Entrée; 1 fr Pie X et le cor tège pontifical; le Siège de Port-Arthur ; les Catacombes romaines ; le Cirque ; etc. Théâtre Grévin. Tous les jours mat. à 3 h. et le soir, à 9 h., la Châtelaine de M. Alfred Ca pus (Lucien Dayle). A la matinée de 5 h., Lucas et Lucetle et Monsieur Chou[ieuri resiéra chez lui 1e... (Lucy Dereymon, J. Bataille). Fau teuils à 2 francs, entrée du musée comprise. Au Grand Palais des Champs-Elysées. Exposi tion coloniale de 10 h. à 6 h. village indigène, j Parc d'autruches. Nombreuses attractions, i Tour Eiffel. De 10 h. du matin à 'a nuit. i l er étage ; restaurant, déjeuners 4 fr. et à la carte. Matinées au théâtre dim. et fêles à 3 h. \\ Jardin Bullier. Tous les jeudis, grande fête. i Samedis, dimanches et fêtes, bai à 8 h. 1/2, i quadrille excentrique. Jardin d'Eté, Enghien. 11 minutes de Paris. 152 'rains par jour. Etablissement thermal. Casino, i théâtre.\nTOUT LE KGiiBE HT \" NOS LOISIRS '\nBULLETIN COMMERCIAL\nDO MERCREDI 10 OCTOBRE 1906\nLE HAVRE, 10 OCTOBRE (DÉPÊCHE)\nIPOIt/nVEES DE TERRE\nParis, 10 octobre. On commence seulement les arrachages des pommes de terre d'hiver et le travail se prolongera quelque temps, car elles sont loiu d'être mures dans tous les pays. Quant à la quantité, des pays seront bien par tagés et d'autres auront une mauvaise récolte; mais cependant 11 parait que la saucisse rouge aura un assez bon rendement dans le Gâtinais. Quant aux affaires, elles n'ont guère porté jusqu'à maintenant que sur les son.es hâtives, surtout celles des environs de Paris. Ainsi la qumette s'est vendue aujourd'hui S 5 fr. départ, soit la priorité de 87 fr. Paris. I, impérator et l'institut de Beauvais se vendaient 53 fr. départ. La strazeele se vendait ce matin de rO à 82 fr. départ, soit la priorité de 90 à 92 fr. gare Paris, par wagon de 10.000 kilos. Là hollande était tenue ce matm de 90 à 92 fr. ; la saucisse rouge des environs de Paris se traitait à 78 fr. Les 1,000 kilos, gare Paris. La féculerie paie facilement 40 fr. et même quelque fois plus.\nHALLE .A.TJ BLÉ\nMarché hebdomadaire du mercredi 10 octobre Blés. Il faut en rabattre sur la qualité des blés qu'on annonçait comme étant partout très bonne. Les blés que l'on supposait peser 78 kilos et même plus, sont très rares et le plus souvent on les livre de 75 à 76 kilos. Le déficit do la récolte, que l'on supposait devoir éire compensé par la bonne qualité, se main tient donc ; d'un autre côté, on se plainl du peu de gluten. « Les offres étaient modérées à notre marché d'au jourd'hui ; la culture et Je commerce, influencés par la hausse du marché de Paris et des marchés de pro vince, demandaient 0,25 de plus qu'il y a huit jours. Quelques détenteurs demandaient jusqu'à 2, fr. pour les blés de choix, mais la meunerie ne voulait pas dé passer le prix de 93.65. On cofe ; blés de choix, £3-75 ; bons blés, de 23 25 à 23 50 ; blés ordinaires, dé 23 • ■ à 23 25 les 100 kilos gare Paris ou parité. Issues de blés. - Prix en hausse. Ou cote :gros son, de 15 25 à 15 50 ; 3 cases, de 14 75 à 15 .. ; reeoupettes, de 13 .. à 14 fr.; remoula fes blancs, de 17 50 àl9 remouiages bis, de 15 .. 16 les 100 kilos bruts, gare Paris. Avoines. Prix en hausse de O 25 à 0 50. On cote : Avoines jaunes de 19 .. à 19 50; avoines rouges 20 25 à 20 50; grises de 20 75 à 21 .. ; noires do 21 .. à 22 .. ; les 10Ô kilos, gare Paris.\nSeigles. Prix fermes. On cote : 17 95 i 17 50 les 100 kilos, nets Paris. farine do seigle. On cota fie 18 50 à <0 50 les 100 kilos. Orges. Pris fermes. On cote : orges de brasserie 18 50 à 19 50 ; orges de mouture f 8 à 18 25; orges fourragères 17 25 a 17 75 les ICO kilos, Paris. Escourgeons. Prix fermes. On cote : do 17 50 a 18fr., départ selon provenances, les 100 kilos. Sarrasins. Prix fermes. On cote : 90 50 à 90 75 livraison septembre les 100 kil gare Paris. draines diverses. On cote les 100 kilos, gare Paris : Fèves, de 22 .. à 22 50 lin, 23 .. à 24 chènevis. 30 .. à. 32 millet blanc, de 28 . à 30 .; alpistes, de 38 .. à4O .. ; jarras, de 2t.. à 22 féveroles, de 20.. à 21 ... draines fourragères. On cote aux IOC kilos : irèfle, violet, de 110 .. à 160 .. ; gros grains, de 190 .. M7O .. ; luzerne de pays, de 110 .. à 125 ; luzerne de Pro vence, de 125 .. â 150 minette, de 35 .. à 45 .. -, sainfoin, de 30 .. à 35 .. ; trèlie jaune, de 80.. à 110 .. ; ray-grass, de 30 à 42 .. ; vesecs, de 30 .. 535 ...\n— <g> SUIFS\nLe cours officiel des suifs irais fondus, toutes pro venances, titrant -13* t/>, enfùtés, est fixé à 74 .. les 100 kilos hors Paris, soit sans variation. Le suif en pains de la boucherie de Paris vaut 71 . soit sans variation. Le suif en branches, pour la province, au rendement moyen de 75 0/0, ressort à 55 su. Le cours du suif on branches, au rendement de 70 û/0. ressort à 51 80\nA.JMCIJ»OÏ*S# ('Où silos, gare Paris) AMIDON pur froment 53 à 33 pur province 53 .. AMIDON mi-fln ..... de riz, fleur 46 de maïs marrons en caisse 43 marrons en saxa 40 42 fleur 36 Amidink.... 34 33\nFÉCULES On cote fécule l«* grains Paris de 31 .. à 32 ■ ; Oise, 90 .. à Vosges, 32 .. à.. ... les 100 kilos, gare de la féculerie. Cours du disponible, type officiel . supérieur, 32 .., l\", 31 ...\nT,A F*etit Parisien\n37\nLe Sappïtat littéraire éi \"Petit Parisien' 9 ILLUSTRÉ EN COULEURS qui est mis en vente cette semaine contient deux superbes gravures. Celle de la première page représente : MERE EE NÈGRES GÂKS LES RUES D'ATLANTA Celle de la huitième page : EN ALGÉRIE : LE CYCICL E DE NEMOURS Le Sauvetage des Habitants dans une rue envahie par les eaux\n■re- Bourse du 1B Octobre 1808 ret. Cours précéd. Au- Jourd. V&LEURS FRSKÇfilSES S o/OiO% 3- octobre 1603, cpt.... . » m • *3 te i*me 3*0/03 % amort. J. octobre, cpt.. 15 ..iDeite tunisienne 3 % 2 50!Annam et Tonkin 2 1/2 %. 2 50 Madag,. obi. 2 1/2, r. à 500. 9580 9587 9640 467 . .! 7865 82 50 8970 9 96 . . 1 95 97 96 20 1 468 . . 78 50 5 83 . . \\ 15 ..Afrique occid. franç. 3 %. fo2 .. 15 .. Algérien 3 % 1902 438 .. 11 5fflndo-Chlne3 1/2% 18S9-190S 472.. 15 .. 3 % 1909 421 . . 20.. /Obi. 1865, 4 %.r.500, t. p 541.. 12 .. _ 1869, 3 %, r. 400 t.p. 460 .. 12.. _ 1871, 3 %, r.400. t.p. 404 .. 3 .. _ — 1/4, r. à 100... 103 . . 20 ..«£ _ 1875, 4 %,r.500. t. p 570.. 20 .. S _ 1876, 4 %, r.500, t.p. 567 50 10..« _ 1892, 2 1/2X400,t. p. 38025 2 BOi 3 * — — 1/4, t. P 99 .. 10.. a __ 94-96,2 1/2,r.400, t.p 37850 2 50Q\\— — 1/4, r.100. t. p. 97.. 10 ) — 1898, 2 %, r.500. t.p. 430 .. 2 5031— — 1/4, f. à 125— 110.. 10.. 31 — 1899, Métr. 2 %,t.p. 418.. 2 50TI — — — Ut. 10650 2 1/2*1 — 1904, Mét. 330 fr. r. 432 50 2 1/2 1 — 1/5, 66 lr. p. 87 50 2 3/4 1 — ig05, Métr. t. P 379 . 2 3/4 \\ 1/4, t. P 9150 135 Banque de France cpt. 3980 .. 60 . — de Paris cpt. 1565 .. — — terme 1562 .. 40 .. Compagnie algérienne 924 .. 27 soCompt' National d'Esc\".. 673 .. 12 5ÔCrédit lonc. agr. d'Algérie 4 95 .. 28 .. Créd. lonc. de France. P.ct. 700 .. 13.. ■ / comm. 1879 2 00% 477 .. 2 60-S/ — — 5\"\" 99.. 450 . . 438 . . 472 . . 421 50 5 •538 25 456 . . 404 . . 1C3 . . 5 509 . . 4 569 . . 380 . . 99 . . 378 : 97 . . - 430 . . 110 . . 418 . . 107 . . 431 50 86 oO 380 . . 91 50 3990 . . 1560 . . 1564 . . 921 . . 672 . . 500 . . 696 . . 477 99 50 505 . 496 . . 496 . 15 .. gl lonc. 1SS3 3 % - 432 . . 4 68 . . 4 34 . . 468 . . 2 Hit] — — 5\"r à 100lr. 97 . . 96 50 395 . 18 ..■3\\ — 1892 2 60% 14 .. 1 foncières 1895 2 80 %... 13 .. c j comm. 1899 2 60 r. 500... 15 ..SI loncières 1903 3 % 15.. comm. 1906 3 % 11b 15 ç — — — non lib ■ • .. \"1 Bons 100 lr. à lots 13S7 .. ..' J \\ — — 1838 15 .. Banque hypotbéc., r. 1000. 15.. _ — r.500.. .. ..Crédit Iranco-égyptlea.... 13 75lcrédlt tndustr 125 f. pay 50 .. _ Lyonnais cpt. _ — ....terme. 8 79 — Mobilier Irançais... 15 ..Foncière Lyonnaise 15 6i Société généra\" 2501. pay .. 12 oo.Banq. Franc\" p. le Connu.. 35 .. — Union Parisienue... .. .. Rente foncière 6 .. 1mm. de France, obi. 4C01. 7 .. — — >61.4761 458 . . 475 . 471 . 49050 50025 492 25 70 . 70 . 577 . 433 . . 130 . 660 . . 1165 . . 1165 . . 130 . . 332 . . 653 . . 249 . . 796 . . • 456 • * 132 . . 1 53 50 458 . - 475 . . 470 . . 490 25 500 50 492 75 69 35 70 . . 575 . . 431 . . 130 ... 660 . . 1166 . . 1167 . . 131 . . 653 ! ! 248 . . 796 • - 462 . . 30 .. Bûne-Guelma, act — 15 obi 68 S . 428 . 681 . . 673 15 .. Economiques, obi. 3 %.... 432 . 15 .. — obi £} .. — obi 5 % 15 — — 3 % tô — — 3 % nouvelles... 4375C 438 . . 15 . ob! 3 % jr>. — Bourbonnais 3 *5 Paupbmô 3 % ... 4.76 50, «36 50 432 ... 433 . .\nDern. VALEURS FRANÇAISES PC». Frai! d'Élalt, lille» toi* Cours précél Au- Jount ® \"Banque de l'Indo-Chine. 15 .. S'-Comptoir des Eiurep\".. 19 .. Eaux pour l'Etranger.act. H ..Eaux rte Vichy, act 1330 . . 314 . . 380 . . 1850 . . 820 .. 1340 . . • 310 . . 3 380 . . -S 1851 . . 3 62S . 4 •• - -ICâbles télégraphiq.. act... •• ..;S\" Electriq.et tndust u .act. 20 ..[Havraise d'énergie, act.... - • • - Eclair..chauffage,non lîb. 28 . . 336 . . 385 . . 301 . . 1450 . 31 . . 4 '335 T. 3 310 . . } 1450 . . 3 • • • • — général de Paris, act. ....!_ Marseille (jouiss.). 42 50 union des Gaz (1™ série)... J ••iHouillères d'Ahun 40 .. _ (j e Dombrowa 8 îL» — d'Epinac 41 75 8 41 . . 848 . • 8475 1045 . . 16S0 . . 40 50 j 849 :: 4 1050 1 ! ? 1680 . . ° t 200 jBoléo act 4810. . 1819 . . 1822 ! . 30 • -[Éscombrera, act ... 779 . . 1355 . . 770 . . 1351 . . 1050 . . 20 .. Laurium (Corap. franç.)... 410 . . 408 . . * 50..|xickeL act 77 5 . . 775 .. •• •• Aciéries rte France, act.... 615 . . ».. _ de Longwy, act.,1075 .. 50.. — de MIcheville. act 1330 . . .... _ de Trignac, r.ct... 8650 f® Atal. et Chant.de la Lo!rei570 . . 35 • Chantiers de St-Nazalre 995.. ® ..Chantiers de la Gironde.. 1340 . . 3® •• Chàtlllon-Commentry .. 1255 . . \"*? -• Coramentry-Fourchamb\". 1031 .. a ..jConst. de Levallols-Perret 100 . . .. ..S\" F\" de Const. Mécanlq. 219 50 605 . . 1095 . . 1315 . . J S8 . . 1574 .. 1005 . . 1340 .. 1257 .. 1040 . . 102 - . 219 .. • ■ ..(Ftves-Lille 333 Aciéries de la Marine 1410 . . • .|Fnrg. et Ac. Nord et \"rlat.. 1 1919 . . ■h • ■ Méditerr.(Forjr.etCh.dela)li220 .. 1415 1901 . . 1215 .. •• • ♦ Forages et Aciér. en Russie •• --Métallurgie de TArlége... cÂ #, Oural Volga (Soc. mét).... 400 . . 315.. 73 . . 2050 . . 312 ! ! 75 . . 2050 . . Bateaux Parisiens, act.... 20 .. Chargeurs réunis, act 20 .. c « H.ivraise pénlns., act... •• •• Urbaines (Voitures), act... 315 . . 761 . . 540 . . 67 . . 311 .. 770 . . 74 ! ! 40 Annuaire Dldot-Btutin 310 Bénédictine de Fécatnp. 895 . . 7200 . . 30 .. Ciments français 50 .. Comp\" et mat\" d'us, à gaz 648 . . 1909 . . 1667 . . 64 G . . 1890 .. ® . .!Gr. Dlstll. Cusenier. act.. -. ..Gr M oui. de Corbell. act 775 . . 175 . . 766 . . 175 . . 52 .. Lits militaires, act 50 ..Nouvelles Galeries réunies 57 ...Petit Parisien. p\"ex-c. 68 57 . .1 — actions ex-c. 68 2795 . 963 . 895 . 1125 . 3448 *965 ! ! 900 . . 120 ICotnp. Rlcher. act..... VALEURS ETRANGERES 2 1/2 Anglais 2 1/2 % 1990 . 8775 1935 . . •25 .. Argentin 5 % 1884 «... 513 . 518 . 946C 952C 9765 ... 4 0/0 — 4 % lS9S(Resciston 4 0/0 — 4 % 1900 518 . . 94 20 95 70 97 65 S 0/0 Beige 3 % (2* série) 101 75 96 51 91 . . 5 0/0; — 5 % 1898 1037Î 4 82 . 103 00 482 50 '-5 ..( — 5 % 1902 483 . 488 50 -25 . J 5 % 1904 4855C 487 . . 4 0/0Cbine 4 % or 1S35 95 75 95 90 505 . 505 . . #.•! — 5 % 1902 ...... .5 — 5 % or 1903 .... 504 . 511 . 504 .. 513 . .\nCours rratiqocsl OUVERTURE • CLOTURE H .ûa^t, P. Us! 1 1 FARINES fleurs, 1 les 10! 3 kilos Disponible • • •. à • • 30 75 !-0 50 à 0 75 Courant 30 50 30 75 30 50 30 75 .. .. Novembre 30 *25 30 50 30 50 30 45 30 50 30 75 4 de novembre.- 30 50 30 75 •. .. 30 5f| 30 75 4 premiers 30 50 .... 30 50(30 50j 30 50 30 75 rifcilaîinn (rntiîi tmvvi _ ... 1.950 Farines supérieures de consommatloi; i de Paris : 54 .. à .. autres marques, i9 .. . à 54 . le gros sac. BLÉS, les 100 kilos Disponible .. .. h .. .. 1 .. .. 123 50 à 23 75 Courant 73 25 23 50 23 60 123 45 23 fiO 23 7.» Novembre 23 25 53 50 23 40 23 35 23 25 23 50 4 de novembre. 23 25 23 50: 23 40 23 40 23 25 23 50 4 premiers [23 50 23 75(23 60 [23 55 (23 50 13 75 Circulation (quintaux) 1.200 SEIGLES, les 100 V cilos Disponible à •• 17 75 à 18 .. Courant 17 75 . !! 18 NI n v p iti 11 pp 18 18 .• 18 25 4 de novembre. 13 • • •• .. ,. 18 25 .... U n rf m t fi t*s 13 50 .. .« 18 50 .... fi (Jl C,,li ICio...... • Circulation (quintaux)......... AVOINES, les 100 kilos Disponible •. • ■ à.» •> j.. .. 21 .. à .. .. Courant 20 75 21 2l 05 \"0 95 21 .. 9! 25 Novembre 21 .. 21 25\\ 21 05 21 05 21 .. 21 25 4 de novembre. !.. 21 251 21 15 21 10 21 .. 21 25 4 premiers •2! 25 21 501 1 .. .. i •21 25 2! 50 Circulation (quintaux) 4.500\nà\nHUILE OS COLZA les 00 kilos Disponible Courant .... Nnvpmhpp .• .. à • • • • 75 75 .... 75 50 76 .. 76 25 75 75 76 25 à • • 76 .. 76 25 76 .. 76 50 Nov.-décembre. 75 75 76 56 4 premiers |75 75 .. .. Circulation (quintaux) 75 75 75 73 76 25 76 75 75 75 76 .. 50 HUILE DE LIN, les 100 kilos Disponible .. .. à .. .. 46 50 a - •• Courant 45 75 .... 46 50 4.7 75 i 6 25 46 50 Novembre 45 75 46 . 46 5C 46 46 50 .... Nov-décembre.. 4\". 25 .. .. 4 premiers |46 75 .. Circulation fnnintaux) 46 50 47 25 46 25 46 75 46 50 46 75 47 25 .... 200 ALCOOLS, l'heoto nu à 9IT Disponible Courant .. .. à . .. 43 .. 43 25 43 15 43 43 25 à 43 75 43 .. 43 25 Novembre 43 53 50 43 .. 13 50 .... Nov.-décembre.. 4 premiers 4 de mai 4 44 25 .. 45 50 .... 43 25 44 50 45 50 43 .. 44 25 45 25 43 25 43 50 4 4 5u .. . 45 50 45 75 Stock (nlnesl.. .... 14.203 Circulation /ninpsi SUCRES n° 3. les 100 kilos Disponible .. .. à •• .. .. 28 25 h .. .. Courant 28 28 37 2S .* 28 25 .... Novembre •23 25 28 ÎJ4 28 50 28 50 .... 4 premiers 4 de mars 29 .. 29 25 29 50 29 75 29 o7 29. 75 29 12 59 62 29 l \"2 29 25 29 75 Cirrulntlnn Isacsi 6.400 lucres raffinés : de 60 50 à 61 rangés en caisses, de 63 .. à 65 ..; sur droits rboix cassés, acquittés.\nCOTONS très ordinaire Lor.isi; 1 ë (les tu kilo3> Ouver J Clôture LAINES I-uen®'-Ayr el en seine (les ki kilos) Ouv. | Clôt. CAEES Santos (lessoicil.) Ouv. ( Clot. Octobre Novembre. Décembre.. Janvier.... 69 6-2 1/2 69 15 ./ 69 12 1/2 69 25 ./. 68 7:»./. 69. ./. 68 62 1/2 68 87 1/2 68 & > 1/2 68 62 1/2 SCO 50I200 50 201 . .11-01 -- 195 50 l'.«. 50 185 .. ;£5 .. 176 5u 176 50 45 25 45 25 »5 25 45 25 45 25145 25 45 50 45 50 45 50 45 50 Mars Avril 68 75 ./.i69 .. ./. 63 75 . 69 .. ./• 174 .. 174 .. 174 . i174 .. 45 50j45 50 45 75 ! 45 75 Mai 68 87 1/2 69 12 1/2 173 ..! 173 .. 45 7545 75 Juin Juillet 68 87 1/2 69 12 1/2 M 87 1 2 69 12 1/2 67 75 ./. 69 .. ./ 173 .. 1173 .. 173 ..173 .. 173 ..173 . 46 -.46 ». 46 25 46 25 46 50 ; -16 50 ■MSB3T HMMHBa\nHliiiiifl Cours précéi A.U- Jourd. 10 p* Banque cent 1 * Mexicaine. J 47050 671 . . 459 . . 669 . . 42 50 Crédit foncier d'Autriche. 15 .. ~ — égyptien.... 1128 . . 778 . . 583 . . 1129 . . 26 .. — — hongrois.... 554 . . 250 . 557 . . 250 . . 15 .. — 3 % 1\" série est. 15 .. _ _ s* série est. JO.. Autrichiens-Hongrois, act. 15 .. — obi. l\" bypot. 15 .. — — s* hypot. 15 .. — — 4' hypot. 15 .. — Série A 344 . . 336 . . 729 . . 439 . . 423 . . 418 . . 428 . . 348 . . 339 . . 738 . . 437 . . 425 . . 420 . . 20 .. _ 4 % 510 . . 513 . . 10 .. Ch. de 1er Congo sup 13 34 Damas-Hamah 4 % jO .. — privilégiées. ... Lombards (Sud AutrJ.act. 15 .. — obi. 3 % 15 .. — — 3 % Série X... *20 . — — 4 % 289 . . 295 . . 461 75 193 . . 336 50 332 25 504 . . 293 ! \". 457 . . 190 . . 335 . . 331 25 504 . . sûlir Méridionaux Italiens, act. .. .. Nord de l'Espagne, act.... 15 — — 1\" hyp. 15 .. — — 2' hyp. 15 .. — — 3' hyp. 15 .. — — 4* hyp. 15 .. — — 5' hyp. 15 .. Pampelune (spéciale) 790 . . 273 . . 377 50 373 . . 377 . . 373 . 374 . . 371 . . 373 50 369 50 364 . . 365-, . 464 50 379 . . 331 . . 164 . . 353 . . 353 . . 353 . . 348 . . 4 33 . . 793 . . 279 . . 377 -. . 379 50 373 . . 371 ! ! 15 .. Astunes 1\" hypothèque... 15 .. — t hypothèque... 15 .. — 3' hypothèque... .. ..Chemins Portugais, act... 15 .. — — 3 % 1\" rang. 10 .. — — 3 % 2* rang. 7..Ra!lways et Electricité... •20 .. Russes 4 % Riaran-Oural.. 20 .. — 4 % JIoscou-Kiew .... 20 .. — 4 % Moscou-Wlndau 15 .. Salontqne Constantlnople. 369 . . 364 . . 460 ! ! 331 ! ! 164 . . 350 . . 350 75 350 75 348 . . 433 . . 15 .. Saragosse 1\" hypothèque.. 15 .. — 2* hypothéqué . 15 .. — 3\" hypothèque.. •20 .. Smyrne-Cassaba 4 % 1834. 20 .. — 4 % 1805. 15 .. Wagons-Lits ordin™. aet.. 15 .. — privilégiées . 393 25 394 . . 391 . . 477 . . 442 . . 358 . . 373 . . 305 . . 398 50 394 . . 392 . . 44 4 ! *. 360 . . 370 . . 3 04 100 Rio rpt. 1875 . . 1858 . . 1878 1867 . . 10 .. Charb* de Sosnowice cpt. .... — — terme. .... Central Mining lOshTreasury Gold Mines 1210 . . 1213 . . 333 . . 35 75 99 . . 1205 . . 1214 . . 99 ! ! 325 . . 330 . . ...Sucreries d'Egypte act... •22 .. Tabacs Ottomans, act *>.\" .. — d\" Pbllippines.act. 8 75 — du Portugal, act,... .u .. Thomson Méditerranée.... 2250 437 23 50 461 . . 835 . . 449 . . 832 ! 411 . . .... Economiques du Nord .. 25.. Annuités Sedan-Lérouvill 15.. — Nord 237 . . 581 . 435 . 240 . . 581 . . 434 . . 25 .. — Or!éans-Châ.lous 15 ..Ethiopiens 3 % î\" série... 15 .. — 2* série... 15.. — 3* série... 15 .. Aïn-Ttzy- à Mascara 3 15 ..iMécharia à Aïn-Sefra 3 % 15 .. Mostaganem à Tiaret 3 % 15 .. Medoc 3 % remb. à 500 1 15 .. Ulie-Béthune 3 % 635 . 205 . 196 . 205 . 441 . 430 . 440 . 368 5( 435 . 628 . . 202 50 196 . . 206 . . 268 75 20 ..Tramways français. 4 %.. ▼ar. Créd. Fonc colon r. 420. 500 . 118 . 500 . . 112 *ar. - — P. 850. 15 .. Foncière Lyonnaise %.. 20 . Magasins Généraux. 4 % i5 ..Eaux 3 %. 103 . . 44 1 . 509 5< J 447 . 508 . .\nCcurs Au- précéd. jourd. 20 .. Eaux 4 0/0 ancien 505 . . 509 . . . -20 .. — p. l'Etranger 40.0. 490 50 496 . . 1 17 50 Cibles Télégraphiq. 3 1/S 289 . . ... . . i 20 .. - - 4 %... 416 . . 412 50 20 .. Thomson-Houston 4 % 49250 495 . . 20 .. Gaz et Eaux 4 % 499 . . 496 . . •20 .. Gaz Central 4 % 502 50 502 . . 15 .. — — 3 % 428 . . 435 .. 6 20 .. — France et Et rang\" / % 496 50 498 75 21 15 .. — général de Paris 5 % 301 . . 298 . . • 12 .. — — 4 %. 278 . . 22 50 — (Union des) 4 1/2 % 83 505 . . 504 ! ! i 20 .. — 4 % 1900-03 490 . . 492 . . . 20 .. Aciéries de France 4 489 .. 491 . . • 25 .. — de Trlgnac 5 %-... 360 . . 356 . . - 20 .. Flres-Lllle 4 % 46525 466 . . 22 50 h m Fourn. Russie 4 1/2 %. 434 . . 20 .. Métaux 4 % 501 . . 499 ! ! 2 17 50'Messageries marlt.3 1/2 %. 435 . . 432 . . . 20 .. Omnibus 4 % 498 . . 498 . . 17 50 — 3 1/2 % 487 . . ... . . • 12 .. Urbaine 4 % 186 . . 185 .. 1 17 50 Voitures 3 1/2 % 416 . . 412 . . • 15 .. Transatlantique 3 % 374 50 372 50 . 20 .. Etablissement Duval 4 %.. 508 . . 508 . . 20 .. Moulins de Corbeil 4 %... 455 . . 455 . . . ▼ap. Jardin d'Acclimatation.... 114 . . 108 25 . 24 .. Lits Militaires 4 % 609 . . 609 50 25 .. Port de Rosarlo 5 % 499 . . 499 . . 1 20 .. Raffinerie Say 4 %— 481 50 481 50 1 • • • • Panama 3' série 118 . . •25 .. Suez 3 % - 608 . . 608 ; ! 15 .. — 3' % 483 50 484 . . 15 ». — 3% 2* série 47775 478 . . 15 .. Domaniales autrichiennes 306 . . 306 . . 25 ». Bah la 5 % 504 . . 503 . . 25 .. Esptllto Santo 5 % 1894... 480 . . 478 . . 5 0/0;Russe 5 % 1822 92 75 93 50 Gaz Madrid prlT ; 168 . . 167 . . NU .Houillère ltussle, act 168 . . 161 . . 8 40TrlIail (Charb. de), act.... 309 . . 16 r. Locom\" et Mécan. russes 660 . . 64 0 ! ! co .. Télégraphes du Nord. act. 090 . . 990 . . . . Beïra-Alta, obi 216 . . 216 . . var. Cacérès-Madrid, obi 165 . . 138 . . •20 .. Portugais 4 %. 1\" iang ... 497 50 496 . . 10 ». — i %. r rang... 420 . . 416 50 25 .. Sao-Paulo, obi 473 . . 474 . . 17 5G hLand Bank Egypt il/3%. 4 38 . ; 438 . . 17 50 Foncier Egyptien 3 1/2 491 . . 490 . . 15 .. | - - 3 * 4 30 . . 430 . . 17 5C — Hongrie 3 1/2 %... 480 . . 480 . . 14 0/0Gaz de Madrid 4 % 4 05 . . 410 20 . Omnium russe 4 % 442 . . •20 Sosnowlce 4 % — 485 . . 477 \" . 20 . Wagons-Lits 4 % 514 . . 514 .. Canal de Corfnthe 8 %.. 42 40 . . 25 ! Victoria Minas a % 4 58 . ... . . 25 _ — IIOUT. 4 46 446 . . il 2 50'Jumelles de Théâtre—... 27 . 27 . . .. • liions Exposition issu 8 . 7 25 r UABOBÉ KM BANQUB TERME [4 0/0|Argentin 4 % mixte 885S 88 45 15 0/0iBrésil 5 <&. 1895 .• 97 . 9? 10 5 0/ 0 — 5 % 1903 99 1C 4 0/ ù — 4 % Rescision 86 92 86 75 5 0/0?Colombien 5 % or.......... 450 . 450 . . 6 0/0 Mexique 3 %, cpt. 35 5€ 35 50 Ô 5 O/Oi — 5 % 52 42 52 4 0 5 0/0 Pernambuco fEtat dei 5 % 4485C 446 . . .Chemins ottomans 14522 145 50 115 . .lAnreio _ 727! 71 . . Ifi-T/Pan# Cnnnflr 172 . 171 50 _, ■jCassinga Concession».— 1 6 5( 5 .. . Cbartered 407Î 4 0 50 15 .Crown Deep--.^...^.......... 282 : 282 . . . 25 . De Beers. ord 484 5< 487 50 >5 .i — prmi 441. 442 . . .[Durean Rood Deep 23 7, .... 5 . r.ri*t Rnnri 104 . 102 50 I&y .. 465 - 463 50 •iFrencb Rand .......... 23 5 24 . .\nDern. «Y. MARCHÉ EN BANQUE TERME .. .. Ueduld 16 -25 uéideniiuts Deep _ 1250 Geldenhuis 5 .. General Mining 3 75 Goertz et C\" 25 .. uolden Horse snoe. 3 73 Uoldfields 67 50 Harpener 1 25 .. Haut-Volga, privilégié».... .. .. Huanchaca 7 50 J agersfontein, priv 15.. — ord. .. .. Kertch ........ .. .. Eancaster .. .. Eaneaster West 5 .. Langlaagte Estâtes...™.... 1 40 Laurium Grec ... 20 r. Machines Hartmann .. .. Main iieel cons _... g 75 May Consolidated. .. .. Mozambique ;r. Pauama (C\" Nouvelle) .. .. New G oc û ,. ...New Kieinlomein..... 7 50 New Primrose .. .. -New bieyu ™ . .. ltandiontoin Estâtes 7 15 itand Mines 10 .. Uobinsou ioeep .... 17 50 Roblnson Gold — .... Kandlonteln Koblnson .... Euodeport Central Deep... 7 50 Rose ueep ! gs Siinmer and Jack g 75 l'narsis lransvaal cousol. Lu/id.. '3 7-. lransvaal Goidlieids 5 Urikany: 10 \".J Village Main Keef 30 50 iVeinxuer vVltwatersrand COMPTANT 5 oo Crédit Mobilier iparis) 7 go Cred.'lonc. mut.Kus.S,S0% intercontinental liaitway. \"\" Elect- Ltlle-iloub.-Tourc... 1 rain.liueuos-Ay res.priv. 1\" Union des Tramways Midi de l'Italie 4 % 25 \" Nord du Brésil 5001. 5 %... ' Brésil 5U0I.5%or i o-, Porto-liico iesi.1, obi. Sou 1. 15 . — 5001.3% l\"nyp. 05 — ouol. 5%3*nyp. 10 p\" Dniéprovieuae ' Bonetz ™ ■* Haut-Voiga ordinaire.. , . 125* Huta-Bankowa 100 ~ Jouiss 50 Périgord ISoc. metall.).... Capuiuas Copper \" \" Cevreai-Breg lact. z, 4) 50 \" uoubovaia-Balka . \" Etains et Wolfram d.Port' Mines ei F\"\" de l raucardo jo 5Ô Etains de Kinta, act. 67 50 ~ part....... .... Cbarbonuag. de Aleyreuil •* . Houillères de Ulo-Mieres. .,6 il . Vieille Montagne . Ed. Ut. et art. iGllendorfli .. ..liions de la Presse 1805.... .. ..aavioli IAOC. fit.) 350 NJooaco (Cercle de) à to New figyptian C° ~. 25 .. flaques Lumière, jouis... .... >yndicat minier 7 .. Tav. pousset et Royale... 12 .. Cercle Monaco i %\nCCttTJ prfxéd. Au- jourd. 60 . 128 5C 89 . 437Î 34 7Î 143 . 96 . 1681 . IKtl 58 25 *rti 43 * : 33 50 144 .. 96 .''4 1685 A Ipg 109 50 m 210 50 il v; 107i 61 5( :;c| 757» 672 . 832. 66 5( 217 197 307 41 5 75 50 875 . . . J 65 'i 5 21 75 19 75 30 75 40 25 615 38 . 407 149 . 1 1 Q e 38 ! 3 41 . 148 50 1 1 d O 186 . 27 7 135 187 3 3 '1 ) C. V'3 812 31 5 1825 537 285 1685 97 5 10 . 212 Pl. bai 265 ; 27 . .294 . 88 ! 435 ! 4465 1845 f> 3150 0 183 . , 5 53 25 0 28 50 0> 168 . . 0 97 . 5 73 75 Pl. haut ! 267 'A . 27 . 3 . 294 . j 88 75 ! 436 ! ! 0 447 50 0 184 50 496 ! 1495 . 846 3120 2580 ; 498 y\\ . 1520 . : . 846 .$ . ... .1 . 3150 .5 .2600 M 77 192 *1 ! 77 !'!< 0 197 50 * * 1605 ! ! ! .1630 .5 23 167 947 ! 23 75 . 167 50 . 949 . . 25 14 5 120 ! 25*.! 0 15.3 . 122 . ; 6834 38\" 814 15! ï 107 31! .6S4Ô ! ; 5 59 . ; . 819.. >0 152 >0 107 50 312 .u\nmm I >'v/ M Encyclopédie complète de la Langue Française VIENT DE PARAITRE Magnifique v olutne <le iOÛO papes avec 1500 illustra tions. tableaux, cartes géographiques détaillées, etc-, ! composé par l'illustre savant d'axés une méthode ; entièrement nouvelle. DIMENSIONS du VOLUME : Hauteur : 19 cent.— Largeur : 12 cent. ! Epaisseur : 5 cent. Poids : 875 gr. Le Volume relie, dos f g*\" toile, cL'une valeur de est cédé à un prix de faveur Lecteurs du\" PETIT PARISIEN\" Réclamer aux dépositaires du Petit Parisien le prospectus indiquant les conditions à remplir pour obtenir cette prime unique. I m m 3 ■# wgMl\nimi Q i 1 ; | iiAm Pf?H s Arôme Pureté Finesse\n- &!. W.à i /.•. .*- v,: M ? •~-'ï ■«,-■ F ~. M, Ïïa : A S V - Au Më ï';' \"Vù :; %v & Pour préserver vos voies respiratoires Pour guérir : MCtUX ÛG GOrgß, Rhumes de Ceroeau, Enrouements, Rhumes, Grippes, Bronchites, Catarrhes, etc. il faut employer les TMm Nouvel Antiseptique volatil, ani propriétés merveilleuses Avec elles on brave Froid, Humidité, Maladies C'est i'ANTIMICROBE par excellence. &AIB SURTOUT EXIGEZ LES VÉRITABLES ■hL? le *.4 /vV:' m M .-V- -iV\n'ÏM/YlGâfï&M. à 1 La Société de Publications périodiques fera paraître, dans les premiers Jours du mois prochain, une nouvelle Sevso destinée ft la famille. Toute l'organisation de cette publication est prête, seul le titre reste à trouver. A la vérité, la Société de Publications périodiques a bien uu titre, elle en a mémo plusieurs, mais aucun ne ne la satisfait. Dans ces conditions, elle a décidé de faire appel au public pour lui désigner nn bon titra et elle offre de verser mille francs ù la personne qui lui aura indiqué celui qu'elle adoptera.—Rappelons que cette revue est destinée à la famille; sa rédaction sera de premier ordre et tous les sacriûces nécessaires seront faits â ce sujet: elle comprendra 28 à 40 pages grand format, paraîtra deux fois par mois et coûtera seulement 2 francs par an pour la France et l'Etranger. Pour gagner les 1.000 francs offerts il suffit de transcrire sur une feuille de papier ou une carte postale, le titre proposé et votre adresse, et de l'envoyer & M. 3. SALVAIRE, Secrétaire, 14, Ru« Rougemont, PAKI3. Si le titre que vous proposerez est adopté vous recevrez les mille (runes promis on vous partagerez cette somme avec les personnes s'il y en a qui auront proposé le même titre. Profitez de l'occasion pour envoyer 2 francs, montant de votre abonnement. II y va de votre intérêt car les 5.000 premiers abonnés recevront un Cadeau-Surprise et leur abonnement sera prolongé gratuitement Jusqu'au 31 décembre 1907. Vous ne courez d'ailleurs aucun risque, car si cette nouvelle Revue ne vous donne pas satisfaction ou ne répond pas à ce que vous attendiez, vous n'aurez qu'à le faire savoir au Directeur et immédiatement sans réflexions ni observations il vous remboursera les deux francs payés par vous sans rien retenir pour les numéros que vous aurez reçus. Envoyez donc aujourd'hui même d M. B. SALVAIRE, Secrétaire, 14. Rue Rongemont, Parla, le litre que cous proposez et cotre adresse. Joignez-y 2 francs pour coire abonnement ou donnez l'autorisation de faire encaisser cette somme par la poste. K^t;\n&&'!■ I I I'l 1 1\" et de l'lnstitut Pasteur de Lille NEUF GROS LOTS DONT UN DE I -I GNP nnn f *ioo.ooo:&o.ooo tfUUi 'W* ïj %$ » 20.000' - £ 10.000' Plus : 4 de-5.00O f ;21de 1 .OOO' ;40de5Q □< ; 1040 de 10O f ; soit 1112 lots p 1, 955.000' Grancl Tir*a.ge Le billet : TJIT fr. MDSTC «roloppe eîrautïie portant aitresse Irm KgtaE E g *5 g»: T»si dl ifTi pour le retour. On troure (les Sillets dans toute ta France, cSes fe». I ItSèSlsVs cStS* 11111 m les priacipaui débit, do taliae, Ijimirea, banquiers, et«. (remise aux çjt pj 0 J llaSi I 4$ 1 aurciaids) et au Siege du Comité: 35, r. Mromesntl,Parle. Demandez partout un billet de la Loterie d'Ortnesson.\n■••• : ■ V ■i. :• êt 1 Lui\n","I CRIÉE DES VIANDES AUX HALLES\nBœuf .kll. 5-3.570 I Mouton 30.504 Veau...— 53.652 I Porc 9.084 BŒUF (Prix du kilogramme) 1/4 de derr.... 060 à 1 40 Aloyau 080& 2 10 1/4 de devant 040 1.. déhanché 120 230 Cuisses 070 130 Trains 070 150 Pis et col de 0 40 à 0 90 VEAU Extra 1 80 k 1 06 | 3« qualité 1 10 à 1 30 1\" qualité 160 170 4« qualité 080 1.. 3\" qualité 140 150 | Pans cuisses. 1.. 230 VEAU DE CAEN 1/4 de devant 090 à l 20 | 1/4 de derr— 120 à 1 70 MOUTON sans fressure) 1«« qualité 1 80 k 1 90 Agn sans tête 1 .. 41 90 2« qualité 150 170 Agn.de lait, ni 3» qualité 120 140 tête, ni fress. 160 2.. 4 e qualité OTO 110 Pré salé ent» 160 210 Gigots 120 220 culotte— 170 430 PORC Extra 1 50 à 1 €0 Jambons 1 20 à 1 60 irequallté 130 146 Poitr. salée.... 120 170 2« qualité.,— fraîche. 120 160 Filets 120 190 Reins 120 170\nFOURRAGES\nParis-la-Chapelle, 10 octobre. Petit marché, 85 voitures de paille et 25 de four rages. Affaires suivies et prix fermes sur les pailles et sur les fourrages. Paille de blé 25 à 29 Paille de seigle. 35 45 Paille d'avoine 24 28 Foin nouveau. 55 65 Luzerne nouvelle 55 65 Sainfoin 50 55 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 104 bottes de 5 kilos, savoir 6 francs pour foin et four rages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos: Paille de blé 18 k 28 Paille d'avoine 13 20 Paiile de seigle • 2d 3-3 Foin 45 50 Luzerne 45 50 Foins pressés n balles. On cote sur wagons, les 100 kilos Foin de cboix il 25 à 11 50 Foin première qualité 11 Pour les marchandises en gare, les Irais de déchar gement, d'octroi et de camionnage sont à la charge de l'acheteur.\nEN VENTE PARTOUT JUS SsppM Libraire Illostrê ûa « Psîîî Parffîg» & Centimes le Numéro\nLe 2P©ti.-fc JPa.x»isie3oi\n38\nRHUMATISME GOUTTEUX A ceux qui souffrent de douleurs, dont les articulations sont déformées, dont les doigts sont recourbés par le mal, dont la peau, pôle et rugueuse, recouvre les mains amai gries, on conseille toujours de prendre de rOm&tcil. L'Omuftil (lioueur ou pilules), pris au mi lieu du repas, à la dose d une cuillerée à bou che de liqueur ou de 2 à 3 pilules, suffit, en effet, pour calmer très rapidement les dou leurs rhumatismales, même les plus cruelles et les plus anciennes et les plus rebelles aux autres remèdes; il fruérit les névralgies les plus douloureuses, quoiqu'on soit le siège; les côtes, les reins, les membres ou la tête, et soulage les souffrances si pénibles des atta qués dégoutté. Crée d'après les dernières découvertes de la science, il ne contient ni salicylate de soude, ni lithine et n'offre pas les inconvénients (bourdonnements d'oreilles, vertiges, ralen tissements du pouls, etc.) de ces substances malignes. Son usage ne présente absolument aucun danger pour la sauté. Enlin, il est d'un goût très agréable. Généralement on se sent soulagé dès le pre mier jour. A le 3Ï à m i m Si I m •>: «s m AVANT APRÈS EFFETS du TRAITEMENT Prix: le flacon d'Oma;*il (liqueur),3fr.so; la boîte de pilules Omagil, 3 francs. Le trai tement revient à 30 centimes par fois et guérit. En vente dans les bonnes pharmacies. Pour éviter toute erreur, avoir soin d'exiger sur L'étiquette le mot Omugil et l'adresse du Dépôt général : Maison L. FRERE, 49, rue Jacob, Paris. NOTA. E suffit d'écrire à la liaison Fit EH E, 19, rue Jacob, Paris,pour recevoirà titre de cadeau et franco de port, par la poste, une ravissante botte échantillon contenant 6 pilules Omagil, assez pour guérir une crise. Dépôts à Paris : Pharmacie Principale, 49, rue Réau mur. Ph» du Nord, 130, rue Lalayette. Ph\" Nor male, 17. rue Drouot- Pft\" du Havre, 13. rue du Havre.— Ph\" DeOruires, 49, rue Bonaparte.— Ph\" Pa pillaud, 6, rue Jacoli. Pli\" MarUanon, 131, boule vard de la Gare. uSMM IRRÉGULARITÉ. -R'jjnllat tmmAJIaC. Notice oratv.ite.-0• Eu ErcBLSIOI lo3,F'roi«OTn!6re.rjril.r4/.i35.6^ I S RÎT sa g <25 <f» |%3 Certaine et radicale ie fia «rf Ko sns a «39 6 '3 toiHc»ie»a!ïoetiei»4» la PEAU, même de» PLAIES VARIQUEUSES. Le XÎE2.3 traitement, présenté à /'ACADEMIE de MEDECINE, «I ù la porte* de toutes les Bourses, no dorance pas du travail, OOOTEUR p, LBNORMAND, Médecin-Spécialiste, 22,RueVintimille,Paris. Consultalion* par Correspond. COSSTIPâTI MIGRAINE CONGESTION HÉMORROÏDES o? SUCCÈS* POUDRE lÂHATIVE ROCHER Une cuillerée a café daat au demi-Terre d'eau |e»oiren se couchant. Le Û3c.p»l cure S'SO i *•.- GUlNET,Pb**,l,PaßßageSaulnier,Paris, do TRAIT EMENTda D r JEFSON contre 5 fr. adressés au D Pharmacie Tib MITC HELL.fi,Cité Trévise,Paris. Ce médicament est infaillible dans tous les cas IRRÉGULARITÉ ou de W Rétention. ftetrictssemenîs.w—itVttm, il S*\"' Prostate, Urèthre. Cuerisoo rapide p' fJQleatroly*» typ LXxU E515«,7, t. FTODGEMEAT, PIISIS • 1* > - ■ ! VIGNOBLE DU MAS DE GRES, pré» Sommiérea (Gard) r ftf la pièce logé tout compris gare destinataire 90}. Bcb° gratis. UU VIGNOBLE DES COCVïBES, prés Sommieres tuarû). eca\"» La nièce, logée, franco tout compris. 55 trancs. Mr. 30 I/IBH 2U, D ? maln ® de ,a v ïï«t*e-Sommlér«d (Gard), w ORI 57 fr. la piece, port fût régie compris 90 jours Ecb gratis. tt. les 220 litres rendus sur votff gare. M- LISA BOYER. Domaine du Bao. Nîmes iGardk rfIRl fr - 3,3 - eiilx ■chaatin^ Tf . B MOUS» AJI£Z%J JALABERT.à FQNS<GA>J>.GRATI3 VINS. Agedsdemandés. DARRlET,Arsenal,Bordeaux A ISTSEV T-E JOUR MÊME SUR SIGNATURES •\"■\"iunk s?** «B et «faranties. Voir J0U,36,r. des Marlyrs.36 Jpg? BTVJ t°ua,*.a»giwaweP' s etamira*f» nien a av. aa&.*> r T.-. m 1 Brmb'lOans. Dit VtD. 37. rue Cbàteau-d'Eau. Parû à ton» aolvabla* ». «igr«at.(<tiicrO BANQUE ANOPIEU K r, A» B 70. r.LAFAY3TTE.PuriartUKNDES3 AGENCES.)ié»année. /T FiiMTP A PKtTER œp.3 1/2 a pers. ffénces, reuib. Paz py. * % ilsss S a s UiltbaïuiMlUnMit 10 IM Dtwatio». KtomêTAvancs Ecrire arec détails, ACHILLE. 5, B 4 Gambetta. Noisy-kt-Sae. ET'a\" • «£«*■«• Oep- * 0/0, long terme, soi ut. rapine, ■ «A Et 8 ffiERCIER. idï. À venue de la Bourdonnais, Paria. k* 3 tll &■ Too Ar s ent Bnp «ffnat. SOCIETE INDUSTRIELLE ■ ■»*- ■ oo,r.Lafayette,Puii3.» / 2S , Aniiée).Pi.sco.Mroitc«4L H; si miltl Militaires el Civil». Avance immêd. cl'UI , Kôl trùnctre. tarif, Mùdéré,. Loyauté Olacrtt A UVctlSSl ni i lrtllt. 32. A. MeMlaii. Paria. Bénéfices assurés. Opérations seriensaa. LHUItLIEfi, H, n» i.-4. -Rousssaa, Cira (25* umu. Harts. BOGCNJtëT, tmp (lu Peût Har/ataa, Ih. rt>c a LngltJbiL\nMODÈLES PERFECTIONNÉS pour TOCJTËS les MALADIES tiew organes de ia Femme : Descentes at Déviations de la Matrice.Reins mobiles. Hernies, Ptoseet Relâchement de la paroi abdommaïa.eic. Ceintures spéciales cootrel'Obénltcpour Hommes et cour Dames. Catalogue illustràetmaniire de prendre m rr itrroTti e J*<™esure* franco sur demande. M.CLAVERIE, Spécial\" B\"».234,Faub«S*-Martin.a Paris. ■ m m ISA\nSwEulf ssssss K-rraS*» r,broœa MMrtki 'iusrtton tans opération. ALLIOT, lI4MB-St*éeiâilBfce, 26, Hue du PootNaut. PARIS UaiMui.de làS*(Dira.«lade il») et p»oorr«i«>~ &n«ntrutè intm. ON RECHERCHEE. localité une personne sérieuse, Moruueurou Daiue.dispo ! saot de quelques heures pur jour, pour placera la clientèle bourgeoise les produits d'une Fabrique de tissus, lingerie, toiles, lainages, etc. Forte remise pouvant Facilement rap porter 150 fr. par mois. Pour recevoir franco échantillons j et conditions, écrire 0. M. R., p u rest., à Cambrai(NorcO.\nUN MONSIEUR faire ccmnaîtrt ceux qui sont atteints d'une maladie de dartres, eczémas, boutons, déniangeaisoi crûtes chroniques, maladies de la poil l'estomac et de la vessie, de rtiumatis moyen infaillible de se guérir prompieux qu'il l'a été radicalement lui-même, apr souffert et essayé en vain tous les remt conisés. Cette offre, dont on apprécier humanitaire, est la conséquence d'un va Ecrire parlettreou carte postale» M.Vif\nuitellËEsriiES Les merveilleux Appareils Marie SV< célèbres spécialistes, soulagent imrnédi et guérissent rapidement, sans gêna fatigue; les Hernies et les Efforts même volumineux et les plus graves La Mât ces savants inventeurs est exposée dans livre, \" Le Traité de la Hernie\", qui osl gratuitement et avec discrétion sur d adressée à M» MAKIS Frères, 10S. Hue à HAR:s. Visites et Applications tous U\nVous toua qui souffres d'Oppressions n crna h n mkm ara Ecrivet à M. L. BRUNEAU. Phermsfien à Xj7le(J,rt) et vous recevrez gratuilemeot et (nneo une BOITE d'ESSAI de Poudre et Cigarettes Ëscouflaire trec Certilioats de guirisona — . DÉPST: Toute» Pharmacies. FONDS DE COMMERCE JOLIE SPEC.-OAFÉS EPICERIE trds boulv. rapp. 7000 net. Px 1800. Essai AROMDEL, 105, bd Magenta. dem. ménage av. 1,000 fr. dépos. en banque il p. gérer dépôt pain- vin à emporter. *5O f. p. mois et logé. Essai. Biéron, 91, rue des Marais. fHlîh\"! TniH,' « r - v d - euntr. pr. 15.000f.cpt, llMMllilLillL de Baidière, i9,r. J.-J.-Bouss.,l'j.is. Teinturerie dép. logé 4 p. rap. 4.000 malad. grav. on p' av. 1.200 f. v le repr' M. Gotier 11 av. Chefay. ôtel-vin dép. av. 2,500. Vin-rest. belle aff.av. 1,000. Morineau, vin gros, r. Richer, 45. Abs.rien d. ag, rgiabac-vin banlieue, coin, face mairie et château, l|' 06,000 f.d'atfairesgaranti, 1,100ki105,10y.500 f. 1 2 salles, g 4 .jardin de 500mèt. tr. beau logement. J P.\\4ooof.2ooorpt. Malade. Ricaud,3o,r.S-Lazuro C|?D 4 li'CE alimentation p. dame ou ménage Lill i.* av. 1,200 f. dép* Banq. France, 250 f. p. mois, logé, 10 0/0 s. recet. Ogié, 28, r. Hauteviile. Av.Boof. Dép. vin-pain, occ.Lenglet,l4B,r.Lafayetle A\\! dem. ménage av. 1.5C0f. p. teni\" bonne can -11:1 tine, 40f. p. j. Logé. Caoou, 142, fg St-Dema. JFi JOURNAL rnriirnil? organe spécial de Lu delà LilLilluiifL la corporation est le seul qui publie la liste exacte de tous les fonds de commerce de Beurre-CEufs, Laiteries, Fruiteries. Epiceries à céder à Paris et en ban lieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, rue du Pont-Neuf. Paris. Beurre-œufs- lait. Occasion. Cause maladie. Prix à débattre. S'y adresser 55, r. Maubeuge. )apeterio jx face écoles. Loy. 400. B. log. Bénéf. 6,200. Px 1,40). Trémolière, 11 bis, r. Drouot,aui>. ww m»j I R B M Occasion. Maladie. Net 12.000. A v.8,000 cpt. A tSÛSP A placer 20.000 fr. Divorce. «SUIn Traite avec 15,000 cpt.— Pressé. Paul GENTIEN, 55, boulevard Sébastopol. I m'oblige à coder mon Lavoir II AVEC 2,000 FR. u OnpeutgagnerVàS.OOOl'.p.an. 1 V'Eor. Boiry, 14,r. Rivoli. Exp. Ain-vin av. 1,500 f. rap. 36,000 f. gar. sai. B. log. Etienne, 36, rue Chabrol. lu dem. ménage sérieux avec 6CO fr.pourbon «IL dépôt PAih-VIN. Bapp. 24.C00 garantis. Bien logé. Essai. Eenis, ISO, Faubourg St-Denis. Dépôt pain-vin av. 800 f. Net 10,000 t. p. an, logé Essai. Lieger, vins en gr.. 209. laub. St-Deuis, t ÉBAT pain-coniiserie, loy. 400 fr. A enlever LiUi pour 700 fr. Décès. Bazin, rue Cadet, 7 »>ABÀG-VINS -LÏQ., jolie localité, 1/4 h. Paris. Loy. [et gérance exceptionnels, jol. inslall., g 4 log'. ■d ai te av. 3,000 fr. cpt. Ella, 50, boulev. Magenta ADfl I t'IA V Epicerie-vin-liq. petit loy. Atl\". 70 fr. ulUinOlUii Px 1,000 fr. S'y aor. 27, r. Augereau. On dem. ménage av. 400f. p'bori Vins-Dépôt.Belle position. Loaette, nég',22, r. S'-Lazare. Pasd'Ag. •urerig. Situât, except. Affaires garant. S'y adress. direct., Teint., 75, r. de la Victoire. eurre-œufs, 10 pots lait, len. 10 ans. 250 f. p. jour, av.7,ooocpt. Nlarie,24,citéTrévise. S'\" mandat™. BEURRE-ŒUFS, Com. fais. act. 65 f. p. j., à enl. av. 500f. Beileinst. Désac. Armail, 51, fg. St-Martin M ■m CAFES CARVALHO R«p. SÔO u moiiè. Av Z.oolnép. «o Banq. M— Munier. 2. r . TURBIGO PGT TEINTU FtEBI E rau.SOO» P MOIS. M l *** M UNIKR. 2. R. TURBIGO. ï INS-L!Q.,s. cuis, boul d ouest, face tram. loy. 750 I 10g.3p. Tr.a.2ooo.Mal.gr. Arondel,los.b.Magenta re-œufs-épic. t. marb. et gl. loy. 800 f. a (F. 75 p.j.p. céd.av. I,oool'. Paran23r. Temple VU très bien situé. Rap. 30,000 fr. av. 12,000 fr. ilO Hydroth. fumigat. Lardieu, 82, r. Rivoli. Joli petit vin liq. 6 ch. rneubl. 30 m. de Paris ligna d'Orl. f. la gare des march. Vendeuse propriét. l\"900 jard. 1.500™ tr. av. 4.oooSerain Br. Strasbourg ou ACHETER Fonds ae Commerce, Industries, Propriétés, Chftenux, BeetcrcScfCoenaMiiat, issacianeu, Prêts de toute nature, FORMER SOEIETcS .«'ADSKS'iEK DISXCTEBKXT A L.A H limiïaai Ualion spéciale - La plus ancienne du Monde 12,\"\"MONTMARTRE, qsi tait étoOier sur place et t eos (raie par ayante «Hspdtesta, «es» projeta. eaaiS.PBOVD*CX.ftrKAH4SB. Grand ohelx d'aftaires pour Acquéreur» msmtsm TSCLEJPJJONK iat~*o ggwm\nIWÇpiWPW\"\" I ' — 1 Ml 1515®® S ; ' ' A.fil Attestations des Établissements de Crédit r \"r*: . •^taaria^. ST& £^o^» 26 Scï 6 jS)r* •\" *>lu ®QT| thr^Z^' *****»> *°tcrj s ..„ A . «oo*» v y . BÇ oénêr^ \\ ia X® CiVi yi rce-i. ) \\ »it« ct6Vrf kT y -- 9, -â. **• /»\"\"\"\" W \"«r «n, J * ■»-'=»« c w , \"7 «•»<- OQntan W a , a W ' 9 J «ts <j e J OJ iJa -•** «**** K<,Ua -t dëpo l &*te «. 2 ***• > 0 «* Pai â ® \"*>« Ay^-^'TX (*( w afcß Gt c\\T-\\ \\*W fcV B .*° /Al «tôt*** ; dO . ;- s »°® / * u,l ie* iO, - s . ' Spéc **lo~ # - de , » o,i \" i. fi V W>«*®» r c r^\\ vo l\\6 1 tplOt* ,i 0U ° ti<*®' nOU -g W nB inetr» . ..»» 1 . «««»* \" ..... - c \" 4« c ° ,-rfî .. eotoa® v ,. ■»\" :„» »«• l °\" ..»<•.•*» .^r^-r » u . V 4gOJ*\\ r , Ê tt ;A / z~-- aJ 4 . pl — A , \\ succ^^a.^ I t> ir ~ ... \\. \" T*,^' \\< o -»°\" .•l» 1 , eU t \" taar csl «e St.i° BnB *°° j. 6tiS . Que * w ' . 1 ioi otlp tsé * oDS , à e '«\"i. biat> ç oQi ..reot ° Ifcn .000O» i° â , / ~ ' V de *°«° ,U. 10 S® 1^ > t éoEv ; q o6 l® s ;; à e » ess ; .• • ; n ; n ■ a » Bi . ,«r.7 tie, Lbe I®- s r ' e n u » ç^n* K ia 90® <7' v e ,..^ a LA POCHETTE du 5 DÉCEMBRE, contient un billet de chacune des quatves grandes loteries : Mutualité Mater/sella, Institut Générai. Dsntello au Foyer, Orphelinat de l'Enseignement, dont le tirage est uniformément fixé au 5 Décembre 1906. On peut se procurer les billets de chacune de ces loteries au prix de UN franc pour charpie loterie, ou 4 francs pour la Pochette. La Pochette du 5 Décembre est en vente dans toute la France, chez les banquiers, les libraires, buralistes, etc. Pour recevoir directement, envoyer un mandat-poste de 4 fr. 10 à Ch.-Paul REYNAUD, Caisse Générale des Loteries autorisées, 5 rue Etienne-Marcel, Paris. Etranger, 4 fr. 33. \"° s nt , \"°°ie t , tfe , r -y'** * ». e \"r , 0 i' e Par/\"** «\"'•J 1 1 Wm\n' -ï ■ '< •, J -fWMI ' I*fI!TWBÉ.-aW<r. KVafte;/. . a«sr»;; s ; aœsraacrar3ESï^i3*«^^:x^i«aaa^s»9E^K^ > ._ •«*! LE ROI DES RECONSTITUANTS INDISPENSABLE aux Convale .«cents. pour suralimenter, enraie A.nèmie, I FORCES physiques et mentales. Taclle à <lï|rèrer.i}hni eroût eîtqn le, Q OYSPEPSIE 'NEURASTHÉNIE. Albuminurie, remplace C AFÉ> I équilibré les fonction» intestinales. POUDRE OU CRoqusTTïs 2'50. revient a o'ls par repas. Tbé,Coca,*t>la,Ciuinquiiia,VÎAKDE.«oiliUl(sq«»!it<ssa/u /ej rnconré/iients. I Spécial pour x>labetiques 2'75. j Exiger la Signature CALLMANN. Son EMPLOI JOURNALIER assure la SANTE à TOUT AGE.JonneJSnei-ga'e.l Compagnie Cn £>bospbo-Cacao. Itmlirurait.siH32, Faubourg Montmartre.\nt/ï vouô voulez profiter De véritableô occaôio/iô, acheteg vgô meubler u (IlltAyllCllCTOll\", S,Sluc rJ/> Wid/l /1 J? */\"/\"* nij\\ Encoi franco dtl Catalogue Général Illustré. vvV'C_/i- 1 VC/lt; iJ IxJ» Expédition franco, port et emballage, dan# toute la Francs. LE PETIT PARISIEN publie les œuvres de nos meilleurs romanciers. LE PETIT PARISIEN Bruxelles, oàna tous les kiosques. Dépôt central : MM. De chenne et O, Messageries de la Presse, 20, r-je du PerviL CHAM3RES LOUIS XVI noyer ciré frisé ARMOIRE a grande glace biseautée, lit de milieu, table de nuit, sommier, matelas, 2 oreillers, traversin,couverture blanche,descente delit,2chaisestantaisies en velours s I:LTœ B .SI, 7B ' GALERIES au MOBILIER «...ssîïsr»». m 220 LIT. KCHAHTILLO» if ITTËRATEUR fait pour autrui romans, broch., I ' L théàt., poés. Discr. Kiiet,29x.Gay-Litssàc.Paris. I Le gérant : BOUQUEI. 1 pmoov *tr Machtm** Ltnornwtg w hkhrkna - ' SSSSSI! m m M i ut » 2, Ru© du Font-IV ©\"uf, PARIS Samedi 13, Lundi 15 et Mardi 16 Octobre EXPOSITION de TOUS les NOUVEAUX MODÈLES de la SAISON D'HIVER ET GRANDE MISE EN VENTE DES J rs. r ' • émst Pour »3F OCCASIONS IS EXCEPTIONNEL.!- ES A TOUS 48' PARDESSUS 'JS- 55' PARDESSUS « 90 et LES COM PTOIRS PARDESSUS \"JET 48' PARDESSUS * 55' PARDESSUS PANTALONS PARDESSUS pour Jeunes Gens... .... 46^ r - PARDESSUS pour Jeunes Gens . H à 13ans 2Q fr. ;8à 10 ans 2 5 f r -î 24 M IHommea, haute nouveauté. PUIT&S2ÔCC en madapolamextra.de- VO À» Slï 3 *2) t. v vants toile fine, gros plia toupie*, sans col, «*sc on sans poignets,non blanc. PUCfiUfIQCQ flanelle Oxford pare Uiae, l \" C lts SW C O devant» plis souple», sta« col. ftiirniftra Oxford blanc, dessina Iffa £9« l iwLU variés, devants plis souples, sans col, sans poignets fl! PTS en 03134:116 cretonne, pare uILCi I O laine, sans manches. CHAUSSETTES qualité, nuances naturelles et noires. La Paire. ftli Pf fi de chasse croisés à revers jttlLU 8 v qualité forte, en loutre. 4 75 JL9O 490 2 90 1 45 16\" » PA! JTPnSJC oa s ilet ® en tricot tlALbUvlnv pure laine, nuance na- Q tu relie. 'Article d usage. Exceptionnel.. AJ {% A np anglaise, marque \"H. BARNETT\" If ftr Sde Londres. Valeur 12 fr. C __ DftTTIMCC à boutons, tiges che- OU OU I IIE9S.d vreau glacé, claques %f «j américaines en box calf noir, bouts rap- portés, doubles sera, cousues p' hommes. 90 DEMI-BOTTES.^»^ 18 75 BRETELLES PARAPLUIES PU AQCA 11 feutre souple, foulard _ IfFlAr CAU niât anglais, nuances g? nouvelles. Valeur 12 tr. Exceptionnel. U nUAnrAII de soie, forme nouvelle . LHArcAU peluche B»dinm. 10' 1 Garniture riche Hors ligne. I£■ DHTTIUre * lacet». tiges mégis, S»U I I tïuUw claques veau cire d une seule pièce, bouts rapportés, doubles O semelles cousues Pour hommes, gCm iCRII 0U I I COgis, empeignes et ~ \" ' \" ~ talonnettcs box calf noir.bouts simulés en Ifl Q!1 9A&ÀPI ll!£Q serge extra tout soie pointes,talons bottiers.cousues.P'daines | L U J inilnrhlllCO fabrication sup r v.. \\l au r Mil Al LU ICO fabrication sup r «... ~7SGANTS un bouton corne . î TSÔ EAU DE COLOGNE très vicitle, ■_ ** zr Le litre environ =± CRAVATES îie nouer \\ M %%Til » 75 GANTS un bc uton corne . f ' 8 CRAVATES 1 50 E^L D i?P LOfi,IE Extra riches, nouveauté exclusive 2 40 Le 1/2 litre eiiviron'.ï 75 CACHE-CGLS qu«Ht7. ~ rtsbene 1 60ISAVOM boite de 12 pains* 13 fr > 2 21 sfr5 fr 8 10\" > 2 8L litre environ Le Ifi litre environ... SEULES SUCCURSALES : PARIS, 1, Place Clicby LYON MARSEILLE - BORDEAUX - NANTES ANGERS LILLE SAINTES. m ,cS rardessus \"BELLE JARDINIÈRE\" à 48 et 55 francs Les Compléta \"BELLE JARDINIÈRE\" à 49 et 59 francs z*-\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741215"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-10-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761763","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761763","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761763","http://gallica.bnf.fr/ark:/12148/bpt6k562298r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}