{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605635c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1924/01/20 (Numéro 17127)."],"contentAsText":["TEMPS PROBABLE Î REGION PARISIENNE Temps un peu moins doux, nuageux ou très nuageux avec éolalrcie» et quelques ondées. Vent de sud-ouest à ouest mo déré. Nuit : 5° ; Jour : 9°. EN FRANCE Sur la moitié Nord, même temps que sur la région pari sienne. Quelques ondées dans le Sud - ouest. Assez Peau temps dans le Sud-Est. SOLEIL : lev. 7 h. 38; couc. 19 h.29 LUNE : pl. le 22 ; dern. qu. le 29.\nDERNIERE É DIT DO N DE PARIS\n*9» ANNEE; W» 17.t»J DIMANCHE 20 JANVIER 1924 Saint SAbaaU«n ABONNEMENTS 3MM IMU IM Seine et S.-O. 12.50 24.» 46.» France et Col. 13. » 25.» 48.» Etranger 22. » 43.» 82.» 18A22, HUE D'ENOHIEN.PAJU3\nÏdl a\n15 cent. é- LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE '-tek 8 pages\nL'adhésion de l'Espagne à l'accord de Tanger est imminente\nLes conversations franco-espagnoles au sujet du futur statut de Tanger viennent de faire un nouveau pas en avant et tout permet d'espérer que l'accord élaboré à Paris par les représentants de la France, de la Grande-Bretagne et de l'Espagne mais que ce dernier n'avait signé que sous réserve de l'approbation de son gouverne ment deviendra bientôt définitif. M. Poincaré l'a laissé entendre, vendredi, à la Chambre et il semble bien, en effet, que les différents points qui retardaient l'adhésion de Madrid sont désormais à peu près réglés. On sait que le directoire espagnol avait manifesté le désir de voir apporter cer taines modifications au texte adopté le 18 décembre dernier. Les satisfactions démandées par lui étaient de deux ordres : territorial et administratif. Au point de vue territorial, il désirait annexer, pour des raisons stratégiques, deux régions comprises dans la zone espa gnole du Maroc, l'une autour de Ceuta, l'autre aux environs de Melilla. Au point de vue administratif, il souhaitait notam ment voir valider les naturalisations accordées par les autorités espagnoles dans la zone de Tanger ; délimiter les pou voirs de plusieurs fonctionnaires qui doi vent être de nationalité espagnole : l'admi nistrateur adjoint chargé de l'hygiène et l'ingénieur chargé de l'exécution des tra vaux municipaux'de Tanger ; adjoindre un contrôleur espagnol au service de la douane dont le chef doit être Français, et enfin faire décider dès maintenant que l'administrateur français nommé pour six ans et auquel sont adjoints un Espagnol et un Anglais, aurait pour successeur immé diat un administrateur espagnol. Le gouvernement français n'étant pas seul intéressé dans la question, puis que l'accord a été également signé par l'Angleterre et ayant d'autre part à sau vegarder la souveraineté du sultan, n'était par suite pas à même de faire droit à tous ces desiderata. Il s'est employé néan moins, après échanges de vues avec le ca binet de Londres, à chercher un terrain d'entente et à donner, dans la plus large mesure possible, satisfaction aux deman des de l'Espagne. En ce qui concerne l'élargissement du territoire espagnol autour de Ceuta et de Melillâ, il est évident les habitants de ces régions étant musulmans qu'il était difficile de faire accepter par le sultan que ces populations fussent définitivement soustraites à son autorité religieuse. Au point de vue stratégique, d'ailleurs, il y a si peu de différence entre une région marocaine annexée au territoire espagnol et une région continuant à faire partie du territoire çhérifien, mais comprise dans la zone espagnole, que la question présen tait vraiment peu d'intérêt. C'est ce que le gouvernement français, dans sa dernière communication à Madrid, s'était efforcé de faire entendre. De même, on ne voit pas comment on aurait pu prendre dès maintenant des engagements formels sur le choix d'un suc cesseur à l'administrateur de Tanger dont les fonctions n'expireront que dans six ansi En revanche, il était possible de faire, sur la plupart des autres points, des con cessions importantes, et on n'y a pas manqué au cours des conversations très amicales qui se sont poursuivies entre Paris et Madrid, C'est ainsi qu'on n'a vu aucun inconvénient à ce qu'un fonction naire espagnol fût adjoint' au chef fran çais du service de la douane, pourvu qu'il dépendit exclusivement de ce chef, et qu'on s'est eif&agé, non seulement à res pecter les concessions espagnoles, mais à procéder, dans l'esprit le plus large et le plus bienveillant, à l'examen des listes de naturalisation. La validité du statut des naturalisés espagnols ne risque donc plus d'être mise injustement en cause. Enfin, en ce qui concerne l'évêque espagnol de Tanger qui est en même temps vicaire apostolique de la zone espagnole, on est tout disposé à ce qu'il reste, pendant une période de douze ans, à la tête du clergé catholique et représentant du Saint-Siège à Tanger. Telles sont les principales questions sur lesquelles on s'est empressé de donner satisfaction au gouvernement Primo de Rivera et qui faisaient l'objet de la der jnière communication française remise à M. Quinones de Léon. L'ambassadeur d'Es pagne est venu hier au Quai d'Orsay faire connaître à M. de Peretti de la Rocca Timpressipn qu'elle a produite à Madrid ; et examiner avec lui les derniers pbints en suspens. Il y a tout lieu de penser, ainsi que nous le signalons plus haut, que les conversations touchent à leur fin et que la ratification espagnole de l'accord du 18 dé cembre pourra avoir lieu air début de la semaine prochaine.\nLe pape envoie de l'huile d'olive à l'église allemande\nBerlin, 19 janvier ( dép. Havas.) Vu les difficultés financières de l'Eglise allemande, le pape lui a fait parvenir trois hectolitres d'huile d'olive.\nPARIS ENLEVE A LONDRES LE MARCHÉ DES EMERAUDES\nCette victoire économique est due à l'obtention par une maison française, du monopole des émeraudes colombiennes Bogota, 19 janvier {dép. Radio.) Le Congrès colombien vient dé ratifier le contrat passé par le gouvernement de la Colombie pour la cession du monopole de la vente des émeraudes avec une maison française. La lutte pour l'obtention de ce monopole a été acharnée entre les maisons américaines, anglaisés et, françaises et n'a pas duré moins d'un an et demi. Cette victoire économique française a pour éffet immédiat d'enlever à Londres le marché des émeraudes et de le transporter à Paris.\nM. SCHACHT A PARIS\nIL SERA ENTENDU DEMAIN PAR LE PREMIER COMITE D'EXPERTS Le docteur Schacht, président de la Reichsbank, qui doit être entendu demain par le premier comité dôxperts est arrivé hier à Paris. Les sous-comités se • sont réunis, hier, deux fois et ont rédigé une longue liste de questions qu'ils poseront immédiatement au D r Schacht. Ces questions, selon le New-York Herald, concernent à la fois la-situation financière de l'Allemagne et les réformes qu'il est nécessaire de réaliser avant de pouvoir songer sérieusement à stabiliser la mon naie allemande. Le D r Bergmann arrivera.demain matin\nde bonne heure et assistera le D r Schacht. Les réponses du D r Schacht permettront au comité, d'établir le plan de sès travaux et l'extrême limite de ce programme. M. MAC KENNA VIENT A PARIS Londres, 19 janvier (dëp. Havas.) On annonce que M. Mac Kenna, ancien chancelier de l'Echiquier et membre du second comité d'experts, partira demain matin pour Paris.\nH. SCHACHT\nFAH. CES TEMPS DE VIE CHEHE\nCRIME HORRIBLE PRÈS DE REIMS\nIl n'y a aucun Intérêt à jouer des haricots... Ce n'est pas de l'argent... Pas de F argent t Evidemment, ce n'est pas de l'argent : c'est de for...\nPREMIERS RÉSULTATS DE L'ENQUÊTE JUDICIAIRE SUR LA HAUSSE DES BLÉS\nAPRÈS L'ABAISSEMENT DES DROITS DE DOUANE LES COURS AURAIENT DU BAISSER\nUne habile manœuvre de certaines maisons maintint les prix On sait que M. Lavayssé, chef du service de la répression des fraudes, avait été chargé par M. Maiilefaud, juge d'instruc tion, d'ouvrir une enquête sur la hausse du blé. M. Lavayssé a entendu tout d'abord, à la Bourse du commerce, le président de la commission de cotation des blés, le président de la chambre syndicale du commerce des blés et ensuite les princi paux importateurs de grains. D'autre part, M. Lavayssé a fait recueil lir les déclarations du président de la meunerie française, ainsi que d'intéres sants renseignements auprès d'un certain nombre de témoins. Les importations de blés étrangers ont été ensuite soigneusemènt relevées par ses soins, ainsi que les chiffres de la pro duction de la dernière récolte de blés fran çais ; les transactions opérées en Bourse ont fait également 'l'objet de minutieuses vérifications. Les enquêteurs ont constaté que, con trairement à certaines affirmations, les fluctuations des blés français n'ont pas suivi celles des blés étrangers. C'est ainsi qu'avant la publication du décret abaissant de 7 francs les droits de douane le blé exotique revenait, à Paris, à 104 francs environ les 100 kilos, tandis que le blé français était coté à 98 ou 99 francs. Le 7 janvier, premier jour de l'applica tion du décret ministériel, alors que, de plus, on enregistrait une baisse de la livre anglaise, le blé étranger revenait, à Paris, à 96 francs environ ; le blé français était coté 95 fr. 25 à l'ouverture de la Bourse, et 96 fr. 75 à la clôture. Le blé indigène se trouvait donc au pair avec le blé exo tique. Recherchant les causes de cette anoma lie, les enquêteurs constatèrent que la commission de cotation des courtiers assermentés, qui établit les cours journa liers du «blé-marchandise», c'est-à-dire du grain disponible,,à Paris, en magasin ou en gare, n'avait pas coté ce jour-là, et que les cours indiqués furent ceux du marché dit réglementé.. D'autre part, les investigations de M. Lavayssé lui ont démontré que d'importan tes maisons avaient profité de la situation pour se couvrir en achetant de grosses quantités de marchandises, ce qui empêcha la baisse de se produire et maintint les cours du blé ■ aux prix que nous venons d'indiquer. Enfin, le service de la répression des fraudés assure qu'il est indiscutable qtie les cours du blé ainsi établis ont enrayé la, baisse qui était escomptée sur les marchés de province. En conséquence, hier après-midi, M. Lavayssé a rendu compte à M. Maiile faud des premiers résultats de son enquête. Le juge instructeur lui a confié de nou velles commissions rogatoires.\nUne grenade est lancée en Allemagne sur une retraite aux flambeaux\nSeize personnes sont grièvement blessées Hambourg, 19 janvier {dép. Havas ) Une grenade a été jetée au cours d'une retraite aux flambeaux organisée hier à Itzehoe, à l'occasion de l'anniversaire de la fondation de l'Empire. Seize personnes ont' été plus ou moins grièvement bles sées.\nLA- TERRE TREMBLE A TOURS\nTours, 19 janvier {dép. Petit Parisien.) Ce matin, vers 5 h. 20, des secousses sis miques, accompagnées d'un grondement souterrain, ont été ressenties à Tours et dans les environs. A Sainte-Maure, les oscillations furent constatées par presque toute ia population. A Sorigny, chez un habitant, un verre est tombé de sa lampe.\nUn coup de revolver est tiré à Lyon sur le militant communiste Treint\nLyon, 19 janvier (dép. Petit Parisien.) \"Un coup de revolver a été tiré d'une fenêtre sur M. Albert Treint, le militant communiste, qui se rendait à une réunion de son parti à la Bourse du travail, au cours de laquelle il devait prendre la pa role. Il n'a pas été atteint. M. Treint avait été inculpé le 10 jan vier 1933, en même temps que onze autres militants communistes, de complot contre la sûreté de l'Etat, et avait été arrêté à son domicile à Paris, 3, rue Carducci. Dé fendu par M\" Paz, il bénéficia le 13 juin 1923 du non-lieu général qui fut rendu dans cette affaire par M. Jousselin, à la suite du refus de la Haute Goùr de voir dans les faits incriminés un attentat con tre la sûreté de l'Etat. ,\\'\nUn chauffeur d'auto assassiné par un de ses intimes âgé de dix-huit ans\nLe meurtrier avait avec la femme de sa victime des relations secrètes et elle fut sa complice\nENTERRÉ DANS LE JARDIN\nUn mois après, les deux assassins exhument le cadavre, le dépècent et en jettent les morceaux dans une fosse\nARRÊTÉS AU BOUT DE TROIS MOIS LES CRIMINELS AVOUENT\nReims, 19 janvier {de notre env. spécial.) A cinq kilomètres de Reims, au milieu d'un vaste marais hérissé d'arbres décapi tés par les obus, une petite maison isolée égayé le paysage désolé de son mur tout frais blanchi et de son toit de tuiles neuves. Depuis hier, les habitants de Saint- Brice-de-Coureelles c'est le nom de la commune ne l'appellent plus que «la maison du malheur». Il y a quelques mois, un ingénieur de ReirM auquel appartenait la bicoque s ; est un accident d'auto. Il l'a léguée à une trop aimable dame, qui est actuelle ment sous les verrous, car, dans la petite maison blanche, elle a aidé à enterrer son mari tué et dépecé par son ami. L'autre danger Pour bien comprendre la genèse de ce sinistre drame, il faut remonter à quelques mois. Roger Larnotte, fils d'un honorable entre preneur de Reims, faisait, il y a près d'un an, la connaissance d'une blonde fillette, Olympe Chaussinaud, dactylo à la maison Haour, esplanade Cérès, à Reims. Ce fut l'idylle. Roger-Roméo avait alors dix-sept ans, et Olympe-Juliette quinze ans. Le jeune homme, par malheur, connut aussi la famille : le père, André Chaussi naud, trente-trois ans, chauffeur d'auto, et la mère, Célestine, une blonde menue et piquante, gardant, à trente-trois ans, la mince silhouette d'une jeune fille, et qui tenait, au domicile conjugal, 3, rue du Champ-de-Mars, commerce de chambres garnies. époux Chaussinaud faisaient mau vais ménage. Olympe avait déjà huit ans quand André Chaussinaud épousa la mère et reconnut l'enfant, et la rumeur publique accuse la tenancière de l'hôtel meublé d'avoir eu de nombreux amis, dont le géné reux ingénieur qui vivait à la maison e>uue fin héritage. / Bref, dés disputes fréquentes, auxquelles les motifs ne manquaient guère, ameu taient les voisins de Chaussinaud. Il y a une pièce de Maurice Donnay où l'ami de la mère s'éprend de la fllle de la maison. Ici, il semble que ce fut Célestine qui devint la rivale de sa fllle.- Quoi qu'il en soit, son mari.s'aperçut de sa double infortune et, prétend l'épouse, c'est surtout de la fille que le père était jaloux. Une partie de campagne Le 13 octobre, André Chaussinaud et Rogopi Larnotte font ensemble un match de boxe ; pendant que, sur le ring, on échange swings et upercuts, le chauffeur invite son jeune ami à une partie.de campagne. Je ne connais pas encore la maison dont ma femme a hérité, lui dit-il: viens me chercher demain, nous irons ensemble. Et, le 14 octobre, vers quatre heures du soir, les deux hommes partent pour Saint- Brice-de-Courcellcs. A peine étaient-ils dans le jardin que Chaussinaud reprocha violemment à La motte son amitié trop intime pour sa femme et sa fllle. Le jeune homme nia, comme il convient mais Chaussinaud. trop bien renseigné, entra dans une colère folle, se précipita sur Larnotte et essaya de lui porter un coup d'alésoir à la tête. L'autre esquiva en partie le coup, mais il reçut la tige de fer sur la main et le pouce fut démis. Les deux hommes s'empoignèrent alors à bras-le corps et Larnotte, sentant qu'il allait avoir ie dessous, sortit son revolver et en tira les cinq coups sur son agresseur. Chaussinaud, atteint à la tête, se sauva dans le jardin en criant : « Au secourt ! » A demi aveuglé, il tomba dans la fosse à purin, où il expira. Larnotte se cacha alors dans un hangar, où il attendit la nuit 1 ; puis, au clair dé la lune, il alla creuser un fossé dahs le jardin \"et ensevelit sa victime. Après quoi, il re tourna à Reims et vint c.onfessér son crime à ses deux amies. Mais cette fin hâtive ne sembla pas suf fisante au jeune assassin. Par deux fois, il revint à la petite maison de campagne. Il creusa tout d'abord un trou dans le han gar, mais la dureté du sol l'arrêta dans sa tâche ; il essaya alors dans l'écurie : là, il réussit à creuser un tombeau profond d'un mètre et qu'il espéra définitif. Le dimanche 18 novembre, le jeune homme, accompagné de Célestine et d'Olympe, partent tous én chœur pour Saint-Brice. Roger Larnotte, armé d'une bêche, déterre le malheureux chauffeur. Il transporte à bras le cadavre dans l'écu rie f il a projeté de mettre le corps dans un fonneau de carbure qui servira de cer cuéil. Mais le corps est trop long : il tran che la tête et les jambes au-dessus des ge noux avec un couperet de cuisine. Pour ..faciliter sa tâche, Célestine a coupé les vêtements avec des ciseaux. Olympe est restée toute seule dans la maison. Malgré l'opération, le cadavre ne peut encore pé nétrer dans le baril. Alors, Larnotte jette les morceaux dans la fosse, les recouvre avec de la chaux et comble avec de la terre. Quelques jours plus tard, Célestine Chaus sinaud, femme.de précaution, faisait bé tonner le sol de l'écurie par des ouvrièrs italiens. Elle pensait que son mari était bien enterré. Un trop lourd secret Chose curieuse, la disparition du chauf feur passa d'abord inaperçue. Elle aurait pu attendre longtemps la déclaration de la femme du « disparu »... Mais un pareil drame est un bien lourd secret pour upe jeune fille. Olympe Chaussinaud laissa échapper devant des amis des phrases am biguës touchant la disparition de son père puis, craignant d'en avoir trop dit,,\nelle s'effara, s'inquiéta, et se renferma dans un silence obstiné. Le chef de la sûreté de Reims, M. Bride, est avisé. Il lance sur l'affaire les inspec teurs Billion et Daire. Ceux-ci apprennent que Chaussinaud a quitté son patron, M. Bellezane, entrepreneur de fumisterie, place d'Erlon à Reims, sans prévenir et sans toucher .sa paie. Ils interrogent la femme du chauffeur — Mon mari est en voyage depuis la mi octobre, répond Célestine; il est parti à pied, j'ignore encore pour où. Cette explication, un peu simpliste, ne satisfait pas les policiers qui, vendredi ma tin, convoquaient Olympe Chaussinaud au commissariat. Votre père a été tué, lui dit à brûle pourpoint l'inspecteur Billion. Je ne sais rien, gémit la'jeune fllle.' je ne veux pas le dénoncer, lui... Lui, reprit l'lnspecteur, nous le connais sons. Et, pris d'une subite intuition, il ajoute : Son nom commence par un L... La fillette pâlit. C'est Roger La motte. Un sângiot seul, mais qui était un aveu, lui répondit. Une heure après, les policiers connaissaient le crime dans tous ses détails. Entre temps, M. Bride avait fait opérer de discrètes investigations dans la maison de Saint-Briçe. Par un heureux hasard, elle étaft à vendre. Les policiers,camouflés en acquéreurs obtinrent de la visiter et purent constater, que. le sol de l'écurie était fraî chement bétonné. Leux conviction était déjà faite. Cyniques aveux Hier à midi; Roger > Larnotte était arrêté à ia maison familiale, 10, rue Anquetil. Une demi-heure après, c'était le tour de Célcs tine Chaussinaud. I)ire que des deux complices lâchèrent facilement le morceau sérait excessif. Mais, quand M. Bride parla d'aller défoncer le béton de l'écurie, toute leur assurance tomba. Le jeune homme, sans s'émouvoir, fit alors le récit du drame'tel que nous l'avons conté. Le seul regret qu'il témoigne est de ne pas avoir déle'rré encore une fois le cadavre, puisque le coin était connu. Quant à Célfestine Chaussinaud elle insista surtout sur le caractère- odieux de l'affection' de son mari pour sa fille qui l'aurait rendu capable\" de tout. Traduction probable de tuer Larnotte. L'après-midi, M. Gay, juge d'instruction, accompagné'de son substitut, M. HUrleaux, s'est rendu sur le-lieu du crime, Le cadavre fut déterré. L'assassin» et Célestine Chaus sinaud étaient là\". Quand le béton défoncé laissa' apparaître le corps, l'épouse cou- Eable éclata en sanglots. Mais le' jeune omme resta impassible. C'était un bandit ! ce Chaussinaud, disait-il aux inspecteurs qui le ramenaient à Reims. Ce fut toute son oraison funèbre. Meurtre ou assassinat La défense de- Larnotte consiste à se déclarer avoir été en légitime défense ou, tout au moins, provoqué. Ce serait en somme Chaussinaud qui l'aurait amené à Sâint-Brice pour lui faire un mauvais coup. La justice pense, au contraire, que c'est le jeune homme qui, à l'instigation peut-être de son amie, a prémédité cette fatale partie de campa gne. Le témoignage des époux Ceulmeaux, qui se trouvaient dans une cabane voisine de la maison de Chaussinaud, le jour du drame, vient à l'âppui de cette thèse. Ils ont vu les deux nommes se promener dahs le jardin côte à côte sans jamais se battre. Un\" peu plus tard, ils entendaient des coups de feu et crier : « Au secours ! » Quand ils s'enquirent, le lendemain, Mme Dubien, mère de Célestine Chaussinaud leur expliqua que tout allait bien gt, qu'on avait., la veille, tiré à la cible. Roger La rnotte aurait donc abattu le chauffeur dans le hàrigar ou la maison. En attendant d'élucider ce point, M. Gay a fait écrouer les deux complices, sous l'inculpation, .lui d'homicide volontaire, elle.de, recel de ca davre homicide.\" ;Il est vraisemblable ■ qu'une troisième complice, témoin du drame, - sera arrêtée demain matin. Rouer.\nL'assassin Roger Lamctte et sa complice Célestine Chaussinaud\nUn yacht américain fait escale à Toulouse\nVenant de Cannes, il a emprunté la mer et le canal du Midi Toulouse, 19 janvier (dép. Petit Parisien.) Le yacht d'un riche américain, M. Wil liam Bratford, propriétaire à Paris et à Cannes; fait escale ici. Ce yacht, nommé Sahma. actionné par un moteur à pétrole de 37 chevaux, possède un équipage de trois hommes. Il est venu de Cannes par mer jusqu'à Cette, où il a emprunté le canal du Midi. Il se rendra à Aïcachon demain.\nLES PROJETS FISCAUX OU BOUVERNEMENT\nLa commission des finances n'a mo» difié que sur un point essentiel les propositions gouvernemen tales. Au carnet de coupons, elle a substitué le système du borde reau bi-annuel, qui lui paraît plus pratique et qui permettrait, d'après elle, d'obtenir les mêmes résultats ! Dans une séance, de près de cinq heures, la commission des finances de la Chambre a terminé l'examen des projets fiscaux* Son président, M. Adrien Dariac, a commu niqué alors un procès-verbal portant suri l'ensemble des décisions prises, et ainsi conçu : A la suite de l'audition du gouvernement sur les mesures nécessaires pour couvrir, par des recettes permanentes, les dépenses per manentes du budget des dépenses recouvra bles, la oomnrission des finances a tenu deux séances. Elle a accepté dans son ensemble les propo sitions formulées par le gouvernement, no tamment • Les artioles modifiant les lois sur. le réper toire des opérations de change et sur l'expor tation des capitaux; . Les dispositions tendant à réaliser par voie de décrets rendus en conseil d'Etat et soumis à la sanction législatif des réductions dont le total ne doit pas «ffre inférieur à un mil liard; Les articles tendant à accorder une bonifica tion en cas de paiement par anticipation des contributions directes et à établir par contre une majoration en cas de paiement tardif; Les articles tendant à mettre fin à la faculté de paiement en renies de la contribution ex traordinaire sur les bénéfices de guerre. Elle a adopté le double déoime sur l'ensemble dos contributions, sauf sur le sucre et le sel. sous cette réserve que le double décime ne serait applicable à la taxe sur le chiffre d'af faires qu'à compter du jour de la promulga tion du projet de loi relatif au forfait en ce qui concerne cette taxe. Elte a adopté le projet de loi supprimant la monopole des allumettes. En ; ce qui concerne la répression des fraudes fiscales, la commission substitue au système du carnet de coupons, proposé par le gouvernement, un contre-projet de M. Isaac, permettant le con trôle des déclarations des redevables par l'exa men des bordereaux que les établissements payeurs de coupons seront tenus d'envoyer k l'administration. Examinant les pénalités proposées par le gou vernement, la commission a approuve les dispo sitions tendant à exonérer do toute poursuite et amende les contribuables qui, ayant omis de souscrire des déclarations d'impôts ou ayant souscrit des déclarations insuffisantes, auront spontanément, dans les six mois de U loi, reparé leur omission ou rectifié leurs déclarations anté rieures- La commission se réunira lundi matin pour approuver définitivement les termes du rapport présenté par M. Bokanowski, rapporteur général. Le bordereau bi-aruiuel Voici maintenant les détails complémen taires sur cette séance, qui comptait trente cinq membres présents sur quarante-qua tre. ' La première partie a été consacrée, à la discussion de k» question de répression des fraudes fiscales -en matière de valeurs mobilières par l'institution du carnet de coupons. Cette discussion a été particuliè rement animée. Certains membres n'ont pa3 manqué de rappeler que le système du carnet de cou pons avait déjà échoué l'an dernier, et cela beaucoup grftce à la vigoureuse oppo sition du ministre des Financés lui-même. Ils ont insisté, en outre, sur les réelles dif ficultés que soulèveraient, dans la prati que, l'organisation et le fonctionnement du carnet de coupons, tant pour les établis sements payeurs que pour les petits por teurs dont le nombre se chiffre par plu sieurs millions. Bref, une nouvelle audition du gouver nement a été jugée nécessaire et, sur un coup de téléphone,. MM. Poincaré et de Lasteyrie se sont rendus devant la com mission. Le président du Conseil a déclaré que le système du carnet de coupons était celui qui avait rencontré le moins d'hostilité auprès des personnalités financières qu'il avait été amené à consulter, lors de l'éla boration de ses projets fiscaux. Il a ajouté que, personnellement, il restait disposé à se rallier à tel autre système d'une réa lisation plus pratique, à condition qu'il aboutît au résultat cherché, à savoir d'éviter les évasions fiscales des titres au porteur. M. Poincaré a profité de la circonstance pour porter à la connaissance de la com mission deux télégrammes, à lui adressés par nos agents financiers à Berne et à New-York. De ces télégrammes, il ressort que les mesures fiscales proposées par 1® gouvernement français ont produit, en Suisse et e-n Amérique, un effet bienfai sant et que, si elles sont rapidement votées par le Parlement, elles produiront un renversement complet de la situation : ce qui veut dire évidemment une reprise Sensible du franc. De son côté, M. de Lasteyrie a eu à ré pondre à certaines questions au sujet de la suppression du monopole des allumettes. Il a déclaré que ce monopole rapportait actuellement à l'Etat environ 50 million# par an et que, de l'impôt frappant la fabri cation libre, on pouvait attendre 80 mil lions. M. Louis Marin a appuyé, disant que» c'était là un chiffre minimum qui serait certainement dépassé. . - Après le départ des membres du gouver nement, la commission a repris la discus sion du carnet de coupons! Elle a finale ment repoussé ce projet et, par 13 voix contre 7 et 10 abstentions, elle a pris en considération le contre-projet de M. Isaac, avec un amendement de M. Fallières por tant que les bordereaux devront être pré sentés tous les six mois.\nLA SUPPRESSION DU MONOPOLE DES ALLUMETTES En ce qui concernera question des atlu-? mettes, voici quelques précisions intéres-* santés : En fait, serait, abrogée la loi du 2 août 1872, accordant à l'Etat le monopole de la fabrication et de la vente des allumettes. Le commerce en redeviendrait libre, mais un droit serait perçu à la fabrication par les contributions indirectes, avec contrôle par le moyen de « banderoles «/comme actuellement déjà pour les cartes à jouer et pour les bougies. Ce droit serait, au maximum, par million d'allumettes : 1» Pour les allumettes communes en bois soufré 1.000 W. 2° Pour les allumettes tisons 3.200 rr. 3» Pour les allumettes en cire 3.300 rr. 4» Pour les autres sortes 2.000 tt. En ce qui concerne le personnel actuel des manufactures,dont le nombre s'élève à 1.800 personnes, hommes et femmes, toutes les mesures relatives à son licenciement et\nN'oubliez pas! •imiiiiiiiiiiiminiriiiniiiiimiiiiimiiiiiiiiiiiiiiiiii DIMANCHE PROCHAIN :: 27 JANVIER :: GM;;:/. JUFE. Wmfa&iP A&SH §&A.. V < ** -< %. V W&m w ' yyf A ■y** >:■£#, TEW' V : *mià commence clans LeJ^^^sien I-NRRM rarr rn/arrtk .BJKMJI BU HflMiTTmiO LE RÉCIT DE L'EXPLOIT D'ALAIN GERBAULT\n","au paiement de justes indemnités seraient prises par décret. De itiôroe pour la ces sion des manufactures mômes à des indi vidualités ou à des sociétés exclusivement françaises. A noter que le commerce des allumettes donnerait lieu à une concurrence facile, car il a été établi que le prix d'achat du matériel nécessaire à la fabrication ne dé passe pas cinquante mille francs. La commission des finances se réunira demain matin pour mettre au point le contre-projet de M. Isaac, amendé par M. Pallières, établir l'équilibre du budget des dépenses recouvrables au moyen des nou velles recettes et approuver le rapport dé-, finitif de M. Bokanowski, dont la discussion viendra vraisemblablement jeudi devant la Chambre.\nLA CARTE CONTRIBUTIVE DE LA FRANCE\nM. Hector Moiinié, député de la Seine, vient d'aviser le ministre des Finances de son intention de l'interpeller « sur les chiffres de la carte contributive de la Frrtnce, publiés au Journal officiel du 10 janvier, qui ont révélé que les habitants du département de la Seine paient à eux seuls plus de la moitié des impôts cédu laires payés par l'ensemble des autres dé partements, et en' particulier pour les bénéfices agricoles ». A propos de la carte contributive de la France, le ministère des Finances com munique la note suivante : La réponse faite par le ministre des Finances à une question écrite posée par M. Bonnevav, député, demandant quelles avaient été lès sommes .perçues pour le compte cle l'Etat, sur l'exercice 192-2. au titre de l'impôt général et . de chacun des impôts eédulalres sur le revenu, 8 été reproduite récemment. iPar suite d'une erreur matérielle, le Journal officiel a publié, en ce qui concerne l'impôt . »ur les bénéfices agricoles, les chiffres sui ' tants : . Seine.. . . 8.664.000 » ; it Autres départements 11.924.600 » ; | Total , 20.588.600 » i. Ces chiffres doivent être rétablis comme suit: ; f (Seine. 658.800 » t ! Autres départements 19.929.800 » Total 20.588.600 » V\nEmouvante coremmie aux Invalides à la mémoire de P équipage du «Dixmude»\n, La chapelle Saint-< Louis des Invalides a ; Vu se dérouler, hier matin, une émouvante cérémonie à la mémoire de l'héroïque équipage du Dixmude. Aux premiers rangs de l'assistance, on remarquait le conseil d'administration et le comité central des dames du Souvenir français, ayant à leur tête le général Fer ret et la duchesse de Magenta ; le ministre de la Marine et Mme Raiberti; le maréchal Pélain, M. Gilly, beau-frère du comman dant Hennique, etc. Le la foule des uniformes émergeaient les bérets à pompons rouges des marins qui. dansde chœur, où trônait Mgr Dubois, cardinal-archevêque de Paris, composaient le piquet d'honneur. 'M. l'abbé de l'Espinois célébra la messe; puis Mgr Roland-Gosselin, ancien aumô nier de la mqrine, monta en chaire. Ayant rappelé les efforts poursuivis durant deux années par le commandant Du Plessis de Grenédan pour mettre au point l'ancien dirigeable allemand qui lui avait été confié, Mgr Roland - Gosselin iévoqua la terrifiante catastrophe, Cn honorant comme on l'a fart la dé ipouille mortelle du commandant de Grenédan, dit-il, on a honoré tous ses compagnons, car il les incarnait tous. Il faut avoir vécu avec les marins pour savoir à quel point un équi page peut constituer une unité momie, un corps Vivant, dont le capitaine est la tête, l'âme... Après l'allocution de Migr Roland-Gos selin, l'absoute fut donnée par S. E; le car dinal Dubois. _\nMort d'un centenaire à Evry-Petit-Bourg\nOn annonce la mort au château de la Grange, à Evrv-Petit- Bourg, de M. Aimable Maille - Saint - Prix, qrn allait atteindre sa cent troisième année le. 26 lévrier prochain. Conseiller municipal de sa commune, M. Maille-Saint-Prix pou vait prétendre au titre de doyen des édiles de France. # Ses obsèques auronl lieu demain, à onze heures, en l'église <f Evry-Petit-Bourg. Ile corps sera trans porté à Paris, où l'in humation 'aura Heu au cimetière Montpar-I nasse.\nUNE LOTERIE NATIONALE\nMM. Proust et Fiori viennent de déposer, sur le bureau de la Chambre, une proposition de loi instituant une loterie nationale. Les bénéfices à provenir de cette loterie sont destinés à la reconstitution des régions libérées. La proposition prévoit douze émissions par an, avec douze tirages correspondants. Le mentant des émissions et celui des lots à distribuer seraient déterminés au cours de la discussion.\nUne élection sénatoriale aura lieu le 2 mars dans la Drôme\nLes conseils municipaux des communes de la Drôme sont convoqués pour le 27 janvier à l'effet de nommer leurs délégués et sup pléants en vue de l'élection d'un sénateur, en remplacement de M. Joseph Raynaud. décédé. Cette ' élection aura lieu le 2 mars lttîM.\nPOUR 40.000 FRANCS UN CONTREMAITRE VEND UN GARAGE A L'INSU DE SON PATRON * _____\nPuis il enlève un camion et 5.000 francs de marchandises Il y a quelque temps, Joseph Smyrnoff, sujet russe, contremaître chez M. Montenich, direc teur d'un garage, 27, boulevard Pasteur, ren contrait Wladimir 5..., un de ses compatriotes. Celui-ci lui annonça que le prince L..., philan thrope bien connu de la colonie russe, lui avait avancé une somme importante pour le tirer d'affaire. Je voudrais trouver, continua Wladimir, un vaste hangar que je pourrais transformer en garage. Avec les bénéfices d'une telle exploi tation, je rembourserais le prince, qui me sauve ainsi de la misère. Qu'à cela ne tienne, répondit Smyrnoff ; je suis propriétaire d'un garage, 27, boulevard Pasteur, je consens a te le vendre. Voici quel les sont mes conditions : tu me verseras im médiatement dix mille francs et trente mille autres, au moment de la signature de l'acte de vente. L'accord fut conclu et Wladimir versa les quarante malle francs, ainsi qu'il avait été convenu. Cependant, M. Montenich qui, maintes fols, avait remarqué la présenco de Wladimir au garage, demanda à son contremaître qui était cet homme. Un compatriote qui cherche du travail, avait répondu Smyrnoff. Cette réponse ne satisfit pas M. Montenich, qui ordonna îi deux de ses employés, Varjune et Chinich, de surveiller leur contremaître et surtout de ne rien laisser sortir du garage. Or, avant-hier, dans l'après-midi, Smyrnoff arriva en compagnie de quatre individus. Dans In e»ur de rétablissement stationnait un ca mion chargé de pièces détachées destinées à des clients. Le contremaître et ses acolytes rôdèrent quelques instants autour de la voiture, puis, à un signal donné, s'élançèrent sur le camion qui sortit du garage. Varjune et Chinich, qui s'étalent mis aux aguets dans un petit bureau, voulurent alors sortir de leur cachette... Ils étaient enfermés. M. Laurens, commissaire de Veclter, aussitôt informé, lança l'inspecteur Picard sur les traces de Smyrnoff. Le policier retrouvait, quelques heures plus tard, le camion et les voleurs dans un hangar de la rue Lagrange. C'est alors que Wladimir connut dans toute son étendue la duplicité de son compatriote Smyrnoff. Celui-ci a été envoyé au dépôt. II sera pour suivi pour escroquerie, puisqu'il a vendu le garage qui ne lui appartenait pas et pour vol du camion, sur lequel se trouvaient cinq mille j.rancs de pièces détachées. Les complices du contremaître ont été lais ses en liberté provisoire.\nComment Lambrechts pouvait vendre des meubles à bas prix\nSous 1 inculpation d'escroqueries et d'abus de confiance comparaissait hier, devant le tri bunal correctionnel de Versailles, un nommé Eugène Lambrechts, trente-huit ans, qui, au mois de décembre 1922, en compagnie de trois autres individus, s'était présenté à un brocanteur de la rua Richaud, à Versailles, LVI. Nasica, et lui avait offert d'acheter son fonds moyennant une somme de cinq mille cinq cents francs payable comptant. !Le commerçant se montrant hésitant, Lam brechts lui avait promis de Je garder à son service. Le marché avait été alors conclu et le nouveau propriétaire s'était empressé de passer d'importantes commandes à des fabri cants de meubles de Paris, Rouen, Le Havre, Billancourt, etr... Les marchandises ne péné traient point dans la modeste boutique de la rue Richaud. Oès leur arrivée en gare des Chantiers, elles étaient réexpédiées sur Paris où la bande noire les mettait en vente à bas prix dans des han gars de la rué d'Aubervilliers et de la rue de Tolbiac. Les factures établies par les four nisseurs demeurèrent, bien entendu, Impayées et s'accumulèrent rapidement. Bientôt, les plaintes affluèrent au parquet et Lambrechts jugea prudent de disparaître. La police le découvrit, le 15 septembre der nier. â Noisy-lc-Grand, où, sous le nom de Stoffburger, il menait une existence de rentier en compagnie de son amie Jeanne Hartmann. Ce singulier commerçant a reconnu avoir escroqué plusieurs centaines de mille francs. 11 a refusé de fournir la moindre indication pouvant permettre,de découvrir ses complices. Jeanne Hartmann ayant été mise hors de cause au cours de l'instruction, Lambrechts comparaissait seul devant le tribunal. Il a été condamné à huit mois de prison et deux cents francs d'amende.\nLA TAXE DE STATIONNEMENT ET LES VOITURES DE PLACE\nMM. Louis Sellier et Garcliery se proposent de demander au conseil municipal de rnodi iier la iaxe de stationnement sur les voitures de place, récemment votée, en ce qui concerne les petits propriétaires de taxis. t a taxe journalière, on le sait, a été portée de 3 à 7 fr. pour les voitures de 2' classe. On a toutefois renvoyé à la commission une pro position de M. Fiancette tendant à exonérer de l'impôt, pendant quinze jours par an, les petits propriétaires qui conduisent eux-mêmes, pour les dédommager d'être assujettis à la taxe ■même les jours où ils ne sortent pas. MM. Louis Sellier et Garchery vont demander que cette exonération s'applique à 60 jours par an et qu'en cas de maladie les empêchant de sqrtir leur voiture, les intéressés puissent en récla mer le bénéftoe, moyennant le dépôt préalable, à la préfecture de police, de leur carte rose.\nDe nouveaux avertisseurs d'incendie vont être expérimentés à Paris\nOn poursuit, 4 la préfecture de la Seine, des études en vue de «la transformation des avertisseurs d'incendie. \\ Le système actuel, qui remonte à une qua rantaine 't années, est loin de réunir .les per fectionnements qui ont été apportés aux appa reils existant, non seulement dans certaines capitales, mais même dans certaines villes de France. Pour réaliser un appareil modèle, les ser vices techniques municipaux ont fait appel aux principales maisons s'occupant de télé phonie et de télégraphie qui ont fourni de très intéressants projets que l'on va expérimenter.\nUne exposition française à New-York\nDu 22 avril au 5 mai prochain, au Grand Central Palace de New-York, se tiendra une exposition française qui est appelée au plus grand succès. C'est, du moins, l'opinion d'un de ses initiateurs, M. Le Neveu, attaché commercial de la France aux Etats-Unis, et il semble bien que cette prévision sera confirmée par le résultat. M. Le Neveu est venu à Paris pour indiquer à nos commerçants et industriels l'intérêt réel, qu'ils ont à par ticiper à cette manifestation, la première de ce caractère que nous organisons aux Etats-Unis. Nous avons vu M. Le Neveu, qui nous a dit : Les Américains qui visiteront cette exposi tion et qui ne seront pas moins de 200.000 venus de tous les points du pays, apprendront\nbion des choses qu'ils Ignorent. Ils constate ront qu'ils peuvent trouver en France nombre d'artioles qui leur sont nécessaires et qu'ils se procurent actuellement ailleurs. Cette exposi tion fournira, d'autre part, à nos commerçants et industriels, l'occasion de trouver un agent ou un représentant permanent qui, par la suite, défendra leurs intérêts, ce qui est très important. M. Le Neveu qui, pendant quelques jours encore, recevra à l'Office national dû côiTT-\" meroe extérieur ceux des nôtres qui veu lent participer à cette exposition, leur don nera tous les renseignements utiles. Déjà, nous, pouvons dire que les stands seront décorés selon le goût français et que chacun d'eux évoquera l'une des plus élégantes rues de Paris. Tout a été prévu pour assurer la réus site complète de cette manifestation. Et il ne fait pas de doute non plus qu'elle aura une répercussion heureuse sur les affaires qui se traitent annuellement entre la France et les Etats-Unis, dont le chiffre se trouvera par la suite fortement augmenté. L. F.\nM. Le Neveu\nUne domestique tente de tuer son ami qui voulait la quitter\nM. Jean Régis, vingt-huit ans, allait quitter son logement, 8 -bis, rue Julie, pour se rendre à l'usine où il est employé en qualité de manœu vre, lorsque deux coups violents ébranlèrent sa porte. Il ouvrit et se trouva en présence de son amie, Henriette Leclerc, vingt-deux ans, née à Ascq (Nord), domestique, 11, square Delambre. Avant qu'il ait prononcé une parole, la jeune fille braqua sur lui un revolver d'ordonnance, modèle 1892, et fit feu par deux fois. La pre mière balle se logea dans le mur ; mais la seconde atteignît M. Régis à la joue gauche. Pendant que les voisins, attirés par les déto nations, s empressaient auprès du blessé, la. meurtrière prenait la fuite. Elle était, du reste, bientôt arrêtée par l'ins pecteur Canazzi, du cinquième district. Devant M. Fresuel, commissaire de Plaisance, la domes tique fit la déclaration suivante : J'ai fait, en octobre dernier, la connais sance de Jean Régis, qui devait, je le croyais bien, m'épouser. Avant-hier, il me dit qu'il avait l'intention de se. marier. C'était la rupture. Tou tes mes supplications furent vaines. Hier soir, je pris, dans le bureau de mon patron, son revol ver d'ordonnance, dans lequel je glissai deux projectiles. J'avais la ferme intention de tuer mon ami qui m'abandonnait. Je regrette mon acte, certes : mais j'ai agi selon ma conscience. Le magistrat a envoyé Henriette Leclerc au dépôt. Quant au manœuvre, qui est soigné à l'hô pital Brous Bais, son état est inquiétant.\nLA VILLE DE PARIS envisage une politique de restrictions\nS'associant à la politique d'économies préco nisée par- le préfet de la Seine, M. François Latour, rapporteur général du budget, a exposé à son tour, dans une note qu'il a communiquée hier, à l'Hôtel de Ville, les principes-dont slns pirera son action « pour no pas compromettre l'avenir du budget de la Ville de Paris qui, défi citaire de 500 millions au lendemain de la guerre, est aujourd'hui en équilibre ». M- Latour souligne que s'il faut maintenir les crédits utiles à l'entretien normal de la Ville, il convient de renoncer à toutes les dépenses qui ne répondent pas à un véritable besoin : réalisa tion d'un programme trop vaste de piscines : reconstruction de la prison Saint-Lazare, qui coûterait 75 millions, et il proposa, en outre, de limiter les grandes opérations de voirie qui représentaient une charge de 10 milliards, à l'achèvement du boulevard Haussmann. Pour la voie publique, M. Latour n'admet que l'exécution des travaux de réfection indispensa bles. Les mêmes restrictions s'imposent en ma tière d'éclairage et dans tous les domaines qui relèvent du budget municipal. Estimant qu'il n'y a pas de petites économies. M. Latour insiste pour qu'on restreigne à l'Hôtel de Ville les dépenses d'imprimés ; qu'on limite le nombre des réceptions et, enfin, qu'on procède à la revision des subventions accordées par le con seil municipal.\nUN CONCOURS EST OUVERT POUR LA RÉALISATION DU PLUS GRAND PARIS\nL'aménagement de la banlieue, que le préfet de la Seine se préoccupe de pour suivre par étapes, va entrer dans la période de réalisations. De vastes terrains, dont l'étendue totale sera portée à 7t»o hectares, ont été acquis dans ce but sur le territoire des communes de la Courneuve, le Bourget, Dugny, Stains et Saint-Denis. On a égale ment acheté le domaine de Sceaux (pro priété de Trévise), d'une superficie de 228 hectares, et un autre domaine de 13 hectares à Rosny-sous-Bois, au lieudit la Pelouse-d'Armor. Le département se propose d'aménager ces terrain=, d'y tracer des rues, places et jardins, d'y créer des écoles et autres éta blissements publics et de charger une société de la revente des terrains, soit sous forme de régie directe, soit sous forme de régie intéressée, voire, même sous forme de concession. Afin d'écarter les lotisseurs, les aliéna tions par acquéreur seront limitées à 1.500 mètres. En principe, d'ailleurs, les lots ne dépasseront pas 500 mètres. La vente des terrains sera faite à l'amia ble. L'administration se réserve, toutefois, d'exiger la mise en adjudication jusqu'à concurrence d'un vingtième. En vue de réaliser le meilleur plan d'aménagement, il a été ouvert un concours doté de trois primes de 20.000. 15.000 et 10.000 francs. Les projets primés seront exposés. Il s'agit essentiellement d'un concours d'idées dont les résultats guideront le département de la Seine dans le choix des moyens à adopter pour la réalisation pra tique de son entreprise, qui sera complétée, sur d'autres points, par des opérations de moindre envergure consistant dans l'éta blissement de lotissements modèles qui constitueront, dans un avenir plus ou moins lointain, les nouveaux quartiers du plus grand Paris. Tous les renseignements utiles sur le concours seront fournis à l'annexe de la préfecture de la Seine, 98, quai de la Râpée.\n-# M. de Jouvenel préconise la création d'une chambre professionnelle consultative\nLyon, 19 janvier (dép. Havas.) M. de Jouvenel, sénateur, président de l'Union des grandes associations, a fait aujourd'hui, au déjeuner de l'Association industrielle, commerciale et agricole, une intéressante causerie sur « une chambre professionnelle consultative ». Il a exposé quel est, à son avis, le vice du système parlementaire tel qu'il fonc tionne en France depuis trois quarts de siècle et qui n'a jamais été rajeuni pour être mis en harmonie avec les besoins nouveaux, alors que tout évolue et pro gresse. Le malaise constitutionnel dont nous subis sons les conséquences, a-t-il dit, règne d'ailleurs dans tous les pays : en Italie, en Espagne, en Russie et même en Angleterre, comme l'ont fait voir les récentes élections. Au Parlement, tout le monde s'occupe de tout et hien rares sont ceux qui le font avec compétence. Le mal vient de ce que la politique va d'un côté et la produc tion de l'autre. Dans notre système politique ac tuel, le nombre est tout, l'intelligence ne compte pas.\nM. de Jouvenel estime donc qu'il est nécessaire do créer à côté des Chambres, qu'il ne s'agit pas de supprimer, un orga nisme au moyen duquel le commerce, l'in dustrie, l'agriculture, la classe ouvrière et les travailleurs intellectuels qui consti tuent la force et la richesse de la nation, auront la possibilité de faire connaître leurs besoins par leurs organismes atti .trés et compétents. Il s'agit de donner au citoyen le moyen de gérer ses intérêts.\nA LA MÉMOIRE DE MARIUS PLATEAU\nMardi prochain, à l'occasion du premier anniversaire de la mort de Marius Plateau, un service solennel aura lieu, à dix heures, en l'église Saini-Pierre du Gros-Caillou. M. le chanoine Coubé prendra la parole au cours de la cérémonie.\nSur la tombe de Gustave Lambert\nPour l'anniversaire du combat de Buzen val, une manifestation a eu lieu hier au Père- Lachaise, devant la tombe de Gustave Lam bert, l'explorateur du pûle Nord, engagé vo lontaire au 119* d'infanterie, mortellement blessé )e 19 janvier 1871. Cette tombe vient d'êlre restaurée par les seins de MM. Henri Davrillé des Essarts et Paul Marmottas. Le général Messimy, sénateur, ancien minis tre de la Guerre, présidait la réunion, à la quelle les minisires de la Guerre et de la Ma rine étaient représentés. De brèves allocutions ont été prononcées par M. Grandidier au nom de la Société de géographie, et le général Cor donnier, ancien colonel du 119* d'infanterie.\nOn repêche de la Seine, à Saint* Denis le corps d'un gardien de nuit disparu\nChargé de là surveillance de nuit d'un chan tier de la T. C. R. P., M. Louis Saint, 50 ans, domicilié 10, rue du Mont-Viso, à Paris, qui était venu, le ler1 er décembre au soir, prendre son service à l'heure habituelle, n'avait point été revu le lepdemain matin; les recherches effectuées depuis pour le retrouver étaient demeurées vaines. Or, hier après-midi, on avertissait. M. Tiha, commissaire de police de Saint-Denis-Sud, qu'on venait de repêcher dans la Seine, au niveau de la quatrième écluse, au lleudit la Gare-Carrée, le cadavre d'un homme semblant avoir séjourné un certain temps dans l'eau. (Le magistrat se rendit aussitôt sur les lieux et découvrit, sur le corps, des papiers au nom du gardien de nuit disparu.\nMOS ECHOS\nPOUR ET CONTRE\nParis a-i-il besoin ce théâtres, Ce nombreux et beaux théâtres ? La question ne se pose pas. Le théâtre n'est pas un joujou, c'est une très grosse industrie. Le théâtre, s'il divertit les spectateurs qu'il attire, fait vivre des milliers et des milliers de gens, auteurs, artistes, musiciens, costumiers, décorateurs, machinistes... La question ne se pose pas, mais il y a, malheu reusement, une question qui se pose : Ne faut-il pas, avant tout, des logements pour les gens qui vont ou qui ne vont pas au théâtre ? Le théâtre doit-il déloger les citadins ? Pour foyer, les cita dins doivent-ils se contenter du foyer... de la danse à l'Opéra ou de celui des Bouffes-Mirande ? Les citadins doivent-ils se résigner à ne loger qu'au balcon, à l'orchestre ou aux galeries, et de façon temporaire ? N'ont-ils le droit de préten dre, en fait d'appartement, qu'à un strapontin à l'Odéon ? Cette question se pose et vient de se poser.» Eu pleine crise de pierre et quelle crise 1 quand rant de pauvres familles aux abois errent du matin au soir à travers la jungle de la ville sans parvenir à trouver le moindre gîte (...et sous les ponts il y a trop d'eau ces temps-ci) on avait projeté de mettre à la rue avec leurs meubles et leurs hardes quelques innocents locataires d'un immeuble proche des boulevards afin de cons truire un joli théâtre sur l'emplacement dudit immeuble- Cette fois, l'administration a daigné s'émouvoir. L'administration s'est opposée à l'expulsion des locataires et à la construction du théâtre. La vieille maison menacée va rester tout bêtement une vieille maison habitée. Comme rampe elle se contentera de celle de son escalier et quant au rideau, elle en aura beaucoup à ses fenêtres... L'administration a sauvé quelques locataires. C'est très, très bien. Mais il ne faut pas qu'elle s'en tienne à oe seul petit acte d'autorité et de pro tection.. Il y a d'autres maisons, il y a d'autres loca taires menacés... Toutes les maisons, tous les loca taires finiront par être menacés. Les bureaux qui sont plus envahissants certes que les théâtres font petit à petit la conquête de tous les immeubles. Du rez-de-chaussée à la mansarde, partout, c'est la machine à écrire qui se paie ses petits appar tements... La dactyio, comme l'eau et le gaz, est à tous les étages... Bureaux d'af'aires, agences internationales, banques. La paperasse chasse les Parisiens de chez eux, s'installe toute-puissante dans leurs salles à manger et leurs chambres à coucher, trône dans leurs pauvres petits cin quièmes et leurs entresols... La folie du change facilite naturellement toutes ces locations bureau cratiques, qui, pour la plupart, sont faites par des étrangers... Le danger devient plus grand chaque jour et, en dépit des lois, chaque jour on cite rait mille exemples un bureau prend la place d'une famille... L'administration doit défendre, sans perdre un instant, les foyers des citadins... C'est un pres sant devoir... Sinon, dans dix ans, dans vingt ans, Paris ne sera plus une ville. Paris méritera d'être appelé Paperasserie. Paris sera devenu la mons trueuse capitale de la machine à écrire et de l'encrier. Maurice Vrax.\nDistraction. M. Georges Duhamel habite rue Vauquelin et les pentes de la montagne Sainte-Geneviève lui sont familières. Il y a situé plusieurs de ses romans ; le héros de Confession de minuit habite rue du Pot-de-Fer, et nous le retrouvons dans sa nouvelle œuvre, Deux homthes, en cours de publication au Mercure de France. Même, ce dernier roman s'ouvre par la plus originale des rencontres sur la place du Pan théon, « qui est, en décembre, un des lieux les plus froids du vieux continent ». A cette nota tion, comme on voit qu'il l'a souvent traversée, cette place du Panthéon, « où les vents sont rois » ! D'où vient donc, par quelle distraction, qu'il ait commis, suivant son personnage à la trace, une erreur topographique inexplicable. Il le fait, venant d'un lieu indéterminé, déboucher sur la place, serrer de près la statue de Cor neille et contourner la grille du monument central pour s'engager rue Soufflot. Or, au milieu de cet itinéraire, que tous les familiers du quartier habitants actuels, étudiants de jadis ou de naguère reconstitueront aisé ment, il place... la rue des Carmes. La rue des Carmes est bien loin de là, montant du boulevard Saint-Germain, s'ai-ré tant rue Lanneau, autrefois rue Saint-Hilaire, et ne correspondant avec la place du Panthéon que par l'intermédiaire de la rue Valette, jadis rue des Sept-Voies. Nous lui signalons ce lapsus qu'il effacera sans doute de l'édition définitive des Deux hommes.\nAujourd'hui La flamme au Souvenir sera ranimée par l'Amicale des anciens du 95» R. I. Service iunèbro en mémoire des militaires morts pour la France, 9 h., 70, rue de vaugtrard. Inauguration : monument aux morts, 11 h., mairie du VII e , 116, rue de Grenelle. Visites. Art et Science : exposition d'art appliqué, 10 h.. 10. avenue Pterre-de-Serbie ; Art pour tous : musée de tihinv. 10 h., 24, rue du Sommerait!. Assemblées générales : Association des secrétaires de rédaction, 10 h., 12, rue de Poitiers ; Enfants de la Moselle, 14 b., mairie, place Baudoyer : .'.rnieal»- ci.es anciens de l'Ecole polytechnique, 15 h., rue Cloptn : anciens du collège Ghaptal, 10 h. 30, Nou veau-Cirque ; Société pour l'amélioration du sort do la remme, 15 h. 30, mairie, rue de la Banque ; L'Art à l'école. Héunions d'anciens militaires : offleters, sous-offl ciers. soldats et marins retraités. 14 h. 30, 163. rue Saint-Honoré ; des 72» et 272» R. 1., 10 h. et 10 b. 45, 28, boulevard de Strasbourg-, et, a midi, banquet, 13, rue de Strasbourg. Tournoi féminin d'échecs : 14 h., 3, rue de la Yieu ville. Fêtes : Société de topographie de France, 14 h.. Sor honne ; Bcoie nationale d'arts et métiers de Paris, 14 h., hfttel Continental : Pupilles de la nation (14» section!, 14 h., mairie, place de Montrouge ; Picards de l'Aisne a Paris, 14 h. 30, 29, boulevard du Tem ple ; Fédération gymnastique et sportive des pa tronages de France (U. R. de la Seine), 20 il., rue •Teas-Dolfus : Amitiés symphoniques, 20 h. 30, 184, boulevard Saint-Germain. Conférences : M. Eydoux, « Développement des forces hydrauliques dans le monde », 14 h. 30, 292, rue Saint-Martin ; M. L. Merlet, « L'humour, les con-, teurs gais et R. Bringer », 20 h. 45, 241, boulevard\nRaspail. M. floéiaiwi : « La rage », 17 h., museo d'hygiène. Banquets : en l'honneur d'Alain Gerbault, 20 h., Tennis-Club de Paris. Courses à Vincennes. à 13 h. 13. T. s. F. : Emission spéciale de l'école supérieure des P. T. T., à l'occasion de son premier anniver saire. Conrércnce et radio-concert de la tour Eiffel. Emissions Radlola. (Voir au Courrier des amateurs.)\nLe ministre de Pologne, accompagné de la comtesse Zamoyska, est allé remettre hier après-midi, au Président de ta République, ses lettres de rappel.\nLe bal de nuit, organisé à l'hôtel Claridge, au profit de la Maison des étudiants, a obtenu la plus vif succès.\nSI VOUS ETES ECONOME... vous profiterez des avantages que vous offriront les * lOO.OOO CIIEMISES » à l'occasion de leur vente-réolamo de lingerie pour Hommes et Dames, qui com mence le lundi 2i janvier : chemise couleur percale ou Oxfort, 15 f. 50 ; chemise blanche avec plis ou chemise de nuit, 17 f. 50 ; chemise percale fantaisie avec 2 cols assortis, 18 f. 50. b'adr. Maison Principale, 69, rue Lafayette, et Succursales à Part et ît Bordeaux seulement.\nLa Société J. EPPLER & G\", concessionnaire exclusif des Générateurs de lumière du jour GAMAIN (Appareils < étriqués, ne dénaturant pas les coloris, ne î uguant pas la vue), in forme sa nombreuse clientèle que ses bureaux et salons de démonstration sont transférés 67, rue Saint-Lazare. Téléphone : Trudaine 26-03 et 43-03. On demande agents pour la province.\nLa Grande Vente de Blanc aura lieu A EEAUMUR, rues Réaumur et Saint-Denis, à partir du jeudi 31 janvier. Cette Vente est appelée à un succès plus considérable encore que celui des années pré cédentes. Les prix de toutes les marchandises seront, en effet, exceptionnellement avanta geux et fortement en dessous des cours actuels. Réservez tous vos achats de BLANC pour cette date, c'est votre intérêt.\nUne Exposition impatiemment attendue, c'est bien celle du BLANC, au PALAIS I)E LA NOUVEAUTE (Grands Magasins Dufayel ), qui, ayant constitué ses stocks aux cours les' plus bas, a réalisé un effort considérable pour of frir à sa nombreuse clientèle les occasions les plus sensationnelles en linge de corps et liqg# de maison.\nC'est l'élégance, la solidité et les meilleures qualités aux meilleurs prix qui ont fait la re nommée mondiale des incomparables rayons de BLANC du PALAIS DE LA NOUVEAUTE, réunissant les pius beaux choix de Lingerie à des prix défiant toute concurrence à qualité égale. Et tout. Paris veut, oir, dans le Grand Hail Nation, l'lmposante ooration au milieu de laquelle Sa Majesté gigantesque « Le BLANC » fait accueil aux élégantes qui visitent cette célèbre exposition. Voir l'annonce en 7* page, qui donne uu aperçu de quelques prix des occasions annon cées pour la grande mise en vente du mardi 22 janvier.\nNOUVEAUTE ! « Un million » de vendus 1 Médaille d'or du Concours Lépine 102,' i. Le Voliseul, objet utile et pratique, fait briller sans effort les couteaux comme une glaoe et sup prime cuir et poudres qui salissent. Exigez-le partout ou écrivez au Poliseul, 40 bis. rue du Pré-Salnt-Garvais, Paris, qui vous l'enverra franco contre remboursement de 2 fr. 25-\nLe cirque est à la mode : tout le monde va au cirque. Mme Lucie Delarue-Mardrus fait vivre les acrobates et les clowns dans son nouveau roman inédit : La Mère et le Fils, que va publier demain Vlntransigeant, NBGROLOGIE\nLe général Dubois, ancien commanuànt de l'Ecole de Sauinur, du 9* corps d'armée et de la 6\" armée pendant la guerre, est décédé à Tours.\nA l'église Saint-Philippe du Roule, mardi 22, à dix heures et demie, aura lieu un service de bout de l'an, à la mémoire de Mme Le Borne de Lalieux, mère de notre collaborateur Fernand Le Borne et de Mme de Laville-Le-Roulx.\nM. Puech, consai cie France à Porto-Alèfrre (Rio Grande du Sud), Brésil, recevra H rornce national .du Commerce extérieur, 23, avenue vicior-Bb mna nu-el-lil, Paris (8«1, les personnels désireuses l'ob ir-nlr des renseignements sur le pays de sa rési dence, les 21 et 23 janvier, de 15 i 17 heures.\nQuand le cœur parle...\nN° g.—Feuilleton du Petit Parisien du 20-1 1924\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LA DAME AUX PERLES\nIV (suite) Il avait convoqué Nicole pour lui faire ses adieux, car rien ne devait distraire le justi cier du devoir qu'il s'était imposé, et, d'ailleurs, 11 n'y avait plus de place pour l'amour dans son cœur meurtri. Le matin même, il était alléchez son notaire et il avait pris les dispositions nécessaires pour que la jeune fille qui s'était donnée à lui n'eût pas ii souffrir, matériellement du moins, de son abandon. Mais voilà. Il connaissait la charmante et délicate créature. Voudrait-elle accepter de l'argent ? Il avait fait royalement les choses. C'était une petite fortune qu'il entendait lui laisser et qu'il avait, le matin même, déposée au nom de sa maîtresse... Ma chère petite Nicole, lui dit-il, quand 11 la tint pressée sur son cœur, ne pleure pas, je t'en supplie, car si tu pleures, où prendrai-je le courage de te dire ce que je ne puis pas te cacher ? Elle s'était précipitée vers lui ; ellè avait jeté Jes bras autour de son cou, et. la tête appuyée î, son épaule, elle lnissait couler ses larmes, ksureuse encore de ce dernier bonheur : pleu rer auprès de lui ! Ma chérie, tu en avais le pressentiment. Tu savais que l'avenir me ménageait de rudes surprises, et que je paierais cher mon court bonheur. Car, grâce à toi. j'ai été heureux. Je puis le dire, j'ai été le plus heureux des hom mes...\nCopyright by Jacques Brienne 1924. Traduction et j reproduction interdites pour tous pays.\nMon pauvre Jean ! Oui, Nicole, je te le dis parce que c'est vrai, et je te prie de ne jamais oublier mes paroles. Tu m'as donné des joies ineffables. Tu as embelli ma jeunesse. Tu as été la fleur de mon printemps ! Et si je souffre tant aujour d'hui, c'est parce que le drame affreux plus affreux encore que tu ne peux le supposer le drame où la mort de mon père m'a jeté, m'oblige il te dire adieu et à te faire, je le vois bien, beaucoup de peine. Jean, je préférerais mourir ! Ne parle pas ainsi. Voudrais-tu me faire souffrir davantage ? N'ai-je pas asssez de cha grin ? Veux-tu m'enlever la force de vivre ? Non, n'est-ce pas ? Alors il faut que tu sois raisonnable pour que, moi. je puisse me consa crer tout entier au devoir qui m'a été imposé. Ali Me ne l'ai pas choisi ! > Ton iiiyour me suffisait. Je ne pensais pas à autre chose. » Et voilà que maintenant je suis contraint de rechercher les assassins de mon père ; je dois les retrouver, les punir... Je dois peut-être faire plus encore... Ah ! Nicole, quelle existence m'attend ! Et moi, Jean, penses-tu à ce que sera ma vie ? Tu as vingt ans. ma chérie, et tu es sans reproches. Aucun souvenir terrible ne se dres sera devant toi. Tu n'as pas vu, comme mol, ton père mort, la bouche couverte d'écume et de sang. Non, mais mon père m'a chassée de la maison, parce que je t'aimais ! —Il te pardonnera, et peut-être ai-je trouvé le moyen de faciliter ton retour dans ta famille. La jeune fille ne comprit pas, et ce fut tant mieux. Car elle se serait évanouie de honte, si elle avait pu se douter que Jean avait songé à lui laisser une petite fortune. Elle, qui avait continué à travailler après l'avoir connu ; elle, qui n'avait jamais voulu accepter que de modestes cadeaux, elle n'était pas préparée à de pareilles offres. Son amour avait été anssl désintéressé qu'il avait été profond. .Certes, Jean lui avait fait une vie large et\nfacile ; il l'avait emmenée au théâtre ; IL lui avait offert souvent de ces petits bibelots inu tiles qui coûtent cher. Sa solde ne lui suffisant pas, il avait puisé largement, non pas dans le coffre de son père, mais dans son coffre à lui : un tout petit cof fre, qui lui renaît de sa mère. Il avait vendu quelques titres sans en rien dire, naturelle ment. • Jamais il n'avait été question d'argent entre eux. Et maintenant, en le quittant, elle accep terait ?... Oh ! non, non. Elle n'était pas de celles que l'argent console. Jean le comprenait ; il eut done la délicatesse de ne pas en dire plus long ce jour-là. Mais il chargea Mme Rodier de la commis sion. Dans deux ou trois jours, lui dit-11, quand Mlle Nicole sera moins triste, quand vous jugerez le moment favorable, vous la prierez de passer rue des Pyramides, chez mon no taire. Elle demandera M. Ratnbure, le premier clerc, que j'ai averti de sa visite, et qui lui fera connaître les dispositions que j'ai prises en sa faveur. La femme du facteur n'était pas une créa ture vénale, croyez-le bien, mais une longue expérience lui avait enseigné, hélas ! qu'on ne vit pas d'eau claire, et que l'argent a son prix. Aussi, tout heureuse pour Nicole, qu'elle savait pauvre, elle s'écria : Vous avez bien fait, monsieur Jean ! Ah ! vous avez du cœur, vous ! Je ne vous oublierai pas non plus, ma dame Rodier. Si jamais vous avez besoin de moi, ne craignez pas de frapper à ma porte. Venez me voir ; venez me donner de vos nou velles- Deux jours après la ménagère s'acquitta, avec un tact parfait, de la commission dont on l'uvait chargée. Elle dit à la jeune fille : Il vous faudra, mamz'elle Nicole, aller chez le notaire. C'est M. Jean qui le veut. Pourquoi donc ? Sans doute pour une affaire importante. M. Jean était très bon, vous le savez ; ii a pensé que vous pourriez avoir des ennuis, tom-\nber malade, que sais-je ?Et maintenant qu'il est riche, puisqu'il a hérité de son père. Il n'a pas voulu vous laisser dans la misère. Que voulez-vous dire, madame Rodier ? Vous m'épouvantez ! Il n'aurait pas osé, je pense... La ! La ! Ne vous mettez pas en colère, ma fille ! Comment, il vous l'a dit ! Il a osé !... Il a osé faire son devoir, voilà. Et il a bien fait. Oui, bien fait. Je l'en ai félicité. Que diable ! ç'auralt été honteux s'il était parti comme ça. sans plus penser à vous. Ah ! mais non ; il n'y avait rien à craindre avec lui, C'était un cœur d'or, il vous aimait bien, et il a fallu ce crime horrible pour qu'il se sépare de vous. Du moins V. a compris les obligations qu'il vous devait. Voyons, ne pleurez pas. S'il avait agi autrement, c'est alors qu'il aurait fallu pleurer ! Mais Nicole ne voulut rien entendre. C'était une idée fixe. Ce n'était pas pour de l'argent, bien sûr. qu'elle s'était donnée. Elle aurait honte d'elle-même si son amour lui rap portait un centime. C'est en vain que la femme du facteur, forte de son expérience de la vie, lui prodigua les conseils ; elle ne se rendit pas à ses raisons. Pourtant, l'affectueuse sollicitude de la brave femme, la façon dont elle lui expliquait les choses, lui rendirent moins pénible la visite qu'elle fit quand même à l'étude du notaire. Elle était toujours décidée à refuser, mais elle n'en voulait plus à Jean. Elle comprenait ses raisons à lui. . Il a fait son devoir, disait-elle. Soit. Mais moi aussi je saurai faire le mien ! Le premier clerc lui exposa que M. Jean Dor lhac avait déposé une somme de deux cent mille francs, dont elle pouvait disposer à son gré. Très «'mue. Nicole répliqua : Vous remercierez beaucoup M. Dorlhac. mais vous lui direz que je refuse. Il a prévu ce refus... Ah ! il l'a prévu ? Oui, mademoiselle, et U m'a donné * l'avance ses Instructions. Puis-je les connaître 2\nCertainement. La somme restera entre nos mains, à l'étude. Nous l'emploierons au mieux de vos intérêts, jusqu'au jour où II vous plaira de la retirer ou de nous donner vous-même des ordres. Si cela ne me plaît jamais ? Dans ce cas. les deux cent mille francs, augmentés des intérêts accumulés, resteront indéfiniment à l'étude et ce sont vos héritiers, un jour, qui en profiteront. Nicole rougit. Ses héritiers î Elle avait un père, une mère, deux frères ; l'un plus âgé qu'elle, l'autre plus jeune. Elle les aimait bien avant de connaître Jean. Elle avait beaucoup gâté le plus jeune. Justement, il s'appelait Jean, lui aussi ! Une angoisse lui serra le cœur. Elle rougit encore. Si ses parents la voyaient là, chez ce notaire, en train dé refuser une fortune, que diraient ils ?... Et c'est à eux que cette fortune revien drait un jour ? Elle demanda : Alors, si je mourais demain, cet argent, ces deux cent mille francs iraient ?... A votre famille : à vos père et mère, s'ils vivent encore, à vos frères et sœurs, si vous en avez. C'est horrible, murmura l'ouvrière en pleurant. Ah ! Jean, qu'as-tu fait ? Mais le clerc, un homme d'âge un peu blasé, lui prodiguait à son tour, comme l'avait fait Mme llodler, les plus sages conseils. La jeune fille faisait semblant de l'écouter, mais pendant qu'il parlait, c'est à ses parents qu'elle pensait ! Oui. que diraient-ils. s'ils savaient ? Le plus sévère pour elle avait été son frère aîné. C'est lui qui l'avait chassée, quand une misérable lettre anonyme était venue dénoncer la pauvrette. Quelle scène affreuse ! Son frère était un ouvrier, un bon travail leur, assez instruit, intelligent, qui, à vingt cinq ans, était déjà chef d'équipe dans une grande usine. Il gagnait très largement sa vie et il avait la tierté légitime du jeune homme qui ne doit qu'à son énergie et à son travail\nune ' situation qui ne cesse de s'améliorer. Quand il avait appris que sa sœur était la maîtresse d'un lieutenant, d'un jeune homme riche, d'un gros diamantaire, il avait cédé h. sa nature violente et il l'avait traitée de gueuse et de prostituée. Nicole avait dû entendre les pires mots. Son joli roman, l'idylle née sous les arbres en fleurs du Luxembourg, son amour si pur, > exempt de toute arrière-pensée, avait été pié tiné, sali, traîné dans la boue. Si tu avais choisi, criait le frère, un gar çon comme nous, un garçon à qui je puisse serrer la main, on te pardonnerait. On n'est pas des moralistes, nous autres ; on comprend la vie, les tentations. Tu n'avais d'ailleurs que l'embarras du choix. Plusieurs fois on t'a de mandée en mariage. Tu njgnorais pas qu'Au guste Samain ''adore, et qu'il en fera une ma ladie. quand il saura la vérité. Mais voilà, c'est un ouvrier comme ton père, comme moi ! Et il fallait à mademoiselle un monsieur, un marchand de diamants, un millb nnaire ! Eh bien ! va le rejoindre. Va vivre avec lui dans l'ordure, dans 1s honte ! Va-t-en ! Ta place n'est plus ici. La mère, qui pleurait, était intervenue. Voyons, Marcel, calme-toi. Ne la frappe pas au moins ! C'était une honnête femme, mais elle était mère, et puis, elle n'avait plus d'illusions. La vie les avait toutes brisées. Certes, elle n'approuvait pas sa fille. Pour tant elle lui trouvait des excuses et elle aurait volontiers fermé les yeux. Mais le frère se montra intraitable et Nicole ne retourna plus chez ses parents... Le clerc de notaire, très bavard de sa na ture, continuait, heureux de l'occasion qui s'of- 1 frait de prononcer des sentences et de faire l'important. La jeune fille semblait rêver. En réalité, elle se demandait toujours ce que diraient ses pa rents s'ils savaient qu'abandonnée par son nml, elle refusait la fortune qu'il lui r jvait laissée. Elle faisait des suppositions ; eue Imaginait les paroles qu'Us prononceraient. (A suivre.). JACQUES BKIENNE.\nLe Petit- Parisien\nconnaisseurs 2 fr. 20 les 20 iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiuiitiiiiiiiiiiiiiifiiiiiiiiiiiiiiiiiiiiiits m » XT\" ■ f TT 1\" ■TI ■ 31, Bd des ] ..O Jtia XLU JLJ JL JL ITALIENS : Ouverture de nouveaux cours LANGUES I D INONDATIONS Désinfectez locaux inondés par le FUMIGATOR GININ Procédé officiellement autorisé OOHIir, 60, rue Saussure, PARIS Tél. WaR. 17-23 Toutes Pharmacies et Grands Magasins EN DERNIERE PAGE les Grands JMagasms AUX TROIS QUARTIERS annoncent leur Exposition annuelle DE BLANC •t offrent à cette occasion DU LINGE 1 des conditions extraordinairement avantageuses\n","DF.RNIF.RF. HEURE\nSERVICES TÉLÉGRAPHIQUES A TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET OU ®isacB\nLA PROCHAINE EXPÉDITION DU \"SHENANDOAH\"\n. LES ÉTATS-UNIS VEULENT ANNEXER LE POLE NORD\nWashington, 19 janvier ( dép. Havas.) Prenant la parole devant la commission navale de la Chambre des représentants, M. Denby, secrétaire de la Marine, a dit que le premier but du voyage aérien que se propose de faire au pôle Nord le diri geable Shenandoah est d'explorer les ré fions arctiques en vue d'annexer aux Etats 'nis le vaste territoire de ces régions. « Nous ne pouvons pas permettre, a dé claré M. Denby, que çe territoire tombe entre les mains d'une autre puissance. En se rendant au pôle Nord, a ajouté M. Denby, le Shenandoah accomplira une mission moins périlleuse que pourrait l'être un voyage en automobile sur route. Le raid projeté est une expédition sérieuse et non un exercice d'acrobatie aéronauti que. Les buts du Shenandoah sont les sui vants : 1° examiner les régions arctiques en vue de les annexer aux Etats-Unis ; 2° mettre au point la carte de l'Alaska. »\nLe \" Shenandoah \" sera remis en état\nLe* dommages occasionnés au dirigeable s'élèvent à 100.000 dollars Washington, 19 janv. {dép. Pet. Parisien.) Le département de la Marine a donné l'ordre de commencer immédiatement la mise en état du Shenandoah en vue du voyage au pôle. Les dommages sont esti més à cent mille dollars. Le capitaine Heinen, expert allemand, estime qu'à aucun moment le dirigeable n'a été en danger. Au moment où le Shenandoah a rompu ses amarres, le vent atteignait la vitesse de cent douze milles à l'heure. Les raisons données pour l'heu reuse issue sont le sang-froid du capitaine Heinen et de l'équipage qui, lâchant immé diatement cinq tonnes de lest, ont empêché le Shenondoah de se briser contre le sol, et le fait qu'il était gonflé à l'hélium et non à l'hydrogène, ce qui écartait tout danger d'explosion. En outre, le dirigeable a été tenu en constante communication avec la terre par la T. S. F., ce qui, avec la supériorité de sa construction, a permis au Shenandoah, malgré la déchirure de son enveloppe, la crevaison de deux com partiments et la perte de sa pointe avant, de continuer à manoeuvrer et d'atteindre son terraiii d'atterrissage.\nLE ROI FOUAD FAIT APPELER ZAGHLOUL PACHA\nLe Caire, 19 janvier (dép. Petit Paris.) A la suite de la démission du cabinet égyptien, présidé par Ibrahim Yeha pacha, le roi Fouad a fait appeler Zagliloul pacha. On pense qu'il lui confiera la mission de former le nouveau cabinet et que Zaghioul pacha acceptera cette mission. Il est possible, cependant, que le cabinet démissionnaire conserve le pouvoir jus qu'au 25 janvier, date à laquelle le roi rentrera au Caire. Fouad I\", en effet, partira demain pour visiter ia région du canal de Suez et les villes de Port-Saïd et d'lsmaïlia, où il a accepté une invitation à déjeuner de M. Jonnart.\nLES PROJETS FISCAUX DU GOUVERNEMENT FRANÇAIS produisent une bonne impression en Amérique\nNew-York, 19 janvier {dep. Havas.) L'annonce des dispositions projetées en vue de réaliser l'équilibre du budget fran çais a produit ici la meilleure et la plus encourageante impression. Au dire des personnes les plus compétentes, ces me sures nécessaires sont les seules qui puis sent enrayer et même renverser le mou vement actuel. L'émotion qui s'est mani festée par la baisse du franc avait trouvé son origine dans la lumière très vive qui a été projetée ces temps derniers sur la situation des finances publiques de la France ; de leur rapide assainissement dépend, dit-on, de retour à la confianse.\nLES BOURSES SUISSES CROIENT A LA HAUSSE DU FRANC\nBerne, 19 janvier ( dép. Havas.) On estime généralement ici que l'on doit s'attendre à un sérieux redressement du cours du franc si les mesures envisagées par le gouvernement de la République, et avant tout,, l'augmentation des taxes addi tionnelles aux impôts et la diminution des dépenses par voie de réforme des services publics sont adoptées par le Parlement sans difficultés. On apprécie aussi très favora blement la décision du gouvernement de demander l'ajournement de tout projet de loi comportant de nouvelles dépenses. Mais pour qu'il n'y ait aucun doute sur la vo lonté de la France de faire face avec tous les moyens dont elle dispose à l'offensive qui vise plus encore l'indépendance de son action politique que son crédit, on souhaite que ces mesures soient mises en vigueur dans le plus bref délai possible-\nLES ETATS-UNIS ET LA DETTE FRANÇAISE\nLe gouvernement américain n'a pas l'intention de créer des embarras à la France A la suite du discours du sénateur Borah au Sénat, sur la dette française, on discute dans les milieux officiels si le moment est favorable pour inviter la France à envoyer une mission ou à prendre des mesures en vue du règlement de la dette française en vers les Etats-Unis. Un représentant du président a déclaré à la Maison Blanche que la question regarde exclusivement la commission spéciale des dettes alliées et n'est pas du ressort du pouvoir exécutif. Mais la Maison Blanche a cependant l'im pression que la commission considère qu'étant donné la situation européenne, le moment ne serait pas opportun pour enta mer de nouvelles négociations sur ce point avec la France. On peut donc voir que la position prise par le président et par M. Hughes dans différentes occasions n'a pas varié et que le gouvernement américain, tout en main tenant le principe de la dette et en consi dérant que le règlement en question est désirable, n'a pas l'intention de se montrer un créancier impitoyable et ne veut pas, par une réclamation inopportune, ajouter aux difficultés financières de la France, dont il se rend parfaitement compte.\nAU CONGO BELGE\nBruxelles, 19 janvier ( dép. Petit Parisien.) Le commissaire royal du Ruanda- Urundi annonce que la rétrocession du territoire de Kisaka, le long de la rive gauche de la Kagera, par la Grande-Bre tagne à la Belgique, s'est effectuée le 31 décembre dernier.\nDANS UNE CAVE A STRASBOURG on découvre des obus allemands\nStrasbourg, 19 janv. (dép. Petit Parisien.) En piochant le sol de la cave de ses pa rents, 10, rue de la Rape, le jeune Biéchy a découvert cinq obus de 77 enfouis par les Allemands au moment de leur rapide départ de Strasbourg après l'armistice. Par un heureux hasard ces obus n'éclatèrent pas. Us ont été enlevés par le service du parc d'artillerie. Au moment de l'armistice, le bruit avait couru à Strasbourg que les Allemands avaient installé des mines dans un cer tain nombre de bâtiments publics et pri vés, aussi la découverte d'aujourd'hui a-t -elle causé une certaine émotion en ville.\nLa presse allemande a une nouvelle crise de pessimisme\nElle semble, d'ailleurs, obéir à une consigne donnée par M. Stresemann à la suite de son entretien avec M. von Goesch Berlin, 19 janvier [dép. Petit Parisien.) Au cours de son entretien avec M. Stre semann, M. von Hoesch a rendu compte au ministre des. Affaires de ses conversations avec M. Poincaré et M. Pe ret'ti de La Rocca relativement au mémo randum allemand et à la 'çponse française. Le chargé d'affaires allemand'à Bruxel les a également été reçu par M. Strese mann. Les réponses française et belge ont été longuement examinées et, lorsque l'étude en aura été achevée par le ministère des Affaires étrangères, le cabinet d'Empire décidera s'il y a lieu de poursuivre les négociations. Ces entretiens ont provoqué, dans la presse allemande, une crise de pessimisme visiblement inspirée par M. Stresemann. Les démarches allemandes du 24 dé cembre effectuées à Paris et à Bruxelles, relativement à l'établissement d'un modus vivendi dans la Ruhr, avaient créé une si tuation que certaines informations ont cru pouvoir qualifier un peu hâtivement de « détente ». Il semble que cette détente, si elle ch jamais existé, doive être de courte durée et qu'elle ait même déjà pris fin. Alors que, la semaine dernière encore, la presse berlinoise écrivait que le contenu du rap port télégraphique envoyé de Paris à Ber lin par le baron von Hoesch permettait d'espérer la continuation des pourparlers entre l'Allemagne, ? jtine part, la France et la Belgique, de l'autre, les mômes feuilles, évaluant depuis vingt-quatre heures, ee r ntrent, ce soir, d'un avis différent. A les en croire, le cabinet Marx semble rait renoncer à poursuivre la conversation avec les Franco-Belges et préférerait la continuer avec l'ensemble des alliés. Il est encore trop tôt, sans doute, pour parler d'une volte-face, mais il ne faut pas manquer de noter les trois faits qui expli quent tout au moins ce changement d'atti tude : 1\" L'enquête anglaise dans le Palatinat la singulièrement renforcé ici la pression des nationalistes ; 2° La convocation du D p Schacht, à Paris 'et les espoirs mis \"dans l'essai, sinon dans le résultat, des travaux du premier comité, pnt ouvert ici certains horizons : 3* On ne cache pas qu'on s'attend pour mardi, et je me. demande pourquoi, a un débat crituque à la Chambre française. Quoiqu'il en soit, nous serons bientôt fixés.\nMAIS M. STRESEMANN DECLARE QU'IL ESPERE ABOUTIR A UN RESULTAT Berlin, 19 janvier {dép. Eavas.) M. Stresemann, ministre des Affaires étrangères, a piâ§ ce soir la parole au cours d'une réception de la presse étrangère. Il a déclaré\" qu'il était d'une extrême impor tance '.pour l'Allemagne que les comités d'experts réussissent à résoudre le pro blème des réparations. L'Allemagne, bien entendu, a-t-iil dit, fera tout son possible pour faciliter la tâche des comités; le gouvernement allemand serait heureux que les membres des comités vins sent personnellement à Berlin. Nous espérons que l'on réussira à réaliser sans délai les propositions des comités; cette tâche serait plus facile si l'échange de vues !ayec Paris et Bruxelles aboutissait à un résul tat. Sur te résultat actuel, il y a, pour l'ins tant, peu de chose à dire, car l'échange de vues se trouve encore dans la première phase et il a été convenu de ne pas publier la teneur du dernier aide-mémoire échangé. Je ne trahirai pas un secret en disant que la réponse française et belge nous a causé bien des déceptions ; nous conservons néanmoins l'espoir que la discussion en cours conduira, malgré tout, à un résultat.\nLes chemins de fer et les postes du Reich passent sous le contrôle des banques privées\nBerlin, 19 janvier ( dép. Petit Parisien.) ' L'Union des banques hypothécaires al lemandes s'emploie à renflouer l'adminis tration dès chemins de fer de l'Empire. Cette Union 1 - consenti au fisc un premier prêt à 6 O/lMe 100 millions de marks or remboursables d'ici 1933, Le fisc allemand est autorisé à augmenter pour les besoins des chemins de fer cet emprunt de 200 jnillions supplémentaires. L'administration des postes du Reich se livre également à des négociations en vue d'un emprunt analogue. Pour ces deux services, la garantie des sommes emprun tées est fournie par les installations qui font de ces deux administrations les plus puissants propriétaires fonciers de l'Em piré. Le service des intérêts est fourni par les recettes. Ainsi les postes et les chemins de fer allemands commencent à passer peu à peu du contrôle du Reich sous celui des banques privées commanditaires.\nLA CIRCULATION FERROVIAIRE DANS LES PAYS OCCUPÉS\n{Pour éviter l'embouteillage, les échanges avec la zone de Cologne sont réduits au minimum Mayence, 19 janvier (dép. Havas ) La régie, ne pouvant utiliser le passage par les lignes de la zone de Cologne, est obligée de contourner cette zone en utili sant la ligne de Neuss-Duren-Euskirchen- Jîonn, seule ligne dont elle dispose pour assurer la communication entre les par ties nord et sud du réseau. Le trafic auquel elle a à faire face & cet £ffet, absorbe toutes les ressources des ga res se trouvant sur cette ligne, si bien qu'il ne reste plus dans ces gares de i es sources d'installation disponibles pour assurer un trafic d'échanges irapov'ant avec la zone de Cologne. La régie a doac été obligée, pour éviter £in embouteillage, de réduire au minimum Ves échanges avec la zone de Cologne, et il fest malheureusement à prévoir que la si tuation ne pourra pas s'améliorer lant qu'une solution intervenant pour la zone de Cologne ne permettra pas à la régie d'utiliser les lignes de cette zone dans les mêmes conditions que l'administration allemande les utilisait.\nSix ans de réclusion pour avoir décrit les scènes de l'arrière*front allemand\n1 Leipzig, 19 janvier (dép. Petit Parisien.} En 1922, un nommé Wandt, ancien com battant allemand, publiait un livre inti tulé : YEtape de Gand, où il révélait la jvie scandaleuse des officiers allemands (derrière le front en Belgique. Wandf vient d'être condamné à six ans fte réclusion, par la cour suprême, pour paute trahison. C'est ainsi que les bavards font supprimés dans le Reich.\nLes séparatistes du Palatinat M connaître leurs véritables aspirations\nSpire, 19 janvier ( dép. Havas.) Le gouvernement autonome du Palatinat vient de lancer une proclamation dont voici les principaux passages : 1° Le but du mouvement autonomiste pala tin est économiquement de soustraire le pays aux conséquences de la politique réactionnaire, militariste et impérialiste menée jusqu'à ee jour par les dirigeants de Munich et de Ber lin, et dont le résultat ne peut être que la guerre et la ruine économique. Ses principes sont donc : a) A l'extérieur, la paix par l'abandon de toute idée de revanche et l'accomplissement des obligations nées du traité de Versailles ; b) A l'intérieur, le maintien de l'ordre par la répudiation de toute politique d'intérêt égoïste et de classe ; 2° Mais les Palatins sont Allemands et veu lent rester Allemands ; 3° En conséquence, le gouvernement du Pa latinat autonome est prêt à s'allier avec d'au tres portions de territoires ayant les mêmes aspirations que lui pour la création d'un Etat rhénan. En outre, le Palatinat autonome est prêt à faire partie, soit comme Etat indépendant, soit comme membre d'un Etat rhénan, d'une asso ciation de libres Etats allemands dans la limite des frontières de l'empire allemand, telles qu'elles sont fixées par le traité de Versailles, aux conditions suivantes ; a) Le Palatinat autonome ne pourra pas, contre sa volonté, être foroé de participer à une .guerre quelconque ; b) Le Palatinat autonome veut avoir la libre disposition de l'éducation de ses enfants afin de soustraire ceux-ci aux doctrines empoison nées de haine, de revanche et de violence ; c) Le Palatinat autonome veut avoir le droit de nommer, de surveiller et de révoquer ses fonctionnairts. Ce n'est qu'ainsi qu'il peut avoir la garantie que l'activité de ses fonc tionnaires sera conforme à ses aspirations. Le Palatinat autonome veut avoir le droit dé contrôler l'emploi des richesses produites sur son territoire, afin qu'elles soient unique ment utilisées dans l'intérêt du pays et pour l'accomplissement des obligations du traité de Versailles. Le Palatinat autonome veut donc posséder la souveraineté financière, mais il se déclare prêt à prendre sa part des charges générales de l'association d'Etats dont il ferait partie. Le gouvernement du Palatinat autonome s'adresse à tous les partis et à tous les ci toyens pour leur demander de collaborer à la réalisation de ses buts.\nLa circulation ferroviaire anglaise toujours menacée par la grève\nLondres, 19 janvier {dép. Petit Parisien.) Bien que la situation créée par le conflit entre les compagnies de chemin de fer et le syndicat des mécaniciens et chauffeurs testé toujours très incertaine, elle semble cependant qu'elle se soit un peu améliorée depuis hier. On estime, généralement, que si les compagnies voulaient renoncer à la nouvelle échelle des salaires, là où cette échelle frappe trop durement les mécani ciens et chauffeurs, la grève pourrait être évitée. Si l'on en croit certaines informations qui circulent ce soir, les cheminots et les mécaniciens se seraient mis d'accord pour demander aux compagnies de che min de fer d'ajourner l'application de la sentence. D'après ces mêmes informations, les compagnies se montreraient peu favo rables à cet ajournement mais seraient, par contre, disposées à donner satisfaction aux ouvriers sur la question des « cas particuliers ». La situation se présenterait donc sous un jour nettement plus favorable si des télégrammes de province n'annonçaient, ce soir, dans la plupart des centres où l'Asso ciation des mécaniciens et chauffeurs a des filiales, que les membres de ces groupe ments persistent dans leur détermination de grève. Leur attitude s'expliquerait par la profonde irritation qu'a causée dans leurs rangs la circulaire adressée avant-hier aux cheminots par M. Thomas, secrétaire du syndicat et député travailliste. Dans tous les ordres du jour votés aujourd'hui par les groupements provinciaux des mé caniciens et chauffeurs, M. Thomas, en effet, est répudié avec véhémence et qua lifié de transfuge de la classe ouvrière et de complice de la classe patronale. Tard dans la soirée, on annonce que les conciliateurs perdent du terrain et que le risque de grève pour demain s'accentue.\nSocialistes et antisocialistes s'affronteront lundi a la Chambre des communes\nON PREVOIT UNE SEANCE MOUVEMENTEE Londres, 19 janvier {dép. Petit Parisien.) Bien que le gouvernement n'ait guère plus de quarante-huit heures à vivre, le premier ministre a tenu à aller passer son week end aux Chequers, d'où il reviendra lundi pour prendre part à la dernière phase de la ba taille. La clôture donnera lieu, selon toute ap parence, à quelques vifs incidents. Les leaders des trois partis ont convenu, en effet, que le vote de l'amendement travail liste mettrait fin au débat ; mais le groupe industriel du parti unioniste aux Commu nes, qui compte une centaine de membres, a déposé un amendement répudiant le so cialisme, afin de tenter, par une manoeuvre de la dernière heure, d'écarter l'avènement du Labour Party. Comme les membres du gouvernement considèrent qu'il est de l'in térêt du parti conservateur de devenir sans délai le parti d'opposition, les whips unio nistes s'opposeraient à la discussion de l'amendement antisocialiste, mais ses ora teurs étant résolus à insister, la fin de la séance promet d'être mouvementée.\nM.Mussolini exposera sa politique au prochain grand conseil fasciste\nRome, 19 janvier (dép. Petit Parisien). Suivant les journaux, au grand conseil fasciste qui se réunira le 28 courant, M. Mussolini ferait un exposé complet de la situation politique aux points de vue inté rieur et extérieur. On assure que ce discours comprendra un aperçu sur les questions de politique extérieure que son gouvernement a pu ré soudre et insistera sur les avantages qui peuvent découler pour l'ltalie de la signa ture de l'accord avec la Yougoslavie. Le discours de M. Mussolini, qui est beaucoup attendu dans les milieux politi ques, comportera aussi le programme du parti fasciste pour les prochaines élections et indiquera la tactique électorale que le parti suivra. La dissolution de la Chambre italienne On apprend, d'autre part, que le décret de dissolution de la Chambre sera signé le 27 courant, et les journaux assurent que le décret contiendra également la date de convocation des comices électorale. On croit que les élections auront lieu le 10 ou le 13 avril.\nLe \" Colorado \" a quitté Cherbourg\nIL SE REND A VILLEFRANCHE Cherbourg, 19t. janvier (dép. Petit Parisien.) Le cuirassé Colorado, après une semaine de séjour en rade de Cherbourg, a fait route, hier matin, à 9 h. 30, pour Ville franche. Pendant le séjour du cuirassé améri cain, une torpille lancée malencontreuse ment par un sous-marin alla toucher la coque du Colorado. Les dégâts à la carène furent toutefois si peu importants que le commandant ne jugea pas utile de faire visiter son navire au bassin de radoub.\nUN GREFFIER COMPROMIS dans une affaire de dommages de guerre\nArras, 19 janvier (dép. Petit Parisien.) La police iSpobile de Lille enquête sur de» actes délictueux commis en matière de dommages de guerre dans l'arrondisse ment d'Arras. Invité à se présenter devant le juge d'instruction d'Arras, Hector Dhenin, qua rante ans, ex-greffier de la commission cantonale de Croisilles, actuellement gref fier de justice de paix, a été mis sous man dat de dépôt, sous l'inculpation de faux et usages de faux dont il retirait de gros bé néfices. Un agent administratif du nom de Que val, entendu en même temps, a été laissé en liberté. Il ne jouit pas de la plénitude de ses facultés et sera examiné au point de vue- mental.\nUn prodigieux nageur : l'Australien Charlton\nIl vient de battre, en 10 m. 51 s. 4/5, le record du mande des 800 mètres D'extraordinaires nageurs se sont fait connaître depuis quelques années : Cecil Healey, Norman Ross, Kahanamoku, que nous avons yu à Paris. Depuis, deux hommes, qui se partageaient les records du monde, l'Américain Weissmuller et le Suédois Arne Borg, ont surgi. Voici un nouveau venu, l'Australien Charlton, qui est en passe de les régler tous. Charlton se mesure en ce moment, à Sydney, avec Arne Borg et le bat réguliè rement, en abaissant non moins réguliè rement les records. Le dernier match de ces prodigieux na geurs a eu lieu hier, sur 880 yards, soit un peu plus de 800 mètres. Charlton a couvert la distance en 10 mi nutes 1 seconde 4/5, battant de plus de 8 secondes son adversaire. A titre de comparaison, signalons que le record du monde de la distance était de 11 minutes 24 secondes 1/5, par Norman Ross ; et le record français, de 13 minutes 4 secondes 2/5, par Rebeyrol, notre cham pion de fond.\nLe procès des carnets médicaux\nM. Ambrosini, conseiller général, proteste contre l'accusation de H' Jourdan, d'après laquelle il aurait touché divers objets grâce aux carnets médicaux Marseille, 19 janvier {dép. Petit Parisien.) Au cours de ses conclusions dans l'affaire des carnets médicaux. M' Léon Jourdan, avocat de Paul Paradis, avait formulé contre M. Ambro sini, conseiller général, l'accusation d'avoir reçu de l'eau de Cologne, des savonnettes et des objets de parfumerie payés par le moyen des carnets médicaux. Dans une lettre adressée à M\" Jourdan, et qu'il communiqua à la presse, M. Ambrosini dé clare que cette accusation est aussi grotesque qu'odieuse. Il ajoute qu'il n'a jamais été cité au cours de l'affaire des carnets médicaux et qu'il est prêt à se rendre à l'audience, si l'on fait appel à son témoignage.\nLE BAL FRANCO «AMÉRICAIN\nLe bal donné en l'hôtel du gouverneur mi litaire de Paris, au profit de la Charité mater nelle et de l'Accueil social franco-américain, fut l'une des fêtes les plus magnifiques de la saison. Le Président de la République et Mme Mil lerand, qui s'étaient auparavant rendus au bal de l'Ecole polytechnique, arrivèrent :à 11 h. 15. Le chef de l'Etat fut reçu par les trois présidentes : la princesse de Poix, Mmes Paul Dupuy et la générale Taufflieb. Dans le grand salon d'apparat tendu de tapis series des Gobelins, le Tout-faris élégant se 'pressait. Il applaudit tour à tour Mme Barté, de l'Opéra de Monte-Carlo; M. Thubiana, de l'Opéra-Comique; le ténor américain William Martin; Mmes Rose Amy, Nina Payne et les incomparables Dolly sisfers. Grice à cette soirée charmante, de nombreux enfants de France pourront être secourus.\nL'ENSEIGNEMENT PROFESSIONNEL\nIl existe actuellement deux types d'ensei gnement professionnel : celui qui est donné dans les écoles pratiques du commerce et de l'industrie relevant du sous-secrétariat de l'En seignement technique et celui qui est donné dans les sections industrielles et commerciales des éooles primaire:#supérieures relevant de la direction de l'enseignement primaire. Une commission, composée de parlementaires, d'industriels, de commerçants et de représen tants du personnel des deux catégories d'éco les, s'est réunie au ministère de l'lnstruction publique, sous la présidence de M. Gaston Vidal, sous-secrétaire d'Etat à l'Enseignement tech nique pour rechercher les moyens de mettre fin à cette dualité. Après une longue discussion, il a été entendu que, sous un nom nouveau qui reste à déterminer, les deux types d'écoles se raient fusionnés. Une sous-commission sera nommée qui examinera les programmes et les horaires des écoles pratiques et ceux des sec tions industrielles et commerciales des écoles primaires supérieures, afin d'établir un pro gramme et un horaire communs (programme et horaire qui n'auront rien de rigide, et pourront être modifiés selon les besoins locaux). Dans l'école nouvelle ainsi conçue, toutes les sections d'enseignement professionnel relèveront du sous-secrétariat de l'Enseignement techni que, toutes les sections d'enseignement général relèveront du ministère de l'lnstruction publique, et ces deux administrations se concerteront pour proposer au ministre le choix des chefs d'éta blissements. Cette formule a paru concilier les opinions diverses qui s'étaient manifestées au sein de la commission ; en assurant le recrute ment des cadres moyens de l'industrie et du commerce aussi bien que celui de l'enseignement primaire et des administrations publiques et pri vées, elle donnera satisfaction aux grands inté rêts nationaux auxquels nos écoles doivent satis faire.\nUN SYNDICAT ECCLESIASTIQUE est constitué dans le diocèse de Grenoble\nGrenoble, 19 janvier (dép. Petit Parisien.) A la suite d'une réunion tenue à l'évêché sous la présidence de Mgr Caillot, un syndi cat ecclésiastique a été constitué pour le dio cèse. Les nouveaux syndiqués, au nombre des quels s'est fait Inscrire l'évêque de Grenoble, sont actuellement trente. Les statuts seront déposés prochainement à la mairie. Us diffèrent peu de ceux du syndi cat des ecclésiastiques lyonnais, récemment fondé.\nPRÈS DE VILLENEOYE-LE-ROl, UH TRUE VIDE DERAILLE, OBSTRUANT QUATRE VOIES\nUne rame de matériel vide, composée d'une vingtaine de wagons de voyageurs était, vers vingt et une heures, refoulée de Juvisy sur Paris-Quai d'Orsay, lorsqu'à la hauteur du kilomètre 17, près \"de Villeineuve-le-<Roi. la rup ture d'un rail provoqua le déraillement des dix voitures dô têtfi- Des équipes d'ouvriers et des grues roulan tes furent aussitôt envoyées sur place et, toute la nuit, se poursuivirent les travaux de déblaie ment, car quatre voies s'étaient trouvées obs tuées et le trafic était réduit à une voie unique. De œ fait, les trains de voyageurs ont subi des retards atteignant souvent près d'une heure. Aucun accident grave n'a été signalé; seul, le chef de train, M. Letolond, du dépôt de Ju visy, aurait reçu des contusions assez sérieu ses'.\nL'aéronautique maritime demande des jeunes gens de la classe 1924\nLes jeunes gens de la classe 1924, mécani ciens de profession, ajusteurs, tourneurs, forge rons, chaudronniers en fer ou en cuivre possé dant des connaissances sur les moteurs à explo sion (moteurs d'autos ou d'avions), désireux d'effectuer leur temps légal de service dans le corps des équipages de la flotte en vue de leur affectation à l'aéronautique maritime en qualité de mécanicien d'aéronautique, peuvent dès main tenant adresser, au ministère de la Marine (bu reau du personnel), une demande contenant les renseignements ci-après : nom, prénoms, date de naissance, canton de revision et d'inscription sur la liste de recensement, bureau de recrute ment, ainsi que toutes les pièces utiles, certi ficats d'atelier et professionnel, la spécialité du candidat. La liste de ceux appartenant au pre mier contingent de la classe 1924 sera close le 25 février celle du deuxième contingent, le 1\" juillet.\nLE CONCOURS DE ROME\nL'Académie des beaux-arts a élu, hier, jurés adjoints pour les concours de Rome : les pein tres L. Picard, Gorguet, Roger, Bergès, Rllloul, P. Laurens et Ménard; les sculpteurs Sicard, J. Boucher, Tierroir et E. Dubois; les archi tectes Héraud, Lefèvre, Cliifflot et Madeline; les graveurs Deturck et Lerlche; les musiciens Pierné, Levadé et Hillemaehu.\nLES COURSES\nAUJOURD'HUI SE COURT LE GRAND STEEPLE DE NICE\nNice, 19 janvier {dép. Petit Parisien.) Nous voici au point culminant du meeting. Le grand steeple de Nico de 1924 s'annonce comme un plein succès avec ses dix-sept ou dix-huit partants, tous en belle condition, et dont chacun a sa chance. Ge champ sera un dès plus fournis que l'on ait constates dans cette épreuve, bien que le chiffre de vingt parlants ait été dépassé trois fois, notamment en 1904. l'année record où Killarney à Charles Liénart triompha de vingt-quatre adversaires. Le succès de la grande épreuve de demain paraît donc assuré, surtout si le soleil, comme il est probable, se met de la partie. En ce cas, il est à prévoir que les records du précédent dimanche seront battus et que le million sera à nouveau dépassé au pari mutuel. Dans le lot nombreux nous relevons les noms de presque tous les as du steeple-cha sing. L'Yser et Waterford ont mérité les hon neurs du top vicia ht. Leur condition à tous deux est certaine,\" mais on peut estimer que ces deux excellents chevaux sont lourdement péna lisés et préférer à la chance de concurrents moins chargés. Il est possible que leur proprié taire leur adjoigne Adrastus qui ne semble pas tout à fait de la même classe. Deux autres écuries auront plusieurs repré sentants. M. Arthur Veil-Picard met en ligne Meissonier et Saint-Bernard, qui ont tous deux d'excellents titres, bien que le jeune cheval ait huit livres à rendre à ses contemporains. M. Baudin enverra au poteau le vieux Patrocle, qui semble un peu chargé, et Lis, qui vient de faire un bon apprentissage sur le steeple, dans le prix du Pont Magnan. Dans cette même course, les débuts de Rookmg Chair sur les gros obstacles ont été très remarqués. Cepen dant il est permis de préférer des concurrents moins novices. Barber, le second 'de cette même épreuve l'année dernière, s'annonce très dangereux. Le cheval de M. Gugenhelm vient de finir troi sième dans le prix du Prince de Monaco, prouvant l'excellence de sa forme actuelle. Il suivait de peu Manoêl, dont il serait impru dent de négliger la chance demain. Se Souvenir, le troisième du prix de Monte- Carlo, est un peu novice en steeple, mais sur le parcours coulant de Nice, il peut être re doutable avec sa classe. Orican, battu de peu par Geltillus, manquait d'un galop et peut faire mieux demain. Les jeunes chevaux : Affectueux, Emir X, The Osprcy ont tous trots très bien pris leur métier. Toutefois, on peut remarquer que le Grand Prix de Nice n'a été gagné que six fois par un quatre ans an cours de ses quarante neuf éditions. Les autres sont des outsiders, dont Primat et surtout Guerrier, qui tient une forme eplen dide, paraissent les plus redoutables. Je désigne I'ECURIE VEIL-PICARD pour fournir le gagnant. Barker et Manoël seront sans doute ses plus dangereux adversaires. Henri Thétard.\nNICE NOS PRONOSTICS. Prix des Citronniers (haies, handicap, à réclamer, 3.500 m., 6.0C0 fr.) : Le Renrort, Le Revoir: Prix des Roses (haies, 3.000 m„ 8.000 fr.): Vlgo, Mlrebeau II ; Grand prix de la Ville de Nice (steeple-chase, 4.400 m„ 125.000 fr.) : Ecurie Vell- Picard, Barker ; Prix Charles-Llénard (haies, han dicap, 2.800 m., 8.000 fr.) : Mirebeau 11, Vlgo. PAU NOS PRONOSTICS. Prix de la Chalosse (haies, à réclamer, 3.000 m., 4.000 fr.) : Serpenteau 11, Prts cus. Prix du Lahourd (steeple-chase, à réclamer, 3.600 m., 4.000 fr.) : Cadence, Vieux Loup. Prix du Pays Basque (steeple-chase, 4.000 m., 6.000 fr.) : Ec. La Montagne, Gorey. Prix d'Albret (haies, 2.800 m., 10.000 fr.) : Le Grand Bazar, ftlaskover. VINCENNES NOS PRONOSTICS. Prix de Mayenne (monté, 2.500 m., 0.000 fr.) : Urgent. Uruguay. Prix de Saint-Nazaire (attelé, 2.800 m., 5.000 fr.) : Us Mari nes, Giroflée 11. Prix de Nantes (monté, 2.800 m., 8.000 fr.) : Tommy, La Tannlêre. Prix de Versailles (atlel., 2.500 m., 10.000 fr.) : Ulm, Utah. Prix Char les Tiercelin (monté, 2.500 m„ 20.000 fr.) : ban court, Tulipe (O). Prix de Saint-Clond (attelé, 2.800 m., 6.000 fr.) . Tradition, Thaïs. Prix de Li sleux (attelé, 3.000 m., 10.000 fr.) : Revercourt, Soupir.\nHIER A VIÎiCENNES. Les résultats Prix de Pairnbœul. Au trot monté, 6.000 fr., 2.800 m. 1. Tentateur, à l'élevage de Vlerville (E. Marie) ; 2. Saltimbanque (Chrétien) ; 3. Tessel (Guéroult). Non placés : Tricoteuse (Levros) ; Sacleux (Blarzy) ; Rapp (Dubreull) ; Roche Barven (H. Picard) ; Savlgny (Fauré) ; Tragédie (Devou coux) ; Surprise (Dessauze). Dix partants. Prix de Pontarlier. Au trot attelé, 6.000 fr., 2.800 m. 1. Ursula Leyburn, au haras de Saint Valentln (M. Capelle) ; 2. Unie (Tarnberl) ; 3. Unann (M. J. Windels). Non placés : Upsal (Pentecôte) ; Ukraine (Bpnet) ; Usufruitier (Labayle) ; Uguette (E. Marie) ; Uperna (Verzèle) : Unxia (A. Tamberi) ; Ulmaire (E. Devoucoux). Dix partants. Prix d'lssoudun. Au trot attelé, 6.000 fr., 2-800 m, 1. Quineton, à M. R. Launols (M. Macé) ; 2. Ra conteur (Verzèle) ; 3. Rayote (Bouley). Non pla cés : Quélus (Paget) ; Riverain (Choisselet). Six partants. Prix de Houbaix. Au trot monté, 10.000 fr., 2.500 m. 1. Urgence, à M. Olry-Rœderer (LlntanO ; 2. Unieux (Chrétien) ; 3. Ukraine (E. Marie). Non placés : Union (Riaud) ; Upremier (Labayle) ; Ulloa (Neveux). Six partants. Prix de Tourcoing. Au trot attelé. 10 000 fr., 2.800 m. 1. Ulster, à M. E. Dherville (Guéroult) : 2. Thoutmês (P. Méquignon) : 3. T'En Fais Pas (E. Pain). Non placés : Tout Petit (Th. Monsieur) ; Titus (M. C. de Wazlères) ; Tourlourou (Pentecôte); Troarn, Saint Valentln (M. Capelle). Sept partants. Prix de Courteilles. Au trot attelé, 6.000 fr., 2.500 m. 1. Tambour, à A. Collet (Visa) ; 2. Sans Atout (M. A. Buttl) ; 3. Janvier (Michaux). Non placés : Sady Worthy (Courtade) ; Sans Souci (M. A. Bérard) ; Sirène, à M; Bér&ud (Paget) ; Sau terelle (Goupil) ; Source d'Or (M. L. Joliet) ; Dune (M. A. Essartlalt ; Sultvane (Slmonard) : Sertorius (Bakker) ; Sabine (M. Barjon) ; Sirène, à M. Morel (Vercruysse) ; Gosse (Masson). Quatorze partants.\nLes obsèques des victimes de l'accident de Cuers-Pierrefeu ont eu lieu, hier matin, 4 Toulon.\nRÉSULTAT 3 DU PARI MUTUEL\nOne convention va être conclue pour l'exploitation de la ligne aérienne Paris-Constantinopli'\nUne délégation du gouvernement tu no « visité le iport aérien du Bourget, sous la con duite de M. Renvois?, commandant du port, du capitaine de Goys et du commandant Joux, du service de la navigation aérienne. Cette délégation, qui faisait partie de la com mission pour la signature du traité d'Angora*; est spécialement chargée de conclure une con vention pour l'exploitation de la ligne aérienne Paris-Constantinople avec la Compagnie fran co-roumaine.\nLe Rhumatisme chez la Femme\nDEPUIS DIX-SEPT ANS JE SOUFFRAIS DE RHUMATISMES ET ME VOILA RADICALEMENT GUÉRIE\nMonsieur, Depuis dix-sept ans, je souffrais de rhumatismes, tantôt aux jambes ou aux bras, tantôt aux épaules et dans les articu lations ; les reins surtout étaient souvent pris. L'année dernière, je suis restée un mois pouvant à peine marcher et endurant des douleurs atroces. Je me suis enfin déci dée à suivre le Traitement du Chartreux, je n'ai pas tardé à ressentir une amélio ration et, après deux mois d'un traitement bien suivi, j'étais guérie radicalement. Pré ventivement, à chaque renouvellement de saison, j'en prendrai quelques flacons. Soyez assuré de ma reconnaissance, et que ceux qui souffrent aient confiance en ce remède. M m * Léa COSTES, à Baron, par Layrac (Lot-et-Garonne).. Le Traitement du Chartreux tamise le sang, il élimine les produits dangereux qui s'accumulent dans- les divers tissus et orga nes où se produisent les manifestations rhumatismales et goutteuses. Des articulations ou des muscles, le rhu matisme s'attaque aux veines, le sang contrarié dans sa circulation afflue à ta tête, congestionne les poumons, le ventre ; la malade a des varices, souffre de vertiges, étouffements, chaleurs, hémorragies, etc. Tumeur, fibrome et le cancer se dévelop pent de préférence sur le terrain arthriti que ; les statistiques constatent que plus des deux tiers des cancéreux sont des rhu matisants. Le Traitement du Chartreux fortifie et décongestionne l'organisme tout entier, il régularise la circulation du sang, cause principale de tant d'infirmités féminines. Demandez à M. Malavant la brochure de 50 pages sur le rhumatisme et les douleurs; elle vous sera envoyée gratuitement, vous vous guérirez vous-même. Prix du Traitement du Chartreux, potion et baume, 21 fr. 70 franco. Dépôt général,: Pharmacie Malavant, 19, r. des Deux-Ponts, à Paris (4 e ), et dans toutes les bonnes phar macies. Exiger chaque flacon dans une boîte scel lée avec le timbre de l'Etat français et la signature : dom Marie. (R. G. Seine 212.262)\nI_iO JPetit. Parisien\nCkiiau Pesais MOI»! mm mm mm Tentateur.G 44 50 31 » - .P 14 » 8 > Sïi;imb....p 12 » 6 50 Tesscl P 13 » 6 50 Ursula L..G 28 » 16 » — ..p 13 50 ; » Unie.. P 24 50 12 » Unann P 16 50 10 » Qulneton...G 22 » 11 50 — ...P 17 » 8 » RaconteurP 23 50 21 »\nCionin Peup PahMSi mmm mm mm Ec.Olry-R.G 24 » 13 » Urgence....? 18 50 11 » Unieux P 25 » 15 50 Ulster o 20 50 10 » — P 16 50 7 » Tnoutmès.P 28 » 12 50 Timbour..G 1234 50 368 60 — ..P 194 50 67 » Sans AtoutP 20 » 9 50 Janvier P. 20 50 12 50\nR& Sein. 28.013 VIENT PB PARAITRE LE CHOU D'UNE SITUATION DANS LES AFFAIRES jgLSSS g tr \" PUBLICATIONS PW IER, 63, Rut de Rivoli, PARIS APRÈS LES INONDATIONS Méfiez-vous des eaux contaminées Buvez VAL 3 PERLES LES VOYAGES ACCOMPAGNES du \"Petit Parisien\" — LES MIEUX ORGANISES ET LES MOINS CHERS COMPRENANT TOUTES LES DEPENSES SANS ALEAS Vin à tous les repas et billets de retour individuels Tous nos voyages à ce jour, Nice, Maroc, Algérie, etc., sont complets. PRESSEZ-VOUS pour les PROCHAINS DEPARTS 9 Jours à NICE avec Excursions en Auto-Cars en ITALIE et sur la COTE D'AZUR Déjeuners et Dîners en Wagon-Restaurant Marseille, Cannes, Juan-les-Pins, Antibes, Beau lieu, Monaco, Monte-Carlo, Menton, Eordighera, San Remo, etc., 797 lr. en 2* cl., 900 lr. en l r * oL Départs de Paris tous les DIMANCHES. 24 Jours au MAROC et en ALGÉRIE 2.775 lr. en 2« cl., 3.000 tr. avec l r » cl. bateau. Départ de Parts le 19 lévrier. Prix spéciaux au départ de Bordeaux. 25 Jours en ALGÉRIE-TUNISIE 2.600 lr. en 2° cl., 2.750 lr. avec l r \" cL bateau. Départ de Paris le 7 mars. Prix spéciaux au départ de Marseille. —«éMOw- DEMANDEZ DE SUITE nos programmes détaillés à M. Ch. GALLANDAT, Directeur des Excursions du PETIT PARISIEN, 84, rue Lafayette, Paris-9' où les inscriptions sont re(uos de 9 b. à 19 h. Métro Poissonnière. Téléphone Central 86-75. 1 ■ Retenez de suite vos places (Maxim. 15 i 20 pers.)\nMAISONS ei BOIS Depuis 1.750 fr. avec facilités de patentent m '//£ ■ * StfX WF&3E& 1 / .'iv'\"Fi'lV'f\".*i r i mm u& *\" r A iffif '. T \\- *Hfp NOUVEAUX TYPES 1924 D.. N. ROLLAND F™ Exposition permanente : 193, avenue du Général -Hichel-Bizot, PARIS i ■ii ■ ■■! Catalogue franco sur demande mmmimmamat\nl'Jiiwi ail K0 NOIR SPÉCIAL LIQUIDE - °. W EN PÂTE POUR FOURNEAUX CORDONBLEU I i m fc'ji tort&g&im» Partout m t *••. ... .«rvi\n","LA VIE SPORTIVE\n2.000 coureurs disputent ce matin le Cross populaire de l'\"Auto\"\nDimanche dernier, plus de 1.500 cou reurs à pied disputaient, au bois de Bou logne, le cross de l'lntransigeant. Aujour d'hui, nouvelle épreuve, _plus importante encore : le Cross populaire organisé par notre confrère l'Auto, répandra, à travers îa grantfé promenade parisienne, dés cen taines de pédestrians. Cette épreuve, qui se dispute pour la cinquième fois, a réuni à peu près 2.000 engagés, parmi lesquels figurent la plupart des coureurs en renom : Heuet, Schnell mann, Corlet, Manhès, Charles Denis, Lau veaux, Norland. Philipps, Isola, Viguaud, Ducam, Marchai. Les opérations de contrôle préliminaires seront effectuées au bastion 67, boulevard Lannes, et le départ sera donné sur la pelouse de la Muette, spécialement amé nagée à cet effet ; c'est là, également, que seront jugées les arrivées. L'itinéraire de l'épreuve mesure 9 kilo mètres et comporte deux boucles : l'une, de 6 ; l'autre, de 3 kilomètres, avec passage des coureurs devant lé public à la fin de chaque boucle. Le départ sera donné à 10 h. 30 précises.\nLA COUPE DE FRANCE DE FOOTBALL 1 ORGANISEE PAR LA F. F. F. A. AVEC LE CONCOURS DU c PETIT PARISIEN » Les deux rencontres qui se sont terminées le 10 janvier par des matches nuls se rejoue ront cet après-midi. A Lille, le R. a Roubaix matchera le F. C. Bischwiller. A Metz, le C. A. Messin aura pour adversaire le C. A. S. G. de Paris. Les vainqueurs de ces matches rencontre ront dimanche, l'un le Stade Rennais, l'autre l'Olympique de Paris.\nLE CHAMPIONNAT DE PARIS DE FOOTBALL Les grandes équipes de la capitale ont par ticipé depuis le début de la saison au tournoi des dix, qui est le véritable championnat de Paris de football. L'A. S. F., le C- A. S. G., le Stade, le Racing, le G. A. P. et Clichy ont dû n'incliner devant le Red Star et l'Olympique. Ces leaders de la compétition vont disputer cet après-midi au stade Bergeyre, la finale du tournoi- Ge sera l'un des grands evenis de la saison athlé.tique parisienne et le match donnera lieu à de belles phases de jeu et à uue lutte ardente. L'Olympique, si brillant, cette année, va-t-il réussir à dominer son étprnel rival et à prouver que ses chances sont sérieuses dans la Coupe de France 1\nEN RUGBY, L'ANGLETERRE BAT LE PAYS DE GALLES Londres, 19 janvier {dép. Petit Parisien.) Cet après-midi s'est déroulé, à Swansen, devant quarante mille spectateurs, le match International de rugby qui mettait aux prises les équipes d'Angleterre et du Pays de Galles. Pour la première fols depuis 1895, et contre toute attente. l'Angleterre a remporté une vic toire très nette, triomphant de ses adversaires par 17 points (1 but, 5 essais) à 9 '3 essais). A la mi-temps, les Anglais avaient l'avantage par 11 à 3.\nLE CHAMPION DE BOXE HARRY GREB CONSERVE SON TITRE f Londres, 19 janvier (dép. Petit Parisien.) Un message Reuter, do New-York, annonce que Harry Greb, champion du monde de boxe (poids moyen», a conservé son titre par une victoire aux points sur son challenger, J hntry •Wilson. On annonce, en outre, que le champion de boxe britannique Roland Todd a été battu aux ipoints dans un matai» en dix rounds contre Jack Malone. La proclamation du verdict a, d'ailleurs, provoqué l'indignation des specta teurs, qui ont copieusement siftié l'arbitre.\nLE BOXEUR BELGE SCILLIE, CHALLENGER DU CHAMPION D'EUROPE, VA COMBATTRE A PARIS La rentrée de Charles Ledoux, champion de France des poids coqs depuis 1910 et deux com bats comptant pour les titres de champions de France Francis Gharles contre Rouquet, Ledoux contre Roulis faisaient déjà de la soirée de mardi, au Cirque de Paris, un véri table gala pugilistique. Le Ping, organisateur de cette soirée, a voulu faire mieux encore, et un combat international t été épingle au programme. Le Belge Seillie matchera Calloir, un Lyonnais de grande vaieur. Seillie, champion de Belgique des poids coq, vient d'être désigné par l'lnternational Boxing Union comme challenger de l'Anglais Johnny Brown pour le titre de champion d'Europe. Que va faire l'officiel postulant au titre euro péon dans les dix rourtns de son match avec le Lyonnais Calloir ? En mai dernier, sur ce même ring du Cirque de Paris, les deux rivaux étaient, aux prises, et, après un combat plai sant, le Beige gagnait de peu aux point». Il a une belle occasion d'affirmer ses progrès en confirmant sa victoire. Mais Calloir, impatient d'arriver, lui aussi, à la grande notoriété, qui consisterait à se mesurer avec Roulis ou Le doux, sait tout le prix d'une victoire sur le champion de Belgique.\nLE CHAMPIONNAT DE RUGBY Douze matrr.es comptant pour « les poules de cinq » du championnat de France se disputeront aujourd'hui. L'G. S. de Cognac, le C. A. Périgueux. le F. C. te- Vlgnan, le Stade Bordelais, le R. C. Toulonpais et Biarritz Olympique sont exempts pour cette troisième Journée de la compétition. Poule A ; Stade Hendayats contre A. S. Blterrolse, t liendaye ; Stade Toulousain contre S .0. Avignon, i Toulouse. Poule B : R. C. N'arbonnats contre F. C. Grenoble, à ô'arhonne ; Aviron Bayonnais contre R. C. Cha lonnais, à Bayonne. Poule C : Stade Poitevin contre S. C. Albigeois, à Poitiers ; Section Paloise contre Racing Club de France, à Pau. Poule D : Olympique contre A. S. Bayonnaise. a Paris ; A. S. Carcassonnaise contre F. C. Lourdals, à Carcassonne. Poule E : U. 9. Soustons contre Toulouse O. E. C., A Souslons ; C. A. Béglals contre U. S. Perpignan, A Bordeaux. Poule F : Stade Français contre Sladoceste Tar bais, à Paris ; S. A. Bordelais contre U. 3. Agenais, A Bordeaux.\nLE DIMANCHE SPORTIF Cross-Country. A 10 h., A Saiint-Ctourt, Cross des « Petites A » ; à 10 h. 30, sur la pelouse de la Muette. Cross de l'Anto. Coupe d'encouragement de la F. S. A. F. : à 14 h., à AubervilHérs, C. H. S. 4-Chemins oontra J. A. S. P. ; au Tremblay, C. A. Marne contre G. S. Paris ; E. S. AubervtlHers contre A. S. Montreull ; A 14 h., au Ferreux, challenge Mairtellet. Cyclisme. A 14 h., a.u Vélodrome d'Hiver, Cri térium d'Hiver de vitesse avec ScbHles. Ealley, Leene, Degraeve et de demi-fond (derrière mo tos) avec Serès, Lavalao'e, Carmau, Suter. Escrime. A 9 h. 30, au lycée Caroot, match Gauchers-Droitiers (êpée et sabre). Football. - A 14 tl. 15 : Au Stade Bergeyre, Olympique contre Red Star (finale du championnat de Paris). A Charenton, S. O. Est contre J. A. Salnt-Ouen. A Malsor.s-Alt art, A. S. Amicale contre Club Français. A Clirby, U. S. A. Cîichy oontre C. A. Vltrv. Au Stade des Suisses (porte Dorée), U. S. Suisse «outre A. F. Garenne-Colombes. A Levaillois, F. E. C. Levallols contre C. A. Paris. A la Maltournée, C. A. 14» contre V. G. A. Salnt- Maur. _ , A l'lle Séguin, C. O. BUlamcourt contre OalKa Club. Au stade Henri Paté, S. A. Parisienne contre C. A. I. Hockey. Championnat de Paris : A 13 h. 30, au val d'Or, Standard A. C. contre C. A. I. A 14 h„ & Puteaux, Stade Français contre Ra cing c. F. A 14 h. 30, il Vrllebon, C. A. Rosaire contre Ecole Ile de France. Lawn-tennis. A 44 h., au Tennis-Club de Pa ris. match exhtbttton Albarran-Gerbault contre La cosle-Borotra. Rugby. Championnat de France : A 14 h. 30. au Parc des Princes, Stade Français contre Stadoee3te Tardai-. Au stade BnlTsio, Olympique contre A. S. Rayon nage. Coupe de promotion : au stade Petitlean, P. U. C. contre Evrenx A. C. Match de barrage : à Sucy, U. A. Intesrgadz Arls contre S. C. U. F. A Meaux, A. S. S. Red Star contre U. S. Meaux.\nMort subite d'un contrôleur de l'armée\nA l'église Satnte-Clotilde, M. Jean Audibert, con trôleur de l'armée, a succombé bler matin A une •m botte. Le défunt, âgé de soixante ans, commandeur de la Légion d'honneur, a été ramené A son domicile, 67, boulevard des Invalides.\nFAITS DIVERS\nPARIS\nEtrange accident chez nn coiffeur Mme Mazaïc, coiffeuse, 61, avenue d'Orléans, . nettoyait, hier matin, avec un produit 4 hase : it'étlter, la chevelure de Mlle Jeanne Dupas, dix sept ans, 39, rue Dareau, lorsqu'une granaa flamme jaillit tout a coup. La cliente fut grièvement brû lée a la tête et ->ur inverses parties du corps ; Mme Mazaïc, légèrement atteinte au bras droit. .Mile Jeanne Dupas a été transportée 4 l'hôpital Cochin dans un 6,at grave. Le commissaire de po uce a ouvert une enquête sur cet étrange accident. Les accidents do la rue Mme Marianne Talpot, quarante-neuf ans, 160, rue d'Alésta, a été renversée par une auto, hier matin, vers onze heures, .près de son domicile; jamhe droite fracturée. Transportée 4 la Charité. A la même heure, rue du Collsée, une jeune fllle de seize ans, .Mlle Olga Bourdon, rue des Messa geries, a été renversée par une auto et admise à l'hôpital Besujon. M. Toquerme, commissaire du ltcule, enquête. Mme Dlchon, habitant 6. rue Merlin, a été ren versée, au cours de l'après-mtdi, place Mazas, par une camionnette. Saint-Antoine. Fâcheuse rencontre M. Roger Dosset. fumiste, 125, rue Mouffetard, passant, vers 4 heures, avenue des Gobellns, a été assailli par un Individu qui, après l'avoir roué de coup», lui a volô son portefeuille, contenant 100 francs. Le drame de l'avenue de Saint-Mandé L'état de M. Roblllard est toujours statlonnalre, mais, bien que grave, 11 ne cause pas d'lnquiétude. Le cadavre <ïe Hervllen, son meurtrier, a été transporté 4 l'lnstitut médico-légal. Le ieu Un réchaud de charbon a enflammé des vêtements et provoqué un commencement d'incendie dans le logement de Mme Marie Duhos, soixante-six ans, 61, rue Rochechouart. Urièvement brûlée, la loca taire a été transportée 4 Lariboisière. Le feu, rapi dement éteint, a causé un millier de francs de dégâts. On retire de la Seine le corps d'un jeune Lyonnais On a retiré de la Seine, près du pont de Puteanx, la cadavre d'un jeune homme sur lequel on a trouvé des papiers au nom de François Héritier, né 4 Lyon en 1905, et domicilié dans cette ville, 47, cours Mo rand. En se chauffant à un brasero Jîn se chauffant 4 un brasero Installé à Boulogne sur- Seine, pour les besoins de leur travail, par des ouvriers de la voirie, Mme veuve Lucas, vingt-sept arts, 14, rue liec-ri-LVliartlti, a mis le feu 4 ses vêler ments. Grièvement brûlée, elle a été transportée 4 l'hô pital do Vauglrard où elle a succombé quelques instants plus tard. Arrestation difficile Au moment oit 11 procédait, hier apTès-midi, & dix-sept heures, 12, nue de la Gare, 4 l'arrestation des nommés Weiff et ltègue, auteurs du vol d'un tri-porteur recifermant des coiis-postaux, ITaspec tc-ur Fernam»! Fort, du deuxième district, a été menacé par tes malfaiteurs et frappé par Retff. Le policier (11 rt raire usage de sou revolver conta-e celui-ci qui, atteint d'une balle au talon, fut con duit 4 Tenon. M.' Oar.ltroit. commissaire de BeSle viiie, a ouvert uue enquête. Homonymie M. Albert Barrat. J, cité Magenta, à Paris, direc teur des usines paix et 0'». 4 Douai, nous prie de dire qu'il n'a rien de commun avec son bnmonyme., chez lequel on a saisi, à Douai, six cents tonnes de ferrailies, sur commission rogatoire du parquet de Dunkerque.\nTroisième arrondissement. M. Abram. com missaire do l'Arsenal, a nits à'la disposition du parquet Gaston Pérot. vingt-huit ans, 8, rue de la Hoquette, sous l'lnculpation de vol au préjudice de son patron, M. Banquet, négociant en accessoires de cycles, Si, rue de la Ccrl3ale.\nSEINE\nCollision entre une auto et une voiture Une automobile pilotée par M. Robert Barras, boulevard Richard-Wallace, est entrée en collision avec une voiture attelée conduite par M. Yulu, boulevard Saint-Denis. Le chauffeur a été blessé au visage par des éclats de verre et le cocher a été contusionné.\n(lennevilliers. François Validiez, 20, rue Ma chin. à rile-Salnt-Denl», qui avait dérobé cent paires de bas dans une teinturerie de la rue du Moulln-de-la-Cage, où il était employé, a été en voyé au dépôt. lery. Etant tombé d'une échelle, M. Frédéric (luidéoh, soixante-trois ans. chauffeur à l'usine des lièges agglomérés, «8, boulevard Lamoureux, à Vltry, est mort à l'hôpital de la Pillé. M. Jean Selffc, vingt-huit ans, 3, rue de la Mairie, qui avait été écrasé par le camion qu'il réparait, a succombé à ses blessures, a l'hôpital de la Pitié. Le Perreux. Ut* société d'éducaUcm sporlive et physique, » Le val Plaisance Club », dont le siège social est 3<, rue de Bel-Air, et le stade 73, rue Brillet et 113, rue de la Paix, vient de s<é fonder. Maisons-Altort. Les recettes de ta 268' section des Prévoyants de l'avenir ont lien maintenant ù la mairie, les premiers dimanches de Janvier, avril, juiUel et octobre. Eu conséquence, la pro chaine recette n'aura lieu que le « avril. Ce matin, à il heures, à la mairie, assemblée générale de la société de secours mutuels des sapeurs-pompiers. Pantin. La petite Hélène Bagovne, deux ans et demi, qui, ainsi que nous l'avons relaté, confiée à la garde des époux Richard, rue du Petit-Drancy, a Pantin, fut accidentellement ébouillantée, est morte, la nuit dernière, à l'hôpital Trousseau. Saint-Dents. Une automobile conduite par le chauffeur Marcel Hacher ri, 26, rue de la Boulange rie a renversé, hier après-midi, rue du Chenrdn-de l-'er un passant, M. François Brosson, quarante neuf ans, Journalier, demeurant rue Petit. Relevé avec des blessures à la tète et soir différentes par ties du corps, M, Brosson a été ramené a «on do micile. _ . Le service anniversaire de la mort de Louis XVI sera célébré, demain, à 10 h. 30, dans ta crypte do la basilique. , Saint-Maur. La section de la ligue de la Répu blique se réunira ce matin, a 9 h. 30, au pavillon de l'Horloge, place de la Gare du Paire, sous la présidence* du docteur Crootzet. Get après-midi, a 1-i heures, à 1 école primaire supérieure, 65, rue du Pont de Crétefl, cours public et gratuit d'horticulture fruitière, par M. Vincent, professeur départemental.\nCHRONIQUE JUDICIAIRE\nLES DEUX DIAGNOSTICS Engagé par la Compagnie du Midi, pour être al- Peclé pendant, un an, a tttre d'essai, au service technique de Toulouse, l'ingénieur Tapie avait dû, selon les règlements, se soumettre a un examen médical. Comme au moment de son engagement M. Tapie se trouvait à Lille, il subit sur place cet examen dent le résultat rut qu'A était apte au service. Mats a peine M. Tapie élalt-ll arrivé a Toulouse qu'on le soumettait a un nouvel examen, et cette fols il était déclaré Inapte et remercié. A la suite de cette décision, M. Tapie Introduisit une demande en paiement des Journées de travail qu'il avait eu le temps de faire et de 7.963 francs de dommages-Intérêts, montant d'une année de son iral.emenl, et, hier, après plaidoiries de .M\"\" Lcnté et Idkowskt, la 7\" chambre, confirmant un Juge mont du conseil des prud'hommes, lui a alloué 3.000 francs cte dommages-intérêts.\nLE PHARMACIEN CLOSTRE CONDAMNE POUR TRAFIC DE STUPEFIANTS Le pharmacien Gabriel Clostre, i, rue Daru, arrêté en oclobre dernier pour trafic- d'tiércune et de co caïne. a éié Jugé, hier, par la 10\" charrbre, en même icmns que son préparateur Théophile Larontan, le p'acler en produits pharmaceutiques Marcel-Louis Gret et le gérant de pharmacie louis van Hoecht On avait trouvé dans son officine un flacon ayant contenu un kilogramme d'héroïne dont t! ne restau que soù grammes. Sur réquisitoire de M. te substi tut RavnauJ et après plaidoiries de M\" Lucien Leduc, André Hcs-c, Chavotx et Llgnères, le tribunal a condamné le pharmacien CloSlre à dix met' de prison O.POO t>soc« d'amende, l'aide Thêophi'e ufontan i trois mots et 1.000 francs d'amende, le placier Louis Guet et le gérant Van Hoecht 4 qualro mois et 1.000 francs d'amende, et tous 4 cinq ans d'lnterdiction de séjour. Le syndicat des pharmaciens qui, pour défendre l'honneur de la profession, s'était porté partie ci vile, avec l'assistance de M\" Rlvany, a obtenu 500 francs de dommages-Intérêts. LA VILLA DE LA CONCIERGE Concierge rue du Sentier, Mme Desnoyelles tra vaillait en même temps comme confectionneuse pour ie compte d'un négociant en tissus de la même maison, M. Lucas. El elle en profitait, de concert avec son mari et sa fille, Mme Schweltzar, pour délourner des cou pons d'étoffes que deux de ses amle.s, Mmes Chéron et Oaussln l'aidaient à revendre. Moyennant quoi, elle comptait s'offrir sous peu une petite villa 4 la campagne. La 13\" chambre, hier, a Interrompu le rêve, en condamnant la concierge 4 trois ans de prison et 300 francs d'amende, son mari a deux ans el 300 francs d'amende, sa fflle 4 quatre mois et 200 franes d'amande. Mmes Chéron et Gaussin, comme reoêleu sas, a treize mots et 500 rrancs d'amende. Les prévenus avalent été défendus par M\" Ma gnan, Pierre Chomel, et Mlle Welïler.\nCOMMUNICATIONS DIVERSES\nL'Union des blessés de la face (les Gueules cassées) Invite ses adhérents victimes des récentes inondations a se faire connaître avant le M Janvier, au siège, 28, boulevard de S'rasbowrg. Une ligue contre la vie chère vient de se cons tituer, avec siège rue Saint-Georges, 29, A Paris ; sort bureau es! ainsi EO»« • MM '-n ministre, président ; F. Malingre, vice-président ; J. LafTra}, secrétaire géntia, . «,jj. , fier : J.-M. Renaltour, délégué a la propagande. Les anciens du 2\" zouaves sont Invités A don ner leur adresse A M. Devet, 12, Impasse Mllord, Paris (18«>, pour constitution d'une amicale.\nCOURRIER DES THÉÂTRES\nOpéra, 1 h. 30, la Flûte enchantée ; 7 h- 45, Sigurd. Comécile-Fraaçaisa, J h. 30, Phèdre, le Malade imagi naire ; S h. 45, Monna vanna. Opéra-Comique, 1 h. 30, le Rot d'Ys ; 8 h-. Madame Butterfly, Gtannl Schleecbl. Odéon, 2 b„ le Songe d'une nuit d'été ; 8 h. 39, le Petit Café, le Seul Bandit du village. Gatté-Lyrique, 2 h. 30 et 8 h. 30, la Mascotte. Trianon-Lyrlque, 2 h. 30. Rêve de valse ; 8 b. 30, la Fille de Madame Angot. Th. de Paris, 2 30, 8 30, la Flambée (Vera Sergine). Th. Sarah-Bernhard», 2 h. 30 et 8 h. 30. l'Aiglon, châteiet, 5 h. et 8 h. 30, Hou boule (Carjol). variétés, 2 h. 13 et 8 li. 30, Ciboulette. Porte-St-Martin, 2 b. 30, 8 h. 15, Cyrano de Bergerac. Ambigu, 2 h. 43, la Vie de bohème ; 8 45, le Torrent. Gymnase, 2 h. 30 et 8 h. 30, les Vignes du Seigneur Th. Cora-Laparcerie, 2 h. 30, 8 h. 30, l'Ol3eau nleu. Renaissance, 2 h. 30 et 8 b. 30, le Fauteuil 17. Palais-Royal, 2 b. 30 et 8 b. 30, Embrassex-moi. Pemina, 2 b, 45 et 8 h. 45, l'Homme enchaîné. Marlgny, 2 h. 15, 8 h. 45, J'ai une idée (Mas Dearly). Vaudeville, 2 b. 30, 8 h. 30, la Femme nue. Th. des Champs-Elysées, relâche. Théâtre de l'Athénée, 2 h. 45 et 8 h. 45, Romance. Th. Edouard-VII, 3 h. et 9 h,, le Lion et la Poule. Corn. Champs-Elysées, 2 h. 45, 8 b. 45, Amôdée, Knock Théâtre Antoine, 2 h. 30 et 9 b., Héritage. Boußes-Parlslens, 3 45, 8 30, la Dame en décolleté. Th. Michel, 3 h. et 9 h., Ma cousine de Varsovie. Studio des Chamos-Elysêe3, relâche. Grand-Guignol, 2 h. 45 et 8 h. 13, la Dernière Torture. Nouveautés, 2 h. 30 et 8 b. 45, 1024 (revue). Daunou, 2 h. 30 et S b. 30, Madame. Capucines, 3 h. et 9 b., Une Revue aux Capucines. Pottcière (Centr. 80-21), 3 h. et 9 11-, Faust en ménage. Com. Caitmartln, 2 45, 8 45, Rends-moi ce petit serv. Théâtre des Arts, 2 h. 30 et S 11. 30, l'lngrate. Vz-Colomb r , 2 30, Folle Journée; 8 45, Bastos le Hardi. Œuvre, 2 b. 30. Maison de poupée. Déjazet, 2 30, 8 45, Brin d'amour (Darteull, Ducouret). Folles-Dramatiques, 2 h. £O, 8 h. 45, Une nuit de noces Eldorado, 2 h. 30, 8 b. 30, Bibi-la-Purée (Btscot). Scala, 2 h. 30 et s b. 45, le Train de 8 b. 47. Cluny, 2 h. 45 et 8 h. 30, le Cavalier Lafleur. Th. Fontaine (r. Fontaine), 3 30, 8 45, Morphinomanes. Comosdie, 3 h. et 9 h., Edouard liquide ses poules. Ternes, 2 43, 8 45, la Petite Dame aux cheveux courts. Montrougc, 2 b. 45 et 8 h. 45, Mamz'elle Nitouche. Th. Popul. (Troc.), 2 30, Mariage de Mlle Beulemans.\nLes spectacles de la semaine : A L'OPERA. En soirée : lundi, Rigotetlo (en Italien), la Péri ; mercredi, Falsta/f, Taglioni chet Musette ; vendredi, Antar ; samedi, Hérodiade ; dimanche. Thaïs. En matinée : dimanche. Faust. A LA COMEDIE-FRANC-AISE. Eh soirée : lundi, le Marquis de Priola ; mardi, l'Ecole des femmes, la Critique de l'Eco<c des femmes, Molière e> son ombre ; mercredi, l'Abbé Constantin : Jeudi, l'Scole des femmes, la Critique de l'Ecole des fem mes, Molière et son ombre ; vendredi, le Passe ; samedi, Monna Vanna ; dimanche, le Demi-monde. En matinée, jeudi : l'Ecole des maris, les Pré cieuses ridicules, Molière et son ombre ; dimanche, Bérénice, Rlanchette. A L'OPERA-COMIQUE. En soirée : lundi, Werther, Cavalleria Rusticana ; mardi, La pins forte; mercredi, Louise; Jeudi, La plus forte; vendredi, Carmen ; samedi. La plus forte ; diman che. les Contes d'Hoffmann. . Eu matinée : jeudi, Sainte Odile, les Hoces de Jeannette : dimanche. Mignon. A L'ODEON. En soirée : lundi, Polyeucle, les Plaideurs ,- mardi. Orlsélidis ; mercredi, l'Artésien ne ; jeudi, la Bataille, Rose Flamberge ; vendredi. Résurrection ; samedi, le Simoun ; dimanche, Un Conte de fioêl. s En matinée : jeudi, le Baurqeois gentilhomme, Conférence par M. Jean Pocher ; samedi, Grisélidls ; dimanche, lu Mégère apprivoisée. A LA lIAITE-LYRIQUE. En soirée: tous les Jours ne la semaine, la Mascotte. Eu matinée -, jeudi et dimanche, la Mascotte, AU TRIANON-LYRIQUE. En soirée : lundi, Rio ; mardi, Sylvie, Isabelle et Pantalon ; mer credi, Rive de valse ; jeudi, Maison à vendre, les Pèlerins de la Mecque ; vendredi, la Fille de Ma dame Angot ; samedi, les Saltimbanques ; diman che. Rive de valse. Eu matinée : jeudi, Rip ; samedi, Sylvie, Isabelle et Pantalon ; dimanche, les Mousquetaires au cou vent. , , AU NOUVEL AMBIGU. En soirée : lundi, le Grillon du foyer : mardi, jeudi, vendredi et di manche, le Torrent; mercredi et samedi. Ma tante d'Honfleur. , En matinée : jeudi, Denise; samedi, la \\te de bohème ; dimanche. .Wn tante d'Honfleur. AU THEATRE CORA-LAPAKCERIE. En soirée : tous les jours de la semaine, l'Oiseau bleu. En matinée : jeudi, samedi et dimanche, l'Oiseau bleu. • AU THEATRE NATIONAL POPULAIRE (Troca dpro). En soirée : samedi, la Fille de Madame Angot. En matinée : jeudi. l'lndustrie française (ciné) ; samedi, concerts Fasdeloitp ; dimanche, concerts Pasdeloup.\n-o- OAITE-LYRIQUE. Des vedettes : \\4R>eM, R Lauwers, Jysor et Morton triomphent clans la Mascotte. Ballet : Mlle FlçretM. Aujourd'hui matinée -o- VARIETES. Aujourd'hui it 2 h. 15 : matinée de Ciboulette , la triomphale opérette de MM. Robert de Fiers et Francis de Croisse t. musique de,M. Rey uaMto Hahn. ' , -o- RENAISSAIS'CE. La direction du tnwtre de la Renaissance retient. d'ores et déjà. ,la soirée du Ivn'll 4 février pour la répétllton générale du Bien aune, pièce en trais actes, de M. Jacques Deval, avec MM. Chanes-Buyer et Arquilllère et Mines Fal connetti et Dermox, dans'les principaux rôles. Mardi 5 février,, première représentation. -o- BOUFFES-PARISIENS.— Aujourd'hui à 2 h. 30, matinée, la Dame en décolleté (Davelll. Dranem). -o- THEATRE ANTOINE. Aujourd'hui, en ma tinée, Héritage, l'œuvre si émouvante de M. André Pascal, qui remporte chaque soir le succès le plus éclatant et le plus justifié. -o- GRAND-GUIGNOL. Aujourd'hui, en matinée et en soirée : ta Dernière torture, drame de MM. André de Lordc et Eugène Morel ; ta Porte close, de M. Robert Franclieville ; C'est vous la nouvelle ? de M. Serge Veber. et Deux tourtereaux, de M. Paul Glnlsty, Lundi suir : générale. -o- TH. COMOEDIA. 13 heures et 9 heures, deux dernières du fameux succès de rire : Edouard Liquide ses poules ! Lundi, relâche. Mardi, première d'une affaire d'amour (Palau et Fernande AHbany). -0- TH. CLUNY. 50\" et 51\" du Cavalier Lafleur (Lé®-Rivière!. Immense succès. 2 h. 30, 8 h. 30.\n\\ UCU-r»HIVIGI. ASIS uiviicv \" \"• *»«• «-» -o- A 2 h. 30 ou à 8 li. 45, ailes acclamer Fernand René, l'as des comiques, au TH. TERNES (W.: 02-10)\nSPECTACLES ET CONCERTS Folles-Bergère, 2 h. 30. En pleine folle (revue). Olympia, rnat. et soirée, 15 vedettes et attractions. Concert Hayol, 2 h. 30 et S h. 30, Cache ta pudeur. Palace, 2 30 et 8 30. uhl les belles filles! (revue). Casino de Paris, 2 h. 30 et 8 11. 30, On dit ça (revue). Alhambra, 2 h. 30, 8 h. 30, Argontlnlta et les Menflez. Cigale. 2 h. 20. 8 h. 30. Montre-mol ton coquelicot. Be-Ta-Clan. 2 h. 20 et S b. 30. Ta bouche. Eouiïes-Concert, 2 h. 30, s n. 30, les Nouveaux Riches. Moncoy, 2 h. 30. 8 h. 30, J'te veux (opérette). La Pie qui Chante, 3 h., 0 h.. Sept poulettes. Deux-Anes, 3 h. et 9 h.. l'Oiseau vert. Chaumière, 3 h., 9 h., Ccrny, R. Denis, Cbepfer. Paco. Coucou (Aren. 25-02), Martini, Rerton, A vos souhaits. Nouveau-Cirque, 8 h. 30; mat. jeudi, sam., dimanche. Cirque de Paris, S h. 30; mat. Jeudi, dimanche, 2 h. 30. Cirque Modiano, 2 h. 30, matinée; 8 h. 30. soirée. Cirquo d'Hiver, S h. 30, attractions sensationnelles. Europ., m., s.. Maria Valente, J. Marceau, Damhrée. Concordta, mat., soir., Bérard, Mêhanls, L. Ceçnys. Kursaal, 2 h. 15. grande matinée; soirée, 8 h. 15. Magic-Citv, t.1.5., gel bal. 0 orch. Dlm. mat., bal. skat. Moulin de la Galette, mat. 2 h.; soir. 8 h. 30, bal. Calle Wagram, grand bal; mat. 2 h. et soirée, 8 h. Musée Grêvin, gds épisodes de la « Vie de Jésus ». Palais Pompéien, jeudi soir.; sam. et dlin., m., s.\n-o- BA TA-CLAN. En matinée et soirée, triom phe de Ta bouche ! l'opérette Idéale. Loc. Roq. 30-12. -o- Le franc tnonle... 16s recettes de la CHAU MIERE aussi. Aujourd'hui, matinée k 3 h., soir. 9 h. -o- TH. MONCEY. A Cllchy. Tous les soirs et auj. en matinée : J'te veux 1 l'opérette populaire.\nOù aller aujourd'hui dimanche 1\nAux rotlES-BEROERE (Matinée et Soirée), voir la merveilleuse super-revue EN PLEINE FOLIE.\nCOURRIER DES \"T\" O ET\" AMATEURS DE I . Ou I •\n20 janvier\nEcole supérieure des P. T. T. (longueur d'onde 130 m.). A 20 h. 30. émission spéciale à l'occasion du premier anniversaire de la statlo-n de broadeas tlng de l'école supérieure des postes et télégraphes : Un poète mort pour la France : Gauthier-I'errièrcs, notice de Maurice Landeau. Un poème de Gau thler-Ferrières interprété par Maurice Landeau. Plein ciel, fragments (Edmond Rostand). Lettre ù Lamartine (Airred de Musset). Les phares (Bau delaire) Interprétés par Mme segond-Weher, de la Comédie-Française. Concert avec Mme Douanier, professeur de chant; Mlle Peruchon de Brochard, cantatrice ; Mlle Marie- Louise Davèsncs, violoniste, prix d'excellence du Conservatoire ; Mlle Germaine Ollier cantatrice ; Mlle Marthe Tremblay, planiste, premier prix du Con servatoire ; MM. Douanier, de l'Opéra ; Maurice Coulomh, ténor de Fopéra-Comlque. Un poète fantaisiste ; M. Jo Ginestou. Ode à la T. S. F. (Eugène Jacob), récitée par M. Louis Dalgara. Audition des principales scènes de Curano de Bergerac, comédie héroïque en cinq actes d'Edmond Rostand, avec le concours de : Mlles Lucienne Mignon (Roxane), Odette Dalmont (sœur Marthe), Germaine Alir (Lise), Simone Fondère (Mère Mar guerite), MM. Louis Dalgara (comte de Guiche), Marcel Dodeman (Le Bret), Marcel Roma (le fâ cheux), Marce-1 Lecceur (Christian), Albert Gtraud (Mônileury), Raoul Perleroan (Ragueneau), André de Tour (de\" Valvert), Charles Mauriès (Jodelet), Ro bert Gauthier (un marquis), Georges Sehaller (Bel lerose), Alec Barthus (Cyrano de Bergerac). Notice de M\" André Saudemont. avocat à la cour. Tour Eillel (longueur d'onde 2.600 m.). 18 h. Conférence du docteur Quey-ral, vice-président dé la Ligue nationale contre le péril vénérien. « La défense de la santé publique contre la syphilis ». Radio-concert avec : Mme Georgette DSehl, canta trice des concerts classiques, Mlle Marguerite Mau rice, planiste. Valse (Chopin) ; Moment musical (Schubert) ; Impromptu (Chopin) ; Segvedillas (AJ heniz) ; Mlle Maurice : La Coupe du roi de Thulé (Berlioz) ; En prière (G. Fauré) ; Adela'ide (Beetho ven) ; Choses en allées (Pierre de Bré ville) ; Proces sion (César Franek) : Mme Georgette DlebL 19 h. 30, prévisions météorologiques. Emissions Radlola (longueur d'onde 1.780 m.). 12 h. 45. radio-concert, informations. 16 h. 45, radio-concert : Festival provençal, avec Mme Germaine Coye et M. Valdlvla. Causerie pai M. Paul Soucbpn, poète de Provence. 1. Ouverture de Mireille (Gounod); 2. Causerie par M. Paul Sou chon; 3. La Coupo Santo (chant); Mme Germaine Coye; 4. Marche du lieutenant du prince; 5. Li Bouffets (mascarade), chant : M. Valdlvla; 6. Les Tambou rlnolres dans des refrains provençaux ; 7. Lise Ksclots, chant ; M. Valdlvla; 8. Marcho di Rei; 9. Chanson de Magali, chant : Mme Coye et M. Val dlvla; 10. Li Chivnu Frus: 11. a) Poésie (D'Auba nel) ; b, Poésie (P. Souehoni : M. Paul Souchon; 12. Bel Soulel de la Provenço, chant : Mme Ger maine Coye; 13. tarandoulo de la Tarasco. Chro nique féminine. 20 h. 30, informations; Histoire de rire, par Ga briel Timmory; concert : fragments de Rigoletto, de Verdi, avec Mme Andrée Cortyl, Mlle Jane Gatl neau, et de MM. Ferney et Pernot. 22 h. à 22 h. 45 Radio-dancing. Broadcastlng belge. Bruxelles (longueur d'onde, 410 m.). 17 h., concert. 20 h. 30, concert : 1. Ouverture de Norme (Bel dini); 2. Sonale (Vreuis); 3. Ma Normandie (Berat); Idéal (Pesll) ; 4. Au Couvent (Borodine) ; la Fileuse (Rhené-Baton); 5. Adagio (Beethoven); 6. Adagio et finale du concerto (Max Bruch) ; 7. Romance sans parole (Meudelssohn) ; 8. Deux chants f lamands (Peter Benoit et Hullebroekl; 9. Polonaise bril lante (Wieniawskl) ; 10. l'Artésienne (Blzet). Broadcastlng anglais. Emissions aux heures habituelles. Revues techniques. Le n» 7 de T. S. F. Revue (15 Janvier 1924) vient de paraître. Sommaire : Les communications radlophoniques entre la France et la Corse, par M. Santonl. La fin de la barbarie sa vante, par C.-.M. Savarin Les lampes à faible con sommation. L'organisation de la T. S. F. en France e: à l'étranger (suite), par Veaux. Initiation à la pratique de là radlotéJéphonle (suite), par A. Clavier et H. Lahrely. Notre courrier, par Enoux. Le n» du 10 janvier de RadioéleclricUé vient de paraître. Sommaire : Une nouvelle unité pratique : le trllocycle, par P. Letheule. Les appareils d'ama teurs à l'exposition de physique, par P. Hémardln quer. A propos des origines de la T. S. F. La radiogoniométrie à bord des navires (W. Sandersi. La réglementation des postes de T. S. F. Enrou lement à faible consommation, par P. Dastouet. La réception à Bordeaux des ondes de 45 m. Pertes diélectriques dans les Isolants utilisés en T. S. F., par P. Bouvier.\nLe conseil national des inscrits\nLe conseil national de la Fédération des syndicats maritimes a poursuivi, hter, ses travaux sons la présidence de M. Pasquini, délégué fédéral. Après discussion du projet sur les allocations fa miliales préconisé par le comité central des arma teurs de France, le conseil a voté un ordre du Jour aux termes duquel : « considérant que la cherté de la vie n'atteint pas seulement les marins chargés de ramille, mais aussi les célibataires. H décide de maintenir intégralement les revendications de sa laires déposées pour toutes les catégories le 3 fé vrier, puis le 23 novembre 1923, tout en subissant le sursalaire familial, dont tous les inconvénients seront démontrés aux intéressés ». Un comité de vigilance, composé du bureau fédéral et d'un délégué de chaque bassin a reçu pleins pou voirs pour amplifier et coordonner l'action en vue de faire triompher les revendications générales Jus qu'au prochain congrès national. Le conseil national a ensuite réglé diverses ques tions administratives concernant la propagande.\nLe 3 e Salon de la machine agricole\nINAUGURATION Hier, au Grand Palais, M. Ghéron, ministre de l'Agriculture, a inauguré le 3* Salon de la machine agricole. Reçu par les membres du comité d'organi sation, le ministre a visité cette intéressante exposition qui synthétise l'effort considérable de tous les exposants, tant dans la construc tion des machines agricoles ou autres, que dans la sélection des semences, engrais, nour riture du bétail, qui contribuent pour une si large part au rendement intensif de l'agri oulture. Mercredi prochain, le 3* Salon de la machine agricole recevra la visite de M. le Président de la République. Quelques stands intéressants : AUX STANDS RENAULT Les deux tracteurs à chenilles et & roues, présentés par les Usines Renault et dont de très nombreux exemplaires fonctionnent déjà dans les campagnes, retiennent, dès l'abord, l'attention. Les tracteurs agricoles Renault sont des en gins économiques et à gros rendement. Cons truits pour durer de longues années et d'un entretien très simple, ils permettent d'exécuter en temps voulu, d'une manière absolument parfaite, tous les travaux du sol, qu'il s'agisse de labours, de défoncements, de moissons ou de toutes autres façons culturales ; un seui homme suffit à les conduire. A la ferme, grâce à leur poulie débrayabie, ils peuvent actionner batteuses, coupe-racines, pompes, dynamos etc. Le tracteur à chenilles Renault,'auquel des primes d'achat et d'entretien de 5.500 francs ont été attribuées par l'Etat à la suite du der nier concours militaire de Satory, convient à la grande culture ; attelé à une charrue qua drisoc, il effectue des labours de 18 à 22 centi mètres de profondeur; sa puissance de trac tion, en lui permettant de transporter les grumes par des chemins impraticables aux animaux, en fait, en outre, un précieux auxi liaire des exploitations forestières. Pour la moyenne culture, le tracteur à roues convient de préférence ; il fait réaliser d'im portantes économies de main-d'œuvre et rem place avantageusement de nombreux animaux de trait. Deux types de charrues, l'une trisoc et l'au tre quadrisoc, spécialement étudiées pour être utilisées par les tracteurs de cette marque, sont également exposés. On volt encore aux stands Renault un groupe électrogène 3/4 CV et un groupe de 1.000 watts ; un groupe moto-pompe 2/3 GV Re nault-Rateau et toute une série de moteurs fixes ou transportables, à essence ou à huile lourde, de 2/3 GV à 18/30 GV. Telle est, brièvement passée en revue, l'ex position Renault au' Salon de la machine agri cole, exposition qui, une fois de plus, révèle le souci constant du constructeur d'offrir à l'agri culture des matériels présentant le Uni de fabrication et les qualités de simplicité et de robustesse qui caractérisent l'ensemble des fa brications si variées des Usines de Billancourt.\nSOCIETE L'ASTER Le ministre de l'Agriculture, M. Chéron, a examiné longuement les moteurs Aster. La Société l'Aster présente en effet la solution tant recherchée actuellement de la force motrice à bon marché. Ses moteurs, groupes électrogènes et moto pompes à essence, à consommation réduite, «es moteurs à huile lourde semi-Diesel et Diesel, ses moteurs à gaz de charbon de bois (com buslible spécialement indiqué dans les réglons forestières et soustrait aux fluctuations du change) sont le dernier mot de l'économie. Il K'est pas utile de parler de leur fonctionne ment qui est absolument parfait et garanti. Ce sont des moteurs Aster : c'est tout dire.\nVILMORIN-ANDRIEUX ET C\" Tout le fond du Salon d'honneur est occupé par !a présentation de Vilmorin-Andrieux et Cie. In vaste dlorama y représente la sélec tion des betteraves et un ensemble très complet y réunit une collection de graines et de spé cimens des meilleures céréales et plantes four ragères ou industrielles. La Maison Vilmorin adresse actuellement à toute sa clientèle son nouveau catalogue géné ral ; les personnes qui ne le reçoivent pas habituellement pourront le demander, en se recommandant de ce jounral, à MM. Vilmorin- Andrieux et Cie, S, quai de la Mégisserie, Paris, qui enverront franco et gratuitement cette intéressante publioation.\nTHERY FRERES M. lo ministre s'est arrêté devant la superbe exposition de MM. Théry Frères et Cie, de Dunkerque. Cette llrme, une des plus impor tantes des firmes françaises spécialisées dans le commerce des semences, sélections, hybri dations, a été félicitée pour les espèces, d'ori gine française, suédoise, etc., qu'elle présente, ainsi que pour ses céréales, ses plants de pommes de terre et fourragères. Ch. WI.NTKELSEX.\nUn commis de dix-sept ans disparaît avec 21.900 francs confiés par son patron\nUn Industriel de la rue Stepbanson, M. Rougler, chargeait un jeune commis de dix-sept ans, Jean Brun, de porter ei.900 francs à la succursale d'un grand établissement de crédit, boulevard SébastopoL Le jeune homme n'a pas reparu chez son patron, lequel a déposé une plainte. Jean Brun n'était au service de M. Rougler que depuis deux jours et l'adresse par lui donnée a été reconnue fausse.\nde PEXPOSITION de PHYSIQUE\nMARDI 22 JANVIER seront soldés, avec de grands rabais, les tapis d'Orient, les tapis d'Avignon, les meubles et tentures ayant servi à la décoration si remarquée du Grand Palais ; le ehoix Sera très important : Tapis d'Hamedan «Perse» anciens et modernes soldés 690, 590 et 490 » Tapis du Maroc et Algérie, le m. carré. 125 » Tapis de Perse, tapis artistiques : 40 0/0 de rabais. Tapis gros point reproduction turc, 250X350, 525; 3x4, 675; 350x450. 900 » Carpettes fabrication haute laine, des sins modernes ; 190x275 110 » 230 X 320 159 » Bureaux ministre chêne verni 475 » Chaises bois courbé 29 » En même temps RECLAME DE BLANC avec des séries particulièrement avantageuses com me qualité et prix : Chemise ou culotte motif brod. main. 7 » Ceinture toile rose, ciel, écru, 56 à 72. 10 » Tablier foulard cachemire tons mode. 5 » Dessus de blouse p. laine manch. long. 10 » Empiècement de chemise Cluny main. 3 50 Gros picot ameublement, coupe de 7 m. 2 45 Jeté filet mèche, brodé main 90x1,75. 24 » Draps blancs pur 111, jours, 2,40x3,50. 72 » Taie d'oreiller mi-fil blanc Vosges.... 6 90 Serviettes liteaux mi-fil crémé, la dz. 38 » Gants tissu éponge blanc, la douzaine. 4 90 Mouchoirs batiste fil, jours, la douz. 19 50 Mouchoirs couleur pur fil, la douzaine. 35 » Stores et brise-bise linon, 4 pièces 8 90 Pyjamas homme, zéphyr rayé fant. 22 50\nUN BON CONSEIL\nFaites vous-même un litre de bon vin forti fiant avec la Quintonine. Il suffit de verser un flacon de Quintonine dans un litre de vin rouge gour obtenir immédiatement le meilleur form ant pour tonifier le sang, les nerfs, les os et pour guérir la faiblesse, la fatigue, le sjrme nage, l'épuisement, la lassitude, l'anémie et la neurasthénie. La Quintonine relève l'appétit, facilite la digestion et donne aux personnes fatiguées la vitalité nécessaire pour devenir fortes, robustes et résistantes comme celles qui respirent la santé. La Quintonine est un extrait concentré à base de quinquina, kola, coca, cacao fer et glycérophosphate de chaux. Elle est cinq fois plus active que l'extrait de quinquina et d'un goût plus agréable. Le flacon, dosé pour faire un litre de vin forti fiant, 2 fr. 7d. Toutes pharmacies.\nÉTUDES CHEZ SOI\nL tcoie universelle, la pms importante uu monde, permet, grâce à ses cours par corres pondance, de faire chez soi, dans le minimum do temps et avec le minimum de frais, des études complètes dans toutes les branches du savoir. Elle vous adressera gratuitement, sur demande, celles de ses brochures qui vous in téressent : Broch. 5.009 : Classes primaires complètes. Broch. 5.015 : Classes secondaires complètes^ Broch. 5.027 : Grandes écoles spéciales. Broch 5.036 : Carrières administratives. Broch. 5.048 : Carrières industr., agricoles. Broch. 5.059 : Carrières commerciales. Broch-- 5.075 : Langues étrangères. Broch. 5.081 : Orthogr., rédaot., calcul, écrit. Broch. 5.097 : Carrières de la marine mareh. Ecole Universelle, 59, Bd Exelmano, Paris (16\")\nPOUR PARLER ANGLAIS\nallemand, espagnol, etc., il faut entendre sou vent les mêmes mots et phrases, afin d'acqué rir l'éducation de l'oreille. Seul, te phonographe permet ces répétitions multiples. Demandez aux Ecoles internationales, 10, avenue Victor-Emmanuel, Paris (8«), la bro chure P, adressée gratis avec le prix des cours. Vous y verrez -es avantages de la méthode I. C. S. (International Correspondence Schools) et comme il est facile d'apprendre chez soi à parler, lire et écrire couramment une langue étrangère. Démonstration grat. à Paris, Lyon (27, r. Sala), Marseille (21, r. Paradis), etc.\"\nLe f arisien\nminium AU PALAIS-ROYAL iimum»! EMBRASSEZ-MOI EST LE PLUS GROS SUCCÈS DU MOMENT ~ AUJOURD'HUI, MATINEE à I 1. 30 ssssss DEJAZET !îtm! Pierre DARTEUIL joue BRIN D'AMOUR avec Marguerite DUCOURET\nJ. MARNAC DES VEDETTES Lions de mer et Naïades Les LILLIPUTIENS Pierrette MADD ICASÏMO'DE - PARîS St-<i RANIER î:ONCERT MAYOL LA REVUE LA PLUS SUGGESTIVE 3 LA REVUE QUI FAIT COURIR TOUT PARIS f CACHE TA PUDEUR 45 tableaux, 300 artistes, 800 costumes AUJOURD'HUI, MATINEE PALACE Sur les boulevards - 1.500 places MATINÉE et SOIRÉE L'INCOMPARABLE REVUE OHIIESBELLESFILLE 1 Véritable trust de vedettes LES DOLLY £ ISTERS 500 Artistes 1.500 Costumes Les Ballets volants L'Orgie à Babylone Les Marobés d'amour iiiiiiitiiiu Taut. 8, 10, 15, 20 Ir. Prom. 5 lr. miniumi u î=î NOUVEAU CIRQUE Saint-Honoré —r AUJOURD'HUI DIMANCHE, MATINEE ET SOIREE GY GORROS ■ M X nTII J CASTELLOS I\\flA I\\ IH. A La Nouvelle Cavalerie V A D JP A LES NAES V /A /Y A /I patineurs sur glace iiuiiiiiiiiiiiiii FORMIDABLE PROGRAMME iTmuîmuum ■ -WW-<TV»~ CINEMAS Gaum.-Palace, 2 15, 8 15, Pur les marches d'un trône. Hax-Llnder, en exclusivité, Bavu. Marivaux, en excl„ Kœnlgsmark, de Pierre Benoit. Madeleine-Ciné, 2 h., 5 h., 8 h., Caravane vers l'Ouest. Delta, 2 h. 40, S h. 40, l'Ami Fritz, Loup de dentelle. Omnia-Patbé, les Yeux de l'Ame, les Deux Fétiches. Aubert-Palaoe, la Bataille (Sessuc Hayakawa). Ciné-Opéra, la Rue. Ciné-Concert Laloyette <l9, r. Cadet), Mayol. KŒNIGSMARK de Pierre Benoit MARIVAUX, 15, BIKS ITÀUEIS Film tdonce Perret Matinées. 2h.et 5 h.- Soirée :Bh. 30 KŒNIGSMARK\nVous qui souffrez de JSt Seui l'examen aux ■■ lai HvS m% 3j Rayons X montrera Eâw I «401*1 HW de suite votre lésion et vous permettra de guérir rapide» meut. D'spécialiste, 14, r. Maubeuge, Paris, de 1 h. a4llr ... vsyv II î m ri 1 - ■axer Type ci-dessus 2 pièces ... 2.400 Pat comprise à 20 kilomètre» de Toctroi d* 'Pari» 'OCIÉTÉ C.R.E. Modèles visibles : Avenus Secrétan, 56, PARIS knhmo : DOLIVAH H.C.S* 210.647 Pris rpéciaus p°ur la Province. Catriogue franco fur demande MALADIES NERVEUSES Amélioration pr.|p«jmrtguerisOQ SOLUTION LAROTEHHE 50 ' ÙUIIUtIUIt bAI'.U iuilitll juœà, Ph I «OUREL.7.B a Denaiu.P#riF\nSauveur des Poumons r% SIROP KÏ J&I AKKER Anciennement Sirop de l'Abbaye Akker contre lir Bronchites - Catarrhe Emphysème - Asthme Coqueluche - Grippe Affections des voies respiratobsc. à base de plantes, sans toxiques ni stupéfiants, absolument sans danger, antiseptique et antispasmodique, il jugule la toux, calme l'oppression, supprime les quintes, chasse les glaires, sans jamais fatiguer l'estomac le plus délicat, grâce à ses vertus apéritives. Il se recommande également aux adultes et aux enfants. Flacon de 250 gr. : 7 fr. 50 - Flacon de 500 gr. :12 fr. - Flacon de famille :20 fr. Dans toutes les Pharmacies K«*ri*tre «ta Commerce Pari* 210-154 W\nh«LiiS. »«• h i » ■ ■; ii «» 11 .1» ALAPLACE, CLICHY MARDI 22 JANVIER SOLDE des TAPIS\n1 ■ fff f ? ? AUJOURD'HUI DIMANCHE ou téléphonez vos ANNONCES CLASSEES à la permanence spéciale, 18, rue d'Enghien (Bergère 57-36 ou 41-77) elles paraîtront dès demain lundi dans LIRE en 5 f page près de nos ANNONCES CLASSÉES le Tableau spécial, consacré au 3 e SALON de la MACHINE AGRICOLE Nous publierons les tableaux suivants : Le jeudi 24 janvier : \" AGRICULTURE \" Le samedi 26 janvier : \" CHAUFFAGE ÉCLAIRAGE \" Le dimanche 27 janvier : \" MAISONS RECOMMANDÉES pour le BLANC\" ••••••••••••••••••••••••••••••••••••••s Le jeudi 31 janvier : \" ARTICULES de MÉNAGE \" o o o o o La» ordre* d'insertion pour cet Tableau * seront reçu* A nos fuicbet* 18 rue d'Enghien, usqu'à la veille de leur parution, inclusivement, au tarif ordinaire de no* ANNONCES CLASSÉES, soit 11 francs la ligne. kkkk k k I idiiiiiiiiiiiiiiiiiiiiiiiii\n","LA VIE FINANCIERE\nLA SEMAINE SUR LES MARCHES FINANCIERS\nL'AMBIANCE. A Paris. Si l'on compare 3a physionomie actuelle de la Bourse à ce qu'elle était il y a huit jours, on constate un changement sensible qui n'est pas tout à. fait à l'avantage du présent- Les affaires sont, en effet, moins nombreuses et des ventes se sont mêlées en assez gTand nombre aux ordres d'achat, provoquant sur certains titres des mouvements de recul assez importants et sur i'ensemble du marché une irrégularité marquée. Ce sont les changes qui, une fois de plus, sont responsables de ce changement. Et com ment pourrait-on s'en étonner, alors que le gouvernement a jugé la situation si sérieuse qu'il n'a pas hésité à prendre une série de mesures des plus énergiques ? Ces mesures, constituant une modification radicale de l'état de choses existant notamment pour les valeurs mobiliè res. expliquent la réserve montrée par le mar ché financier. Réserve, avons-nous dit, et non pas méfiance. L'effort demandé au pays est imposé par tes circonstances et la Bourse est unar o à pens- qu'il devait êlre fait. Dans ces conditions, que des porteurs aient voulu se débarrasser de valeurs appelées à se dépré cier en cas de relèvement du franc, rien n'est plus normal. On a. pu remarquer, au surplus, parallèlement à cette réaction des titres étran gers, une reprise notable des valeurs françai ses et surtout des renies, des bons du Trésor et des obligations du Crédit National- Ceci prouve que le désir de faire des affaires est encore assez vif dans la clientèle; les titres qui en bénéficieront dans l'avenir ne seront pas les mêmes, voilà tout. Poursuivant la politique qu'il a inaugurée la semaine dernière par un premier prélèvement du taux d'esrompte, le conseil général de la Banque de France vient de porter celui-ci à 6 0/0. Le taux des avances a été, en conséquence, élevé à 7 0/0. Tout cela est normal et rentre dans le cadre des mesures envisagées par le ministre des Finances pour lutter avéo efficacité contre la baisse du franc.\nA L'ETRANGER. A New-York, l'irrégula rité a continué à dominer. Les milieux finan ciers paraissent disposés à faire confiance, au point de vue économique intérieur, à la re prise industrielle que révèlent certains indi ces, comme lés commandes des grands chemins de fer et la reprise des prix des matières pre mières. Au point ■'■} vue extérieur, d'autre part, un revirement favorable à l'égard de la situa tion financi're européenne semble également se faire jour. A Londres, l'avènement de plus en plus pro bable d'un ministère travailliste effraie moins que précédemment les financiers de la City. Par contre, la crainte d'une grève imminente dans les chemins de fer n'a pas été sans pe ser sur l'orientation de la livre vis-à-vis du dollar et sans déterminer, par suite, une cer taine inquiétude dans les rangs de la spécula tion. Les seules valeurs qui aient bénéficié de cet état de choses sont les mines d'or sud-afri caines, devant logiquement bénéficier de la tension de la primé sur l'or. Enfin, Bruxelles s'est montré bien disposé en premier lieu, plus irrégulier par la suite, la crise des changes développant une certaine nervosité. Les banques, cependant, font assez bonne contenance, ainsi que la plupart des va leurs de transport en commun. Congo-Grands- Lacs se retrouve à 750. La Belge des Chemins de fer Réunis à 525. Aux charbon nages, des dégagements ont affecté les va leurs dirigeantes. L'action Liégeoise en Cam pine, cependant soutenue, s'établit à 915. Mé tallurgiques irrégulières. Les Armes de guerre et la Providence russe sont en progrès.\nLES VALEURS. Fonds d'Etat. Nos ren tes ont enregistré mercredi et jeudi une très vigoureuse reprise sur leurs cours du début de la semaine. Cette reprise a atteint de 3 à 4 points suivant les emprunts. Parallèle ment, les diverses séries du Crédit National se sont également nettement redressées. On a rpmarqué, en particulier, l'avance du 1920, qui est passé de 410 à 440. Aux emprunts étran gers, les turcs se sont montrés résistants et les russes, tout d'abord discutés, ont rega gné du terrain par la suite ; des bruits con cernant le îaohat progressif par les soviets de leur dette extérieure ont été de nouveau répandus à Londres et à Copenhague. Les di vers emprunts japonais ont plus ou moins subi la répercussion des fluctuations des changes. Banques. Nos grandes banques se sont très bien comportées au milieu des rev.re ments successifs du marché. La Banque de France s'est avancée à 7.900. Au dernier n.ian hebdomadaire, les avances nouvelles à l'Etal étaient en diminution de 100 millions et la circulation de près de 500 millions. Notre grand établissement a relevé son taux d'escompte de 5 1/2 à 6 % et son taux d'avances sur titres de 6 1/2 à 7 %. Pour la Banque de l'indo- Chine. le privilège d'émission est prorogé pour un an. La Banque de Paris s'est avancée, à un moment donné, de 1.650 à 1.705 pour ter miner plus calme. Crédit Foncier, en progrès d'une cinquantaine de francs. Les bénéfices des onze premiers mois ont atteint 26.67i.440 francs. Pour ce qui concerne la Banque Trans atlantique, on a démenti le bruit d'une aug mentation éventuelle du capital de. 40 à 60 mil lions. Pour le Crédit Industriel et Commercial, l'exercice 1923 s'est soldé par un bénéfice net de 7.890.626 fr. contre 6.643.280 en 1922. En cours d'exercice, la réserve extraordinaire a été do tée de 8 millions. Aux sociétés étrangères, des dégagements sur les mexicaines, affectées par l'incertitude de la situation politique en ce pays. La Banque Ottomane a également perdu un peu de ter rain. Le conseil du Crédit Foncier Egyptien proposerait un dividende de 3.500 piastres par part et de 140 piastres par action contre 3 050 et 136 respectivement. On annonce qu'en ce qui concerne la Banqute du Crédit Foncier Cen tral Autrichien une augmentation du capital sera soumise à l'assemblée du 26 janvier. Chemins de ler. Nos chemins de fer ont fait bonne contenance, principalement l'Est, le Midi et l'Orléans. Aux chemins étrangers. ia Belge Chemins de fer Réunis et le Congo-Grands Lacs se sont montrés résistants. Il en a été de même de Cairo Heliopolis dont l'action de dividende consolide aisément ses précédents progrès. Valeurs de transport en commun Indécises. Les Voitures fléchissent d'une quarantaine de points. La Parisienne Eléctrique est cependant bien dé rendue, notamment l'action, qui se re trouve à 335. Aux valeurs d'électricité, la Cie Générale d'Electricité ne gagne pas moins d'une centaine de freines. A noter également la bonne tenue de Jeumont, l'allure résistante des Gaz Nord. La Société Nantaise d'Eclairage et de Force par l'Electricité a conservé un marché animé, la part poursuivant ses progrès de 1.762 à 1.814, le droit de souscription attaché à la part s'est, de son côté, négocié à 110 fr. Rappelons que, du 14 janvier au 2 février, a lieu l'émission au pair dé 80.000 actions de priorité de 250 fr., portant le capital à 60 millions, jouissance 1\" janvier 1924. Les valeurs de navigation terminent en lé gers progrès sur la semaine précédente, les indices des frets continuant à demeurer plutôt encourageants. La Compagnie de Navigation d'ExtrCine-Urient distribuera, à partir du 31 janvier, un acompte de 12 fr. 50 bruts par action. Pour les Chargeurs d'Extrême-Orient, l'assemblée extraordinaire a voté la réduction du capital de 20 à 4 millions, le taux des actions étant ramené de 500 à 100 Lourdeur Initiale du Suez, ramené jusqu'à 9.900. Reprise en clôture à 10-170. Les reoettes totales du I*' au 1 i janvier s'élèvent à 7.030.000 fr., con tre 6.360.000 fr. pour la période correspondante de 1923. Les charbonnages ont été directement affectés par la baissé des changes. Les Charbonnages du Tonkin ont perdu plus de 700 francs à un moment donné. On annonce qu'un acompte de 120 francs nets sera payable le l\" r mars. Mar ies et Béthune ont été également discutées. A noter cependant l'exception constituée par Carmaux, qui s'est améliorée de 150 francs. Métallurgiques. Les métallurgiques ont été assez bien défendues dans l'ensemble. Les Chantiers de la Loire sont cependant en recuL Pour les Ateliers rie Construction Nord de France, on parle d'un accord pro chain avec :a Lorraine-Dietrieh. La Franco- Belge Matériel de Chemin de fer tiendra une assemblée extraordinaire le 30 janvier, en vue de voter la réduction du capital par rempoursement de 250 francs par action. Les Constructions Mécaniques Cail seraient en né gociations avec les chemins de fer de l'Est pour une importante commande. Les Forges de Fron des et Vraincourt procéderont à la réduction de leur capital de 8 millions à 4 millions et demi, puis à une augmentation ultérieure à 6 millions et demi, par la création de 20.000 actions de priorité- Ce remaniement serait Dé-\ncessité par les pertes précédemment enregis trées. Les Constructions Electriques de Charle roi ont consolidé leur préoédent niveau et les Constructions Electriques de France ont été régulièrement traitées aux environs de 295 à 300 francs. Cuivres. Les cuprifères ont eu une semaine agitée : le Rio Tinto s'est tout d'abord avancé de 2.660 à 2.725, pour revenir ensuite à 2.625 et terminer à 2-669. On signale que l'exercice 1923, dont les comptes seront publiés à fin mars, porteraient trace des répercussions sa tisfaisantes de l'accord intervenu entre les pro ducteurs de pyrites. La production de cuivre, aux Etats-Unis, est évaluée pour décembre-1923 à 132 millions de livres. L'exportation des onze premiers mois de 1923 a atteint. 739.049.300 contre 743.039.900 en 1922. D'après les journaux anglais, le marché du cuivre souffre actuellement de la surproduc tion. Les stocks en Amérique se sont élevés en décembre de 15.000 tonnes. Les mines d'or sud-africaines, très recher chées lundi, ont fléchi par la suite pour se re dresser en clôture. On considère qu'un fléchis sement plus prononcé de la livre vis-à-vis du dollar, hypothèse qui semble actuellement pos sible, entraînera une nouvelle tension de la prime sur l'or, dont ces titres seront les pre miers à bénéficier. D'autre part, le détache ment prochain de nombreux coupons, en oe qui les concerne, constitue un élément stimu lant. On fait remarquer que. le chiffre de la production du Rand en 1923 a atteint 9.133.060 onces et qu'il n'a été dépassé qu'en 1916. La De Beers a été très attaquée, pour être ramenée dans la séance de Jeudi au-dessous de 1.000 fr. et terminer à 1.005. On confirme la conclusion de l'accord d'après lequel Nobel exploitera les usines d'explosifs de celte société et prendra le contrôle de toutes les usines similaires de l'Union Sud-Africaine. Aux Mines diverses, le Platine se retrouve en progrès. D'après certaines indications, il sem ble que les négociations engagées entre ses re présentants et les soviets seraient en bonne voie. Aux valeurs territoriales, la Transvaal, bien que ne terminant pas au plus haut, gagne du terrain. Mozambique, soutenue. Les recettes du port de Beira en novembre ont été de 14.433 livres, contre 12.830 livres pour le mois corres pondant de 1922. Pétroles. Malgré l'excellente orientation du prix du pétrole en Amérique, les différentes valeurs intéressées ont dû, cette semaine, céder tout d'abord du terrain, en raison de-l'ambiance défavorable. En dernier lieu, cependant, elles se sont, en général, ressaisies, conformément à la reprise des changes. La Royal Dutch a été par ticulièrement agitée, passant de 34.600 à 36.500, pour fléohir jeudi à 32.500 et se relever samedi à 34.350. La France-Wyoming a évo lué entre 280 et 811. On annonce que l'échange facultatif des actions de préférenoe, à raison d'une pour deux actions ordinaires, plus un bo nus de 1 dollar, aura lieu le 10 mars. Pétrol- Block termine recherché à 196, sur la perspec tive de la prochaine entrée en production de deux des sondages en cours. Ces sondages ont en 1922-23 atteint plus de 4.000 mètres et de puis avril dernier ils ont augmenté de 3.370 mètres. On annonce que les actions de cette so ciété vont être prochainement inscrites à la Bourse de Lille. Les Pétroles Premier se sont échangés entre 430 et 420. On doit remarquer que cette société vient d'achever la coordination et la mise au point définitive d'un vaste en-\nsemble industriel au moment même où la pro duction américaine d'huile brute se ralentit et où les cours de la matière sont orientés à la hausse. Les prix actuels sont, on le sait, de 3 d. 73. Or, la société Premier obtenait déjà des résultats bénéficiaires lorsque le cours ne dépassait pas 2 d. 60. Les valeurs de sucre sont passées par des alternatives diverses; la Say, en particulier, s'est alourdie de 2.910 à 2.760 pour se relever ensuite à 2.835. Les Sucreries d'Egypte ont lléohi, de leur côté, jusqu'à 1.350 venant de 1.440, pour s'lnscrire en clôture à 1.370. L'as semblée de cette dernière société se tiendra le 9 février. Les dividendes proposés sont de 110 piastres égyptiennes par action ordinaire, et de 210 par part, contre 80 et 133 80 précé demment. Caoutchoutières peu animées ; cependant, on commence à constater une amélioration des prix de la matière et les rapports sur la situaj tion du caoutchouc aux Etats-Unis sont pluts favorables. A Londres, les arrivages de fa se maine ont atteint 1.037 tonnes et les livraisons 2.015 tonnes. Tabacs, irréguliers. Pour les Tabacs du Ma roc, on considère comme probable un divi dende de 168 francs contre 158 francs. Les Tabacs d'Orient s'établissent à 430, avec un bon courant de transactions. Aux produits chimiques, Kuhlmann s'est ncL tement alourdie et termine en baisse d'une cin quantaine de francs. Péchiney, par contre, ga gne un peu de terrain. Aux valeurs diverses, l'action Bon Marché s'inscrit en progrès à 2.300, l'Agence Havas fait 1.580, Société parisienne d'Editions sou tenue à 536. Le solde bénéDciaire pour 1922-23 déduction faite des charges et amortissements, s'élève à 5.092.645 fr. 50, dont 3.780.000 fr. affectés au paiement des dividendes; ceux-ci se sont élevés à 693 francs bruts et 614 fr. 45 nets pour l'action, à 28 fr. 35 bruts et 25 francs nets pour la part.\nMEMENTO DE L'ACTIONNAIRE Les assemblées générales 21 Janvier, 14 h. 30. Pétroles de Siiva Plana, à Par! 3 18. rue Blanche. 22 Janvier, 10 heures. Chemins de fer Danube- Save-Adriatique (ex-Lombards), à Vienne. 22 Janvier, 14 h. 30. Industrielle et Agricole de la Polnte-a-Pitre, à Paris, 19, rue Blanche. 22 janvier, 14 h. 30. Etablissements Vlnot et .Deguingand, a Paris, 59, avenue Hoche. 21 janvier, 14 h. 30. Mines de Vicoigne, Nœux et Droeourt, à Douai. 24 janvier, 10 h. 30. Etablissements Cheoard et W.Ueker, à Paris, 19, rue Blanche. 26 Janvier. Mines de Bruay. à Bruay. 26 janvier, 10 heures. Banque Française du Chili, à Santiago. Titres : Dividendes, appels de fonds, amortissements El Buen Tono. Mise en paiement, depuis le 15 janvier, d'un coupon de l piastre mexicaine 75, solde de l'intérêt pour l'exercioe 1923. Chartiers et Ateliers de Provence. Un acompte de 12 fr. 50 brut est mis en paiement depuis le 15 janvier. Vichy. Un acompte de 10 francs par action est mis en paiement depuis le 1\" janvier. Dakar à Saint-Louis. Mise en paiement depuis le 2 janvier d'un acompte de 14 fr. 80. Etablissements Duval. Appel du quatrième quart sur tes actions nouvelles à partir du 15 février. Electricité de Rosario. Pa3 de tirage en no vembre 1923 pour les obligations 4 1/2 0/0 ; Pamr rtissement a été effectué par rachat.\nBULLETIN FINANCIER : Cours de a Bourse du Samedi 19 janvier\nLe marché termine la semaine dans le calme, mais il témoigne d'une grande résistance. Les changes n'ont varié que dans d'étroites limites; toutefois, la livre et le dollar se détendent très légèrement. L'optimisme continue à prévaloir en Bourse, où l'on estime généralement, à la suite du vote de la Chambre, que l'influence des mesures proposées par le gouvernement ne tardera pas à se faire sentir. Au parquet, los valeurs françaises font dans l'ensemble fort bonne contenance. Banques bien tenues. Sucres beaucoup plus calmes, ainsi que\nla plupart des valeurs en vedette. Rio et Suez très résistants. Orientation favorable des fonds ottomans et russes. En coulisse, activité tout à fait restreinte, surtout en ce qui concerne les valeurs d'arbi trage. Mines sud-africaines soutenues- Pétroles Irrégulières. Caoutchoutières délaissées. Groupe russe ferme. Le marché demeure très calme dans son en semble ; nuance de faiblesse sur les emprunts russes.\nBULL.ETIONT ooM;M\" t çiAL\nCRIEE DES VIANDES AUX H;VLLES CENTRALES. —Bœuf (le kilo) : quart Ue derrière, 4 it 8 ; quart de devant, 3 ù 5 ; aloyau, 5 à 9 80 ; paleron, 4 à 5 40. Veau : première qualité, 9 50 à 10 50 ; deuxième qualité, 8 50 à 9 40 ; troisième qualité, 7 à 8 40 ; pans et cuisses, 7 50 à 12 50. Mou ton, première qualité, 9 a 10 80 ; deuxième qua lité, 8 à s 90 ; troisième qualité, 6 1 7 90 ; gigota, 3 à 13 fr. Porcs : normands et extra, 8 60 a S 80 ; première qualité, 8 20 à 8 50 ; filet, 8 50 à 10 80; poitrine, 6 50 & 8 20 ; Jambon, 7 50 à 9 50 ; lard. 6 a 7 59. FARINES. Paris, 19 Janvier. Les farines de consommation de la meunerie de Paris et du dé parlement de la Seine valent actuellement 127 fr. les loi kilos bruts, rendus dans Parts. SUCRE. Tendance facile. Ouverture ; courant, 312 50 et 312; février, 311 et 311 50; mars-avril. 315 50 ; 4 de mars, 315 50. Clôture : courant, 311 50 et 312 ; révrler, 313 ; mars-avrfl, 314 ; 4 de mars, 313 50. Cote officielle. 311 a 311 50. COTE OFFICIELLE DES COURTIERS ASSERMEN TES. Paris, 1 o janvier. Bié Indigène (marché libre), 08 à 99 ; bié Indigène (marché de Parisi, In coté ; avoines noires. 64 50 à 64 75 ; avoines di verses. Incotées ; farine fleur, 126 50 ; seigles, inco tés : huiles, incotées ;MU e • gène. a 311 Ml; caoutchoucs, incotés ; suif indigène, 362 50. CAOUTCHOUCS. Paris, 19 Janvier. COIe du caoutchouc ftrsi latex feuilles fumées, le kilo entre pôt Paris : courant. 12 50 ; prochain, 12 55 ; mars, 12 70 ; 3 d'avril, 12 90 ; mal, 12 80 ; 3 de Juillet. 13 25 ; aoûl, 13 15. Affaires rafles ; nulles. BOURSE DE COMMERCE. Paris, 19 janvier. Clôture ; blés, fermes : courant, 98 75 P ; pro chain, 99 P ; mars-avrii. 99 25 P ; 4 de mars, 99 a 99 25. Farines, fermes ; courant, 126 50 P ; pro chain, 126 50 P ; mars-avril, 126 a 126 25 p ; 4 de mars, 126 25 T. Seigles, calmes : courant, 75 50 à 76 ; prochain, 75 50 N ; mars-avril, 76 N ; 4 de mars. 77 N. Avoines diverses, radies courant, 62 50 a 63 ; prochain, 64 N ; mars-avril, 65 50 M ; 4 de mars. 65 75 If. Avoines noires, soutenues : couirant, 64 50 a 64 75 ; prochain, 65 50 P ; mars-avril, 66 75 A ; 4 de mars, 68 P. COTON'S. Le Barre, 19 janvier. Ouyerture, la halle de 30 kilos : janvier. 921 ; février, 924 ; mars, 923 ; avrii, 919 ; mal. 916 ; Juin. 905 ; Juillet, 895 ; août, 881 ; septembre, 811 ; octobre, 7G9 ; novembre, 759 ; décembre, 749. T'entes 300 balles. LAINES. Le Barre, 19 Janvier. Clôture, les 100 kilos ; janvier, 1.170 ; février, 1.470 ; mars, 1.450; avril. 1.420 : mai, i.390. CAFES, t— Le Havre, 19 janvier. Clôture, le\nsac de 50 kilos : Janvier, 317 75 ; février, 311 55 ; mars, 290 25 ; avril, 292 25 ; mal, 284 75 ; Juin, 281 57; Juillet, 278 ; août, 275 50 ; septembre, 269 50 ; octobre, 267 25 ; novembre, 265 25 ; dé cembre, 236 75. Ventes 6.500 sacs. SAVONS. Marseille, 19 Janvier. Le marché des savons se maintient Terme et la hausse se pour suit, les matières grasses étant la plupart tribu taires du change. On cote ; savons cuits, blanc pur de Marseille, a l'huile d'olive, 360 a 370 ; blanc extra pur 72 0/0, 315 3 325 ; blanc 60 0/0 d'huile, 280 i 290 ; blanc extra pur au sulT pour la par rumerte, 290 à 295 ; blanc exportation 64-65 0/0 300 à 305 ; jaur.e extra résineux algérien, 250 à 260 ; vert mousseux i l'huile d'olive, 315 6 325 • vert Industriel a l'huile de pulpe d'olive, 290 à 295; bleu pur de Marseille, paie ou vif, 255 i 265 ; brun extra, 225 à 230 ; noir extra, 225 a 230. 511 -cuits ou batteuse, suivant qualités : blanc, Jaune, brun, vert marbré bleu ou rose (genre an glais), 170 a 215 ; blanc 30 0/0, 175 à 185 ; blanc 40 0/0, 215 a 220. METAUX, Paris. Cote oiTllclelle hebdoma daire des métaux : cuivre en lingots et plaques de taAlnago liv. Havre ou Ilouen, 657 50 ; en lingots propres ou laiton, liv. Havre ou Rouen, 657 50; eu caihodes liv. Havre ou Rouen, 650; étain Banka Uv Havre ou Parte, 2.520 ; Détroits liv. Havre, 2.488 ; anglais ComonaiEes Uv. Paris, 2.454 ; plomb ; marques ordinaires Uv. Havre ou Rouen, 332 ; marques ordinaires liv. Paris, 337 ; zinc ; bonnes marques liv. Havre ou Paris, 331 ; extra pur liv. Havre ou Paris, 380 '; aluminium 98 à 99 0/0 en lingots Oc s kilos et plus liv. Paris, 850. Le tout à l'acquitté, 'es 100 kilos. VIEUX CAOUTCHOUCS. Paris, 19 Janvier. On cote les 100 kilos ; enveloppes aut® lisses mar ques diverses, 14 ; enveloppes auto lisses, mar ques Michelin, 19 ; enveloppes auto Terrées mar ques diverses, 3 ; enveloppes auto Terrées mar ques Michelin, 8 ; enveloppes auto pelées, 8 ; enveloppes voitureltes lissées, 5 ; enveloppes vélo souples. 1 ; bandages pleins de voitures de maître sans loile, 10; bandages plètns de voitures de maître avec totle, I ; bandages pleins de camion sans durci, 13; bandages pleins de camion avec durci, 1; creux et plein? de vélo, 32 ; savates lissé, 57 ; savates bains de mer découpées, 7 ; chambres à air larges vélo souple, 98 ; chambres a air rouges auto souples entières, 148 ; chambres à air rouges auto souples petits morceaux, 115 ; chambres a air grises flottantes souples, 170 ; dites demi-flottante?. 129 ; chambres a air ronge- ou grises sèches,- 10 ; roues de voitures d'enfant?. 6 ; tollé, sans valeur : i jouets mêlé? sans tollé ni feutré, 18; clapets rouges et blancs, 58 ; clapets noirs, 42.\nLe JPetit Parisien\nVALEURS Cours i procèdent Cours : du jour | VALEURS | Cours I précèdent j Cours du jour PARQUET A terme et au comptant Au comptant 3% 1 54 951 53 95 Banque M trence Bantju* d'Algérie.. Banq. Mat. Crédit Banque de Paris. B. Transatlantique Banq. Union Paris. Ccnp. Algérienne Comptoir d'Est.. Crédit Foncier.. Crédit Ljonnais... Créd. Hsbil.Franç. Société léoéralo.. Rente Foncière.. Suez Canal Uarit. — Parts Fond. — Sociét. Civile Est 5648 .. 799 1675 .. 307 .. 970 .. 1380 .. 1000 .. 1459 .. 1695 .. 480 .. 743 .. 3040 .. 10170.. 4630 .. 7550 .. 895 .. 8010 .. 5610 .. 797 .. 1695 .. 305 .. 965 .. 1395 .. 1000 .. 1440 .. 1665 .. 480 . 742 .. 3025 .. 10020.. 4525 .. 7450 .. 900 .. 3 % anwrt .. 3% % amort.. 5 % 1315.... * % 1917.... 4 % 1918.... 5 % 1929 .... 8 % 1929 .... Bans Trésor 6 % Bons Trésor 1823 - ti% sept 1923 Créd. Ration. 1919 — 1920 — 1921 — 1922 Cr. Rat.noui.1922 Créd. Nation. 1923 Créd.Rat. juin! 923 66 .. 70 95 59 30 58 25 84 50 82 15 481 50 471 .. 469 75 430 .. 435 .. 475 25 465 25 481 25 475 .. 470 .. 65 50 71 iô 59 Oô 58 .. 84 40 82 10 482 .. 473 50 471 .. 433 .. 439 .. 475 .. 469 .. 483 .. 473 .. 470 .. 1130 .. 1140 .. 566 .. 565 .. Midi 890 .. 895 .. Banque privée .. 1339 .. 1355 .. 521 .. 520 .. 1037 .. 1040 .. létropolitain.... 547 .. 229 .. 540 .. 231 .. Tram. Français. 480 .. 480 .. Diatribntion^... C\" Géo. d'Elcet. Thomson-Houston. Forges Bord ot Est Jomnont Tréfiler, du Haïra 830 .. 1570 .. 760 .. 391 .. 489 .. 194 .. 832 .. 1558 .. 755 .. 393 .. 480 .. 195 .. ÉlsoL Gaz do (ord Electro-Hétallurj. KaiUaoo Coup Eds Lacs . GsIjoC.Fer réunis 445 .. 1272 .. 448 .. 603 .. 437 .. 440 .. 442 595 .. 655 .. 650 .. 447 .. 445 .. 647 .. 639 .. Soc. de Ponarr.. 1284 .. 847 .. 1280 .. 850 .. Sosndwice.... 1360 .. 3285 .. 1385 .. 3270 .. Établis. Kuhimann Phospti. ds Galsa Prod-Cbiai. d'Atais Chargeurs Réunie Dos. Hant. ordin. Omnibus do Paris Transatlant. ord. 693 .. 977 .. 1058 .. 545 .. 688 .. 978 .. 1046 .. B. Indo-Chine. . Foncier colonial. Acier. France... 4175 .. 569 ;; 1194 .. 4175 .. 2650 .. 573 .. 213 .. 775 .. 183 .. 1240 .. 213 .. 780 .. 182 .. Micneeilft..... Chantiers Loire.. ChatiilonComraen. 836 .. 935 .. 2120 .. 836 .. 925 .. 2058 2500 .. tir Liquidé flalfin. Sa) ordin. 590 .. 2789 .. 28 75 583 .. 2835 .. 28 45 Aciéries Marine.. Charbon. Tonkin. 835 .. 8650 .. 3020 .. 8725 !! 3010 .. — 3% 1831-94 20 35 20 .. 1570 .. 1575 .. — 3 % 1591 19 95 19 60 490 .. 500 .. — 3 % 1895 — 5 %I9«5.. -4'/ 2 %1903 Serbie 4 % 1395 Dette Ottom. unit. Ûttoraan5%1914 B. Lond. Mexico., B. Ration. Mexique B. Imper. Ottom. B. Esp. Rio Plate Créd. Fone.Egypt. Ilitr. Railwavs ord. Centra! Mining... 20 25 32 45 23 30 55 60 35 50 319 .. 710 .. 807 .. 264 .. 2290 .. | 787 .. 1 880 .. 2689 .. 19 75 32 10 22 80 *55 90 35 40 310 .. 709 .. 805 .. 264 .. 2247 .. 820 .. 870 .. 2669 .. Usines du Rhdne Agence Haras.. Petit Parisien aet. — — parts C ,e Ind. desPétr. Sucreries Brésil. 0U8St-Ét2t 4 %. Etat 5 % 1819.. Tunis 3 % 1892 Indo-Chine 1989.. Maroc 4% 1914. Algérien 3 % .. Tunis 3 % 1982 Panama à lots.. 650 .. 1580 .. 828 .. 775 1! 735 .. 301 50 340 .. 250 .. 295 .. 334 a. 305 .. 184 !! 1579 .. 830 .. 771 !! 732 .. 304 .. 346 ... 248 50 296 .. 305 !! 272 .. 182 50 1 894 .. 900 .. Est 3 ancien. 300 25 301 25 709 .. 704 .. Lyon 3% lu. anc. 290 .. 290 .. SBirariss d'Egypte ,1377 .. Raphte 432 .. 1 404 .. 1365 .. 433 .. m .. Midi 3 % aac. Nord j '/„ ancie.i Pr'éan* \" an- 284 25 299 .. 309 .. i 289 .. 299 .. 1 310 ..\n| VALEURS Uours précédent Cm» du jour VALEURS Ceuri | précédent) Cours du jour 285 .. 288 .. 83 50 Messin. i y* %> 347 . Omnibus 4 %... 1 Transitant. 3 % 378 .. 236 .. 232 fiÔ Huanchaca...., Jagercfontein... Lena fi:ldfisldr... 449 .. 254 .. 472 .. 249 50 Argentin 191!... Brésil 4% 1889. 153 153 ;; 42 25 790 43 .. Chine i % 1113. 1255 .. 1259 .. 154 Egnte BniSéo... Mr. Espagnole. Italien 3 H %.. Rord-Espaigne 1\". Isturissl\" Saragoua 1\"... 11855 2G9 74 90 820 . * 773 .. 625 .. 269 60 74 40 888 .. 775 7. 625 .. fliltefl Mexican Eagie.. Mexico el Qro... Montscatini.... Mount Ellioti... Mozambique..,, borth Caucasian. 517 .. 85 75 445 .. 212 50 88 50 41 50 69 25 523 .. 84 50 448 .. 212 .. 88 75 40 25 69 75 /1871 345 .. Padanu Pékin Syndicate.. 454 .. 447 .. 1875 415 .. 412 .. 53 50 53 50 11876 412 .. 408 .. Phosphate Const. 472 .. 468 .. fS 11392 200 .. 204 75 Phosphates Tunis. 716 .. 714 .. « < 11894-1398 .. 1189? 205 .. 238 .. 203 .. 233 .. Rond Mines.... Siiva Plana.... 281 .. 209 .. 280 50 209 .. '1899 226 50 234 .. Spasuy . . 49 .. 47 .. p M 904 240 .. 238 .. tabacs d'Orient 427 .. 430 .. 1 M 11965 338 50 338 .. laîiafiroi 260 .. 258 .. 11910 2%% 11910 3%.. 209 .. 218 .. 212 .. 222 .. Tanganyfka 125 .. 301 50 123 50 1912 195 .. 194 .. Transvaal 87 .. 1919 359 .. 358 .. Tubize prit..... 630 .. 639 1921 lib.... \\1922 1879 477 50 439 .. 460 .. 479 50 444 .. Utah A n c 1468 .. omptant 1435 .. 1880 458 .. 2805 2810 1891 234 .. 238 .. 1360 1385 Lî852 275 .. 275 .. 11899 268 .. 263 .. < Jiaos 278 50 273 .. 398 . M312 149 75 148 .. $ 11920 lib.... 11921 lib.... 398 .. 477 .. 398 480 .. Titillé lontspa. 2120 .. 510 .. 2130 .. S [1921 non lib. 1922 lib.... \\ 1922 non lib. | 1923 lib.. | 1923 non lib. j .6/9 464 465 .. 458 .. ■ 458 .. 450 .. 464 !! 464 .. 458 .. 458 .. 457 .. Sun» team.. Grosnyi prit.... Rayai Ratcti Shell Sumatra j,1«tte6% 1910 495 .. 881 .. 34300.. 383 .. 829 .. 314 .. 527 .. 895 .. 34350.. 378 .. 315 50 1883 258 .. 252 .. Brésil 5 % 1914 267 .. 267 .. r? \\1885 259 .. 264 .. Cclonh.5%1909 1120 .. 1105 .. M Il 395 292 .. 289 .. 'taïgas B% 1899 172 .. 180 .... <;19fl3 305 .. 296 .. Honaco 1 4075 2 iI909 154 75 152 .. C fc /nu 3%% f 1913 4 %.. 373 !! 290 .. 373 .. COURS DES CnANàES Londres i 02 95 92 70 \\ 1S17 243 .. 243 .. 21 99 21 89 MARCHE EH BANQUE A terme et an comptant Sltaimgoe Argentine...... 90 60 91 iô 380 .. 379 .. 2880 .. 2900 .. 277 25 278 50 Caoutchouc 200 .. 198 50 813 75 815 25 Cape Copaer.... Ohartered 42 50 41 .. Italie 95 70 95 50 57 5C 57 .. 303 50 Ccrocoro 33 5C 33 25 10 80 Crown Bines.... 288 .. 289 50 573 50 571 .. lombia 463 .. 469 .. 382 .. 378 .. 1 ncordia 453 .. 448 .. , 32 .. 31 .. (Je Eeers 1017 .. 1004 .. Sastcrn 69 25 70 | .. .. fsA Rand citroilas 34 25 150 .. 32 75 150 50 i Prague 64 20 h - V—w : -« 285 50 280 50 54 25\nDemander Partout [•MOWIIÛM =r M; EN TABLETTES, EN BÂTONS, EN POUDRE ET GRANULÉ\n3' SALON DE LA MACHINE AGRICOLE (Grand Palais)\nMACHINES AGRICOLES Batteuses, Bliaots Canadiens, Houles Ateliers FOUCART CAUBERT LES-ABREVILLE (Somme). BÂUDRY B RIEN NE-LE-CHATEAU (Aube). ARRACHEURS DE POMMES DE TERRE 7 bis. PLACE DU COMBAT, Paris ißHiiitaagMiffiiiiti ci LES MEILLEURS LES MOINS CHERS S<T ÏÏ M M - <? UAI NATIONAL, . il. FFIFLL. A PL'TEAUX. Batteuses et Moto-Batteuses 84 RUSTIC \" STAND 324 Donnant le grain parfaitement propre, pour petite, moyenne et grande cultures, MONTEREAII (Seine-et-Marne) J. DÉFOSSE A ALBERT\" (Somme) SEMOIRS (Galerie E) POUR PETITE ET MOYENNE CULTURES Prospectus avec pria sur demande Oecrottteurs de Betteraves Appareils à gros rendement, indispen sables dans toutes les Termes. MONTERE.AU (Seine-et-Marne) FABÈ';UB SPECIALE rte Coupe-Ra cines, Broyeurs de Pommes, Pressoirs, Dôerotteur A sec de betteraves. MARQUE P. G. PINGUET ACHILLE Fils CONSTRUCTEUR A MERU (Oise) CRICS ACIA pour tous usages industriels et agricoles Presses à fourrages A bras Ck Scott® ®t €° B °U RO (Ain) FAUCHEUSES D'HERBES AQUATIQUES A. AMIOT St-Vaast-ia-Hougue. acmnes spe« Pour L'ALIMEMTATION et Produits coloisiaus P. HERAULT. 20, r. de^Tourelles, PARIS\nEt P. FOUCART 37, RUE DE LA VICTOIRE, PARIS Stand Gai, E n° 4 (Entrée Cb.-El.) Matér. agrlc. et horticole perfectionné Herses, semoirs, grillage, pompes \" LA SIMPLETTE M Charrue a bras ou 4ne, brabant Bté S. G. D. G. Catal. Gai. fco sur <lem. IL Leelerc Saint-Pierre (Marne) Distributeurs d'engrais humides CHARRUES L'HORTICOLE CHARRUE de Jardin perfectionnée. Bté S. G. D. G. a bras ou a traction animale. Herses fixe? ou pliantes. Semoirs a bras. Ecr. GUKNNETEAU, 33 et 40, faubourg St- Martln, Paris. Catalogue f\"> sur dem. MOTEURS MOTEURS \"RUSTIC\" STAND 236 Moteurs agricoles et Industriels, les plus simples et les plus robustes, a l'essence, au pétrole, huile, gaz de ville et gaz pauvre de bois. montereau (Setne-et-Marne) M AGRICOLE, INDUSTRIEL, MARIN iwimb— ■iiMl |BM HP Réléreimces Ses meilleaares eus séné, la plan# rmpoirfeamftœ ETABL» BALLOT, 39, bd Brune, Paris. Stand 243 LAW MOTEURS AGRICOLES ELECTRIQUES TRANSPORTABLES à vitesses et puissances multiples. Démonstrations. Gra\"de nef Stand 323. POMPES ipes JNoëll L 1 serti un (M.-et-M.) Tous usages, tous débits Devis gratuits. POMPES « FLUX » Spéciales pour puits PROFONDS et ELOIGNES L. Owbelkrds Constructeur CHALONS-SUR-MARNE Stand te, Rotonde Sud. POUR GRANDES PROFONDEURS SYSTEME PIERRE MEXGIN Stand n» 65 bis, grande nef. côté Seine Usine a Montargis (Loiret)\nBINEUSES voir & Nemours (S.-et-M.) ses bineuses articulées à transrormat. multiples, ses Brabants décbaumeus., coup.-raeln., etc. La ROUE RL Boues en blanc, ferrées, caoutchoutées. USINE MODERNE. Stand n« 51. ARROSEURS AUTOMATIQUES PROSPERITE Fonderies M. Faille et Cic, Angers. ECREMEUSES LA VERITABLE Tf H 7 Rï A ECREMF.USE IU !£■ f<3 ECREMEUSE IL» lli iSI celle que tous Imitent sans l'égaler. La seule garantie sur papier timbré. 10. RUE NOUVELLE, STAND C. A. 8. LÂCTÂ I,F PS F T 1 E E de l'avl3 de tous LA PLUS PERFECTIONNEE Ne donne que satisfaction. Catal. feo. L. Primat, I, r. Pasteur, Paris (il\"). SCIES & MOTO-SC2ES RUSTSC \" STAND 236 Depuis 2SO fr.. pour particuliers et exploitations forestières. MONTERF.AU (Seine-et-Marne) (P ©-.-—ll Constructeur 1-a. Jr&SCaul ch&teau-Thierry (Aisne) SCIES, MOTO-SCIES les mieux faites les moins chères Notice sur demande. Stand 250. IBEs!S3vh'rfYfiTr-W iiiiaiiiwaiiii LE GAULOIS A. FELIX, 48, rue d'ORSEL, PARIS-18\" r ETAGE, G&r 6 T. St S CLOTURES Clôturez vos propriétés, herbages avec grillages et ronces du Matériel écono mique. Tarif fco. 4t. rue Roquette, Paris. TOITURES Vous ferez une TOITURE DURABLE s» difficulté avec nos tôles ondulées galva nisées livrées en 8 longueurs jusqu'à 3 m . ! NOTICE ILLUSTREE FRANCO, MATE RIEL ECONOMIQUE. 41,r. Roquette. Paris\nMACHINES A LAVER ine à laver HM BLANCHIT EN 15 MINUTES LA PLUS PERFECTIONNEE Salon des Appareils Ménagers 1923. R. Cmjot eft Ci© 54, AVENUE JEAN-JAURES, PARIS CATALOGUE FRANCO SUR DEMANDE PRIMA = Lavage Impeccable sans fatigue. Catalogue franco. L. Primat, 4, r. Pasteur, Paria (11»), A MAIN AU MOTEUR BREVETEE S. G. D. G. Garamftie S anus Salon Ménager 1923 ji»«- «. Cuve en cèdre, sans mécanisme à l'lntérieur. N'use pas, ne déchire pas le linge, blanchit en to MINUTES par circulation d'eau. Système sans concurrence. Vente exclusive -t démonstration permanente. M on &AUFMANN 217, ra® Samft-Hoîïorœ Tarif A, Vente au comptant Tarif B, Vente à crédit ON SE REND A DOMICILE HANGARS légers et robustes. Stand 823 GOSSF.T, JOINVILLE-LE-PONT Téléphone : 47, Jotnvlile DIVERS SOCIETE ANONYME L'AUTO-CAMIO Ecole die Motocialtara la plus Import, du genre, 150 tracteurs, T<n in postes compl. tous modèles, installations à domicile, p* spéciaux pour revendeurs. OlfTuf* camions, tract., remorq., voitur., «Alla# lfstft fco. facilités rte. nalAmpnt. liste fco, facilités de paiement. Société. 13. bd Verdun, 13, NeutUy (S\"*) FOIRE AUX SEMENCES GRAINES EXPLOITATION FRANÇAISE DE GRAINES DE BETTERAVES Louais SEBLINE & Cl® a MONTESCOL'RT (Aisne) SELECTION &UHN <& Cl® DE NAARDEN (Hollande) PLANTS D'ARBRE. DELAUNAY (F.) Jeunes plants pour boisement. Arbre#, Arbustes, Rosiers, Plantes vlvaces. Péplnléris'e. ANGERS. Catalog. franco\nANNONCES CLASSEES\nDEMANDES D'EMPLOIS Homme sérieux, situation libérale y Joindrait petite représent, a la comm. ou correspond. p r Clrenoble et région. Ecr. Agence Havas, Grenoble n« 6102. Ex-ludustriel d 8 ans, demande poste confiance, direct, survell. secrétaire,etc. Diedenhoven, 15, pass. du Bureau, Parts. Demande emploi garde-chasse. Ecrire : U. 77, Petit Parisien. Mén. sér. camp, normande, éiév. enr. Ec. Jardin, Epron, p» Cambes, Calvados. Chaufr. nègre dem. pl. cond. voit. malt, ou camionnette. Excell. réf. A. Lubinal, 219, r. du Fg Satnt-Martln, Paris, 10». Dame veuve 46 a„ b. situation b. rér. dem. place dame de compagnie dans bon. famille. Ecr. B. 24, Petit Parisien. Tr. b. maréchal Suisse et soud. autog. cherch pl. dans atelier ou auto-garage où pourr. appr. mét. chauffeur. Ecr. Jac.Metz, café Midi, 4 Is-s-Tille,C te -d'Or J.h.17 a. brev. él.,brev.d'ens.prim.sup., b réf.qq.conn.en ind. Ecr, Faure, à St-Saud, Dordogne. Mén. sér. camp. éiév. enr., b. soins, b. air. Ecr. .1. 1, P. Parisien qui transm. Daine 43 a., ir.sér.dem.têhir int.pers.sîê Paris ou banl. F.cr. U. 72, P. Parisien. Nour. médaillée éiév. 00 enfants, dem. enfant à partir 1 an, 18 mois. Prix modéré. Ecrire U. 73, Petit Parisien. Ménage sérieux 40-32 ans, bonnes réfé rences, demande place concierge. Ecrire : U. 74, Petit Parisien. Elèverait enfant de tout 4ge, Madame Hourdeau, 91. boulevard de MontreuH, Nolsy-le-Sec (Seine). Ex. Ent r de Maçonnerie,33 a.,dem. place. Chef de chantier, chez Ent r de Maçon, ou de travaux public,écr.U.76,P.Parisien Jeune remme 28 ans, n'ayant jamais été placée mais connaissant parfaitement le ménage, accepterait place à Londres. Ecrire B. 31 Petit Parisien. jVqurr, camp. réf. sér. demande enfant f t*»-4g<s 135 fr. p. m. J 3, Petit Parisien OFFRES D'EMPLOIS Jne homme ou Jne illle 15 à 17 ans, débutant dessin industriel. S'ad. N'essl frères, 43, rue Vanne, Montrouge.Selne. Magasinier cofinepaplers et impressions Adresser demande écrite avec rérér. Et#b. Box, 7,r. Sidt-Bfahtm, Paris. 12\". .Mécanicien-électricien, 40 4 50 ans, pour travaux entretien, sér. réf. exlg. Laurent, 4. r. des Quatre-Flls. Paris, 3\". On dem.empUKMnm.et remraesayant très grande habitude chiffres pour serv. statistique et px de revient. S'ad. dans mat.à M.Salone, 19. r. de la Bienfaisance. Lambert frères et Ole, à Conineilles-en- Parisls (S.-et-O.), dem. garde particu lier nour usine et propriétés.Place slab. Jne boni. 15 a., prés. p r parents p r trav. bur.Ecr. L. Platon, 15,r.Richer, qui conv. On dem. Jeune Mie 14-15 ans, début commerce coulure, Strasy, 7, rjoubert. B\" tourneurs de verticaux et de parai, perc\" de radiale, contrûl. de mér. gén. soud\" autog. s 1 dem. à la Sté Rateau, 117, Route de Flandre, La Courneuve, bon sat. et lndemn. spêc. serv. de nuit. Garçon préparateur de laboratoire. Ne pas se présenter, écrire av. références. Gornenoi, 17, rtie Ambrolse-Thoma» Jnes femmes, trav. facile en atelier, assuré toute l'année. Henry N'erson, Cartonnages, 23, rue du Retrait. Paris. Société d. Transports en commun (R.C. Seine n» 130.053) dem.: receveurs libér. serv. mil., Agés moins 40 a.), monteurs 6'oc. Se prés. 418, r. Mont-Cenis. Paris 18»), 8 h. Livr. mu. et certif. trav. exig. J. hom. 15-17 a., bue fam., prés. p. par. trav. bur. Verhaert, 5, quai aux Fleurs. Chauffeurs de chaudières son; demân dés par les papeteries de Sorel-Mous seç (Eure-et-Loir). Ecrire au directeur en donnant références et âge. Inutile joindre timbre. On demande employée magasin sanitaire, écritures, et un nn plombier, 25, ruo de Mons, Valenciennes. Employé conn. comptab. mag. av. bnes réf. dem. Etab, L. Chambon, 68, r. Crimée Très bons ajusteurs mua, exc. réf. dem. Etabl. L. Chambon, oS, r. Crimée, Paris. B. ouvrières tapisserie p. p. Bosc, 25, r. du Capitaine-Marrhal. Métro Pelleport. Auto Hfspano-Suiza, r. Cap.-Guynemer, Bois-Colombes, dem. fraiseur, tourneur, soudeur autogène, mortalseur, jeune homme aux écritures muni références. Se présenter matin 8 h. ou 13 h. 30. Thomson Houston, St-Ouen, dem. tottrn pcTallèl., verticaux, fraiseurs, raboteurs, pontonniers, éllng., perceurs, bobinlers, découpeurs, monteurs, transf. et collect.\nB« tourneurs verticaux et parallèle, régleurs rte tour revoaer p r robinetterie, trappeurs, perc™., sont rtem.p. la Sté Rateau,ll7,nte de Flandre, La ton meuve. Se prés. av. rét. bon sal. 1. t. pet. courses il' p. sem. p' début. Repasseuses p' plissés, trav. a l'année. Lévèque. 79, rue des Petits-Champs. Elabl\" Besson, Montereau, detn. ur gence traceurs en charpentes métalllq. et chaudronnerie, rlveurs, monteurs et bons manœuvres. Ecr. directement. Bonne première passementlère pour échantillonnage collection et création modèles. Ecrire en donnant références: F. 5 Petit Parisien. DEMANDES DE REPRESENTANTS Repr. dem. article étalage, placement facile, gros bénéfices». Ecrire : G. Carasso, 48, rue Centrale, Lyon. Je cherche représentant sérieux pouv. fournir référenc., possédant local pour s'occuper vente de machines à laver dans Paris et rêg. environn. Ecrire : A. Ccrpentier, machines a laver Speed, 40, rue de la Tannerie. Calais. GENS DE MAISON Dame seule avec cuisinière, dans petite villa Auteutl, demande femmo de chambre pour ménage, service table, raccommodage, repassage. Références verba.es exigées. Se présenter avec certitlcats le matin, 20 bis, avenue des Tilleuls, villa Montmorency, Paris, 16«. B. t. f. Gre f. d. ch., coucù. app. réf. Ex. Prés, lundi. Bourdy, 14, r. Ballechasse. Demande personne sérieuse pour cui sine et ménage. Se présenter Havard, 18, rue Ancelle. Neuilly-sur-Seine. Fem. de ch. p r clame sle saçh. coud.gag. 120'. Ec. corné,27, av. Gde-Armée, Paris. Pour ménage deux person. n étant lè que matin et soir, femme wc 40-45 ans, sachant faire bonne cuisine et tenir ménage, très bonnes références exigées. Magisson, 18. rue Faubourg du Temple. Demande bonne a tout Taire, commerce. Miard, 19, avenue de Cllchy. On dem. mén. bon. à t. f. sacb. cuisine, mari jard., 2 maîtres. Ecr. Hanrvequln, 50.av.du Mesnilja Varenne-St-Hilaire,S«« Bonne à tout faire sérieuse. Se présent. Mme Moreau, 14, bd Saint-Germain, Bonne, connaissant trav. de campagne, 200 f F. Corroënne, 3, pas. Bosquet, Paris BUREAUX DE PLACEMENT Bonn, à t. faire, débutante, oulsin. fem. de chamb.. ménage, gros gages, placés Jour même. Chalot, 155, fg St-Honoré. ALIMENTATION HUITRES \"euefmoyr.:: Il «uvuoo uivjm.t «« Il franco domicile contre mandat Union ostrélc. La Tremblade (Ch.-Inf.). M* 11 Extra, 3\" 18 fr.; 5* 30 fr. f» g\" OTHCII Rémy, a Thumeréville, M.-et-M normands, craonnais, 2 moi: ir j) 8 r. fco, [>• e«* tontes gare» IJiiRMEUIL, St-Denis-près-Marte] (Lot) Vin lin 1 fr. le litre, supérieur, 1 fr. 15 ; extra, l fr. 30; blanc, 1 fr. 50, régie comprise. Toutes quantités. Echantillons 2 francs. Ecrire : Domaine Saint-Jean, a Nîmes (Gard) R. C. 8016. P rr. l'rtbrto. Bon vin ronge. RAVEL, vigneron. MONTPELLIER ECHANGES D'APPARTEMENTS Ech. log. 2 p. cuis, d» 19» contre loge concierge. Ecr. U. 74, Petit Parisien. I ACHATS ET VENTES DE PROPRIETES Pav.meul.G p.s.b.,e.g.éil.,ch.cent.s m.gare p.43.ooo.Basqnln, 185,av.V.-Hugo, Clamart. A L'ABRI DES INONDATIONS, terrains de.p. 7' m. Argentf.uil(S.-0.), Tac. pale. W.Raphaéi, 5, pas. Berthler, Cliehy. Sne Pav. iDeul. s.-soi, culs., s. a m,, 2 ch., w.-c.,e.,g.,élec. jard.clos.3B.ooofacl!,S'ad. Noël, 2, r. Station,pr.Ecoles.Rosny-s-B\". A v. mais. lib. ste pr. Dreux, I.Boo™, cl. murs, 4 p., nom. dép. 17.000. S'ad. M. Le S aux, 23, r. Gcnleau, Dreux (Eure-et-L.) On ach. pet. mais. Paris, Botsselot, rue du Rorber, 56 (R.C. Seine 55.754). TERRAINS Paris, face Ecole Milit. à 1* 4 bail 11 a. et demi. terr. clot., surf. 340 m 2, pouv. être divisé. Petit hangar, eau, éaectr. Eerlre: boite : post.. 23, bur. 15. Paris. CHEVAUX ET VOITURES vendre l camion, i tapissière, 1 chev. harnais, bon état. Pour renseignements Cootes, 1 3 rue du Tunnel, Paris, i'J e .\nPAPIERS PEINTS Papiers peints clépuis 0.60 le rouleau. Peinture à l'huile p. 5 k. 3.75 le kilo. Glatlgny, SI, rue Beaubourg, Paris (3«). Album échantillons rranco. Peaeock Co, 161. rue Roquette, Paris. ELEVAGE Truie, porcelets, (me, poney.Louis,Brtve AMEUBLEMENT kSmimwl 17, Rue Marcadet, Paris, près b\" 1 Barbés Vente exceptionnelle pour Janvier •25 0/0 au-dessous de leur valeur réelle / Chambre Louis XVI «me l noyer Irisé... Fr. ai&a) ) Salle à manger e «me Henri II Fr. I.W<sa> , Henri II Fr. a.w&t» ' Grand choix de lits ler et \\ cuivre a des prix inconnus Expéditions rranco port et emballage Catalogue illustré rranco SUT demarde. LIT RÉGIONAL 87, boulevard Rocbecbouart. Parts Chamb. a coucb. chêne mas' «\"je ,c — 2 port, compl. av. literie. ® »»• Salle a manger chêne massir ««e Henri II 4 portes complètes.®»\") lur. Lit rpr clniré 2 pers. 35 rr. exi e ip— eotnDiet avec 11 te rie illta) lis. complet avec literie il Nia) inr« nemanrt catalogue. Ouvert le dimanche COURS ET LEÇONS IFiTtHIB B7 DE COIFFURE pour DAMES iEPLciUilUej ne, rt ip de Rivoli. HOTELS ET PENSIONS On or.d»ilam. bel.ch.m. p r l-2 p. av. pens. aou:ird.»S.Rubelse.S!-iPrtx,S.-o.cu.re air. ECOLES DE CHAUFFEURS E«,rr., Le. Dubois et Cle, lng. E. P. C. aW Rr« forf. cour.Dlm.,ll2,r.Tocqucvllle. PASTEUR-AUTO, leçons, brev. dep. 55'. Cours, conduite et méc. 68, bd Pasteur. WAORAM-AUTO, brev.ttes voitures dep. 55 rr. Renault, Citroën. Ford, motos, etc. Pap!ers-taxl rap.,73,av.Wagram (Ternes) PAPIERS Taxi.Ecole prof.l t.r.Descombes AUTOMOBILES Suis acheteur CAMION DELAHAYE type 59. Faire offres à Durand Vltry-aux-Logcà (Loiret). DE OlOMcond V tnL 2 4\" Dl' S 'son U us: Iwic m cond. im. 4 pl., sort, us! Px a débntre. Barbecot. 61, av. Wagram. OCCASIONS CHANDAILS, col, eravate 25 fr. SVEATER DEMPSEY 45 Ir TOUTES TEINTES PURE LAINE Maille. Parisienne, 22, r.Maubeuge,Paris. M«mb!eE-VOm aux saV-CiTaïUs 46, av. S. -Jaurès, Paris. Aet. solde apr. invent. 50 0/0 mell. marché que part, ailleurs. Lots de s. a manger et ch. a coucher t» styles, n. et occ. a des prix Incroyables. Catalogne et exnéd. Iratico. SPECIALITES POUR FORAINS de : TISSUS. BONNETERIE, LINGERIE, RIDEAUX, etc., avant inventaire 12, rue N.-D.-de-NAZARETH, Paris. Tar.franco. Pomur l'albadage CHANDAILS 650 grammes environ, pure laine, teintes mode, 260 fr. la douzaine. Magasin de gros: 6, rue Rodier. Paris. [««iilHl par jour avec PARFUMS D'ORIENT. Dep. 13 rr. le 100. Jcrn. tarffs rranco. I.ANCRET, 69, fg Saint-Martin, PARIS. n TOUJOURS fr. la grosse de pattes renforcées. Jean ROSEMBERG.S.r.Pastourelle. Tts A e chauss., llng., conf., servlett.,etc. nené. 35. r. Cléry, Paris. Tar. r°. Manège de vélos a vend., 11 m. diamèL !r. b. état. S'ad. 124, r. Gand, Tourcoing • ItS A © chauss. ling. conr. I.éon rres, j 3, rue Bergère, Paris. Tarir feo BIJOUTERIE J'achète cher Dijoux, brillants, dentiers. Daniel, 110, boulev. Magenta, gare Nord.\nMACHINES A COUDRE _ Mach. à coud. 1™ mu gar.lo a.,occ.Singer px except. ouv. dim. 52, bd St-Merced. ÂNT2MEA cat? gr. d rw proT SingerOcr.rt.tSO'Maurtce.SO.r.Caffibronne 25 Singer occ. état nf et aut. marq. k solder moitié prix. 88, rue Philip-Girard Neuves et occasion, facilités paiement. Rttter, 33, bit Vlllette, métro BellevHle. Dépô4 ES® fabrique,SuTempie\". Ud en. mach. neuv. 1«« marq. gar. 10 a. vibrant, dep. 275 fr. Centrale 375. Rota tive 450. Mble bur. renf. la macli. & malt» dep. 175. occ. singer, aut. marq. 125. Exnéd. prov. Ouv. dimanche, bem. catal. MACHINES A TRICOTER Machines a ic'coter n striai™te I ©a Maison fond, en 1883 3-> l£\"a!rirUEà3iß G. Lamy,usine 27 bis,r.Moulla-vert,Paris. Magasin 18. r. Turbigo, Paris. Cat. B. fco LAINES Laines a tricoter a 15, 17, 22, 30, 33, 30 et 44 fr. le kll. Echantt lons grat. Ecrire: Gltle, 7, rue Pasteur, filmes (Gard). VOITURES D'ENFANTS DEPOT de . riûrli:,ire - Prlï lnit * lendits. Catalogue rranco. 3. rue Cusiine. Paris. Prés bd Barbés. ACHATS ET VENTES Suis acheteur tôle ondulée galvanisée,\" neuve ou occasion, bon état. Boudard, 67, r. Frères-Herbert, Levallois ByouXv^fd^,,^s sq m^V^ or et brisés ; brillants, perl., platine tr. cher. BROUDAROE, 72, rue du Temple, métro: Hôlel-rte-VtUe. Âdfoaft°pe J p!e S s q ' BrimmV' BÊJonas ARGENTERIE Vieux deimSSers \"T^oî DAVID. 43, rue Trévise. Mélro Cadet. APPAREILS DE CHAUFFAGE _ GROSSES CUISINIERES ETAT NEUF type armée américaine convenant a hôteliers, restaurateurs, fermiers, charcutiers, etc. l m. 30 largeurxo m. 65 de prorondeur. Pris 50© francs départ Chèvres. FONTAINE et NANQUETTF. 13, boulevard de Strasbourg, Paris. RECHAUDS A PETROLE Pour le CHAUFFAGE, pour la CUISINE. N'achetez rien sans avoir vu fonctionner EBONOX LE ROI DES RECHAUDS A PETROLE se règ. comme le OAZ, 50 0/0 moins cher 77. avenue dp la République, Paris, II». MERCERIES-PAPETERIES-BAZARS DEMANDEZ les catalogues en baisse rco Etabtiss. Hugo. «7, r. du femple. Paris. MONUMENTS FUNERAIRES^ Entourages runéralres Ch. Plguet 167, av. Jean-Jaurès, Aubervllllers, Seine Catalogue franco sur demande. CHIENS TROUVÉS __ Fox'-terrier trouvé Maleshcrbes. Bolsay\" d'Anglas.Réclamer, 7, r. Clémem-Mtrot. DIVERS POSTICHE CHIC Ninon et tous genres, prix fabr.. Recl. gulch. (Oreillette) sur éohant. contre mandat 10 c. remb. 11,50. VeuiLet Boy, 148. r. Temple. Paris (3«) BRODEZ-VOUS\"? En réclame J'envoie un superbe colis de broderies dessinées sur très beau tissu pour 1 rbemlse de Jour, 1 chemise de nuit, l pantalon, l cacbe-corset, taille dame. I.cs 4 articles t\" qualité sout envoyés sans frais a domicile contre remboursement de quatre rrancs qua tre-vingt-quinze (4 f 95 Vaus recevrez en plus, et giatultemcnf, ta imxreiiatra tlon des points de broderie. Aucun ris que. on rembourse si pas satisralt. Ecrire : BRODERIE D'OUU.INS, Rhôn*. RECHERCHES OFFICE MONDIAL, enquêL av. mar„ miss., dlvor. Px tr. mod. Iî9,r. I.aravette, FONDS DE COMMERCE Rien comptant, sup. dépôt de vlns-allm. Pa.v. s r bénéf. 1 an apr. entrée en jouis.! V r lundi, Comptoir, 26, r. de Maubeuge.\n","- -- • * -■ .-/,»■ X»ar£n£eaaTi\nI I H I #ss; 3 V'-v «&. Mjp'.-fe* !> f: >*•- 'a <(-v , \"ÇA\"A-JvA , ; M®J(îiiïlSß®Ss «g® 38 -*> V fe'&i ;v'r;R \\^i > • . j§ 3lvU«« w\" . ■■■•£/•; . 4 ' 1 \"- ,: ''V Sfii iÇâ ; •--v ■#? SWSiï ->•, .» '••;■ wU^MSiWia îi« «Mi . V. :ïî?£v x# ■ >.: •'■ A ■■■\"! -*-■ >, , ■PIIIIIII m ; U 4 * ; (.• m u ,..- '><\"*' ''l istf fëjgß -av. i*V* .w !^SMÉ £ af-ajf :?v ► Vf -MA *»ï f ■ ~V )v.-i; r-- - -■! v,v. <*m£ :>A 5Kx R# . '*-£; -, •f'VJ >. . *. «8 »<-'••; ■ 'JfeÉ^SvS. A. BOUCïC.AU l MAISON I ■ ■■ _j> ihkKM*'; ',.• •/ r»'_- » tvtrj''**, ■tXtt&T. > ■ PEW^I - : - £Ë/&SmSE j -• K ,•.- ï . ■■M'; -J $Â y., y S ■ ■nmHnnnwK»a > j f*? y ■ ' ? s ■'.« m wmm r- • •'» •v-' \"' <, •• 1'•• -,'■'• 'vm&* ■■ vC-f \\Ht'.>.' WïIHSiIPÎ «\"'tt-'i?? fi® i '=# '4v r V ' * ' '• m ; F*& VC~..,; ■ .. \" ■' jSfehe» - r4gm>- i4< ! A ; «œ.wsi»,.,- ■ •y— -■J-.'i S «r. ï'Sb; ?L> W'W\"# s* r. &rs •v -Vv - .*••- mm: m -mt. V:- m* i '.. •v,. m \"f. XJ-ZF: ..'■'fÀv.\"-' /.y?-. •F .v • :»p~ ÏK >inx . i -r'• ï» »»*• • -* s>V ' V -■•> v». -r.* WÏÏri v. «9 l«! ... :• Sf^4 vo riMs «m* «ml. 9K ÎX'Î 5W 3S!i m ÉIP bbS S-S tsi Siisisi ■■Bissa Sillîi II !|5\" S atigSß =£ ; v J 11 si| la !•;-! = yv an I Qinuin si m ■ !!!! I! vsaiisa ■51516151511*35 ifTTî es» mm «S Littn s i» Si L'A'MJ'i » i L » Éfi o m o 9 àS ■ ; ■— - - - '.. ■■■■ ■ ' ■■• ••■■•'••.■ '•'•• - ' •'.■ .■■•■• ' . - : l e>j a nvifî' ï^nîL-Qjsi MARDI <ûOs mkûQ -on. !2 JANVIER yêrifè de R.C.Seine 75471 [\n","taJSHS HO HEMIÏÏM\n33, Grande Rue; 7, Rua Baudin et 2, Rue de Pantin, Le PRÉ-St-GERVAIS (Seine)\nSuppriment l'intermédiaire.\nS MAISONS de VENTE à PARIS (seulement) 125. Bue Lecourbe (XV e ). *<>*««*.■ MIWJMMI 26. Avenue Tiu<laine (IX«) 29,KueduBuiason-S'-Louie(X«) s \"î' f ™,;. lf 174, Rue de la Roquette (Xl«) *««>.• «»r/uf 29, Boul d de la Villette (X e ). mm: eeuemic\nÂctuell ment\n£ LIT NATIO\npour '2 personnes\nl if LITS m^-AT noirs, pour 2 personnes.. Hr f\nLITS-CAGE A A passe-partout, p* 1 personne ■* ■\nSOMMIERS e*» AC fr ressorts, pour 2 personnes »\nLITS d'ENFANT f of gé Oft fr laqués blanc à volutes ZjS\nGRANDE TENTE RECLAME\nL N° 14\nLIT NATIONAL N° 0\nComplet avec toute sa literie, pour 1 personnes\nSOMMIERS touS 4 fr avec ressorts, coutil rayé gris, pour 1 personne nriyl\nCîïlfcîiSaiCDC à ressorts. dUl*BmltllO recoU verls mnmfi de coutil rayé gris, M !#* pour 2 personnes Trlr\nEDREDONSfm M\" tmtisili biftt.ar. grmt, j> r îptn.Tr W\nCARPETTES S et\" 130X200. Jolis coloris ... <£l W\nOREILLER plume So*oo 7 85 TRAVERSIN p'Tpers 12 fr\nCOUVERTURES KO laine blanche, pour 2 pers.\nLITS-CAGE recouvwu _ _ d'une toile métallique. |âQ pour 1 personne w V\nMATELAS co°uf«yé 9Û fr gris, pour 1 personne fatf Pour 2 personnes 3 3 fr-\nCOUVRE-PIEDS bel Intérieur.\nrecouverts de beau simili, 67\nrouge.or.bleu. pour 2 pers.\nLITS CUIVRE art nouveau, piliers carrés, y O k 1 barreaux carrés, p. 2 pers. fcfJw DESCENTES de LIT Q Q r fraogécs.jolîs coloris variés, v îJ 0\nEnvoyez-nous voire ad Cntn/ofue illustré en co>\ninternent notre nouveau :ions sur les baisses de tix. ——\"«al R. C. 2U.iiB SŒBÊÏÏS\nivessa, vous recevrez grat uteur nvec toutes les indicat\n'AUX GALERIES SAINT-MAUR, 217\n* A l'occîion d« NOUVEAUX AGRAND SSEMENTS, il ,era ,oldé un stock d« L t.rie. .« mobiliers tsuttsatrc: 30 à 40 °u \"iszr,%r SALLE A MAKGER 553&5.2921 CHAMBRE 690 ,»£TJs!i'£z— i LIT sssirasïa: 391 MSÎBMÇS » mmmmmsm} aa. CATALOGUE ILLUSTRÉ EN COULEURS 1924. FRANCO SUR DEMANDE HBMBBBM\nPRIX d'HIVER : Pendant un mois seulement\nI VOITURE D ENFANT, landau caoutcnouté REVOLVER automatique à 7 coupa. .. g. H FUSILS, percussion centrale. îi 2 coupa. ...... p. M VELO homme, à roue libre, frein garde-boue. . . ~a®> ïr. B Citai. franco. Etabl u D1X0R,26,r. Guilfanm. PARIS.(iI') H Manam IL. C. Seine 77.282—M\nMOIS DE CRÉDIT CUISINIÈRES o o et\". « partir de«3««J «fM | Franco de port et emballage CYCLES YVON - ARMES ai Machines à coudre Phonot - Accordéon! y * Spécifier catalogae demandé an GCmOifi iIOUSTMEL it COMMERCIAL du C£HlRE,r.de la Fontaiue-Bieue.Briie (Corrèa)\nLAINES A TRICOTER\nKI'JIV il 13 !i/ r7 malgré la vis chère en achetant £il lïilUTlljlili des obligations Crédit National 1920 5 0/0. Placement stir. Prochain tirage : l» r fé vrier 1923. Gros lot 1.000.000. Facilités paiement en 20 mois. Dès premier versement de 30 Ir. on devient seul propriétaire du titre dont Pi° est envoyé de suite. Mandat ou bon poste Banque Anglo-Française, bur. P, 10, rue du 4-Septembre, Paris. (R.C. 212.303 B.)\nHaute fantaisie pour Bonneterie Mouchetés, Bulgares, laine et sole, etc.\nHENRY MORE, ROUBAIX (Nord) Envoi d'échantillons sur demande aux Bonnetiers, Merciers et Tricoteuses.\nPIANO BLONDEL X Facilités de paiement. 57, RUE DE CLICHY.\nR. C. Lille 20.172\nTIMBRES-PRIMES Notice franco. S\" Phénix-Français, 142, rue de Plcpus, Paris.\nCompagnie Internationale de 3 Wagons-Lits Wagon-lit Paris-Prague, via Nuremberg. Le ser ▼lce de wagons-lits quotidien paris-Prague est rétabli. Départ de Paris (Est) : 23 h. 35 ; Arrivée i Strasbourg : S h. 30 ; Arrivée é Prague : 6 b. 47.\nTue-Nerf Miri^a infaillible, MAUX» DENTS IW tM instantanée. > C'est la scnle préparation guérissant kg /%, M radicale des / d'une façon définitive. Prix : Cinq fr. r \\pharmacie». Env. f* c. 5 fr. adr. à P. GIRAUD, ia JZa.iAJtëuhL. ruo Et.-Dolct, LYON-OULLINS. R.c.16929.\nMAINTENANT VOUS GUÉRIREZ N'HÉSITEZ PAS à demander au Laboratoire du Sud-1 Est à St-Priest (Isère), les preuves gratuites de la gué-1 rison de I'EPILEPSIE et MALADIES NERVECSEst ,n&me (■ R.E.Vienna S.SK«I\nl'lll extra, 220 lit. f\" port, régie, Tût perdu »0?' l ||!\\ Eeh. gratis. MATHIEU SEGUT, Bézlers. £0« l\n- AUX ENFANTS DE LA CHAPELLE il il Bf <lU %%»ierîe eS *>*' d ° ,a Chapelle. PARIS CB c a oXuo n - t ïïnwm le | CREDIT - RIEN COMPTANT I\nR. C. 164.874\n.a. w\n( ) Garantis 3 ans Premier A flFr. le solde J A MOIS . ît'Or Brol. d'Hon. versement U payable en 111\nVOITURES D'ENFANTS\nCRÉDIT\nItem Caul. iilmt. Agence MaiiOLA, fr3, r. Sai-t-Georgcs PAMS-9*.Bagasim il. ». République\nMACHINES A COUDRE\nCLES GERARD\n, Lafajrette (prés Gare du Nord et Est) iuvtrts Dtmanches W FPies\nJ garantis, bomme. dame, ooursa roue iiore, rein, garde->-eue, oompe, sacoche garnie, timbre et feu rouge : 3QO 'rancs. .rand choix de Lanterne»\nDemander noire Onialogue (jratU\nLIBRAIRIE AGRICOLE\n26, rue Jacob, Paris (Vl*) LES MEILLEURS LIVRES Machines agricoles. Elevage, etc Catalogue général descriptif gratis et franco\nMardi\nincomparables Rayons de BLAHC\nAperçu de quelques Occasions Exceptionnelles\nNos Bas de Sole tin nvpr mtitnre * I U\nQorvioftoC de toilette nid d'abeille». Oui ï IClluO coton blanc bonno qua lité, à franges. OC ». La douzaine \"\nPl©<sffllîfl en cré P OÏI blanc, gilet eu créponimplimé j 6 Cfj fantaisie mode . IV ■ %#w\nTaipP d'oreillers, shirting souple et 1 uiuO belle qualité, rolant jours\nGhemises \" culottes Z4Z pois brodés blano. Se tait en rote, blnnc, ciel et Nattjer. 11 Qfl Sensationnel i I • O U\néchelle. La taie 70/70. Pour ce jour . .\n6.90\nMouchoirs srôJr- .Tan Taille 4Ô/4& . . La douzaine ■ o*sl II\nDaniro Empire, bon shirting, ornée I ui UI v jours et jolie brode- f O 4C ? rie main, La chemise * «■•■*%# 5 La culotte fermé» . . . . 12.45\nÎWnnphnirc c °t° n couleur,» petits IvIUUuIIUII o ou grands carreaux. Taille 55/55. 4\"1 QO La douzaine Il» 3*l\ng Chemises de nuit Eon shirting,\nTtaflCfP coton ' tr ® s honne qualité, DullulG pour lingerie et doublures de\n■ décolleté carré ou en cœur.\nbroderies\nrobes. Se fait en toutes nuauccs mode.*\nI couleur.\n13.§0\nLargeur o*Bo. Le mètre .\n2.95\nCombinaison de ntel leete n t re-de u x belle imitation. 4 Q QA Pour ce joar .1 fc ■ wv\ncraponno imitation IJClilCllC Haut, 0-09. 4 OC Le mètre .1.09\nEntre-deux assorti, largeur o\"o6. Q. 85\nQrtbij d'intérieur en belle lainette fané IlUliu faisie, col et parements/garnie\nRrnriario bleutée sur nansouk, genre DI Uilul lu madère, haut. o\"o8. Cfj Le mètre .... fc*UU\nbiais, toutes ni Exceptionnel\nEntre-detlX assorti, largeur o\"o6.\nPointll t*û en coutil broché, caoutchouc Üblllllliu BO e à la taille, 4 jarretelles soie. Existe en rose ou ciel. 4 A Q A Du 54 au 80 I « ■ « W\n2 Affaires I?f/)lip|Ip cr ® tonn ebiaiv hors cours en riflllDllU cho pure laine pour gilets de santé. M OC Largeur 0-70. . . Le mètre bO9\nQ DflhûC bafty, joli nansoak, brodée g iIUIJGO couleur. \"S Qfl y 6 mois àian I■ vU\n5.50\nPar coupes de 3, 6 ou 9 mètres\nPnhn bébé en piqué, ornée bro- Q Qf) ItUIJO derie. De 6à 18 moi». «.OU Tahlior bl aQ cpour femme de chambre, 1 uiiiiul shirting belle qualité, M rtC plis au bas. *l,OO Tif-nÇ toile blanche, fil et coton, sans lil U|Ju coutures, ourlets a jours, bonne qualité. Dimensions 2iu/3a5 a4o/350 Le drap 54 . »\nPhamiGÛO pour dame, en bcan shir blloillloCd ting sans apprêt, E Qfl dessinées pour broderie anglaise. 5J # wU\nRflïltfïW G nacre d'Orient, p* lingerie, la DUUIUIIu carte ménagère assor- 4 *ÎC tie de grandeur# . 6 douzaines ■ ■ • 3 il douzaines 2.95\nPllitlliro pour vitrages,belle qualité, Util jJ 111 C dispositions lo- 4 OA sanges, largeur 58/60. Le mètre I ■3W\n59. »\nTIMOMA toile crétnée, genre lin, fil et JJ'I CtjJd coton, sans couture; article\nPetits stores e^r b ÏY on linon, joli dessin. Les 4 pièces Iw ■ 5#U\nd'usage. Dimensions ourlets C 0 compris aao/3a5. 30 s \"\nPhPffliQP P our homme, en ottoman, Ulluiliiuu belle qualité, nuances unies,\nPnnUÛl*f 111*0 P ure^a » n ® blanche, belle OUU/C1 lui w qualité, bordée soie aux extrémités. Dimensions : 175/200 aoo/aSS 220/246 69» 8250\nfaçon américaine, col rabattu 11.90\net poches. Valeur 20. ».\nPhPITIIQP P our homme, «n belle per- UliCliiigv cale unie, nuanees mode ou rayures fantaisie. 4 4 TC La chemise avec i col souple. I I« I 9\n95.»\nTniH*hftllO toile Cernée mi-fil* liteaux \" ~~~ iUrLiIUUO rougos. Largeur 0-60. La Qhjnfinn fin « bonna gualilé. pour coupe do 5\"50. Ol y> 011111111}} lingerie. Urg 0-80. Ofl )) Ce jour 1 \" La coupe de 10 mètres. w# \"\na/io/aGo 112.»\ntau île Cologne _• S sa 11.sel s\nLe y, litre . . .\n6.50\nODIAII CO MARDI 1 2 francs pour achats de 60 francs et au-dessus, j A prendre en marchandises, pour achats« ■ rni Ifl tu matin i 5 francs pour achats de 100 francs et au-dessus. I /Jt/s avant midi. 0 * m\n— * , g Al mur |V I\"f fl I Bk g Vendue au-dessous des Cours / Angle \\ ■ MLIIVI CTI» I M I IUI» VINS DE TOUTE; NATUREL \\CHMUMI.BMUT) L\nCharbons : Boulets et Tête de moineau. Livraison à domicile à partir de 30 kilos. iHHIIIIIIIIIIIIIIIUIIIIIIMIIIHIHIOIUHHIHIIIIIIIIIinIIIIHIIMHIIIIMIHMIHI\npaletot. | Batiste lingerie. toile écrue bonne qualité, usage Jïl \\\\ Largeur. . '\"oo l'ao garanti . . . 1 ' 6.90 9.90 10-50\nmoins chers,\nque les toiles de fil, linons, batistes, pour draps, lingerie de luxe sont les nouveaux tissus\nI_.e JPetit Parisien\nEGCMC\nPARIS SO,av.de Clichy Tél. Marcadet 24-67 R. G. 45.061 MAISONS EN MAÇONNERIE depuis 7.500 francs\nPlus riches,\naussi solides,\nIHËO'FIL\nEchantillons de toutes qualités Articles confectionnés, coupes pour lingerie fine, tabliers, draps.\nMORT\nIl y a un grand danger à négliger les maladies d'estomac, car elles causent l'affaiblissement, le marasme, la consti pation et deviennent mortelles en se compliquant d'ulcères graves et du cancer de l'estomac. Leur guérison est assurés par 1» STOMACHIQUE SERRETTE remède infaillible qui a guéri déjà des milliers de malades. Est-on atteint de gas tralgie, de dyspepsie, crampes, mauvaises digestions, broiements internes, vertige stomacal, dilatation, vomissements, dou leurs dans l'estomac, le dos, les reins, le foie, une seule dose calme instantanément, La Boite: 3'30 impôt commis, <•\" pharmacies* La cure complète : B'Bo impôt compris, mou écrire: LABORATOIRE SERRETTELàBesançon, se\nI La MONTRE J La PENDULE M? Le BIJOU L'ORFÈVRERIE\nB.TRIBAUDEAU\nFabricant Principal à BESANÇON 6 Premier» Prix - 29 Médaille» d'Or La plue ancienne Fabrique française Tendant directement au Public. Demandez le 6ATALO6UE ILLUSTRE de : MONTRES, BIJOUX, RÉVEILS, ORFÈVRERIE qui est envoyé gratis et franco (2.000 dessins) □ REMONTOIR. Homme ou Dame,en «Rfr* NICKEL ou ACIER noir, garanti dep. fcw depu ; i 4«S\nOFFICIERS MINISTERIELS IMM. n PDA7iTirn 18 - c \" 56Sm - nev - 42.416». à Paris n. IItUIIA 1 ILIt M. à p. 350.000». AdJ. ch. not. 12 révr. S'ad. Watin-Augouard, n., lû.r.St-Antolne\nHERNIE\nMEMBRE DU JURY cl HORS CONCOURS I A PIfIÉDICfIAI CERTAINE et RADI LA tay&ifldUlv CALÉ de la hernie par le port du banduge ne peut être obtenue qu'en adoptant le nouvel appareil sans ressort, muni de la mer veilleuse BÛë ftl A CCS pelote à compression souple de RI, UlAdClf LEREPUTESPE Cl ALISTE de PARIS, Bd. Séeastopol, 44 (anc< n° 63)\nAdopter la nouvelle méthode de Ni. G LASER, c'est vaincre définitivement la hernie. Dési reux de donner àux malades une preuve im médiate de ce résultat garanti d'ailleurs par écrit et de leur faire |%9 A CCD l'essai gratuit de ses appareils ffl, UkAdlEli invite toutes les personnes atteintes de hernies, efforts, descentes, à lui rendre visite, Bd. Sébastopol, 44, (anc 1 n° 63) à Paris, où il reçoit tous les jours de 8 h. du matin à 7 h. du soir. Dimanches et fêtes de 8 h. à raidi. ? r VARICES OBESITE DEPLACEMENT de ta ORGANES\nTRAITE DE LA HERNIE i Iran» BRCCHUREsurIu BAS! VARICES ) ... et les Ceintures Ventrières ) Extrait de l'Album des Ceintures Maillots f demande M. GLASER visite régulièrement les principales villes de province. (Demander dates passage)\nH C. Seine 10^.310!\nHATEZ-VOUS !\nA la ûn du mois, hausse de 50 0/0 FACILITES DE PAIEMENT Renseignements : franco contre 1 fr. 50\nCDEPREZ 24, r. Me \"lay. Paris. (Omart OIMKKES il ftTES iu«u'à mMft CYCLES S\" 125 et 195fr. aTeerone libre Irtti arriéra Q. È sue a BP. 275 Ff, COURSE 255 If. Boni lihra, Ireia. 315 Ff. I «feaaijy fpv BnSME ™» 06™ Mi carter lilsl 295 Ff. VOITURES enfanta : landau depuis. ISJFf. ludiii anglais 250 Fr. - tmli» pitât HOIr. - »imttis pliantii tt ff. 5 rouera 120 Ir -M A CHIN ES ACOUDRE depuis 320.389.425.4551 t.. 4 renisrsemcnt 430,465.500.625 frs Caîalogùe général liil /ranco sur demande l , B.C. SMi 127, W)\n■SB II n BM vu B 0 SSB CANCER au sein, au Ventre, TU NI E UR Fistule, Hémorroïdes. GUÈRISON SANS OPERATION LOUPES, KYSTES IH^TrTUT S p e À B S 3» RUVLAVA YET T PAWI\n\\ N'achetez pas votre\nle\nnos\nLinge\navant d 9 avoir visité\n22\nJanvier\nPOUR™\" ST% F RANGS LE &OLOE EN /2 MENEUAL/TÊE». VOUS AVEZ DE SUITE\nUNE BICYCLETTE RM. COURSE - TOURISME - FATIGUE - DAME - ENFANT. Livré avec Certificat d'Origine et garantie de 3 Ans ADOPTÉ PAR LES CHAMPIONS DU V.C.L . Sélectionnés pour les Jeux OlYcnpicjue s de I9£A\nROUTIÈRE DEPUIS 48Q f\njr o ROUE. L tBRB. FRE/M. CARPE BOUE, SACOCHE tfe* ) DEMANDEZ CATALOGUES GRATUITS \\T y Aux magasins d exposition. 70 RUE PIERRE CHARRON . PAR 15 Ot REG.COM. SE.NEI : 2.Q* 645 8.\n.î^B\nBICYCLETTE A MOTEUR DEMANDEZ CONDITIONS SPÉCIALES\n\"POTION DARBEUœS TOUX OPINIATRE - MALADES DESESPERES Résultats surprenants. 76. Ré»umur, fart». S'SO. !'**' h'\"*\n'1\nTUBERCULEUX % afindittua gratuitement le remède qui m'a guéri de cette terrible maladie. Très noriesex. TwË BOUiRON. 10, Rue Albert I». MARSEILLE fefl\n.COMBINAISON JUPON\nen nsnsouk, garnie Jours et motifs pois A A fr. bradés a la main H II (Buste 40 6 50). | U\nCHEMISE de JOUR en madapolsm, A garnie de Jour» L l 7r formant grecque\nnnunciii pour •\"•\"■•-\"'•ameublement filet brodé et frangé main, coton mèche, A t\"tO * 0*45 SJ Aè t Exceptionnel tfiuU\nIN ROU\nEg« La bout* L.. ijtnr» St-dalmier\n.20\nCORSET-CEINTURE forme enveloppante, caoutchouc soie a la taille, en tissu <Cfr. ottoman rose, (du 54 au 80) . Il SOUTIEN ■ GORGE en percale fine, monté avec entre-deux .motifs brodés main.. A Ala Samaritaine. TiOU îïï7\nSAMARITAINE I\n75, RUE DE RIVOLI, PONT-NEUF «t MONNAIE PARIS\nR. C. Seine 55.65»\nVITRAGES Ivoire, rnotit application linon, Haut. î-60, larg. 0-60. La paire Tjr Hors cours, I■ S D\n22 MERCREDI 23 JEUDI 24 et Jours suivants\nyinar etamine. coton HHrrC double face, rouge ou or, bon feint. « À f r , La nappe. 160x160. g A Recommandé. I\nSERVIETTES-TOILETTE façonné coton blanc, vignettes rouges, S (ranges, belle qualité. A\"ïfr. Taille 0.58 x 0.94. < I La domaine V I\nMadapolam oa Batiste pour lingerie, A A largeur 80. FA La octane 10 mètres bUiull\nTORCHONS fil et cotou. ' encadrement et lignes rouges. AA f r Ala Samaritaine, g A La douzaine.. ~ £§( l\nTFLLL C orémée. 81 et coton, lUILC pour grands draps. Largeur 1 mètre. A A fr. A. la Samaritaine. Sgl La coupe de 6m. Lw Largeur 1-10. oyttr La coupe de 6»50.... O*»\nSHIRTING RENFORCÉ pour lingerie. Largeur 80/83 c. M g en La rovp* 10 mêt. £■ I ■OU\nMOUCHOIRS SU coton de Boueri t carreaux liias, roses, jaunes m«a ou chamois uni. 1 g en 0.50 carrés. La iloui.B H 1\"»*\nMOUCHOIRS blanos, toile métisse de Cambrai, vignettes blanches, «g A 0,48 carré 3. EX Qfl Lts tioutainé. IviOU\nBLOUSE KIMONO percale imprimée, À toutes teintes. U •tr Al. Samaritaine if il O\nplis souples sans col ni poignets\nCHEMISE ho P m°mea. 1 bon madapoiam. devant\n.50\nVIN BLANC ® genre St-Galmier 1.30\nPRIX SOI AU-DESSOUS ««TOUS us PRIX ACTUELS DE FABRIQUE ET DE GROS\nLIHGE4! TABlE',;în\"\" cotoa blanc pelle qualité. Serviettes 65X65. D r - La tlousame. OU X>anappe.. 160x100 lliuxiOO 20\"'- 25 ,n\nngtpfi cretonne blanche, UltHra sans couture,\nPETITS STORES et BRISE-BISE linon blanc, motif broderie anglaise imitation. Store., Haut. I*so, larg. O'OOi Brise-bise, bauf 0-MO. larg. 0-60. U flr /.es 4 pièce* — rJ.£Q\nbonne qualité,ourlet a Jours. Dimensions 3-40x2-40. A A fr. Ala Samaritaine. «M Learap WV\nSERVIETTES de TABLE damier mi-fil, teiote lin, encadrement CtOfr, filet rotifçe. «M THilie6ox#o\nTAIE d OREILLER shirting, volant à Jours. |p Intérieur 70x70. A qr La laie Ualu\nGUIPURE pour Titrages, bonne qualité. «a Largeur 0-58. I Ift J.e mètre I al U (Pur coupes de 4, 5 9et 10 i êtres).\nI ALIMENTATION ET VINS AU-DESSOUS DES COUR 3 1\nCHEMISE de JOUR en nansouk belle qualité ornée jours et broderie entièrement fh laits ala main. M Qfl A la Samaritaine U 3U La Culotte fermée 5.90 LaChemiseihnnit 16.75\nFLANELLE p^S^îne. fiour gilets de santé, srgeur 75. ■■ Exceptionnel, rs AP Le mine... |)..u\nCRÉPON IMPRIMÉ dispositions nouveauté sur fond couleur, pour kimonos et f* robes d'intérieur. Jt Qfl Larg. 70. Le mitre LillU\nCOUVERTURE^, beige clair, rayures\naux extrémités, «à À Taille ISUX 200. I (ht Pfl Ala Samaritains. I wiwtl\n210 X 240.. ... 29*\nm aa. ■ ma KI ■«■ ■ ■ offre gratuitement de faire connaître k B I BVFI Bb#l hB IVI MR\" I S tous ceux qui sont atteints d'une maladie Ul 1 Itfl Wl iWI U. Ht de la Peau, Dartres, Eozémas. Boutons, Démangeaisons, Bronchites chroniques, Maladies de la Poitrine, de l'Estomac et de la Vessie, de Rhumatismes, un moyen facile de se guérir promptement, ainsi qu'il la été radicalement lui-même après avoir souffert et essayé en vain tous les remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à GRENOBLE, qui enverra gratis et franco par courrier les indications demandées. R. C. Grenoble 347.\nMONTRES RECLAMER\"| & H W ■ Garanties 10 an» Marchant 30 heure» Échange admis «*«■» ffc£«. ni Pour Hommes. 12 Ir. | Qualité supér.. 15 fr. I liitulf.lmimi. IB'r- I r««hannßru.l.*».. 22k. vS>\\JoS Les I Montres. 34 • | Les 3 Montres. 42 • i les 3 Montres: 49 » | l.cs 3 Monlres 62 > (tjltf ' (£ny»i c °ntr# manJ«t posie oli remboursement.) HORLOGERIE KAPELUSZ, as. NUE de Rtvoii. 28- FABIS (Ouvert le Dimtnrhr)\nBRONCHITES\nASTHME - CATARRHES - TOUX REBELLES\nUn vieux remède amélioré euivant les décou vertes de la science moderne les çuèrit. Dune une tasse de tisane, préparée et sucrée à volonté, mettez une cuillerée à café du\nTODD DE LA SŒUR CHARLOTTE Au besoin, renouvelez l'opération 2 à 3 fois par Jour. Tri» agréable et peu coûteux.\nToutes pharmacies et Laboratoires TILLAT 15 bis, rue de l'Arrivée, à ENGHIEN-LES-BAINS (S.-ot-©J Le flocon: 5 (. —Envoi franco contre mandat poste: 5.7 S Pendant le moi» de Janvier il sera joint gratis à toute commande une boîte de pastilles de la SŒUR CHARLOTTB.\nENCHERES R! HURLES BENVIRON :\n1,600 BALLES COTON D'EGTPTE, ex-vapeur « Sphinx 1 VISITAELES à partir du 18 janvier • 182*, Ilot 60, LE VENDREDI 25 JANVIER 1924, à 3 H. 1/2 pré cises, M* Henry Cantel Chastan procédera, en di vers lots, a la vêtue aux enchères publiques de ces marchandises dans la salle des enchères de la Bourse, 4 Marseille. I.a vente aura lieu en présenct des représentants ou commissaires d'avaries de MM. les assureurs maritimes. Pour tous renseignements, catalogues avec dé tails et conditions de la vente, s'adresser a M» Henry Cantel Chastan, Palais de la Bourse (Ouest), .téléph. 3-41, Marseille. Adresse téléph. : Solouis Marseille.\nGUERISON RAPIDE TOUX, ASTHME EMPHYSEME, BRONCHITE, TUBERCULOSE Traitement complet t— mandat 17 rr. Laboratoires Route il !e, B„ 23, r. des Moines, Paris. Broch. gratis.\nPULMOVACCIN (Elirir)\nGROUPE CAPITAUST\napporterait fonds nécessaires pour transformer en Sociétés par actions toutes affaires pouvant justifier rémunération du capital. Ecrire t SYNDICAT INTERNATIONAL D'ETUDES. 40. r. St-Ceorxw. Pm.\nRRTMTFCH'T I e me su ' 3 débarrassé complètement I UTITIL I I des durillons et cors aux pieds. Contre remboursement de 6 francs a :\nA. DEIAONEY, a.i Bateau, Pont-d'«ulUy (Calvados).\nm 1 J Pièce® détach. Pneu*. PHxiUQro* V V. J niants demandé horte rem^ Catalogue4 franco MODERN HALL ST *SÂ^\n»B IJARM JI«NIIJ GUÉRI F-Y- À * t I j Y 1 I tl f, |7* en 1 Mois indique Méthode gratis iâî™ DAUICHOUX, 27, r.V Hu„o. BOIS-COLOMBES CSeb»)\nParis, HEMERY, Imprimeur-gérant, 18, r. d'Engblen.\n&\n!9L»\nCHEMISE EBDS co , pour hommes, en benu zéphir h rayures bleues ou mauves, devant plis UQn 50up1e5....... UiuU fil ET flanelle cretonne ulttl blanche pure laine, sans manches, fà pour hommes. Se 7C A la Samaritains. Uilu BAS fll guillocbé, noir, gris, beige ou blanc, pour darnes. A Exceptionnel, m nr La paire.. Ua&u\n","Etant donné la quantité forcément limitée de ces occasions\nexceptionnelles, elles\nseront réservées exclusivement à notre Clientèle de détail.\n• .*\nEmbal\n8 fr. <N.\nU. RIDEAU PRET A POSER, toile à rayures double face, bleu et or, cerise et bleu, violet et jade, tango et bleu. Le rideau QO r- s* 3 m X 1 m 3O environ.... Oâ«.5G\nAC ROND broderie espagnole, diamètre ora0 ra 18. 2.95\nJ.GRANDE BLOUSE enveloppante, cretonne imprimée. 11 .50\nM. PARAVENT en cre- Aft tonne, 4 feuilles, haut* l m 7o. •\nJe lllacjasin ic p£jS aaT&asc de\n#\nNOTRE LINGE SE\nRECOMMANDE PAR SA BONNE QUALITÉ ET SA FAÇON SOIGNÉE\nM ■\n//\nRY, ROBE bébé lingerie\nbrodée main.\nRA. ROBE fillette laine tricotée2tons,l A n n long. 0 m 60.. . I«7 .90 2 fr. en plus par omos.0 m 05.\nRÀ. ROBE fillette tissu coton, le haut fantaisie, bas uni, long r o m 4o, £> 0 m 45, omso0 m 50 *>.\nB. 0*65; 0»70...: 10.\n0 fr. 75 en pli\nLAYETTES, ENFANTS, FILLETTES RY. CHEMISE fillette, garnie broderies main et Longueur 0 m 35 . . 2.95 0.75 en plus par Pantalon assorti fermé, 4.45\nongueur 0 m 25..\n0.75 en plus paro m Ôs. Chemise de nuit assortie, forme kimono, wm longueur!) 111 ,70 .. / ,90 1 fr. en plus par Û m os Combinaison assortie, longueur om7o0 m 70 . . 7,90 1 fr. en plus par omos.0 m 05.\nRY. CHEMISE fillette garnie Q Qn jours et pois corail, long* 0 m 35. w.ï/U Pantalon fermé longueur 0 m 25. 5.45\nomos.0 m 05.\nRY. ROBE fillette OU COSTUME garçonnet, tissu éponge, teintes A ne\\ mode, long' o®4s, «7.90 Longueur 0»55,0»60. 12.90\nRA. ROBE fillette, cretonne, g\\ longueur 0 m 45 «7.90 2 fr. en plus par omos.0 m 05.\nNOUVEAUTÉS\nI\nÉLÉGANTES VENDUES BON MARCHÉ\nMAISON FONDEE EN .B*B Boulevard de la .Aladeleine - Rue Dupkot -\nParis\nM A 2^JANAOER\nLINGE DE TÀBLE ET DE MAISON\nvert e\nTB. LINGE DE TABLE damassé couleur '■ rouge,bleu,jaune l m 4s*i m 5O. «fl K r\\r\\ La nappe... 10.90 I m 6ox l m 6o 19.75 l m 6ox2 m 4O 29. arviettes assorties. Ladouz. 49.\nLa douzaine.\nT. DRAP en toile blanche pur fil, sans couture.ourlé à jour 2 m 4ox3 m 35. CQ Le drap.... Wm\n70. 24.\nI m 6ox l m 6o l m 6ox2 m 4O\nT. SERVIETTES nid d'abeilles QQ blanches om62x0 m 62x0 m 95. La douzaine.. Ow«\nJ. MOUCHOIRS batiste pur fil, ourlets 4 4 H. GANTS pour la toilette, Ô jours om2B0 m 28 X om2B.0 m 28. La douzaine .... Il» tissu éponge blanc. Les 6 gants. 0»90\nBA.PALETOT tricot de laine, pour fillette, blanc, citron, jade, corail. |E Le 2 ans IO • 1.50 en plus par 2 âges.\nRA. CHAPEAU fillette en piqué blanc. 6.90\nRA. ROBE jeune fille en cretonne grosses roses, garnie d'un col organdi, bustes 36, 4 A n . 38,40.... ■ «7.90\nMERCERIE Z. CARNET de 200 aiguilles O __ Z. BOUTONS de nacre p r linge- O -- assorties de tailles fc» / O rie, tailles assorties. La carte de 100. O■î? U\nZ. ÉPINGLES DOUBLES, O ZO. LAINE 6 fils, toutes teintes. Q blanches,assorties. Boilede 100... La pelote de 80 gr O»\nK. 676. CHEMISE DE JOUR en batiste de coton, garnie A Q _ dentelle Hf.yU La culotte.... 4.90 La chemise de nuit.\n10.90\nLINGERIE POUR DAMES\nK. CHEMISE DE JOUR batiste de coton garnie pois et den* O n n telle 5-90 La culotte.... 9.90 La chemise de nuit.\n16.75\nLa culotte.\nRE. CEINTURE DE HANCHES 4\"1 qfJ en coutil garnie rococo ' *\nK. MATINËE lingerie garnie A A dentelle I **.3o\nK. MATINEE en crépon de Q Qn coton V.yU\nRU. RUBAN tricotine n° 5. La pièce de 10™\n6.90\nK. CHEMISE DE JOUR linon soyeux A A -rr garnie tulle.. La culotte.. 14.75 La chemise de nuit.\n29.\nK. CHEMISE DE JOUR toile de soie garnie O A dentelle ■jJj'- La culotte 29. La chemise de nuit.\n59.\nK. 1086. CHEMISE DE t f f ?JSJ? INAISON ' JOUR voile de coton CULOTTE <| garnie **12.00 La comânaison^upon. ; 11.90 eu otte.. . RE. JUPON-COMBINAISON La chemise de nuit. en crépon de«l «4 n - 27.50 c0t0n.... I ■ .UU\nRE. JUPON-COMBINAISON en voile de 4| « coton ■ ■ \"Ï7U\nRE. CEINTURE DE c H oiril C S^ls.7s\nRE. SOUTIEN-GORGE en batiste de O coton OaîJU\nBONNETERIE, GANTS,\nCHAUSSURES, MAROQUINERIE B. BAS DE SOIE, semelles et revers fil, noir et colo- C r\\f\\ ris mode...\nCOMBINAISON-\nJUPON tricot de laine, blanc, rose ou mauve, bretelles 4| Q -re ruban.. «0.70\nAB. SWEATER sport, pour hommes et dames, deux poches, laine belle qualité,teintes CQ t unies et blanc.\n0. GANTS de service, pour domestiques. R La paire.... ■\nO.GANTS chamoisés lavables pour 40 qr dames, fourreau ou 2 boutons.... las'oO\nD. SANDALES DE BAIN en raphia A Q/% pour dames \"TaOU\nPour Homme».... 5-90\nP. SAC suède, intérieur double serti, 04 avec glace \" ■ ■\nROBES ET MANTEAUX LA. ROBE gabardine blanche, 4A C garniture broderie c0u1eur5.42,44,46. ■ «Wi\nRO. COSTUME. TAILLEUR 4£> A gabardine garni piqûres soie 'Ov'\nG. MANTEAU 3/4 en mouffline..\n165.\nL. CASAQUIN en voile de coton 4 Q _ orné motif, jours main, tons mode. ■wU\nL. CASAQUIN cellular garni 4 O q ~ petites poches. En blanc I fc'îJU\nL. COL organdi orné petits plis..,. 1.95\nCHEMISERIE POUR HOMMES\nSA. CHEMISE DE NUIT SA, f.HEMTSF. DE JOUR pour homme, en très belle pour homme, en percale cretonne renforcée, bro- coloris | col dene rouge. 4 4 chemjs | Non blanche.. I I ./& 1 3 >5Q\nSE, CHAUSSETTES\ncoton, pour homme, noir SE. CHAUSSETTES et couleurs O_ _ FlL, pour homme, g mode.... fc.OO rayures fantaisie . . 0.90\nK. 1096. CHEMISE DE JOUR batiste de coton garnie jours et* A nn pois couleur . ■ V.ï/v La culotte.. 10.90\nLa chemise de nuit.\n16.90\nK. 599. CHEMISE DE JOUR batiste de coton garnie C q/-v jours o.yu La culotte.... 5.90 La chemise de nuit.\n11.90\nK. CHEMISE DE JOUR batiste coton «t p __ garnie broderie main Ifc./O\nLa culotte assortie La chemise de nuit\n12.75 22.50\nK. CHEMISE DE JOUR batiste de 44 Qn coton garnie broderie I l.yU\nLa culotte\n1190\nPEIGNOIRS Y. PEIGNOIR en tissu éponge AQ uni, coloris mode\nY. PEIGNOIR crépon coton, «i Q - _ tons mode I w ivU\nentièrement doublé simili-soie.\n175.\nSO. RAGLAN pour homme, en belle gabardine laine imperméable, coupe ample,\nSU. RAGLAN imperméable, caoutchouc simili-cuir havane double face écossais, pour\ngarçonnet et jeunes gens de 3à 16 ans. O Q Longueur 0m45O m 45 élmO ■ 4 fr. en plus par omos.0 m 05.\nLe chapeau même tissu\n. 1475\nC. DENTELLE belle imitation point de Paris, pourïlingerie, largeur omo6.0 m 06. 4| n- Lemitre....',.. I «fcO Endre-deux assorti Jarg* 0 œ 045. Le mètre 0.95\nPORCELAINES ARTICLES DE MÉNAGE\nPl. COUVERTS métal extra blanc bonne argenture. La douzaine »\nPI.CUILLERES A CAFE métal extra OB blanc bonne argenture. La douzaine fcwa\nPI. COUTEAUX DE TABLE manche ébène\ncoutellerie l re qualité. La douzaine ......\n. 18.50\nN. SERVICE DE TABLE ET DESSERT, faïence décorée, 24 assiettes plates, 12 assiettes creuses, 1 soupière, 1 saladier, 1 saucière, 2 raviers, I plat plat, 1 plat creux, t plat ovale, 12 assiettes dessert, 6 bols. \"7 B Le service complet 62 pièces ■ w ■ Emballage 13 fr. ( Non franco).\nNO. SAVON DE MARSEILLE l» qualité 72 0/0, la barre de 5 kilos 4Q _ environ IO«90 (Non francoL\nNO. ÏDILES A LAVER (Wassingues) en tissu serré fort, la bande de deux A -. toiles l m 2O fc»4o\nPi. ËCRIN contenant 5 pièces, service & découper, manche à gigot, service à salade coutellerie 1™ qualité, manches argent Q Q contrôlé Oi/.\nRIDEAUX, VITRAGES\nÜB. VITRAGE tulle grec, très solide, encadrement imitation picot. Largeur om6o,0 m 60, hauteur La paire.... ViOO\nÙB. VITRAGE guipure filet teinte ivoire, qualité extra. dA _« Largeur hauteur IMO. La paire.... IM'OU\nSOIERIES, INDIENNES S. TOILE DE SOIE, fil et soie, souple et brillante, spéciale pour lingerie, ivoire, noir, rose et mauve, largeur omBo.0 m 80. Le mètre.... ■ «OU\n!S. TOILE DE SOIE schappe, tout soie (qualité très solide) pour lingerie, ivoire, noir, rose, saumon et mauve. Largeur (MO. 4 O on Le mitre ■ d*«î/0\nI. LINON de coton mercerisé teintes lingerie. Largeur omBo.0 m 80. La coupe de 10 mètres\nFaites vos acliats\naux\nF\"TROIS QUARTIERS\" \" Tout y est plus joli et moins cker\nque partout ailleurs.\nConsultez la liste ci-dessus et venez vous rendre compte de la qualité\ndes articles.\nVous serez reçu et renseigné par un personnel courtois, aimable\net empressé.\nTOUS LES VENDREDIS\nR. C. S.ln. 49914.\n39.\nOUVRAGES DE DAMES ZO. CHEMIN DE TABLE, toile fil. dessins broderie anglaise, 4 longueur l m Iwi\nU. FAUTEUIL très confortable, monture bois apparent patiné ciré, recouvert velours à rayures, fond beige, or, noir, jade, QCA rouse havane ■■ Ww ■\nAMEUBLEMENT -\nEmballage 20 fr. ( Non franco)\nZA. COUSSIN soierie genre ancien, galon ton or, ou frisette ton or, ourlet plat velours noir «f O 0 m 45 x 0 m 45 •©■\nML. ÉDREDON tissu fantaisie à volant tout autour, intérieur O C kapok, l m 4sx] m 35 OU.\nML. COUVERTURES laine fantaisie, bordées soie. Lit d'une personne... UU ■\nLit de deux personnes\n55.\nDRAPERIES, INDIENNES inche. Largeur Le mètre\nI. FINETTE bla\nblanche\nlaine\no°'7s. Le mètre\nF. DRAPERIE genre anglais pure laine pour costumes tailleur. <9 E? Largeur l m 3o. Le mètre ■ O.\nLes Personnes liabitant la C ampagne ou la Province et venant à Parts\npeuvent passer leur journée entière\naux\n\"TROIS QUARTIERS\" Elles y trouveront : RESTAURANT\n(ouvert tous les jours pour le déjeuner.\nsauf le Dimanche,\nLes Messieurs y sont admis). SALONS DE THÉ SALON DE LECTURE et Je CORRESPONDANCE\nÜB. COUVRE-LIT guipure belle qualité, imi tation du filet italien, 2 côtés frangés OQ - A 2 m 25x2 m 5O £«7>5U ÜB. GUIPURE ivoire pour vitrage, imitation filet. Largeur yg Le mètre.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762444"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1924-01-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117817026","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117817026","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117817026","http://gallica.bnf.fr/ark:/12148/bpt6k605635c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}