{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472446x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1883/04/07 (Numéro 2354)."],"contentAsText":["HUITIEME ANNEE. ■»K* !35é.\nLe numéro i €5» centimes\nSAVED! 1 AVRIL tftfllf\nLe Petit Parisien\nABO3ST2SrKMH!3SrTS Puui rr DBPi»tEME.Nta: Troi» moïi,*fr. Sis mois, 9 fr. Un an, 18 fr.\nDirection ; 18, me d'Enghien\nANNONOES q Les Annonces sont reçues chez M. Acdbouho, 10, place de la Bourse\nUn Monument à élever\nLa réduction du prix du gaz, imposée par le Conseil municipal à la Compagnie Pari sienne, donne de faetuallté à la proposition que j'émets ici, d'élever un modeste monu ment, tout au plus un buste avec inscription sur le piédestal, à la mémoire bien trop né gligée de l'homme qui inventa l'éclairage et le chauffage par le gaz. Je ne crois pas qu'on ait même donné le nom de cette victime de génie, à une des rues de la grande ville où son Invention éclate, en traits de flamme sans nombre, chaque soir. J- demande que le modeste monument destiné à rappeler son souvenir effacé à la mémoire de nos enfants soit érigé dans les Champs-Elysées. Dans les Champs-Elysées, à côté même de ce palais dit de 1 « Industrie » où, ces jours ci encore, on distribuait graVemcnt des i' médailles\", oui, des médailles d'argent aux dames du monde qui rendent à la patrie ce fameux service d'être nées riches et d'avoir les moyens de se procurer de beaux atte lages. Entre parenthèses, et galanterie à part, quel enseignement fécond la foule peut-elle tirer d'une « récompense » accordée à Mlle Hélène de Rothschild parce qu'elle pos sède de beaux chevaux?\n• • Pourquoi, dans les Champs-Elysées, un moouincut à l'inventeur français <ie l'éclai rage au gaz dont l'Europe et 1 Amérique bé n.flcieut ? Pourquoi ? A cause de ceci : Dans l'après-midi du 4 décembre 1804, le jour même du sacre de Napoléon l er , deux heures àpeine après la cérémonie principale, un homme, uu savant officiellement appelé a Paris pour prendre part aux travaux des apprêts de la fête, et pour y assister en sa qualité d ingénieur, traversait les Champs- Elysées, venant du faubourg Saint-Ilonoré. 11 allait probablement s'assurer que, place de la Concorde et dans le jardin des Tuile ries, toutes les ebarpeutes étalent en bon c|ùt et chargées de leurs terrines et lam pions olflcieis à la graisse. f ' n allumait déjà dans le Jardin ; car, malgré la beauté exceptionnelle du temps, la nuit était venue à son heure ordinaire en cette saison. Les Champs-Elysées, dont l'allée princi pale, ce soir-là, allait être également éclai rec par des ifs et des pilastres lumineux, n étaient pas déserts, mais ils étaient fort ténébreux. Les réverbérés y étaient rares. Comme ce passant longeait un massif plus sombre que les autres, un homme en sortit, se jeta sur lui, le terrassa, le frappa ue treize coups de couteau et prit la fuite, sans le dévaliser.\nLes cris du blessé attirèrent quelques passants et des agents de police. Le nombre de ces derniers avait été dé cuplé cette semaine-là, à cause de l'affluence de» étrangers que le sacre attirait à Paris. Mais, à cette époque, comme de nos jours du reste, la police s'occupait surtout de po litique, et surveillait plutôt les adversaires de l'Empereur que les filous dans les Champs- Elysées. Les passants et les agents improvisèrent une civière. Et le moribond fut transporté, sur sa de mande, dans l'hôtel où il était descendu. 11 y expira sans avoir pu embrasser sa femme et les siens qu'on avait fait prévenir par express au Havre, où il demeurait. Ce passant tué le jour du sacre, et dont la mort ne figure pas, même en fait divers, dans la Gazette de France ou dans le Moni teur, se nommait Philippe Lebon. C'était l'inventeur du « thermo-lampe », appareil d éclairage et de chauffage par le gaz produit par la combustion du bois en vase clos. 11 n'avait que trente-six ans.\n11 était né à Brachay, près de Jolnvllle, dans la Haute-Marne, en 1767. A vingt ans, il remarquait que la vapeur d'un peu de sciure de bois, échauffée dans un matras, prenait feu au sortir du goulot, avec une belle flamme éclairante. A vingt-cinq ans, après une. série de re cherches et de travaux, il découvrait tout ce qu'on peut tirer de la combustion, en vase clos, du bois et de nombre d'autres matières organiques, par l'épuration du gaz : - le goudron, les acides de bois, etc. il avait quelque fortune. Il la consacra à ses travaux, applaudi par une femme de cœur, la sienne. 11 s établissait dans l'lle Saint-Louis, puis rue Saint-Dominique, dans un vieil hôtel, i dont ii chauffait et éclairait toutes les pièces à l'aide de ses appareils qu'il appelait thermo-lampes. Les journaux du temps ont constaté l'émo tion de la, foule en voyant les étoiles, les girandoles, les candélabres, alimentés par ses thermo-lampes. Ceci se passait en 1801. Le gouvernement s'intéressa, par hasard, à la découverte, mais sans en soupçonner la portée immense, et en ne la considérant qu'au seul point de vue du produit de la distillation du bois, c'est-à-dire le goudron.\nIl découragea Philippe Lebon qui rêvait d'éclairer les villes avec son innovation, et qui, plein d'enthousiasme, comme Archi mède après sa trouvaille, s'écriait devant les paysans de Brachay : Mes amis, je vous éclairerai et je vous chaufferai de Paris à Bracbay ! Prophétie dont il ne, devait pas être l'ac complîsseur. Mais, le gouvernement lui accordait une portion de la forêt de Rouvrav, près du Havre, pour en extraire des goudrons des tinés à la marine. 11 devait en produire cinq quintaux par jour. Il avait dû prendre pour l'exploitation de son procédé des associés anglais, mais il en\nréservait la gloire et le bénéfice a la France. Il refusa même noblement, i celte épo que, aux princes Galitzin et DolgoroWki, de transporter en Russie son invention ! Tout commençait à marcher à souhait à Rouvray, quand on l'appela à Paris pour la fête du sacre non point pour l'éclairer, mais pour coopérer aux travaux de toute nature des apprêts du saere.\n#% On a souvent attribut; à des haines d'indus triels étrangers, à d'odieuses concurrences secrètes, la mort mystérieuse de Philippe Lebon. Ce mystère n'a jamais été éclairci, Ce qui est certain, c'est que l'invention dù agz d'éclairage lui appartenait ; et qu'elle a été portée et exploitée en Angleterre aussi tôt après sa ûn subite. Et c'est d'Angleterre que le gaz, inventé par un Français, nous revint en France pour y être utilisé. En 1818, sous M. de Chabrol, on éclaira en fin quelques rues de Paris à l'aide de linvention perfectionnée de Philippe Le bon ! Mais il ne fut pas question de lui à cette occasion. On sait les résultats et les millions qu'a donnés l'invention de cet hdmme de génie. Quant à lui, quand il fut assassiné, il avait dépensé sa fortune au service de son idée, et son flls est mort, officier de mérite, mais pauvre, laissant deux filles sans dot. La veuve, la courageuse veuve de Philippe Lebon, reprit avec autant d'ardeur que d'in telligence l'exploitation de linvention de son mari. Mais elle fut trahie, volée par des capita listes, ses associés, et se déclara vaincue. Une maigre pension lui fut accordée, dans sa vieillesse, par le gouvernement.\nEst-ce qu'il ne vous semble pas, lecteurs, que le notn oublié de cet homme utile à lbumanité, doive être publiquement rap pelé, chaque jour, à nos enfants, dans 1 urs Sromenades, par un petit monument élevé l'endroit où il tomba, endroit ténébreux jadis, et que son invention a fait si brillant et si joyeux aujourd'hui. JEAN FROEM;\nDana son numéro du 2 avril, ia République française, espérant que le général Thibaudin ne saurait point par son énergie résister aux intrigues des autoritaires, écrivait ceci, au su jet ae la mesure prise par le ministre de la Guerre pour enlever au général de Gallfffet la situation exceptionnelle et abusive qu'on avait voulu faire à cet officier : « Nous pensons qu'une mesure de ce genre » serait des plus funestes, et, quant à nous, nous » croirons que lorsque nous en aurons trouvé » là preuve dans le Journal officiel ». Eh bien! la République française peut y croire, maintenant : en effet, la circulaire dé possédant le général de Galliffet de la direction\nsuprême des manœuvres sur la frontière d« 1 Est dont on l'avait investi, a paru au \"o«/n\"3 officiel hier matin. Le général de Calliflet est déjà commandant du 12« corps d'armée, président du Comité de cavalerie, inspecteur général de l'Ecole de Sau mur et directeur d un groupe composé de deut divisions de manœuvres. On conviendra que c'est assez. Il est posst je que le désir dos opportuniste» soit d augmenter encore, et toujours,les fonction « du général dficialllffet; mais i'oplnlon approu vera le ministre de la Guerre d'avoir pensé qu'il était temps d arrêter 1 avancement scandaleux accordé gun ofilcler réactionnaire, au détri ment de braves et loyaux généraux rôpubli.\nUNE LEÇON\nM. V, atdeck-Rouaseau, qui ne peut ce conso ler de n avoir pas pour collègue le général Cam penon, avait présenté mardi, au Conseil dev ministres, tout un plan relatif *» manœuvre# de cavalerie. ThTM,.H e in e a m ' O0 , CU *? P as \" a rê P |J IM« legénérat Tnibaudin, des circulaires que vous adressez * vos prérets; perraetter-moi de conduire & ut a. guise et sous ma responsabilité les affaires d > mon département ». \"2f i M \" Wal deck-Boosseau saura profiter de la leçon.\nLES EXÉCUTIONS\nEn thèse générale, nous n'aimons pas les pré fets, dont les fonctions ont d'autant moins du raison d'être que la liberté devient plus grand\". Créés p»r le Césarisme. à l'imitation de la ter rible organisation politique romaine, ces admi nistrateurs ont te tort de parler sans cesse eu nom des départements, sans en avoir plus le droit qu'un geôlier k se dire le mandataire des prisonniers. Agents du pouvoir central, les pré fets jouent trop souvent le rôle do tyranneaux de province, faisant sentir la main de l'Etat beaucoup plus que ne le nécessiterait l'intérêt national ; à nos yeux, ce sont des fonctionnaires inutiles dans une République et nous appiau dirons à une réforme radicale supprimant ces épaves des systèmes monarchiques, ces débris du passé impérial. Nous ne sommes donc pas suspects d'une par tialité malsaine pour les hôtes des préfectures quand nous manifestons notre surprise au sujet de» coupes sombres que l'autocrate du minis tère de l'lntérieur vient de faire dans sou per sonnel. Louis XIV, entrant la cravache s la main dan le Parlement, n'avait pas des façons plus cavalières que Sa Grandeur M. Waldeck- Rousseau distribuant les révocations k tour de bras et s efforçant d'inspirer la terreur. En théorie, nous ne nions pas le droit du Ministère de choisir ses délégués. Mais 11 uoßs semble difficile d'admettre que le jeune et fra cassant Pacha opportuniste n'ait pas manqué de mesure et d'équité vls-ft-vls d'hommes <{ut avaient donné des gages nombreux de dêvoue,- ment à la cause républicaine. Parmi ces destitués, 11 en est qui étaient déjà des so data de la République à l heure où M, Waldeck-Rousseau s'ignorait lui-même encore comme le grand homme » que l'Europe nous envie •>. Ceux-là peuvent lui dire ce qu'Un Grec illustre répondait à ses jeunes et impru dents concitoyens : J'ai vécu avec des hom mes qui valaient mieux que vous ». Qu'au lendemain d'une Révolution, après un\niIRHT M BILIFRi\niV 47. Feuilleton du PBTIT PAIUSIBN.\nG RAM» ROMAN INEDIT\nLe drame de la rue Labat avait eu un dénouement si imprévu que Jean Camac s était trouvé dans la nécessité de modifier brusquement tous ses plans. L'infortuné Graindorge, précipité de la hauteur d'un cinquième étage, n'avait pas survécu à cette terrible chute et son meur trier avait subi la peine du talion. Lancé dans le vide par le coup de pied que l'élève de la nature lui avait détaché si à propos, il s'était .brisé le crâne sur le pavé. Colache qui montait la garde sur le trot toir avait vu tomber, à deux pas de lui et à quelques minutes d'lntervalle, son brave camarade et le chenapan que son chef es pérait arrêter., Il les avait relevés, mais il n'avait pas pu les ressusciter, et après cette double catas trophe, il semblait qu'il ne restât plus qu'à clore l iustructiou à peine ouverte sur le double crime du passage de l'Elysée-des beaux-Art*. Tel était du inoins l'avis du commissaire de police et des magistrats qui s'occupaient d<: cûtte mystérieuse affaire, il est vrai qu'ils ignoraient tout ce quo\nsavait Jean Carnac, et, s'ils l'ignoraient, ce n'étaft pas faute do l'avoir Interrogé. Il avait raconté ses aventures sur le toit, en s'abstenant toutefois de parler de la scène finale, et pour cause. Lorsqu'il s'était débarrassé d'Adrien par un procédé violent, l'élève de Qerfaut se trouvait assurément dans le cas de légitime défense: mais un meurtre est un meurtre, et celui qui l'a commis est tenu d'expliquer et de justifier sa conduite. Il est exposé à des ennuis sans nombre, car les juges sont défiants et ne se contentent pas d'affirmations énergiques. Ils veulent des preuves. Carnac, fort de sa conscience, avait cru pouvoir passer sous silence le coup de pied décisif. Sauf en ce point capital, son récit avait été d'une exactitude parfaite. Adrien, embusqué derrière la cheminée, se ruant successivement sur ses deux adversaires, et les poussant l'un dans la rue et l'autre dans la cour, puis perdant lui-même l'équilibre et dégringolant à son tour; après avoir vai nement essayé d'éviter la culbute mortelle en s accrochant à un tuyau de plomb : cette scène émouvante était représentée au natu rel.dans la narration que Carnac servit au commissaire et au magistrat instructeur. ft n'oublia pas d'insister sur le danger qu il avait couru et comme deux locataires de la maison voisine l'avaient vu gigotter sur la coroicbe, m\\ ne douta qu il dit la vérité. Marcel Bruiner et sa sœur n en doutèrent p?5 plus que les autrçs, lorsqu'il leur rendit\ncompte de sa périlleuse excursion, et ils n'eurent point le désagrément d'être inter rogés, car l'élève de Gerfaut se garda bien de signaler au commissaire la visite de feu Plantin qui était entré chez eux par la fe nêtre. Trois jours après les événements de cette journée du dimanche, il n'en était déjà plus question à la Préfecture ni au Palais. Et ce résultat était dû à Jean Carnac qui avait jugé à propos de se taire sur les rela tions que l'iguoble Adrien entretenait de son vivant avec Margot la Balafrée et sur l'aveu qu'il avait fait du crime commis par cette créature énigmatique. Ce n'était pas sans avoir longuement déli ! béré avec lui-même que Carnac avait pris la résolution de ne pas la dénoncer. Il souhaitait ardemment qu'elle fût arrê tée, mais il craignait de faire fausse route, en désignant, sans plus ample informé, Mme de Caronge à la justice. Les déclarations d'un coquin ne pouvaient guère être acceptées sans contrôle, et la preuve écrite que possédait maintenant Carnac ne vaudrait qu'après comparaison avec'une lettre de la maftl dè Mme de Caronge. Il fallait d'abord se la procurer, cette lettre authentique et ce n était pas facile. D'ailleurs, ce que Carnac voulait surtout, c'était démasquer M. de Cbarnr, afin de tirer Mlle Gerfaut de ses griffes, et jusqu'à présent rien n'établissait d'qge fajon cer-\nlaine que ce personnage jfût l'amant et le complice de la Balafrée. Enfin et cette dernière considération primait toutes les autres Hamac tenait à éviter un éclat qui aurait rejailli su! Camille dont le mariage était annoncé. 11 fallait que justice fût faite, mais saus bruit, sans scandale, en famille, pour ainsi dire : convaincre Gerfaut, convaincre sa fille, qu'ils étaient dupes d'un intriganl peut-être d'un scélérat, et leur laisser le soir, de le traiter selon ses mérites. Mais,' là encore, Carnac devait se heurter àde grosses difficultés. D'abord, le temps lui manquait, car le mariage était imminent Puis, Gerfaut et Camille, engoués du comte de Charny, ne se rendraient qu'à l'évi dcnce. Comment s'y prendre pour leur démon trer la vérité «rails refusaient de croire? tt. n'est pire sourd, dit le proverbe, que Iliom rae qui ne veut pas entendre. Et c'était le I cas. Carnac passa deux jours à chercher un> moyen d'en venir à ses fins, et cette recher che l'absorbait à ce point qu'il néglige» fort ses amis de la rue Labat. C'était pour eux cependant qu'il travaillait, pour Marcel surtout, qu'il espérait débarras ser d'un rival odi ;t«. Mais ils ne pouvaient pas coopérer à cette entreprise contre le fu tur mari de Mlle Gerfaut. Après une première tentative raanquée, il n'osait pas se présenter de nouveau cbej Mme «le Caronge, par laquelle il voulait\nAFFAIRE MONASTERIO mmim DE r ODMTO Lire à notre deuxième page le» détail» complet».\n","bJdéleHjlènt politique cofosidéraMe comme rilQlnli du Siîze-Mai, on ehÉngefd? préfets, non» Se «tacevohsT Mai», a fliour» açtoelle, und aucun lunidt-it eérieu* ne i wl produit, wlte tin mouvement »us«i considérable, n'est pretûnJgaéf le dogme de l'autoritarisme et l'in faillibilité rfn pspé laïque de la place Heau- Tan- M. Waldeck-Housroau veut dès fûneitoooalres répondant à sa sonnette, obéissant au doigt et n l'œil, et suspendus à ses 'èyrçs. 0 en aarâ pént-«ce. CM» I l MHKH humain# est grande. Mafs ce qo'il n obtiendra point, c'est le concours des homme* de liberté, croyant que lè gouver nement répctrtieaîn fte sèofait être une eoplé de l'tWPift- «j'Cand la euttan du ministère de »Tn»rWFWPk Jmi« ad roovereln turc, un vote des dénutés loi servira de lacet et i'étrangi rà« C'est la grâce que nous souhaitons è f* Ré publique. qui n'est pae un régime de satrape. Ce procédé d'exécution dans le personnel est llndice d'ort système gouvernemental intoléra ble. L'or iré règne à Varsovie t disait un ministre de Louis-Philippe au iendomala d'hécatombe» humaines en Pologne. L'ordre règne dams i'acl- TninistratiOß! peut aéerler à son tour M. Wel deck-Rousseau. Ce membre d'un eab net répu blicain est digne d'être le conseiller d'an <* ar - ■\ncommencer. La femme de chambre l'aurait rcconuu. Jll en était là, lorsqu'un matlu, sur l.i place Moncey, il se trouva nez à nez avee Mme Lartgoumois. Depujs la nuit dtt bal de l'Elysée-Mont martre, Carnac n'avait pas revu la mar chande à la toilette, IJ était si ifccupé qu il ne songeait plus à elle et qu'il avait même négligé de lui solder le prix do la locatlou de Ce mirifique costume de sauvage dout il avait tiré si bdn parti pour faire connais sance avec Margot. En rencontrant Mme Lartgoumois, l'élève de la nature se souvint tout à coup qu'elle avait cèrtuu autrefois la balafrée. Elle pré tendait même lui avoir connu un amant blond qui pe lui donnait pas d'argent.., au contraire...et qui passait sa vie dans les tripots. L'occasion était bonne pour s'informer dei plus belle et peut-être pour recruter uné précieuse auxiliaire. Il aborda donc carrément et le sourire sur les lèvres la reVendeusé qui lui lit assetf frôide thihé, r Comment va, M arné taiigoumoig, lui dit-il eû lui tapotant iê bras. - Mal, répliqua la commère. Les affaires ue marchent, Pas du tout et vous, mon petit, vous n'êtes Vraiment pisgêntil. feus m'a viez promis de me pïyêr à la fin de la se maine. J'ai compté là-déssffs, ét puis... Va-t -en voir sais viennent, Jean. Jugement, je m'éppcllc Jean, dit Car m VM flàûL\nOui, vous blaguez toujours, mais ça n'a pas cour» dans le commerce, les blagues, Je sais bien que vous n'êtes pas riche. Mais enfin pour douze malheureux francs que vous me devez... En voilà vingt, maman. Le surplus sera pour l'lntérêt, interrompit l'élève de Ger faut. Un lquis ! Vous avez donc fait un hérit tage ? Non. J'ai gagné à la loterie et je roule sur l'or. Je le jette paT les fenêtres, 1'0r... à votre service, la petite mère, si vous avez envie d'en gagner. Ça n'est pas de refus... à condition quo eft sera honnêtemenl... l'ourqui me prenez-vous ?... jes choses pas honnêtes, avec moi, ça ne àicke pas. J'ai d'abord un tas de renseignements à vous d. mander. Sur qui, mon garçon ? Sur cette Margot dont je vous ai déjà parlé, l'autre jour, dans votre magasin. Je vous ai dit tout ce que je savais. Elle a filé de Paris, il y a beau temps de ça. Elle y est revenue. AL ! bali ! La se trouve bien, car j'ai fait de bonnes affaires avec elle autrefois, et je ne serais pas fichée de recommencer. Seu lement, je ne sais pas où elle demeure. Je le sais, moi. Alors, donnez-moi son adresse... elle a toujours des robes à vendre et élis a e§tp»s l\nregardante... à moins qu elle ne soit tombée en dèche* • Elle est très-riche. Alors, ça ira tout seul. Où perohe-t -elle ? Rue d'Anjou, au coin de la rue bavoi sier, derrière le monument expiatoire. Elle se fait appeler Mme de Caronge. Tiens! elle a changé de nom. Il y a sept ou huit ans, c'était Mme de Unas. Elle se colle toujours le de. Mais ça ne me regarde pas. Soyez tranquille,, j'irai la voir pas plus tard que demain. —■ Pourquoi pas ce matin? ~ Vous êtes si pressé que ça ?... mais, au fait, pourquoi tenez-vous donc tant & ce que j'y aille? Si c'est pour lui Jouer un mauvais tour, je vous prévîens que je n'en suis pas. Elle m'a fait gagner de l'argent, elle m'en fera gagner encore, je ne veux pas me met tre contre elle. —il ne s'agit pas de vous mettre contre elle.ll s'agit tout bonnement de... mais d'a bord. ditts-moi si vous aviez déjà votre boutique sur le boulevard Rochecbouart, da temps qu'elle vous achetait des dentelles et qu'èlle vous vendait Ses vieilles toilettes, Non pas. Je restais rue de Provence et elle rue Taitbout. 11 n'y a guère que trois ans que j'ai loué par pour payer inoins cher. Bon ! elle ne saura pas que je vous ton nai» et vous me ferez le plaisir de ne pas lui parler de moi. -, —Je ae vois pa& pourquoi je lui en par\nlerais. Moi, je ne m'occupa que de nioa commerce. Mais, tout de mémo, je serais bien aise de savoir te que vous avez à dé brouiller avec elle, Vous ne devinez pas que j'ai un béguin pour cette femme-là. Je l'ai rencbntrée, l'autre nuit, au bal de l'Elysée, et j'ai poussé ma pointe. Bile rendait assez, mai» son amant la surveillait... et quand Je suis re venu chez vous me déshabiller, il m'atten dait sur le boulevard avec deux ou trois do ses camarades pour m'assomruer. Depuis, j'ai reçu une. lettre où elle me donne rendez vous samedi prochain, à onze heures du soir,-sur le Cour» la Reine. J'ai ncur que la lettre no soit de l'amant, qni veut m'attirer dan» un endroit désert pour nie faire Un mauvais parti. SI J'étais silr qu'ello est de Margot, j'irais. Mais pour ça il faudrait que je voie quelques lignes de son écriture. Don! je comprends, mats... Alors, il m'est venu une idée. Si vous lui achetez une de ses défroques, vous pour rez lui demander un reçu. Ça ne se fait guère, mais enfin, si vous y tenez, mon petit Carnac. . seulement, pas ce matin, pour une honne raison... j'ai troa francs dans ma poche et ces marchés là ea se paie comptant. S'il n'y à <{fie «ette difficulté qui vous arrête, je puis vous avancer de l'argent. Voulez-vous dix louis, quinze louis, vinal cinq louis? Parlez! faites-vous servir, Mime Langoumois. (A su,ivrç.\\ nu BOJSQOBBT,\n... la Reûsion el les Conseils généraux\nIl (»»t troiie Que la plume a été donnée à certains journaliste» pour falsifier la pensés d'autrul. volei ce qu'écrit le Te*w t « La Lique pour la Revjelon comptait sur la » prétente eeviton des Cone«U» gènéraui pour * avancer tes affaire». Elle espérait qu'un grand » nombre de vœux tendant àla Révision eeraient • formulés par les assemblées départementales, » et se promettait bien d'exploiter au profit de » sa campagne ces manifestations plus ou moloe » spontanées rie l'opinion publique. » Où le Tempsa-t-il pria tout cela? '! 1 ce qui est «tact, c'est qtte la Lfgne, qui ne veut taire que de l'agitation par les moVens lé gaux, a, au contraire, dans une de set dernières séances, très nettement déclaré que le. Conseils généraux devaient respecter la loi -, si mau vaise soit-el.e qui four interdit dèipilmer des vœux politiques. Lé Conseil général des Bouches-du-Rhône, saisi d'un vœu eu laveur de la Révision, l'a très bien compris, et voici l'ordre du jour qui! a voté : « La majorité- rèpuWtoeine du Conseil géné » rai des Bouuhes-dti-Khùne, tout en étant cou » vaincue dol'urgence de réviser la Constitution » do 1871. mais regrettant que la foi de 1872 ne » lui permette pas d'émettre des vœux politi » tlques. et ne Voulant pas donner l'exemple tie » ia violation do la loi en présence d adversaires » politiques à qui elle a reproché justement > cotio „bsauce ue scrupule au 24 mai 1873 et au » 1(3 mai 1870, passe à l'ordre du jour. » Mat 9 si les Conseils généraux, désireux de res ter dans leurs attributions légales, n'expriment aucun vœu en faveur dota Revision, ou voit un nombre considérable de leur., membres envoyer particulièrement leur adhésion a ia Ligue : le nombre de ces adhés.oua est énorme dès main tenant, ■» i Le courant d'opinion pour la réforme des lois constitutionnelles prend de très-grandes propor tions, n'en déplaise au HWWJW, et, hier en core, MM. Waldeok-Rousseau et Jules Feiry ont dû constater eux-moma , au Conseil des minis tres, les progrès considérables faits dans le pays pur l'idée révisionniste.\nNos Informations\nLe monvrment (irCfertoral Comme nous ratons annoncé hier, le mouve ment préfectoral a été promulgué et 11 comprend 20 nominations do préfets, 8 nominations de «ecrétaiiats-généraux, 32 nominations de sous prérets et 22 nominations dé conseillers de pré fecture- Sont fêVOijtiéj : M. Javal, préfet de la Creuse ; >l. Martin, préfet de Tarn-et-()aronne; M. Maré chal-Lebrun, préfet du Loir-et-Cher; M. Marc* Dulraisse, préfet du Morbihan, et M- Déman geai, préfet de l'A veyroa ; M. Krlc-Isoard, sous préfet (l'iiazeUrouck, et M. Toucas, sous-préfet de Saint-Caiai»; M. Gros, administrateur du ter-\nrtloira de Betfaft; M. Brousse. sécrétaire-général de Mamê-eK-ofi' Trois préfets et trois .«eue-préfets sont mis en disponibilité; ® sont: MM. Prasne, préfet de la I-otère ; de Lare or. préfet des Hautes-Pyrénées ; Druulii, préfet de. «i Nièvre; BouiUsrd. eous pftfet de Roanne, Akimteb'le, sous-préfet de sfaf-ben-Abbés, et Cnademer, sous-pféièt de Ponttvjr. Parmi les sous-priéfets qui ont reçu de l'avan cement, il y a trois anciens ienetionnairesqel ont compté parmi ios plus ardents défenseurs du Seize-JUi; ce août : tLU. Ueibeit, souts-p.ttéi de Biom, nommé préfet de la Hante-Lorre: Gcd gnard, sons-préfet da Châteaubriant, nommé sode-jréfèt de Lerient ; Pournler, seul-prêt et de Saint-Nmlre, nommé sous-préfet de Bésters, H. Bas» Bous étions trop pressés en annonçant que M. préfet de l'Aude, qui s'est distingué par la façon dont il prenait parti pour les évê quas contra Je» instituteurs laïques, avait été révoqué, ' Cette dévbc'atioa-14, tout le monde t'èût ap pu?? ' ~~ naturellement, ie gouvernement sest bien gardé-le ta faire. M. Bossu est simplement déplacé : de la pré- Caroiine 9> \" pH3se à du TarQ \" et * Carcaejo'nßc \" D ® fau^ra pas niieui qu'à Nouvelles perquisitions 1)9 nouvelles perquisitions ont été opérées à Retins chez des travailleurs républicains. ...P* B . manœuvre» policière», renouvelées de lßmpire, ne prendront-eilta donc jamal» tin V Le manifeste de Pl»a-Plon ~ ? n eB ' désordres s'étant produits à propos de laluehage du manifeste du prince Jérome-Napo léon n Barbezieu» (Charente), où ont éclaté des n^lL 01 } 11 ? .bonapartiste» «t républicains, le ml- PiLi . 1 intérieur vient denvoyer des instruc tions au préfet de la Charente pour lui recom mander de falré interdire l'affichage, en vertu des droits, da police que les maires tiennent de »® loi de ItPO. Lee logement* A bon marché Le Conseil luuniolpal de Paris sera convoqué Mtraordlnairement mercredi prochain pour dé libérer sur le projet de convention passée Avec i« Crédit foncier, projet relatif aux subven tions à allouer au» constructeur» de maisons à bon marché, soit «ou» une forme de garantie d'intérêt, soit sou» forme d'exonération de tou te» les taxes municipales atteignant la propriété bâtie è Paris.\nLE TONKIN\nHier, au Conseil des ministres, la question du Tonkln a été soulevée et, àce sujet, une discussion fort vivo a eu lieu. Les ministres de la Marine et des Affaires étrangère- ont été d'avis qu'en ce qui concerna les opérations militaires A effectuer au ïo .ktn, nos intérêts seraient fulllsammcut sauvegardés par l'occupation d'un certain nombre de points MM. lules Ferry et Wuldeck-Rousseau vou draient, au contraire, que la France entreprit une véritable campagne au Toniin et quon procédât .V l'occupation totale de ce territoire. Dans l'impossibilité d'arriver à une entente, la suite do la discussion a été renvoyée à une séance ultérieure : le chiffre des crédit à ré clamer aux Chambres ne sera donc arrête que plus tard, et pe cniflïe sera naturellement pi us ou moins élevé selon que le Conseil des mtnis-» très se prononcera pour l'occupation totale ou pour l'occupation partielle. Un sa.t ce que nous coûte loccupatiou de la Tunisie; nous espérons que le l'arieinent.e'en souviendra et qu avant de se lancer dans unu nouvelle aventure extérieure, il réfléchira sé rieusement; ii ne laut pas que l'argent de la France, dont le Budget augmente daus des pro portions effrayantes, soit, pour une grande part, employé sans casse à payer des oohquèies qui ne servent ■ qu'à, enrichir d'adroits et peu scru puleux spéculateurs.\nBN ANGLETERRE\nBirmingham, 5 avril. La polies a fait, ce matin, une descente dans une maison où elle a découvert une grande quantité de nitro-glycérioe ; un individu,nommé \"VVlinehcad, a été aiïùié. Londres, 5 avril, «n a arrêté, dans !e strahd, un individu por»\nleur d une boite contenant de la cet individu venait de Manchester et avait été filé par ia police secrète. On attribue a cette arrestation use grande importance. lihf Londres, s avril. A la suite de la dernière arrestation de Lon dres, on a opéré celle de deui autres individus, dans Lamberh Faubourg. et on a découvert une demi-tonne de dynamite. Des mesure* de précaution spéciales ont été prises aujourd'hui au chilieau, royal de Windsor; le nombre des (actionnaires a été augmenté.\nE2ST RUSSIE\nBerlin, 5 avril. La Gazette de Francfort reçoit de Moscou une dépôche ainsi conçue 1 « D'après un brolt qui est répandu & Moscon et qui 'prend la plus grande consistance, on a découvert à Moscou uns mine d'une vaste di mension; on a télégraphié à Saint-Pétersbourg pour demander an gouvernement d'envoyer a Moscou cent sapeurs et ùn Ingénieur pour la destruction da cette mine.\nmsmrdii\nII CffITRJrCODP DU PROCÈS MONASTERIO L affaire MonasUri»,»'#ccentuf. £ll* vient de tourner au tragiqu* Après l'incident judiciaire qui a renvoyé les accusés devant la Cour d'assi ses, l'incident brutal qui supprima le principal témoin. Le revolver s'est mis de la partie. Voilé Mme Chalenton assassinée. La honteuse affaire Mouaaterio a maintenant sa tache de sang. M\"* CHALENTON On se rappelle le rWe que Mme Chalenton a joué danâ cette triste affaire Monasterto. luu tlle d y revenir. Nous avons fait le portrait de Mme Chalenton. C'était une femme de trente-quatre ans, blonde et fluette. Taille moyenne; pas jolie. De petits yeux sang éclat. Nez allongé et mince. Les joues creuses, les pommettes saillantes. » Mme Chalenton habita», au n« 3 de la rue Constance, dans uhe maison d'apparence bour geoise, un pet» logoment situé au oinqulème étage, composé d'Une salle à manger et d'ona chambre à coucher, et donnant sur la rue. Au moment où Mlle, Fidélia de Mon astérie a été enlevée do ce logement par Carlos Lai», la saile à manger avait un ameublement d une simplicité extrême; chais sde paille, quelques tableaux sans valeuK une petite table, une ta b.e de travai . Appuyé à la fenêtre se trouvait un volumineux carton à dessins que nous avons parcouru, quelques jours avant le procès, il contenait le portrait de M.le Fidélia, lait par olle-méme, et le portrait de Mmo Chalenton, très ressemblants tous les deux. Uu mignitlque tapis recouvrit le plancher de la chambre A coucher très-propre et très-co quette. lin lit eu bois d'Obèae était dans un coin; contre la fenêtre, une chaise longue. Au cours du procès, des. créanciers de Mme Chalenton l'ayant menacée de poursuites, celle ci ilt enlever la plupart do ses meubles et les déposa au garde-meuble de la' rue do Moscou, de telle sorte qu'actuellement il ne reste plus dans la maison que trois chaises, une table et un 1». - , Ala même époque, elle avait renvoyé une vieille domestique nommée Maria qu'elle ne pou vait plus payer. A la suite du reteutisseme<it.qu'aeu le procès, elle recevait quantité do visites et nombre da lettres, lettres signées et lettres anonvmes,— et, dans l'état de sur xcltation où elle se trou va», elle croyait toujours voir des ennemis et des espions dausceux qui venaient frapper à sa porte. Ebe paraissait ue pas pouvoir se consoler du départ de Mlle de Monaatèrio, pour laquelle elle éprouvait, dt-aU-eîiè à tous ses voisins, une affection do sœur. La pauvre Fidélia doit être bien malheu reuse, repétalt-èlle encore hier à un voisin. M. CHALENTON Madame Chalenton est d'o igiue prussienne. Elle était mariée depuis six ans. Son mari, M. Louis-Ernest Chalenton, est Agé de trente-quatre ans. Il est de haute taillé; barbe -noire, cheveux ras, figure énergique, air distingué. il élait employé chez MM. Delorme et Han-\nnoyer, négociants camralsslennalres, rue de Chabrol, «9, et demeurait, il y a deux jours, rae Perdoiioet, *O. Nature exaltée, 11 avait va avec colore son nom mêlé à l'affaire Monastério. , -.< Ce qui avait augmenta sa fui car, c'est qu» 1 femme, dont la réputation avait été atteinte par ces révélations, av .U cru devoir lui écrire une lettre dans le but de *• disculper des last uuatioos malveillante* dirigées contre elle. Au reçu de cette tnttre, Chalenton était allé trouver M. Michel, commissaire de poitee, - t avait déclaré à ee magistrat quU ne voulait avoir aucun rapport avec sa femme, et 11 J avait prié dé 1 inviter à cesser toute correspondance. Chalenton avait réqu aussi ,la visite do Plu sieurs journalistes, venus pour linterytMwtr, et 11 les av lt bro alemeot écondaits, disant à m amis que »i jamais Us revenaient 11 lés rece vrait à coups de revolver. % ? s Peut-être aussi dans se* relations, privées avalt-ll été en butte, à cause de sa femme, a des plaisanterie* de mauvais goat. De 1», chez lui, une folle véritable qui devait lé pousser au meurtre dont aouseiiflos raconter les péripéties. il? Depuis le procès Moaasiério, Il venait quel quefois dans la rue Constance, et on l'a aperçu épiant, guettant, regarda t aux fenêtres du lo gement de Mme Chalenton. Ho quittant, 11 y a deux jours, la rue Pérdoo net, Il est ailé demeurer rue du l'Aqueduc. 11 vivait avec une concubine, de nationalité alle mande, qu'il déclarait fftre sa sceur. LA VEILLE DU MEURTRE Avant-hier, Mme Chalenton recevait uns carte postale portant une signature illisible, qui conte nait ces mots : « Madame, ayez l'obligeance de ne pas sortir avant que Je ne vienne vous voir ». Dans la soirée, an jeune homme da vingt deux ans environ est monté chez Mme Chalen ton et est sorti avec elle» Ble n'est rentrée, seule, qu'à onze heure» du soir. Quel rôle apu jouer ce jeune homme? Nous le saurons peut-être par l'instruction. LE MEURTRE Hier mattn. vers dix heures, un homme grand, mince, bien mis, brun et portant toute sa barbe, entr'ouvralt la porte de la loge •3de le rue Constance, et, sans lever les yeux, demandait : Mme Chalenton, s'il vous plaît ; est-elle cjjgjr ejie ? Je le pense, répondit la concierge, Mrue Giiiard, qui déjeunait avec son mari. L'inconnu monta précipitamment. Cest drôle, dit M. Gillard à se femme, cet homme tue produit un mauvais effet ; U a de singulières allures. En serait-ce encore un delà « bande noire? » ajouta-t-U. faisant allusion au procès Monastérlo. L'inconnu cependant était arrivé au cinquième étage. U frappa àla porte de Mme Chalenton qui, en le voyant, poussa uû cri de terreur et voulut le repousser. L'lnconnu passa outre. Un voisin que le bruit avait attiré, entendit alors ces paroles venant do la chambre de Mme' Cha entou : « Monsieur... Laissez-moi tranquille, je vous en prie, je ne vous ai rien fait. » A ce moment, un bruit de détonations sa lit entendre. Voici ce qui s était passé. Le meurtrier avait eortl de sa poche un petit revolver nikelé, dit revoiver-bijou, pour gous set, et Hfé sur Mme Chalenton uji premier coup qui la atteinte au-deeaous de l'oreitlo gauche. Comme elle portait la main à la bles sure, elfe reçut une seconuo balle à Ta malu, et presque aussiiôt une troisième au bras. Affolée Ho terreur, elle se précipita vers la fenêtre et t'ouvrit, criant : A 1 assassin î Le meurtrier tira encore et atteignit Mme Chalenton sou» l'épaule gauche. Deux attires ballet turent parduea» ; DANS LA RUE M. Michel, commissaire de police, dont fe bu reau ;Qst situé au h» 7 de la rue Constauco, re venait d une perquisition. U entendit les cris : à l'assassin!... Ordonnant a spp inspecteur, qui l'accompa gnait, de se rendre an poste pour demander des nommes de secours 11 s'engagea immédiate ment sous ta porte du n« 3, suivi du regard p r tous lo» boutiquiers o* surtout le» boutlquières de la rue, sorti» immédiatement sur le trottoir au premier bruit des coups da feu. DANS LES ESCALIERS M. Michel allait monter les escaliers. Tout à coup sur les premières marches,\nLe Petit Parisien\n","aperçoit une femme vêtue d'un peignoir gris, les cheveux en désordre, la tête, les épaules et las bras ensanglantés, tenant dans la main droite une canne brisée. G était Mme Cbalenton. M. Michel la reçut dans eu bru. C'est mon rusH ! s'écria la blessée. CHEZ LA CONCIERGE On fit eseeotr Mme Chaleatonsur une chaise, auprès du lit de la concierge qui courut à la recherche d'un médecin. Ceux du voisinage étaient absents. Mme Cha'.enton ne proférait que ces mots ; De l'eatt ! de l'eau î Une blanchisseuse, Mme Lecomte, apporta de l'eau de métisse. ARRESTATION DE L'ASSASSIN f.e magistrat, abandonnant la blessée aux soins de la co cierge, s'élnça dans la diréetiov du logement où le crime venait de ee commet tre. 11 y arriva bientôt et une voisine qui, comme toutes les autres, stationnait sur le carré, lui désigna la porte de Mme Cbalenton ; cette porta était restée close, an dire des voisines, depuis que Is blessée était sortie appelant au secours ut dégringolant littéralement l'escalier du cin quième étage au rez-de-chaussée. M. Michel frappa : un grand gaillard appa rut presque subitement. 11 était très-surexcité et tenait é la main un petit revolver. ' —Je snls le mari de Mme Chalenton, dit-il. Jo vousreconnais, répondit le commb-airo. Vour. êtes venu déjà à mon commissariat. Je ne voulais pas que ffla femme mêlât plus longtemps mon nom à toutes ses affaires, ré pliqua l'homme. Puis tl voulut continuer, mais aa voix s'arrêta ; Il porta la main à son front et tomba sur le plancher, en proie à une crise nerveuse. II fallut que les voisins lui donnassent de l'eau de mé lisse pour le calmer. Peu à pou la crise s'apaisa ; on le conduisit auprès des fenêtre- de l'appar temont ouvertes depuis le matin et sur les appuis desquelles se trouvaient l'édredon et 1» matelas de Mme Cbalenton- Quand 11 reprit ses sens. sa. faiblesse était 61 grande, que les gar diens de la paix, chargés par M. Michel de la conduire au poste de la me Maroadet, durent la soutenir. LA CHAMBRE DE LA VICTIME Cependant un docteur, M. Viliette, était ar rivé. M. Viliette donna l'ordre de remonter la vic time dans sa chambre. Un boucher du voisi nage la prit dans ses bras et gravit ainsi les cinq étages. Mme Chalenton, déposée sur son Ht, fut désha billée. M. Viliette pratiqua sur elle des Injec tions d'éther, mais en vain. Ses soins Dirent inutiles. La blessée perdit peu à peu ses forces çt cinq minâtes après, elle expirait en répétant encàre : C'est mon mari! C'ost néon maril Le médecin procéda alors aitx constatations. Comme nous l'avons dit, quatre des six balles tirées par l'assassin' avaient porté. Lu première a pénétré très avant dans la téta en entrant au-dessus de l'oreille gauche ; c'est colle-là qui vraisemblablement a déterminé K-paocheiuent interne dont la victime est morte; la seconde a traversé la main gauche, Ja tio.sième a percé lu bras gauche au-dessus du coude; enfin, la Quatrième est entrée très profondément sous l'épaule. Les deux autres bulles se sont perdues dans la mdrallle. Toutefois, l'une de ces deux balles a coupé la bouoie d oreilles droite que portait lu victime,.-jT LA CONFRONTATION M. Michel avait télégraphié, a dix heures trois quetts, la nouvelle du crime au parquet et à la prélecture de police. Le procureur do la Répu blique a immédiatement délégué au de ses sub stitut* et M. Beuoist, juge d'lnstruction, pour l'eiamen de cette affaire. ces magistrats sont arrivés, vers une heure, dans la rue Constante. Ils ont procédé aut constatations légales. Puis, vers deux heures, des agents ont prié une voiture pour se rendre au posta de la rue Marcïdet, afin de ramoner M. Chalenton pouf le confronter avec sa victi ne. Au poste de la rue Marcadet, M. Chalêntbu semblait avoir complètement perdu connais sance. II était tremblant et pleurant. Un employé du cotntnlssafljt lui ayant demandé s'il dâ Irait un bouil.on et uu vin, il a accepté le bouillon, mais a refusé lu vin.\nj'ai faim, dit-11, mats je ne pourrai pas manger. On la conduit è la rue Constance, et après l'aveir fait monter dans fa chambre de Mme Chalenton, on l'a confronté avec la victime. Il est resté devant elle dans 1' môme état d'abattement et il n'a prononcé que ces pa ri les : Elle a déshonoré mon nom, je me suis vengé. Les scellés ont été mis à la porte du logement qu'occupait la victime. Le meurtrier est actuellement au Dépôt, et le corps de la victime a été transporté ala Mor gue. L'autopsie sera faite aujourd'hui par M. le docteur Brouardel.\nTel est ie dernier épisode épisode sanglant -- du procès Monasterfo. Il semble que. l'affaire ayant été renvoyée devant la Cour dasslses, le tnsard ait voulu Justifier ce renvoi, corser le drame en y jetant un cadavre en travers. Le meurtre d'hier a l'air d'être une consé quence logique. Cela parait correct, comme di rait Barbleui.\nLA BARAQUE EN DEUIL\n■ Bs ne sont pas toujours gais, les spectacles de la faire ! Hier, sur la placs de la Nation, dans une des baraque : alignées à l'occasion de la « foire an pain d'êplCes », un tableau navrant s'offrait ans visiteurs. Au milieu des enseignes bariolées, des toiles aux tons criards représentant toutes les mer veilles dont l'exhibition est promise à grand ren fort de cris, de coups de grosse caisse et de hurlements de trombone, au milieu de ces rut tllants étalages, un carré noir Jetait une ombre lugubre. Au seuil de la baraque, des draperies de deuil. k flptérieur, sur un lit, une petite morte, une entant'de cinq ans. Dans un coin, le père, M. G.,., propriétaire d'uo « manège » de chevaux ds bois, se tenait accroupi et pleurait. Et tandl qu'au dehors, retentissaient les bruyantes fanfares, les joyeux appels, et qu'on entendait gronder le vaste murmure de la foule, c'était vraiment une seine poignante que de voit le saltimbanque veilla it, abîmé dans sq douleur, piès du cadavre de sa flîle. t! Gellercl semblait dormir, les joues roses en core du sang qui avait afflué à l'épiderme. dans la dernière nuit de lièvre. Des monceaux de lleurs couvraient le drap de sa couèhctte;car tous les marchands forains et les comédien» ambulants campé, sur la place et aux environs s'étalent empressés de s asso cier au deuil qui frappait un de leurs cama rades. Chez ces pauvres gens qu'une existence no ma'te pourrait rendre moins enclins que d'au tres au sentiment de la solidarité, il existe, au. contraire, un profond et trè-louable penchant à s'enlr'aider en serrant, d'uno façon foroèment éphémère, des liens de camaraderie et de con fraternité. La-petite G... était connue de tous ees braves gens. Ou savait que, sa mère étant morte, le père avait placé désormais toute son affection sur cette enfant de cinq ans. Blonde et mignou ne, chacun avait pour elle une caresse ou une frlandlse.Plelne de santé.l'œil bleu bien éveillé, elle apportait un rayon de joie chez tous les « voisins » dont le hasard et l'administration avalent placé la tente près de la baraque pater nel e. Un soir 11 y a peu de temps elle venait de Jouet avec quelqu s autres enfârtts. Lors qu'elle réntra.son père, en l'embrassant comme de coutume, s'aperçut qu'elle avait le visage brûian.. Un gros rhume se déclara et dégénéra en bronchite. Avant-hier Boir, la pauTre mi gnonne n'était plus. Les amis du malheureux père ne se sont pas bornés à apporter des fleurs sur le corps de la petite. Les uns se sodt chargés des funèbres dé marches, distribuant les lettres de faire part, etc.. les autres, dans les entr'actes de leurs re présentations, venaient apporter des consolations a leur coufrère. KU lorsque, hier après midi, le cercueil de l'enfant a traversé ta place de la Nation, il était porté par dès directeurs de théâtres forains, et\nsuivi par tous les hôte* provisoire* de la ker messe populaire. Les spectacles avaient cessé subitement et sur le loug parcours du convoi, toute cette population de petits commerçants, de eomètncu» nomades, ou à acrobates,— émue, saluait la petite morte. La foule des curieux, profondément touchée de ce spectacle, a fait cortège et c'est au milieu d'une affluence considérable que le corps de l'enfant a été déposé provisoirement àla gare, d'où il doit Ctre envoyé à Coulommiers.\nTerrible explosion\nOn télégraphie do Rome, le 5 avril : A P*ssocorrese. pré» de Rome, sur la ligne du chemin de fer de Florence, le dépôt de pou dre et de dynamite destiné aux travaux de la ligue, a fait explosion. On parie d'une quarantaine de victimes. Treize ddavres ont déjà été retirés de dessous les décombres.\nLE BLOGIiS DE MONTMARTRE\nte plateau des Buttes-Montmartre, qu! pos sède une population qu'on peut évaluer à 6 000 habitante, est en émoi. Le voilà menacé par la famine! Sous prétexte de creuser des égouts, les ouvriers de la Villa de Paris en font le siège. Dans quelques jours, 11 sera impossible de nisscr le moindre vébicuè sur les hauteurs de la rue du Mont-CeoU. Les épiciers, les mar chands de vin et (le comestible*, les bouchers '\"inquiètent.Comment s'approvisionner? La rue renie, l'unique voie par laquelle les chevaux puissent atteindre la Moulin de la Galette, va être barrée le 9 aviil prochain par des travaux d'éaouts. Restent les escaliers du versant In cliné vers Paris, ou les rues à pic de celui tourné vers la banlieue ; mais les premiers suf fisent aux piétons, et 11 faudrait des mulets da montagne pour gravir les secondes. Et Mont martre, malgré son air do petite ville dun pla teau du Jura, avec ses rues que l'herbe verdit, ses parcs solitaires, ses pavés pointus, n'a pas de mulet*. . „ Les habitants sont donc menacés dun vérita ble bloeff*. Cependant. 11 faut bien vivre. Aussi les hab! tants sont-lh en train de pétitionner pour ettl rer l'attention de l'administration sur leur si tuatton. Dans une lettre adressée à M. Songeon,\" conseiller municipal, et déjà couverte de plus de 2,000 signatures, lis signaient les difficultés que les travaux de la rtto Leptc, qui doivent durer trdts mois, vont leur créer pour l'approvisionne ment des objets nécessaires peur 1 alimentation des habitants de la Butta. Us se proposent d'organiser une agitation afin d'obtenir qu'a* mt de commencer les travaux d égouts, on exécute des travaux rendant Mont martre plus accessible. Ainsi, la Villa adonné des pavés pour la conti nuation de la rue Lamarck, qui n'est utile qu'à l'achèvement de l'église du Sacré-Cœur; sans nu dou e.etle fera droit à laréclamatton de 6,000 habitants qui lut demandant d'assurer la circu lation des voitures jusqu'au plateau de Mont martre par d'autres voies que la seule rue Le pic par les rues Girardon et des Saules, par exemple.\nL'INCENDIE DE NICE\nNous avons donné hior avec détails la nou velle de cet Incendie, qui vient de causer à Nies une légitime émotion. Notre correspon dant particulier m> is envoie les renseignements cuuun6&Q-it4i£o& QUI suivant ; C est le casino de la jetée-promenade que 14 feu a détruit, détruit complètement. Ce casino était en cours de construction. C'était un grand bâtiment de forme ronde, éta bli sur la mer même au moyen de pilotis et relié à la plage par une jetée. 11 était situé presque en face du Jardin public. L'inauguration devait avoir lieu prochaine ■■■iElwwjHb'U AmmWm j L'incendie a commencé à cinq heures. Quel ques instants auparavant, M. Gallian, commis saire centrai, passant là par hasard, fit rapide ment le tour du bâtiment et 11e vit personne. Les ouvriers venaient do quitter les travaux. Aussitôt que le feu fut signalé, les Secours arrivèrent rapidement; mais J édifice entier n'é tait plus déjà qu'un immense brasier. Dès ie commencement de l'lncendie, le maire, M. Borrigiloiib; M. Poulap, premier adjoint; M. Le Koy, Sècrélàtra général da la préfecture t le procureur de la République et son substitut! M. fiazan, juge d'lnstruction; le colonel et les oiAoiors du lit* de ligne étaient là, Organisant\nle* secours. Soldats. pompier a, gardiens dû la ■ai*, tous ont fait bravement leur devoir- Tous les efforts n ont servi qu'a préserver lo pont de communication. Il n'y a ha: ire use meut aucun accident de per sonnes é signaler, t.e perles matérielles sont évaluées à trots millions envirou, couvert : psc le Paterneilo pour un million et par la iléiro pôle pour deux. Ce Casino de 1# Jetée-promenade promettait de faire une rude concurrence au Casino de Monaco. On ignoro encore la cause certaine du dé sastre. mais nous ne serions pas surpris que la malveillance y fût pour quelque chose, ou pour beaucoup, et l'on croit qu'une lustru» tion pourrait bien être ouverte h ce sujet.\nDERNIÈRES NOUVELLES\nTour». 5 avril. M. Rossignol, négociant on vins à Hochecorbon, devait partir pour Parts avec M- Mathieu, banquier, dans la nuit, mils ne se rendit pas à la gare, lieu du reOdez vous. M- Mathieu se présenta le lendemain mat(n au domicile de M. Rossigno'. dont le? portes étalent closes malgré l'heure avancée. On péné tra dans son appartement. M. Uoaaignol gisait Inanimé dans une mare de sang; sa femme également morto était * se? côtés; un revolver dont plusieurs coups avaient été déchargés permettait de reproduire le drame qu' venait do se dérouter. On suppose que M. Rossignol demandait 4 sa femme la somme qui lui était nécessaire pour faire facs 4 ses affaires et qu'il devait emporter 4 l'aris ; que celle-ci s'y r fusant, dans un mo ment d'exaspération, le malheureux aura pressé la détente et qu'effrayé de son forfait, H se tera Immédiatement fait justice. Cyoms avril,-- A Squroieux, wè ß Salat-Bel (Rhône), un ébeulement «est produit «ans uoe mine de cuivre exploitée parla Société de Saiut- Gobain. Trois ouvriers ont été pris sous le» décom bres. Deux ont pu Être retirés sans blessures graves; mais quand on est parvenu au dernier, on n'a plu» trouvé qu'un Cadavre. Catane, 5 avril. Une violente secousse de tremblement de terre, suivie de secousses plu» faibles, a étéres-éntle ce matin à Rlposto. L'Etna lance de la fumée.\nDes personnes affaiblies ou anémiques ne peu vent généralement pas supporter la plupart des préparations ferrugineuses qu'on leur 'ai' prendre. Elles supporteront, au contraire, sans fatigue, les gouttes de Fer concentrées de lirai aïs dont U sera facile au médecin « graduer le dosage.\nPARIS\nObb voleurs ont tenté de s'introduire dam Ja nuit à l'entrepôt général des cokes de gaz. 187, rue du Faubourg-Saint-Denis, en brisant les ▼erres dépolis do la porto do la devanture, ils auront sans doute été dérangés dan» leur opé ration, car ils ne sont pas entrés à l'intérieur du bureau. Il y a quelques Jours, bn vol à l'aide d'ofl'r,ac tion, était commis au préjudice des épéux C..., rue Laborde, par la femtne do ménage & leur servies qui, pendant leur absencê, avait l'ait main basse surtout oo qui se trouvait sous sa main; elle s'emparait ainsi dune somm.' de 1,500 fjrancs, de deui montres, de pendants d'Oreilles, d autre* bijoux de prix, et d'une grande quantité de linge, après quoi elle prit la fuite. Aussitôt Informé de ce méfait, le service de la sûreté a procédé à, d'activés investigations chez les brocanteurs et marchanda d'or et d'ar gent de la capitale, où la plupart dei objets soustraits ont été retrouvée yuant a l'auteur du vol, qui changeait aussi\nfl* FIL f rtUllcton, da PETIT RAMSUIN\nLIS BRÂCILIIS D'OR\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nIX (suite) PARTIE Et REVAKCKI.\nCe n'était, après tout, qu'à demi un mén songe. La mort n'est-ellô pas la guérison auprêmeî... La maison de santé dn docteur Michel K Muer était située, sur la limite qui sépa t Saint-ilandé du bols de Vinccnnes. isolée, perdue au milieu des arbres, h un pas du tac Lauiuesnil. c'était le plus délicieux lied de souffrance que l'ou pût imaginer. Dire que cet endroit charmant, dirigé par le partait docteur K.abfner, jouissait d'une réputation exquise, ce serait peut-être aller un peu loin. Certaines mauvaises langues prétendaient que le docteur kahîner avait été différentes rois compromis dans de gropsos. histoires scandale us.-s, que la police avait dû mettre Plusieurs lois 1* nu ses affaires. Tou-\njours est-il qu'elle n'y avait rien trouvé, les prospectus directs ou renversés du docteur Michel Kahfner continuant à émailler le verso des feuilles de toutes les couleurs, et la maison de santé dudit docteur était fort achalandée. C'est à la porte de la maison de santé du docteur Kahfner que le phaéton de Buckler s'arrêta avec ses chevaux hlancs d'écume. Et le docteur se précipita pour recevoir un hôte de cette importance. Michel Kahfner se présenta tête nue, les cheveux en désordre, pour témoigner de tout son empressement. Dos terres d'outre Rhin avaient soutenu les premiers pas de Michel Kahfner; en venant en Vrance, comme il le disait lui-même, sa badrie d'avegion, il n'avait pu se défaire do la plus déplorable des prononciations tudes ques qui aient jamais déshondrê lèvres hu maines, Buckler avait Jeté négligemment au con cierge, pour faire appeler le docteur Kahf ner, ces mots cabalistiques ; « De la part du prince d Hanalt «. ..•» j Commente tonge messier le gomtc I s'écria Kahfner eû s inclinant à plat ventre, toute l honneurj... recevoir eine si haude tissidei.,.- - Bien, bien! fit d'un ton hautain Buckler, conduisez-moi auprès de notre malade. Et Michel Kahfner jugeant par ces paroles que l'hôtç de distinction était pressé, se, hâta d'e'xecutcr l'ordre qui lui était intimé d une façon aussi cavalière\nA une époque comme la nôtre, où chaque jour se découvrent les plus stupéfiantes sé questrations, le lecteur rie sera pas surpris de l'internement prolongé de 1 une de ses anciennes connaissances. La liberté d'un homme pftttt être Compro mise à tout instant par des concours de cir constances impossiblés à prévoir. Il suffit d'une association de quelques bandits, s'ad joignant un ou plusieurs aliénâtes à gages, pour faire disparaître tiu être humain dans les épaisseurs d'un cabanon. Combien hurlent après la liberté, avec un cerveau complet, équilibré, lucide, bui leur fait sentir d'autant plus l'épouvantable tor ture à sont soumis ! On se souvient que le malheureux Jacques Trégan, le garde de Louis de Bressieux, avait été arrêté sbus l'inculpation de tenta tive d'assassinat sur le prince d'Hanalt. Le duc de Melton, instrument dans cette affaire, avait demandé en haut lieu qu'elle fût traitée avec la plus grande discrétion et entourée du plus profond mystère, ce que le duc avait facilement obtenu. Des médecins avaient examiné le pauvre Jacques et ils avaient déclaré qu'ils se trou vaient en présence d'un fou. Une histoire de femme, de chien assassiné, revenait dans toutes les explications fournies par le garde, chasse. En outre. Jacquçs était d'une terrible vio lence. il répondait aux juges, aux médecins, en les meaaçaijt et en cîaïïaiu de les eu»u-\ngler. il avait même, grftee à ses prodigieux muscles, éreiuté deux ou troié agents qpii n'avaient pas pris sufilsamment de précau tions pour le mfaintenfr. Après une instruction aboutissant à la folie, Jf duç 4e Melton, poussé par Duekler qui lui avait incidemment encore soufflé cette Idée, était de nouveau intervenu, à» Jacques avait été transporté à la inaièoii de campagne de Michel Kahfnér. Le duc avait demandé que l'on surveillé* Jacques. Peul-èlre, durant un instant lucide, pourrait-on obtenir de lui un éclaircissement touchant des dangers qui pouvaient nn> nacftr Ut personne du prinqe de ilaualt. (A suivre.) Utonous Prapel.\nRéunion publique organisée par le Comité répujtlicaui S\", rue Jean-Jacques-liouneau. Ordre du jour i Le» Conseiller» municipaux dl l'arron dissement ei le député sont invités k rendre compte de leur mandat. RMrte :«s centimes. (Se munir de «t nm êléélore!» —— a—. •\nPETITE COIU»:sPO\\f>/\\\\CE\nM. A. 8..., k N'ivere. Vingeiun «ne accomplie.\nLE TEMPS QU'IL FAIT\nVariations atmosphérique» du S avril lits : A 7h. du matin... 12\" «la au-deeiui d| 0. AII n. ... i7> s,'n au-dessus de 9. A l P. du soir 20* 0/0 au deeeu» de®. Hauteur Paramétrique : 766 5. Jhj fttamh te ké«é HK||f TA «oaWiMÇs\nLe Petit Parisien\nPETITE BOURSE DU SOIR 3 0/0....' 80 50 Italien.. £>t 2| traorUnduv.). .... Egyptien 38i 04 i 0/0» • •»» i•• • • 114 53 Banque ottom . 170 .. longrolß Rîo-Tinto BBS .« turc.....*.... 13 25 Extérieure.... 63 9/13 lusse.. Ottoman 73... ..\nBELLE JARDINIERE PARDESSUS D'ÉTÉ 29\" 37\" 43\" La Taille moyenne *—* A L'OLIVIER, 70, r.de Ricoli. HatJe d'olive vierge. Uuiie de foi» do morue naturelle. Médaillés d'or, Huile spéciale pour machines ù coudre.\n","soayaakdft domicile que de nom, les agents I<»nt a»rêt««b!er, iu moment où elle offrait en v nie a un brocanteur du quartier Silat-Ger ■mait!. ufi* partie du liage etweré par elle: C'est uoe Mi!# Marguerite t..., âgée de trente et un ■m»; 4 wm ®£J m am- _Éfèw.. _ \\pr#s Interrogatoire. «Ile a été envoyé au Dé- le tomratstalie du quartier Salnt-Oer-\nIne marchande de vins de la rue du Ma roc, Mme Mouton, établie au numéro 5, « est présentée au poste de police, bler matin, à sir heure*; Cette daipe a déclaré qu'un Inconnu s'était r réreflté «SfK eùo.Ml y a trot* Jours, et lui avait demandé! autorisation de coucher dans sa cave, disant qu'il éta t «ans asile. Elle y avait con senti- j . . Hier matin, Mme Mouton, en descendant dans cette cave, y avait trouvé le cadavre du vaga b°cA\" infortuné, qui a péri probablement d'l nanition, avait le visage à moitié dêvorépar ies rate« JaiiJ'uï-l I .\nl.e ejeur H...,àgé de cinquante-neuf ans, ren tier, décédait hier 4 son domicl e, rue Burk. >l. Michel, commissaire de police du quartier, fut averH qu'uue dnme T.». tenant un débit de vins dans la même rue, était en train de dé ménager l'appartement du défunt. Cafte femme avait .soigné le sieur H... pen dant les dernier* mo e'nts de sa maladie. Lors uue le magistrat arriva rue Burk. il la surprit au moment ou elle emportait un coffret contenant o magot : de l'or, des billets et un nombre res pectable do valeurs en papter, luterrogée sur ee qu'elle était en train de faire, la femme T... exhiba un acte de donation signé par deux témoins- M. Michel n'eut pas de peine à s apercevoir que cette pièce était fausse. Il fit immédiate ment réintégrer tous le* immeubles, sans ou blier le conret, et les scellés furent apposés. Jusqu'à nouvel ordre, la femme T— a été laissée eu liberté sous caution comme étaut éta blie. Ou astuce que le sieur H— n'aurait pas d'hé ritiers.\nBULLETIN FINANCIER\nParle, 5 avril. F marché, après un début lourd, a fait preuve vers la re d'une fermeté assez grande, mouvement persistera-l-il 7 D'après les alternatives qui viennent de se produire, on ne saurait rien affirmer ailàs un sens ou dans 1 autre, flo attendant nos rentes, qui étaient discutées hier ont ici,ru une avance assez satisfaisante. f.i renie 5 '7O rit è«OSS, l'Amortissable à 6! 59, le 5 Jk 1U «5. Lu- fonds étrangers sont calmes. L'ltalien vaut fit 35, le Tore tf 3), l'Egypte 384. e marché des valeurs est ferme. La Banque de France vaut .5,340. Le bilan ne présents aucun chapitre intéressant. Il y a diutmuUon dans l'en cni'se-or de s ,833.0 )0 rr. Le Comptoir reste à 974. la Banque de Paris 1,063 50. Le Crédit foncier lait 1,1)35. Les obligations fon cières MB3 continuent à avoir un marché très animé, grâce an* demandes suivies du comptant, demandes qui viennent alimenter d < nombreux arbitrages provoques par le revenu et la eolidité exceptionnelle de ces obliga tions. La Compagnie foncière de France se maintient û ton. Les Magasins généraux de France sont ferme» à Sdo. t a Société Générale s'iuscrit & 555, le Crédit mJuc l'iel a \"10. On offre la Banque d'escompte k 537. Le Suez reste s Ce9o, le Gaz h t,525 75, l'Omnibus k 1,400. Le* Chemin* de fer sont en hausse.\nLe Nord M» u I 9*3, !• Lyon » I,»73,rorttan« k »,577 lé, teMidi a 1,140. ,\n€OMi!IIWG4TIONB DIVERSE\nCons.détaut le ehérfltg'! dont souffie la elane ou vrière en g-né.al et 1* corjioiation du b onze en parti «■«lier, résu'Uot de ia etis» «conom.qje creée par te- ca pitalistes : te .Syndicat du bronze invite les conseils déjberants : Conseil municipal, Conseil général, Chambre de» député», à aviser en fanant eiéeuter des tiavaus immÉdittement.\nïiemaiu, aaroadiT avril, » 8 h- ti*du «air. A!» Biblio thèque populaire du 15* arrondissement, 59 avenue de» Gobelins, conférence publique et gratuite par M. Boucher d'Argè». avocat, membre de IL\" dieu de la jeunezee répu blicaine. Sujet ; Lachaud.\nRéunion du Cercle républicain radical de l'Hérault de malu samedi, 7 avril, à Bht/* du soir, au siège social, <S bis, boulevard Saiut-Xleni'.\nRéunion de la Société de» athées socialistes du trei lième arrandisseinent et Gentilly (groupe Kjalité), de main samedi, 7 avril, à • h. du soir, h la mairie Je bar ri ndissaœent, place d'ltalie.\nToute la corporation des ouvrier» ««lliers-bourrelicr» eut convoquée a la réunion générale qui aura lieu demain aameéi, 7 avrij, à • heure» t/i, «aile Pétrelle, 34, rue Pé trelie.\nLa Chambre syndicale de! ouvrier» chaudronnier» en cuivre da la ville de Pari», convoque tout ses adhérent» Ala réunion générale qui aura lieu dimanche à avril, à 3 h., rue de» Haudriette», n. s bia, salle Naudet.\nÀ»«éinblée générale de la Société corporative de» pui satiera-miaturs du département de la Seine, après-demain dimanche. 8 avril, à * h. 1/i, aalle Mournaud, 7 bi», ave nue d Orléans.\nAprès-demain 4.manche. 8 .tril, la Société 4e Topogra phie de France, 33, rue de Verneuil. fera, «eue la direction de «es principaux professeur», une promenade topogn phique a Bois-Colombes. Rendez-vous à 8 h. ï/4 du matin, (are Saint-Lazare.\nRéunion de P « Association Coopérative dea cordon niers du 14* arrondissement», à 8 heures i[9, lundi,9 avril, salle Anne, 39, rue Moulon-Duvernet.\nLundi. 9 avril, assemblée générale annuelle de la So ciété de Prévoyance des artistes lyriques, 1 I h ijl, talle de i'Eden-Concert, 17, boulevard de Sébastopol.\nLa Cbambre syndicale des ouvriers charpentiers (Seine) convoque ses sociétaires et adhérente en réunion lrime«- trielle privée mercredi, Il avril, à Bh. 1/3 du soir, tille Diderot, rue des Arquebusier*, 14,\nlES COLONNES OU TRAVAIL\nInsertions gratuites\nOn demande : t» des ouvrières sachant coudre, pour un travail facile et lucratif; s* des ouvrières en modes; 5* dee apprentis gaguént de suite; 4» un petit jeune homme pour les conrses ; maison Héiiot, rue Portefoin, 9.\nlimes Oudin et Benoit, couturières, 91, rue de Mon. ceau, demandent une jeune fille pour le méuege et ap prendre la couture. On gagne de suite.\nMme Ponlio, 47, boulevard Magenta, demande une femme de ménage sachant bien faire la cuisine.\nOn demande : t«un jeune homme de tu an», chez ses parenls, pour apprendre le commerce de commissionnaire; i* un jeune de l(> ans, également chez ses parents, ayant déji tenu un brouillard en partie double et fait la corres pondance, belle écriture, on gâgne de suite, s'adresser k MM. Cosman frères, 31, rue MeMay.\nOn demande une ouvrière brodcuee en éventail pour la «oie et ta paiUette, ou une jeune personne qui voudrait\napprendre fêtai, tragnant de suite selon se» aptitude;, cbea Mme lialiyouj, 3J, rue Notr«-I)ame-de-Naiujetb.\nOn demaii j» yn |* homme Je II lid ans peur faire le» course* et a np.-endre le o«orner « nourri, «\"adresser iheeM. Séguin, 14. boulevard Sani'-Michel.\n— .\"lui II Os demande un jeune homme de ist 15 an*p«nr faire !«« rouiw». »» p osenlf-r accompagné de «es parents, chel M. Laratua. chemiaier,», boulevard Boom-Nome lie\nOn demande on jeune homme de 17 à 20 »ni. ayant-déja travaillé dans le commercé, ala comptabilité, \"chez M Demant, r.i, boafevard sehajtopol. Nourri et appointe ments suivant son travail.\nBOURSE DE PARIS\n5 Avril 1883\nLE COMMERCE DE PARIS\nParis, 5 Avril iSij 1 ARINES 1)E CONSOMMATION- - En baisse. Marques de Corbell, s 9 marques de choix b9., è 61.. bonnes marques, 18 . àw.,; marchandise ordinaire 5i.. 45t ... F ARINES DE COMMERCE- - Neuf marques. - Prix ■n baisse. Courant, !>S6i à .. mai, 86 60 U ~ juin,\n57 ss i ti w. t de mai, 57 t» k .. Jaitïti-Mûli as »o à as». . ~ Le sac de t5B feil .tolle perdue. franco à domicire, t% comptant. t/sç/Û d'escompte. . RLÈS. Prix ferme». Courant, 2 s .. k 78 10; mai. as 58 k M7B Juin, ... ilt 38; 4 de mat, *S M k «• '3B; juMetioul, Î6 75 k f otdsnature), 17/78 ait k !\"hect.; IttOlil; net», ooinp- SEIGLES- Prix termes. Courant 16 to à .4 mai, 16 75 k 18 S®. juin, 17.. k 10 \"5, « damai, 17 .. a 4.7 Si», juiUet-aeùt, '7. tu à 17 76. PeidsaatureUr.7a : 7i) lit. k t'iiott. Wo ld. uKa cane. AVOINES. En hausse. Courant |8 .. à là 37; «ai, l! M k K Mi juin, IS 0 k 18 15; * de mai, ta Ht a. 1* 15; juillet-ao'j'.. 17 75 k f'oidsuaturel iS/akil. krhac!,.KO-i,t. nets eau». HCILK6 DK COUA. - Prix an hausse. Courant. IG7SOs ... i.; mai. IOV 78 5 •• ■ •»'* juin, 107 50 k 108 «5 4 de mai, lût 78 k ..a; juillet»»;!!, 95 .. k 94 ..: 4 de raiera,\" 85 .. à»â73. Les 100 kU. ne», fût eaMpria. «te. ivl». HUILES DE LIN. - Prix en haussa. Courant 58 60 k .. ..; mai, 58 78 k fc» 18; mai juin, 59 1S à .... ; 4 de mai, 69 .. k .. juillet-actif, 6u 80 k .. 4 dernier», 60 ~ h 60 80. LtetOokil. nets. TOt comprit, etc. 1 J'O. SUCRES. Prix ferme». Blanc n- S. Courant, 00 80 k 60 78; mai, 61 75 k 61 .. i t de mai, .. .. k6l 50; t d'octobre, du 33 k Roux tg» net, 57 75 k ..... Raffinés, marque Sajr, 106 *0 k ... autre» marques, lOô .. k ,6 50. Le» ( kil par M 3 pain» au -iihii, .ce. de plut par qutntUé» inférieures, pris dan» t u >ui«. ALCOOLS. - Même» prix. Courant, 1,4 *8 a a, mai. 55 .. k 57 16; 4 d» mai. 6» 75 i 63 ; é dernier», 57 .. k6l 80. L'becio nu à 9Q»,en'repût. Stock. 11,680 pipes; Augmentation, 75; Circulation, .. SUIFS. - Le cours officiel des suifs frais fondu» est établi à 105 fr.les luOkitoa hors barrière, en hausse de i fr. sur les cours précédents. Le suif fondu est k HT .. dans Paris. Le suif en branches pour la province, rendement move» de 75 0/0, vaut 78 75.\nHalles centrales. 5 avril <KUFS, suivant poteiunce «I HUiliW, de ni * :oo le mille.\nMarché aux bestiaux de la Viiletta\n5 avril\nFOURRAGES Marché de La Chapelle. 4 avril t« qté 8« qté 5\" ni Foin.*. «s sa s» Luzerne lis «S tu Regain SI 49 15 Paille de blé ta r.i „ï - de seigle 5.' r<o .1 - d avoiu» aï as au Le tout rendu au domicile de raoheleur; droit d'entrée, fiour les fourrages. 8 fr. et pour les pailles, a fr. 40 pour et 100 boues de S kiloi.\nSPECTACLES DU VENDREDI 6 AVRIL\nOptra. 7 h. 3/». - Robert le Diable. français 7 h. 3/4. Les Eff oil!*'. Opéra-comique. - | h. »|». - Le» Noce» de Figaro Odéoo. S b. »|». Pormosa. Sfœaàaa. g h. »/» Monsieur te. Ministre. Palais-Royal. —« Le Fond du sae. Gaité.— 8 b. »/», Le» Bourgeois de Lille. Bouffes. * h. 1/2. Les Mousquetaire» au Courent» faritlés. Bb. »/«. Mam'sello Nltouche. Renaissance. Mb. •/» La Cigale. nouteauté». —8 b. ■>/» . Le Premier Baiier» VaodeeiUa Bh. »/» Fédora. Porte-Sajot-Martio —>. b. ->/». ReWebe. Cbételet. - Th. i/j —La Queue du ebat. ambigu. —8 h. »/t . L'â» de TrMle. folies-Dramatique». Bb. »/». —L* Princetit deJ UadUlîß Ration» Bh. »/•■ L'Article 47. itbénés. 8 b.»/». L» Coucou. Cbéteau-d'Eaa. Bb. »/» L'Oiseau de praie. Clnny. 8 b. »/«. La Faute do M. Tabouret. Dé|a»et. Hb. l/d.— (Demain) La Marotte. Meuus-RtaSatra. —Bb. »/». La Champenoi»». Tant -Parlslenao». Bb. Femmes qui font des «cènes, Th do BelterUle 8 n. »/a. Los More» ennemie». Montmortro. 7 b. i/S. _ La D»mo au* Cumetia». iatgnotles. » 1 b.3/4. RoL-jmlio.'ç Bouffes-du-Rord —7 b. 5/d. Bemani. Foiios-Rargèr». —Bb.»/». CiyiDijarîeselonßo'.atf obatf» Eden-Tréitre. -, Bb. (i|- jficelïîor, gcui ballet. Cir» due. concert etfpeeratle r»rfé. ÇWqaa ambrer. 8 b. »/». —TÊterclce» êque»l«e«. Cirque fornaßda—Tomleaooire.à 8 h. spect. raclé Eldorado —7b 1/3. Spe-tarle-eonuert tou» le» sosri» Stdli, 3 li, 143» •peetaele-coacert Içqj jei wtffi\nLe Pelif Parisien\n_ Le S*r*m CfaeuTin. Paris. Chauvin, Imprimeur du Petit Parisien 18. rue d'Kneh'en.\nHaas. Bai». AU COMPTANT Court précéd. Dernier cours. .esl .20 . 13 » • • • « • « • • • • • « • «• • 13 • •» 3 0/0 — amortissable 6 O/O A 1 /2 O/O............... Otlipationi du Trésor.... Seine « 80 30 81 3» lté 30 liu 43 308 .. 216 .. 02 50 80 33 81 30 114 43 110 30 5,1* .. 216 .. 503 50 • .. 310 .. 516 .. .. 73 *03 .. 403 75 • * • 0 î 50 • 50 — 181) S 0/0 — 18\"! 3 0/0 iQuarta). i 'S .. 119 .. 347 50 303 .. Il* 30 519 .. 1 .. • ». — 18 .6 4 '/0 317 .. 318 .. lu .. 0 « • *• •• r • » * « • » ê m * • * 2 30 1 50 a so • • • 0 .. Banque deFreqee. Banque d Kicorapl*.. Baoq.de Paris et Pais-Bas Banque Transatlantique.. Comptoir dTtscompto Crédit Foncier de France.. 5310 .. 344 .. 1063 .. *37 50 975 .. 1333 .. 5350 .. 537 50 1032 50 433 .. 975 .. 1330 .. • 3 .. 365 .. 570 .. • 2 30 • 1 25 • • m • • • • • 1 25 • • • 2 30 Crédit Mobilier Dépôts et Comptes courent Société financière de Parts Société Générais Crédit génér.troaçamiaiiT. Crédit de France 373 30 0 0.. -93 75 833 .. *11 30 43 73 475 .. 681 25 292 30 333 •. Il) .. 43 75 .. 50 Société française financière 20 .. *0 50 Kfta... 730 .. 73 » , . Farw-Lt on-Meditarraoée.. Midi 5 .. 1135 .. Ht > , 47 50 I«S7 50 193 1275 .. 127 .2 50 • • • » Ouest ...a.., Alaiiau Hbone. act — obligat... '87 80 MO .. 163 .. 79 s 16 J .. 3 .. S .0 30 • • - 30 2 50 Comp. parisienne du Gai.. Comp. Transatlantique... Canal de Sue*..... Délégation Sues Banq. deLjonel delà Loir. Dette égyptienne unifiée... 1322 50 455 .. 2655 .. 1330 .. 1320 .. 455 .. 2883 . 1327 58 * • , ?_ . 08 sa 3i 0 12 ..20 . 08 • » Hlorin oré0/0............ 655 .. 8 \\ 20 5 Banque ottomane. 7 65 « 4 77 ■.. . 50 Russe «0/0 1887. J., mai.. 3 38 .. n r 30 •• ••! •* • *j ..50 — 1»63 — . 1 -25 Société »ulrieliienne...... .1 25 Lombards..... 3 7 3 0$ .i 26 25 28 75 22 30 39 7-2 32\" 32 30 .. 57 0 ..\nESPÈCES . - ■ * ' ' ' QUANTITÉS Tendre \" n^u, PRIX du demi-ktl. Obeerration» 4 Boeufe Taureaux Vaches.... Veaux Moutons.. Porcefpoids ri/J. 2.108 1.982 lté 180 Su» 4 9 1.869 1.148 14.S 0 13.108 4.(64 4.144 . 60 4 «6 Vente difficile . eue 7& — . 5* 4 82 — . 80 4itu Vente calme .90&IU — . 4i> à si Vente active.\nGRANDS MAGASINS DU LOUVRE PARIS Lundi 9 Avril SUITE DE L'EXPOSITION DES ROBES Manteaux ET DE TOUTES LES TOILETTES D'ÉTÉ vous Î)AMBS, FILLETTES et GARÇONNETS VOUS GUÉRISSEZ\"»? OMr?Ssteß.<, te® rçijiiîm.p rWNI« i Sluoi P4IHJ6SW, TKTI H HDTTÎifQ Môd.w.fittériWoflosW'aïwfi** V D.VlJjailLiilw coHtuyieuiafi,*:, Roiiier, f iri*.\nI MAISON ARISTIDE BOUCICAUT Lundi 9 Avril et jours suivants EXPOSITION SPÉCIALE d« f Toilettes d'Eté ROBES Manteaux Jupes et Matinées OMBRELLES IVIOIDES Vêtements pour Fillettes et Garçons OCCASIONS REMARQUABLES en Soieries, Lainages Fantaisie, Tissus légers pour Robes, unis et imprimés.\nnaïf) BIEN SE PLACER et avoir de bons employés. IvlillEcrire où s'adresser à M. Le Brun, direc teur de '.'officiel (Recueil d'emplois vacants), 34, rue d lUm, Paris. CREDIT FONCIER DE FRANCE Tirages du 5 avril <BB3 22» tirage des Obligations Communales de 500 fr. 3 0(0. Emprunt 1879. Le numéro 333,721 est appelé au rembourse ment 4 100,000 fr. Le numéro 235,426 est appelé au rem boursement à 25,000 fr. Les numéros 358, 47,463, 246,693, 306,314, 719.679, 763 665 sont appelés au remboursement chacun à 5,000 fr. 45 autres numéros sont appelés au rembourse ment chacun à 1,000 fr. 19 e tirage des Obligations Communales de 500 fr, 3 o[o. Emprunt 1880. Le numéro 566,174 est appelé au rembourse ment à 100.000 fr. Le numéro 3u6.265 est appelé au rembour sement à.25.000 fr. Les numéros 244.802, 329,558, 393,703, 691,656, 732,568, 923,647, sont appelés au remboursement chacun à 5,000 fr. 45 autres numéros sont appelés au rembourse ment chacun 4 f.OOO fr. 23» tirage des Obligations foncières de 400 fr. 3 OjO. Emprunt 1877. Le numéro 263,173 est appelé au rembourse ment à 100.000 fr. Le numéro 57,074 est appelé au rembourse ment à 50,000 fr. Les numéros 259,844, 376,857 sont appelés au remboursement chacun à 10.000 fr. 30 autres numéros sont appelés au rembour sement chacun 4 1,000 fr. La liste complète est envoyée à fou le personne habitant les départements qui en fait la deman de au Crédit foncier, 19, rue des Capucines. «rttiwov ceATAiSB pan L«» CAPSULES OARTOIS â /a Créosote de Hêtre Le Flacon : 3 fr. franco. 105. RUE DE RENNES, PARIS it rit nrvcinus riiiaaciea te succès ta ces Cepeultt fait attira seeucoun et initiation préptries trto dirirt pnpuilt intMcictt ou nuisibles. 4*o ir bien acte attifer It nom dt l'lartnttur Sartoli,\n! Graine de Lin Tarin Pharmacien du 1- Clam, Place dtt Petite-Pires, 9, PARIS rutrcouttUreaiiciDctèi UNE CUILLERÉE Constipations, lïrtK „. T * s ° u \" COLIQUES, O/ns Diarrhées, UN OUSRT OE VERBE Maladies de Foie, W* , e °'\" u r \" O,DC r?/> Ja Vreeeiv Jt* . 1 fr, 30 ii«/l de la Vessie, or. /#§ i>h»rm*ciet POMMADE FONTAIHE, ciiln Us MaUlitl le li Peaß. U Pot : 2 fr. La Boîta : I fr, 30 <*«n« Umi /«t PhamMC'es M® \"LÉONARD, f lu cirUi, 39,r ligilli»! p'porre«p. fiIIÉBIÇfIM CERT * ,NE \" RADICALE dl t'HUI lu âfeetaa UUClllwlfllde la pu», tes plu» al altéra rarimeai, çii uucnicun - » peau, des pillas et (Itéra rtripMi, cil Mit souvent considérés CWBI iicurables par les plus célèlr» aridarlpa. Ci traitement, ne dérinpe lulieaest dn trariil, il Mtila portée du plus •alite» bourse» et déa le deuiiéae jenr. il produit ose laéllsratli» itauiblp. ya4.al.UsWUNli,ia»d.-p»eri.»t«iraen(S.-4-ll.)(.«s' I li-pircsrrf?M\" Walg(ftenefrélM.A>«»lawant«.iilcérea,il«ftfe« NOUVE AU TRAITEMENT «tPtfl'nrWPT médecin de Ip Faculté de Paris médecin de Ip Faculté de Pans D'AUVllllilll A membre de Sociétés scientifiques Coerisen reeonaue la pins prrapte et la seule radicale (laite d'espt tienees comparatives laatearéaeswsl.—Consulfsnem priiut'ei dp aiiiàl heurts atpêrctrrttpanisnct- Parla, 5, rue dei E miles.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,716601"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1883-04-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132176","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132176","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132176","http://gallica.bnf.fr/ark:/12148/bpt6k472446x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}