{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606317s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/12/02 (Numéro 17809)."],"contentAsText":["DERNIÈRE £DJLTI ON DE PARIS\nf* TEMPS PROBABL Etf| ■ REGION PARISIENNE. Eclairciea asseï 5 5 telles. Rares giboulées do neige. Vent jno- j ! déré ou laible de nord-est. Nuit : jEv} ; Jour : + ! EN FRANCE. Moitié Nord : même tempiH ! que sur la région parisienne; reiroidissement; 1 quelques neiges dans l'Est. Moitié Sud ; ; éclaircies; vent assez tort de nord-ouest; irais. : SOLEIL : lever, 7 h. 55; coucher, 15 h. 55. ï LUNE : dernier quartier le 8; nouvelle le 15. 'V. ••\n■ O'\"AM M E E If • IV. S 0 9 \\ Jx M E R c REDI y 2 i | DÉCEMBRE 1925 I \\ Saint* Aurélie ——— I\n20 cent.\nfT~LÉ PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER;! ★ ★ >\nLE TRAITE DE LOCAIO EST SIGNE\nRépondant au message du roi George et aux souhaits de bienvenue de sir Austen Chamlirlain, MM. Briand, Luther, Stresemann, Vandervelde, Scialoja, Benès et Skrzynki ont célébré tour à tour l'ère nouvelle qui s'ouvre pour l'Europe\nLondres, 1\" déc. (d. Petit Parisien.) Le grand hail doré du Foreign Office a retrouvé, ce matin, sa splen deur de jadis. L'est une grande salle rectangu la;re de décoration assez sobre. Une porte d'angle à deux battants y donne accès ; du côté nord, près de lu porte, une cheminée de marbre, que surplombe un grand portrait de George V drapé dans sa robe de couronnement ; un seul autre por trait dans toute cette pièce, celui de lord Castlereagh. qui joua au congrès de Vienne un rôle à peu près iden tique à celui du chef du Foreign Office actuel dans les négociations de. Locarno. Détail qui vaut d'être noté : ce n'est pas d'une façon for tuite que la cérémonie d'aujourd'hui s'est déroulée sous l'œil du diplomate qui, il y a plus d'un siècle, plaida, à Vienne, en faveur de la France. A sa place se trouvait, il y a quelques jours, l'image de William Pitt et c'est délibérément, pour ajouter à l'harmonie du cadre, que l'on a opéré la substitution. La salle elle-même est divisée en deux parties d'étendue presque égale: côté, sud, des travées en amphithéâ tre, où vont prendre place près de deux cents journalistes représentant la presse du monde entier ; côté nord, un grand carré que partage en deux une table oblongue en chêne massif recouverte d'un tapis vert, garnie d'encriers d'argent et de coffrets rouges et, bleus. Tout autour, six pe tites tables destinées aux secrétai res. Sur trois faces, des sièges où prendront place les ambassadeurs des pays participants, les membres du cabinet et les représentants des dominions. De-ci de-là. quelques' dames, parmi lesquelles Mrs Baldwin et lady Austen Chamberlain, dont lord Balfour, avec sa grâce de grand seigneur anglais, va se faire le che valier. Tout en haut, près du plafond, sur des tribunes improvisées, des opérateurs de cinéma dont, pendant les discours, nous subirons avec quel que irritation le, bruit crépitant des appareils. Il va être 11 heures : tous les spectateurs sont à leur piace. Dans le salon tout proche, M. Chamber lain, ou plutôt, à partir d'aujour d'hui, sir Austen Chamberlain, vient de recevoir les ministres étrangers. Les voici, d'ailleurs, qui font leur entrée, précédés du secrétaire du Foreign, Office, qui, d'un geste, dé signe les sièges. Le dos tourné à la cheminée, sir Austen Chamberlain préside, ayant à sa droite M. Bald win, dont l'entrée discrète a passé presque inaperçue, et à sa gauche sir Oecil Hurst, qui vient de procéder à la vérification des pouvoirs. De gau che à droite, en partant du président, les Français, M. Briand, assisté de M. Berthelot ; les Tchécoslovaques, les Polonais, les Belges, les Alle mands. les Italiens, en tout dix-huit personnes. Des projecteurs lumi neux disposés dans des lucarnes près du plafond tombent brusque ment comme une auréole sur ce eoncile de la paix et ajoutent à la majesté du moment. Le message du roi George V La voix du président rompt ce si lence : Messieurs, dit-il car sir Aus ten Chamberlain parlera en français, imité en cela par tous les délégués, à l'exception de MM. Luther et Stre semann, Messieurs, dit-il, d'ordre de Sa Majesté le roi, mon auguste maî tre, je vous souhaite la bienvenue dans la métropole de son empire. Sa Majesté m'a chargé de vous dire avec quel intérêt elle a suivi les dis cussions de la conférence de Lo carno et de vous exprimer la satis faction profonde que son succès lui a inspirée. Sa Majesté se félicite du choix que vous avez fait de sa capi tale comme lieu de signature des accords conclus à Locarno. Sa Ma jesté regrette que la perte doulou reuse qu'Ellc vient de subir l'em pêche de célébrer l'occasion comme elle désirait le faire ; mais Elle souhaite clu plus profond de son cœur que cette grande œuvre d'apai sement et de réconciliation fournisse la base d'une amitié sincère entre\nnos sept nations et donne à nos peu ples l'assurance de la paix. A cette bienvenue du souverain, sir Austen Chamberlain tint à ajou ter ses compliments personnels et à souligner que si le pacte marque un grand pas, il en reste beaucoup d'au tres à faire pour assurer définitive ment la paix. Nous trouverons tous, dit-il. maintes difficultés sur notre chemin, des préju gés à vaincre, des méfiances à surmon ter ; mais, de notre côté, nous sommes jnéb.raalablement résolus à poursuivre cette œuvre de paix dans le même esprit qui a animé nos pourparlers de Locarno. Ayant mis la main à la charrue, nous ne regarderons plus en arrière Chacun des délégués répond à son tour au président et, tous, après avoir évoquée le deuil britannique, is'associeront au vœu de sir Austen Chamberlain pour l'achèvement de l'œuvre de paix. Du des cours de M. Luther, nous aimons bien codâmes assurances de cet ordre ; mais pourquoi faut-il qu'en termes à peine voilés, le chan celier ait sollicité de nouvelles con cessions ? Tous les peuples, a-t-il dit, doivent s'unir pour ensevelir les piéjugés et les méfiances, afin de préparer hi voie à de nouveaux développements auxquels nous\ndevons tous collaborer. Pour cette fin tout doit disparaître qui se rattache aux effets immédiats de la guerre, que rien aujourd'hui ne justifie. Mais le fait que certaines régions de mon pays aient à subir plus longtemps encore les consé quences de la guerre doit, dans un temps limité, entrer aussi dans le passé, comme aussi les sentiments de défiance que nous sommes prêts à répudier mutuel lement. Quant à l'allocution de M. Briand, en voici la brève teneur : Le message de Sa Majesté, dit-il, me permet d'exprimer respectueusement le regret-profond ressenti en France, pour le deuil cruel qui a atteint la famille royale et toute la nation britannique. Je remercie bien sincèrement le Roi et le gouvernement de Sa Majesté de leurs paroles de bienvenue et de l'hospi talité généreuse offerte aux délégués des Etats qUVont prépare le traité de Locarno. Ce m'est aussi une occasion agréable de rendre une fois de pltis hommage à l'esprit si élevé et si généreux dans lequel il Chamberlain a présidé nos réunions et au rôle prépondérant qu'il a joué. Ce n'est pas sans émotion que je signe rai ces grands areords destinés à rap procher les nations de l'Europe et à mar quer le désir d'une ère de paix qui répond aux sentiments les plus profonds et aux vœux de tous les peuples qui ont s. cruel lement souffert de la guerre.\n(La suite à la Dernière Heure.)\nT A SEANCE HISTORIQUE DE LA SIGNATURE DES ACCORDS DE liOCARNO. (1) M. Baldwin ; (8) M. Chamberlain; (3) M. Briand causant avec X. SelDy (A sa droite) ; (4) M. Berthelot en conversation avec M. Benès (5) ; (6) M. Van dervelde ; (7) K. von Schubert masquant M. Stresemann : (8) le chancelier Luther, et (9) X. Scialoja\nLES DÉLÉGUÉS ALLEMANDS SE SONT ABSTENUS DE DEMANDER DE NOUVELLES CONCESSIONS\nLondres, 1\" déc. [île not. env. spéc.) Les accords de Locarno, dans les quels l'Europe a mis de si grands espoirs, sont définitivement signés. Approuvés par les Chambres britan nique, italienne, belge et polonaise, par la commission parlementaire per manente de Tchécoslovaquie et par îe Reichstag, il ne leur mqnque plus que la ratification du Parlement français, qui leur est acquise d'avance. Quant à leur entrée en vigpeur. elle n'est plus subordonnée qu'à l'admission de l'Allemagne dans la S. D. N. Quand se produira cet événe ment? Un des principaux acteurs de la cérémonie d'aujourd'hui nous disait, à la fin de l'après-midi, que la question n'avait pas encore été évoquée, mais que les délégués alle mands fourniraient, peut-être ce soir, au cours des conversations qui doivent suivre le banquet de Lun caster Boyse, quelques précisions à cet égard. Quelle qu'en soit la date, elle ne saurait tarder et, dans deux ou trois mois, au plus, le Reich comptera parmi les principaux mem bres de cette grande famille qu'est l'organisation do Genève. Comme il ne s'agit là, en somme, que d'une formalité, l'essentiel est que, dès maintenant, la grande ma jorité du peuple allemand soit, comme ses dirigeants, fermement décidée à s'associer à la grande oeu vre de paix et de réconciliation inaugurée par la série de conven tions qui vient d'être signée et dont M. Briand a si admirablement tiré la leçon. MM. Luther et Stresemann ont successivement affirmé ce matin qu'il en était ainsi. Nous ne deman dons qu'à le croire. Quel dommage, cependant, que le chancelier, qui ='exprime parfaitement en notre. langue, l qui l'a fait constamment à l ocarno, se soit abstenu de nous eu donner l'assurance en français 1 Comme nous aurions applaudi à ce geste, pourtant sans importance, mais où l'on aurait vu. de sa part, une très délicate attention et qui aurait donné à la cérémonie un ca ractère d'unité, qui en eût encore accru la grandeur simple et la cor dialité. Peut-être ne faut-il voir là que le résultat, d'un malentendu. Peut-être M. Luther aurait-il agi autrement s'il avait ju que son ministre des Affaires étrangères aurait, un peu plus tard, l'occasion de prendre la parole... C'est très possible. Mais comme nous serions plus libres pour louer sans réserve l'atlitude observée par lui et par M. Strese mann au cours des entretiens à cinq qui ont eu lieu au Foreign Office, après la réception royale... S'il avait\nété prononcé en français, nous n'au rions évidemment pas éprouvé le besoin de \"lire et de relire dans le texte original, puis dans la traduc tion, le discours du chancelier et nous n'y aurions pas trouvé, si ha bilement mais -si clairement expri mées, les demandes de concessions nouvelles dont on lui prêtait à Ber lin l'intention formelle et que nous signalions hier. La délicatesse du geste eût fait altacher moins d'importance aux phrases que notre correspondant souligne d'autre part et où M. Lu ther réclame « la disparition des mesures injustifiées désormais, selon lui qui-ont. été la consé quence de la guerre, la libération, dans un avenir relativement proche, de districts de sa patrie qui sont en core occupés, et le renoncement à tout sentiment de méfiance ». Nous sommes bien obligés de constater que ces phrases résument tous les sujets de discussion que l'on dési rait, en Allemagne, voir abordés ici et qui avaient motivé le déplacement de tant d'experts, de secrétaires et de dactylographes. Si, comme nous en manifestions l'espoir hier, on ne les a pas évoqués à. nouveau aujourd'hui, si l'on s'est borné à faire le bilan des concessions déjà faites de part et d'autre et des avantagés réciproques qui doivent en découler, c'est que l'on a compris que l'on se heurterait, du côté français et britannique, à un refus courtois, mais net, de poursuivre l'entretien. Qu'au raient d'ailleurs pu demander MM. Luther et Stresemann ? Des atténua tions à certaines clauses du traité ou des restrictions relatives à la navi gation aérienne par exemple ? Ce sont là des questions qui relèvent de la conférence des ambassadeurs. Des modifications au régime de la Sarre ? C'est l'affaire de la S. D. N. Une ré duction de la durée d'occupation des deuxième et troisième zones rhé nanes ? Ils se seraient exposés à une déconvenue, les gouvernements alliés estimant, avoir atteint, pour le mo ment, d'extrême limite des conces sions possibles. Sir Austen Chamber lain. pleinement d'accord pn cela avec M. Briand, tenait à ce que l'on ne gâtât pas la joie de cette bplle jour née. Les délégués allemands ont eu le tact de ne pas insister. On ne peut que les en féliciter. Ils sont demeurés ainsi dans l'esprit de Locarno. Si cet esprit se développe et persiste en Allemagne, le temps fera le reste, M. Briand l'a promis. La France sera prête, comme il s'y est engagé en son nom, à tirer des accords intervenus tout ee qu'ils peuvent donner contre la guerre et pour la paix. Albert Jullien. I\nLA DETTE FRANÇAISE ENVERS LES ÉTATS-UNIS\nOn paraît compter à Washington sur une reprise prochaine des négociations\nWashington, l\"-déc. \\â. Petit Paris.) Selon des déclarations faites aujourd'hui à la Maison Blanche M. Coolidge n'aurait reçu aucune nouvelle information sur les inten tions du nouveau cabinet français à l'égard de la dette. Le président a cependant l'impression que le gou vernement français ne s'est point prononcé définitivement sur l'offre d'accord temporaire de cinq ans qui a été faite à M. Caillaux par la commission américaine, ce qui per met de supposer qu'il considère que la question est encore ouverte. De son côté, le sénateur Smoot, dans un article publié, ce matin, par le syndicat Hearst, déclare qu'il croit « que la France enverra une com mission pour conclure un arrange ment avant longtemps», ajoutant que son opinion est « que M. Caillaux et ses collègues ont eu tort de refu ser d'accepter l'offre de règlement qui leur avait été proposée par la commission américaine ». M. Smoot, passant en revue la situation relative des dettes étran gères attire l'attention sur les na tions n'ayant pas encore conclu d'ar rangement qui sont : la Russie, l'Ar ménie, la Yougoslavie, la Roumanie, indiquant, en conclusion, l'espoir de voir l'accord avec la Roumanie signé celte semaine, ajoutant que la Grèce et la Yougoslavie enverront prochainement une mission, qu'il est peu vraisemblable que la Russie règle et que l'Arménie n'a point de gouvernement régulier. Les renseignements qu'il reçoit des correspondants de différents points du pays lui permettent d'affirmer que la grande majorité du peuple américain approuve les règlements qui ont été conclus par la commis sion et le sénateur pense qu'évidem ment la ratification par le Congrès pourra être obtenue sans difficulté.\nM. LOUCHEUR PRÉPARE LA REPRISE DES NÉGOCIATIONS Depuis son arrivée au ministère des Finances, M. Loucheur, vivement désireux de poursuivre au plus tôt les négociations précédemment enga gées au sujet des dettes interalliées, a fait activement engager à ce sujet de nouvelles études par la direction du mouvement des fonds. Le minis tre a. notamment, fait dresser un graphique comprenant des courbes comparatives des différents règle ments interalliés déjà intervenus par rapport aux dettes françaises envers l'Amérique pour préciser, dans diver ses hypothèses envisagées, comment se placerait, entre les autres, la courbe d'un règlement français. Interrogé, hier, M. Loucheur a affirmé son intention de ne rien ! négliger pour hâter la continuation des négociations sur les dettes et aboutir à un règlement raisonnable et équitable pour tous.\nU riPIHTIM DE M. IMY BÉFEK6ER coMMi ,câss« h f.iance a vkßimsni SEPA EIfiLÊE 80QS PEU\nLa nomination de M. Henry Bérenger au poste d'ambassadeur de France à Washington, que nous avons fait pressentir à plusieurs reprises, paraît maintenant cer taine. Elle sera probablement signée sous peu. Dès son arrivée en Amé rique, M. Henv Bérenger reprendra d'une façon plus active les négocia tions sur les dettes qui se poursui vent entre les chancelleries depuis le retour de la mission financière française.\nPOUR ET CONTRE\nOn a lu le lamentable fait divers. Un | poupon est mort, en pleine rue, dans i les bras de sa mère qui n'avait pas : voulu se séparer de lui parce qu'elle ! avait besoin de lui pour mendier, pour attirer sur elle la pitié des passants, pour « se faire de belles journées »... C'est odieux. C'est affreux... Seulement, faut-il nous contenter de dire que c'est odieux et affreux ? Seu lement, quelques pelletées de terre étant jetées sur le pauvre petit cadavre, faut-il dire que l'incident est clos? N'y a-t-il plus rien à faire?... Il y a tout à faire ! Il y a une chose à faire avant tout: veiller à ce qu'un scandale aussi douloureux ne se répète pas. Il y a une loi à faire, si elle n'est pas faite, pour protéger l'enfance. Il y a une loi à appliquer, si cette loi existe. Il y a des mesures à prendre, fermes, nettes, claires, et rigoureuses et humai nes- Dans une société quelque peu civi lisée, il est inadmissible qu'une mère mendie avec un enfant dans les bras avec trois ou quatre bambins accro chés à ses haillons... Si vraiment elle est dans la détresse complète, si vraiment elle meurt de faim, il est inadmissible, il est intolé rable que la société la laisse traîner par les rues, sans secours, sans aide. C'est abominable et c'est une honte sans nom. Il doit y avoir toujours du pain et un asile pour une mère et pour ses petits... ...Et si cette femme qui mendie n'est qu'une professionnelle de la mendicité, si elle se moque à la fois et de la cha rité et de la vraie misère, il n'est pas admissible que la police ne mette pas fin. tout de suite, à son imposture et à sou « commerce »... Il n'est pas admissible que la police ne protège pas les enfants, les pauvres petits, contre un pareil trafic, contre une exploitation indigne, sauvage et mortelle... Ainsi, de toute façon, on ne devrait jamais voir, dans une rue, une femme mendier, ayant un enfant dans les bras. Maurice PRAX.\nTrois coups de feu sur la caissière d'un grand magasin d'Auxerre\nC'EST UNE DE SES ANCIENNES COLLÈGUES QUI SE VENGE\n11 y a quelques mois, la meurtrière avait vitriolé le directeur de l'établissement qui, bien qu'af freusement brûlé au visage, n'avait pas voulu porter plainte Auxerre, 1\" déc. (dép. Petit Paris.) Mlle Madeleine Berthelot, âgée de quarante-quatre ans, une des cais sières de l'importante maison de nouveautés Soisson frères, rega gnait, à la tombée de la nuit, son logement place Courtet. Une ancienne vendeuse de la même maison, Mlle Thérèse Maurice, trente-huit ans, demeurant rue du Quatre-Septem bre, tira sur elle quatre coups de revolver. Trois projectiles atteigni rent Mlle Berthelot, dont l'état est des plus graves. Mlle Maurice, qui a été arrêtée, a déclaré qu'elle s'expliquerait devant la justice sur les motifs exacts do son acte. Déjà, au début de l'année, Mlle Maurice avait vitriolé un de ses anciens patrons, M. Maurice Soisson, alors que celui-ci, le soir, traversait la place Saint-Eusèbe pour se rendre au cercle. Le lendemain, la vitrioleuse, éton née de ne pas recevoir la visite de la police, s'était présentée à la gen darmerie, demandant à être arrêtée et.donnant toutes précisions sur l'attentat dont elle s'était rendue coupable. Mais la victime de Mlle Thérèse Maurice, bien que grièvement et affreusement atteinle au visage avait résolu de ne pas porter plainte. Aussi la vitrioleuse, laissée en liberté, ne fut jamais interrogée ni inquiétée par la justice. Toutefois M. Orcel, commissaire de police avait enre gistré divers témoignages qu'il avait transmis au parquet, car à l'époque, on craignait pour la vie de M. Mau rice Soisson. Depuis, ce dernier qui a été soigné dans une clinique pari sienne, n'a jamais reparu en ses ma gasins auxerrois. Mlle Thérèse Maurice avait d'ail leurs proclamé, après le drame, qu'elle ferait encore parler d'elle. On ne veut pas me traduire en jus lice. disait-elle. Eh! bien, de toute façon je m'arrqnget'ai pour qu'on évoque puoi:- uuemrnt l'affaire du vitriol de la place Saint-Eusèbe. . Bien que la meurtrière de Mlle Berthelot n'ait point voulu encore révéler les mobiles de son geste cri minel* il y a tout lieu de croire qu'elle a agi non point par jatousie mais uniqijpruent par vengeance et, pour que la justice, enfin, la pour suive au grand jour des assises et que « l'affaire du vitriol » y soit rappelée dans tous ses détails.\nNOUVELLE HAUSSE DE LA LIVRE ET DU DOLLAR\nLa détente qui s'était manifestée lundi s'est poursuivie, hier, jusqu'à la clôture du marché officiel. A ce moment, la livre cotait 122 70 contre 123 87 la veille et le dollar 25 35 au lieu de 25 59. Mais, après Bourse, par suite de nombreuses transactions, les devises étrangères réagirent et livre et dol lar gagnèrent quelrme peu, pour ter miner, à 18 heures, à 124 05 et à 25 61.\nLA REINE D'ESPAGNE A QUITTÉ PARIS\nLa reine d'Espagne a quitté Paris hier, à 10 h. 10, par la gare d'Orsay, se rendant à Madrid. Elle a été saluée à la gare par M. Quinones de Léon, ambassadeur d'Espagne, qui l'accompagna jusqu'à son wagon spécial.\nLes îupes courtes interdites j Athènes\nAthènes, 1\" décembre ( dép. Radio.) Un arrêté de police interdit, à partir d'aujourd'hui, le port des jupes courtes.\nLE MONUMENT DE GREUZE AU CIMETIÈRE MONTMARTRE\nUne inscription sur une dalle du cime tière Montmartre rappel,lite seule jus qu'ici que Greuze, l'immortel auteur de tant de chefs-d'œuvre, «près avoir vécu toute sa vie à Paris, y dormait son der nier sommeil. La tombe du grand pein tre s'orne maintenant d'un monument, œuvre du statuaire Daçonet et de l'ar chitecte A. BlUyssel, qui a été inauguré hier. Il représente la jeune femme de la célèbr- toile du maître: la Cruche cas sée, adossée h une stèle noire supportant l'effigie si spirituelle du maître..'. ...tjiii peignit la vertu, l'amitié, l'innocence, et, dont l'àme respire à travers ses tableaux...\nLE CABINET BRIAND SE PRÉSENTE AUJOURD'HUI DEVANT LES CHAMBRES\nAprès la lecture de la déclaration ministérielle le gouver nement demandera l'ajournement des interpellations et la discussion immédiate d'un projet autorisant la Banque de France à élever le « plafond avances » de 6 milliards et le «plafond billets» de 7 milliards Ij2\nC'est aujourd'hui, dès le retour de M. Briand à Paris, que le nouveau gouvernement se présentera devant les Chambres. La déclaration ministérielle, dont nous avons indiqué tous les points, sera lue au Palais-Bourbon par le président du Conseil et au Luxem bourg, par le garde des Sceaux. Aussitôt après la lecture du « do cument » ministériel, M. Herriot donnera connaissance à l'assemblée des interpellations déposées ces jours-ci nous en avons publié la liste. Le chef du gouvernement aurait l'intention de proposer à la Chambre d'ajourner les interpellations visant la politique intérieure afin de per-\nmettre au ministre des Finances de déposer le projet de loi relatif à une émission de nouveaux billets de ban que projet dont nous parlons plus bas. M. Loucheur réclamera la discus sion immédiate du projet et le gou vernement poserait à ce sujet la question de confiance. La commission des finances a été convoquée pour 17 heures. Dans ces conditions, l'examen du projet pour rait être abordé à la fin de l'après midi pour être terminé dans une séance de nvlit. La Haute Assemblée serait saisie aussitôt du texte adopté par la Chambre et délibérerait à son tour.-\nLES PROJETS DE M. LOUCHEUR\nParmi les impôts et taxes envisagés figureraient le relèvement dn prix des timbres-poste, dn tabac, de la taxe sur le chiffre d'affaires, le double ment de la part de l'Etat sur les primes encaissées par les compa gnies d'assurances etc.\nM. Loucheur, installé seulement depuis l'avant-veille au ministère des Finances, a tenu, dès hier après midi, en réunissant les journalistes dans son cabinet du Louvre, à préci ser la tâche déjà accomplie et les directives dont il entend s'inspirer pour assurer le redressement finan cier et l'équilibre budgétaire. Pas de conseil des finances mais une large consultation des chefs des groupements économiques Ce n'est, pas seulement un projet financier mais des projets financiers que M. Loucheur se propose de faire approuver par le gouvernement et de soumettre aux Chambres. « Avant de soumettre mes projets au conseil des ministres dans leur ré daction définitive, j'ai l'intention de procéder à une consultation de diver ses personnalités qualifiées pour par ler au nom des groupements de ban qu i er's, d'industriels, des classes moyennes, des consommateurs, des ouvriers. On a parlé de l'organiisation d'un grand Conseil et l'on s'est servi de termes pompeux qui ne répondent pas à la réalité. J'ai tout simplement le désir d'avoir des conversation* avec ceux qui l peuvent m'éclairer sur les répercussions que peuvent avo r les projets en préparation sur la vie économique du pays. Mon intention n'est, pas de consul ter ces personnalités sur la ligne politique dont s'inspireront ces pro jets, mais sur le retentissement uu'auront dans la vie économique nationale les dispositions qu ils contiennent. J'accepterai toutes les suggestions qu'on m'apportera, et j'en ferai mon profit. A la fin de la semaine, je soumet trai mes projets au gouvernement et, lundi ou mardi, je présenterai les textes définitifs aux Chambres. » Une émission de billets rapidement « résorbable » Le mot < inflation » ayant été prononcé. M. Loucheur a averti ses interloouteurs de la distinction à éta blir entre l'inflation proprement dite et rémission de billets nécessaire i la Banque de France pour facliter le rè glement des échéances du commerce et de l'industrie. Le ministre estime, et il a eu l'occasion de l'exposer à la Chambre, qu'il y aurait avantage à concéder à la Banque, dans un statut spécial, une marge d'émission corres pondant aux exigences de la situation commerciale et industrielle.\nhards, le plafond-billets est élevé do sept milliards et demi ; la différence d'un milliard et demi correspond aux rr.oyen3 monétaires dont il est né cessaire à la Banque de disposer pour les opérations du commerce et de l'industrie. Assainissement financier et équilibre budgétaire Le projet urgent, consacré à la seule Trésorerie, dont nous venons de signaler les caractéristiques, est totalement distinct des mesures en visagées par le ministre pour l'as sainissement des finances et l'équi-! libre budgétaire, qui feront l'objet de deux projets. Celui de ces textes qui sera consacré au redressement financier comportera l'institution, d'une caisse d'amortissement ; il y sera inscrit, et ce sera la partie prin cipale, les mesures qui faisant com pensation aux avances obtenues 4a la Banque de Frâhce et à rémission de billets en garantiront la résorption. Les ressources supplémentaires de l'impôt auxquelles il sera fait appel ne seront point calculées d'après une superposition brutale et uniforme de décimes, mais, par une adaptation de coefficients proportionnés à chaque nature d'impôt. Ainsi l'impôt général sur le revenu subirait une majoration progressive dont le maximum pour rait s 1 élever jusqu'à 20 0/0 du revenu payé cette année. Il avait déjà été question d'une mesure semblable et l'on avait objecté qu'une taxe qui irait jusqu'à augmenter, pour certaines catégo ries, encore de deux décimes l'impôt sur le revenu serait de nature à tarir les sources de l'activité et, par conséquent, de l'impôt lui-même. D'autre part, une augmentation sensible du taux de prélèvement serait appliquée à la taxe sur le chiffre d'af faires. La part réservée à l'Etal sur la prime des assurances serait doublée En ce qui concerne les monopoles, M. Loucheur qui. le 19 novembre der nier, signalait le rendement supé rieur qu'on en pourrait obtenir, a l'intention d'en tirer immédiatement de nouvelles ressources en portant notamment de 0 fr. 30 à 0 fr. 50 l'af franchissement de la lettre ordinaire et en élevant de 1 fr. 50 à 2 fr. 10 le prix du paquet de tabac caporal ordi naire. Ce ne sont là que quelques unes des ressources supplémentaires qu'on se propose de demander au contribuable ; l'ensemble restant, d'ailleurs, subordonné aux études complémentaires ainsi que nous l'avons indiqué plus haut : Pour l'équilibre budgétaire, le mi nistre aura à demander à la Cham bre un effort tout particulier, en même temps qu'une dérogation à l'ordre de ses travaux. Pourquoi ne pas fixer immédiatement les ressour ces dont l'Etat a besoin par un pro jet spécial qui pourrait être voté avant la fin de l'année ? Le ministre des Finances a envisagé, comme par faitement justifiée par les circons tances, cette dérogation à la procé dure traditionnelle, qui, au surplus, ne peut que rendre plus facile la tâche écrasante qui incombe aux deux Assemblées.\nOn a parlé d'inflation gagée, a poursuivi M. Louehcur. Je ne sais pas ce que cela veut dire. Toute émission de billets a son gage normal. Je pense que ce qui importe avant tout, c'est qup l'inflation soit résor bable et résorbée rapidement. Je reste anti-inflationniste vigou reux et résolu. Si l'Etat, pour les be soins de ses échéances, et dans leur mesure stricte, doit recourir aux avances de la Banque, il faut qu en compensation un dispositif en assure la résorption dans le moi n'd r e temps. Six milliards d'avances et sept millions et demi de billets Et à cette question : « Combien d'avances sera-t-il nécessaire de demander àla Banque ? » M. Loucheur de répondre : Moins, assurément, que les chiffres qui ont été prononcés. Il n'i. a pas que les besoins de l'Etat à satisfaire. Il faut aussi penser que les opérations du commerce et de l'industrie exigent un contingent de billets que l'on ne pourrait leur refu ser sans dommage. Ajoutons à ces déclarations que, pour faire face aux nécessités urgen tes des paiements de l'Etat, le minis tre des Finances a décidé de recourir pour six milliards aux avances de la Banque de France. Un projet très court, en quatre artiefes, qui tend à autoriser la signature d'une nouvelle convention avec la Banque de France, sera déposé sur le bureau de la Cham bre. cet après-midi, avec demande de discussion d'extrême urgence, après lecture de la déclaration ministérielle et le gouvernement en sollicitera l'adoption par le Sénat, dès le vote émis au Palais-Bourbon. Dans ce projet, tandis que le pla fond-avances est élevé de six mil-\nUNE DÉCLARATION DE M. PAUL JOURDAIN\nMINISTRE DES PENSIONS\nM. Paul Jourdain a pria possession des services du ministère des Pen sions dans la matinée d'hier. 11 a conféré successivement avec les directeurs du ministère, MM. l'inten dant général Zaigue, Valentino et Decron. Interrogé par nous sur ses inten tions. M. Paul Jourdain fait les déclarations suivantes : J'entends étudier les affaires gui m'incombent avec méthode et peser ave; foin les éléments de mes décisions. C'est dire que je considérerais comme préma turé de me prononcer dès maint en oit sur les diverses questions qui sont h l'ordre du jour dans les milieux mutiles Mais je tiens sans plus tarder à poser les assises de mon action. 1° Je suis fier qw soit confié à un député d'Alsace l'honneur de soutenu les droits de ceux à qui l'Alsace et la lor raine doivent leur retour à la France Les victimes de la guerre sont assurées de trouver en mai un ministre des . a sions qui mettra 4 leur disposition tu ' son esprit et tout son cœur, la qualité an\n","mutilé ou d'ancien combattant comptant seule à mes yeux. 2° Les mutilés, les veuves, les orphe lins, les ascendants ont un droit à répa ration; ils sont les créanciers privilégiés de la nation et doivent être traités somm» tels; 3* La loi du 31 mars 1019 a la valeur d'une charte gui doit être respectée, quelles que puissent être les difficultés financières auxquelles le pays doit pas sagèrement faire face; ' 4° Les rapports entre le ministre des Pensions et tes associations de victimes de la guerre doivent être d'étroite et loyale collaboration.\nLE MINISTRE DES PENSIONS VISITE L'EXPOSITION DE L'ATELIER LACHENAL M. Paul Jourdain a inauguré, hier après-midi, rue de la Boétie, l'expo sil'fln des œuvres des blessés de l'a'elier Lachenal. Cette exposition, que M. Paul Léon, directeur de 3 Beaux-Arts, avait visitée au début de l'après-midi, comprend surtout de très belles céramiques aux formes harmonieu ses, aux couleurs chatoyantes ; on y peut également admirer des dessins, des peintures, des étoffes, des pas tels sur émail, etc... Arrivé vers 15 h. 30, le ministre fut reçu par M. Jacques Lachenal qui l'a guidé à travers les stands, lui présentant les artistes que M. Jour dain a vivement complimentés. La musique de la garde républi caine prélait son concours à cette cérémonie.\nA l'Union républicaine du Sénat\nDans Ta réunion qu'il a tenue hier, le groupe de l'Union républi caine du Sénat a examiné la situa tion politique. Il semble résulter de la discus sion qui a eîi lieu que, tout en se réservant d'apprécier les termes de la déclaration ministérielle et de discuter les projets financiers encore insuffisamment connus, les membres du groupe feront un accueil favo rable au nouveau gouvernement et s'efforceront de l'aider en dehors de toute controverse politique, à réta blir le crédit public et la confiance.\nINTERPELLATION AU SUJET DES RÉGIONS LIBÉRÉES\nM. Evrard, député socialiste du Pas-de-Calais, a déposé une demande d'interpellation : i' Sur la situation lamentable faite ai* régions libérées par la carence de l'Etat ; 2° Sur les mesures que le gouverne ment compte prendre pour la faire ces ser au plus tôt; 3° Sur la nécessité de mettre un terme immédiat aux menaces de faillite que la seule carence de l'Etat à leur égard fait peser sur des sinistrés et leurs fournis seurs.\nL'auto \"empruntée\" resta en panne\nEn pénétrant dimanche matin dans son garage situé 172, route de la Révolte, à Levallois-Perret, le directeur, M. SoffTe, constata que l'une des portes avait été fracturée et qu'un cyclecar, appartenant à un de ses clients M. Michel Vincent, 43, rue de Rennes, avait disparu. M. Hennequin, commissaire de police, accompagné de son secrétaire M. Detray, vint aussitôt procéder aux constatations. L'examen des lieux permit d'établir que le cambriolage avait été simulé et que la porte avait été ouverte de l'inté rieur, par un des familiers de la maison. Les soupçons, se portèrent alors sur le magasinier Robert Adam et son beau frère Louis Gautrot, chauffeur, demeu rant ensemble 8, rue Sevestre fi-Paris. Arrêtés hier, Adam et Gautrot durent avouer qu'ils étaient venus chercher le cyclecar pour aller se » balader » di manche. mais pris par une panne à Lieu saint (Seine-et-Marne), ils avaient dû abandonner la voiture. Les deux compères sont allés se « ba lader » au dépôt.\nUNE JEUNE FILLE S'ÉCHAPPE D'UN SANATORIUM DE RUEIL\nLa direction du sanatorium de la Mal maison, à Rueil, a signalé au commissa riat de cette localité la disparition d'une de ses pensionnaires, une jeune fille de vingt-quatre ans. Mile Marie Greailhe. qui, profitant d'un moment d'inattention de ses gardiens, a réussi à s'échapper de l'établissement. La jeune fille, qui était soignée pour des troubles amnésiques, n'a pas reparu à son domicile, 5, rue Marbeau, à Paris, D'une taille de 1 inètre 75, les cheveux noirs coupés à la Ninon, elle était vêtue d'un manteau noir, d'un tricot marron et d'une jupe de même couleur.\nLA \"CITE DU SOUVENIR\"\nEn mars dernier, du haut de la chaire de Notre-Dame, le H. P. Sanson recommandait à l'attention du public le projet d'une vaste cité ouvrière à édifier dans le 14\" arron dissement. 107, rue de la Tombe-lssolre, sous le haut patronage du cardinal Dubois : la « «Cité du souvenir »», où les morts se survivraient en accueillant les vivants Depuis cette époque, les souscriptions ont arilué. Un million a été souscrit et versé. Cette somme va permettre de commencer la construction de cette cité dont le coût total sera de 8 à 10 millions. Un Jury va, ces jours-ci, examiner les projets établis a la suite d'un concours restreint entre archi tectes et, prochainement, on pourra voir exposés au Musée social, rue Las-Cases, les plans de la cité future. Ajoutons que les statuts de la société ont reçu l'approbation du ministère de i'Hy iriène et que, aux côtés d'un ouvrier tail leur, M. Fournier, représentant les organi sations syndicales catholiques, on remarque les noms de MM. Delaunay, administrateur de la régie des chemins de fer et travaux publics ; Deverre, directeur honoraire de la Banque de France ; Dumalne. ambassadeur de France; Kelter, ingénieur \"Civil des mines.\nL'Académie des sciences morales a ac cueilli les candidatures de MM. Funck- Brenl.ino, do Guichen, Mnrion, Paul Mal ter et Christian Scheffcr au fauteuil d'Arthur Chuquet dans la section d'h>s toire.\nUN MANIFESTE DU PARTI SOCIALISTE\nOn sait qu'au lendemain de la « rupture du cartel », c'est-A-dire après avoir refusé de collaborer avec M. Herriot, le parti socialiste S. F. I. 0. a décidé de lancer un ma nifeste. Celui-ci a été communiqué hier. En voici les passages essen tiels : Le 11 mai 1924, la démocratie fran çaise rejetait le bloc national. La majorilé nouvelle trouvait sous ses premiers pas un formidable déficit de budget et de trésorerie. Elle avait davont elle une série d'échéances désordonnées, dont les remboursements allaient aggra ver le péril mortel de l'inflation. Dès qu'il fut question de combattre ce péril, en demandant au capital les sacrifices nécessaires, la coalition des intérêts se dressa. En avril, sous la pression combinée des puissances d'argent et d'une majorité sénatoriale en contradiction aveo la ma jorité issue du suffrage universel, le gou vernement Herriot tomba. Le manifeste fait ensuite allusion aux deux ministères Painlevé et arrive à la crise ouverte le 22 no vembre. Pourquoi la crise se résout-elle sans que les socialistes prennent au pouvoir leurs responsabilités ? Le parti socialiste n'a-t-il pas affirmé à plusieurs reprises qu'il a la haute am bition de gouverner le jiays pour lui assurer un libre développement_ écono mique et social dans la sécurité de la paix ? Il s'est déclaré prêt il prendre seul au besoin le pouvoir. Dira-t-on que cette prétention excède ses forces parlementaires ? La conception socialiste du gouverne ment devant la démocratie politique fran çaise majeure est sûre d'elle-même ; le parti socialiste s'expliquera librement, loyalement, fièrement. _ Le groupe socialiste n'a rien oublié de la fidèle politique républicaine pour suivie par M. Edouard Herriot pendant toute la durée de la politique de sou tien. Avec M- Herriot pour guide, les gau ches ont réussi sur le terrain de la politique extérieure à briser avec les conceptions de la force- Cet effort abou tit en ce moment même aux accords de Locarno, réalisés par M. Aristide Briand. C'est un service rendu à la paix que le parti socialiste ne méconnaît pas et qui, îi lui seul, justifierait la politique du 11 mai. Mais le parti socialiste constate que les gauches n'ont cependant pas réussi a briser les égoïsmes de finances çt de con servation sociale.\nL'échec même dont a été victime le gou vernement de M. Herriot, puis celui de M. Painlevé, commande au parti socia liste de ne s'engager que si on est prêt avec lui « ù faire prévaloir, dans l'action gouvernementale, les solutions de déci sion et de volonté qui sont seules sus x-ptibles de sauver le pays ». Le parti socialiste parle, agit au nom d'une classe et de masses populaires qui ne lui pardonneraient pas de déceptions nouvelles, lui présent au gouvernement. Les fractions parlementaires avec les quelles on lui offre de collaborer n'ont, dans les votes, ni toute cette cohésion, r.i cette discipline sans lesquelles il n'est, pas d'action efficace au Parlement. La résistance de l'assemblée sénato riale ne peut être vaincue que si elle trouve en face d'elle un gouvernement résolu et sans hésitation devant son de voir : freiner l'inflation qui menace l'exis tence même des travailleurs par les hauts prix développés, par l'lnstabilité de la production et des échanges qui écrasent les classes moyennes et affament les pe tits pensionnés et les petits porteurs de rente. Un gouvernement fort, en des temps difficiles, en des époques troublées, doit être animé d'une résolution désespérée ; il doit, en quelque manière, par sou éner gie, créer sa majorité, l'entraîner pour des actes. Lç groupe .socialiste reste « prêt, à collaborer par son effort en vue de sauver le pays avec les partis de démocratie qu'il a aidés et soute nus. Il réclamera seulement d'eux la discipline qu'il s'impose ». Quant ;i une collaboration gouverne mentale, le parti socialiste, qui a le souti des compétences et le goût de l'énergie, ne saurait, en tout cas, se plier à la rou tine des habituels dosages parlemenwi res, où il ne trouve ni l'expression véri table des forces des partis, ni cette cer titude d'une impression vigoureuse qui justifierait à ses propres yeux l'interrup tion d'une tradition qui n'est pas suis grandeur et dont, seul un congres de ses militants pourrait le délier. 11 convient qu'on l'entende, non seule ment pour* le passé, mais pour le Jour, fût-il prochain, où un nouvel appel serait fait à lui. Plus le danger apparaît, plus le ré gime lui-même et. avec lui les intérêts véritables de la République et du prolé tariat sont menacés, plus le socialisme a le devoir de parler haut et clair. il fait appel à tout le travail national, sous ses formes les plus diverses. Il ne distingue pas entre ceux qui, de l'effort assidu de leur intelligence, gui dent la vie économique et socialiste fran çaise, et ceux qui, de leurs mains, aux champs comme dans les cités, accomplis sent le dur labeur quotidien. Que ceux-ià comprennent le parti so cialiste, qu'ils l'aident à prouver que c'est dans l'intérêt général de la nation, seul et souverain, que les activités par ticulières peuvent trouver leur libre et harmonieux développement. Contre toute dictature ; Contre l'asservissement aux puis sances d'argent ; Pour les liberlés des travailleurs ; Pour le relèvement du pays ; Bataille sans merci.\nLES FONCTIONNAIRES ET LA PÉRÉQUATION\nM. Pierre Laval, sous-secrétaire d'Etat à ta présidence du Conseil, a reçu hier matin une délégation do la Fédération nationale des fonction naires qui lui a été présentée par M. Charles Laurent, et hier après midi une délégation de la Fédération .postale conduite par M. Dégât, se crétaire général. Les délégués de ces deux organi sations qui groupent l'ensemble des fonctionnaires et des postiers ont des opinions divergentes quant aux con clusions qui ont été adoptées par la mission Trépont chargée de répar tir aux différentes catégories de fonctionnaires les suppléments de crédit qui leur ont été alloués par le Parlement. • M. Pierre Laval a fait connaître aux uns et aux autres que le gou vernement serait prochainement appelé à délibérer sur les conclu sions de la mission présidée par M. Trépont et qu'il prendrait h ce moment la responsabilité d'une dé cision définitive. Nous avons pu joindre à sa sortie de ta présidence M. Dégât qui nous a déclaré : Nous sommes venus exposer nos revendications et remettre notre contre projet à M. Pierre Laval, qui nous a promis de l'étudier, et nous a assurés que si la déclaration ministérielle était muetté sur la question qui, nous occupe, c'était justement parce qu'avant de pren dre position, le gouvernement avait tenu à se livrer à ce sujet h une étude appro fondie des deux thèses en présence. Notre projet s'inspire de ce point que le Parlement avait voté des crédits sup plémentaires pour le relèvement des trai tements des fonctionnaires parce que la vie avait augmenté. Donc, il est logique que l'on prenne pour base de comparaison les chiffres de 1911. C'est notre opinion depuis le début, et elle n'a pas varié. Nous avons confiance que le gouverne ment en reconnaîtra le bien fondé et qu'il ne ratifiera pas purement et simplement les décisions de la commission de répar tition, ainsi que le bruit en a couru. D'autant plus que si le système préconisé par notre projet est appliqué à toutes les catégories de fonctionnaires, il n'en coûtera pas un centime de plus à l'Etat. »\nCOSAS DE ESPANA\nL'incident Carlos Espla-Carretero\nLes débats du procès Espla-Carre tero se sont poursuivis, hier, devant la onzième chambre. M\" Campinohi a soutenu la plainte de M. Carretero, accusant M. Carlos Espla de l'avoir violemment frappé. M' Marius Moutet lui a répondu qu'il n'y avait vraiment pas lieu de grossir un incident, en somme banal, le geste d'un homme grossièrement provoqué et qui se venge. Car, a ajouté M* Moutet, il no peut plus être question du coup de poing américain qu'un seul témoin croit avoir Vu, tandis qu'un autre parle de coup de canne : ni de complices accompagnant M. Carlos Espla, puisque le chauffeur qui les aurait vus ne s'est pas lui-même fait revoir ; ni de blessures graves, quand tout se borne à de petites érosions à la main de M. Carretero. érosions qu'il s'est sans doute faites lui-même, n frappant il la porte de chêne de sa mal son qui tardait à s'ouvrir pour lui don ner refuge. Et il n conclu : Comme Récrit M. Blasco Ibanez, à son secrétaire et ami Carlos Espla: « Vous avez pendant la guerre vaillamment sou tenu la cause de la vérité, la vérité vous défendra. » Le tribunal rendra son jugement à huitaine.\nCOUVERTE DANS LE NORD PLUVIEUSE DANS LE MIDI TELLE FUTLA JOURNEE D'HIER\nSuccédant à une journée pluvieuse et grise, la nuit de lundi fut claire et rela tivement froide. On enregistra 0 degré. Mais, dès hier matin, le ciel se couvrait de nouveau, sous les souffles du vent qui. du nord-ouest tournait au nord, puis marquait une tendance à. se fixer au nord- GSt. Pas de pluies dans le Nord de la Franco, ni dans la région parisienne, où l'on notait + 4 degrés a 13 heures. Dans le Nord-Est, quelques giboulées de neige. En revanche, de nombreuses averses furent constatées dans le Centre et le Midi de la France. Il est probable que la journée d'au jourd'hui marquera un léger refroidis sement, d'ailleurs passager ; quelques giboulées sont possibles. Mais le ciel restera vraisemblablement couvert durant la plus grande partie de la journée. ...Mais la neige a bloqué M. Daladier dans l'Ain et causé un accident mortel dans les Vosges La tempête qui a soufflé violemment avant-hier, a, dans certaines régions de l'Est, en accumulant les neiges, aggravé les difficultés de la circulation. C'est ainsi que, dans l'Ain, M. Daladier, ministre de l'lnstruction publique, s'est trouvé bloqué .sur la roule d'Hauteville, à la station . de Tenay. distante de qua torze kilomètres. Des équipes de canton niers ayant réussi, hier matin, à déblo quer la chaussée, le ministre a pu repar tir dans la journée pour Paris. Près de Sainl-Dié, un fermier de Plain faing, M. Michel Richard, qui était accom pagné de son fils, ramenait chez lui un bœuf. Terrassé par la fatigue et le froid, il tomba, sans que son fils, qui tenait le bœuf, s'en aperçût. Le malheureux culti vateur fut bientôt recouvert la neige, où son cadavre fut retrouvé. Le fils de Richard, d'ailleurs, sans s'inquiéter de l'absence de son père, s'était, une fois rentré chez lui, couché •tranquillement.\nLA LIGUE DES PIÉTONS\nElle est créée depuis hier Depuis le temps qu'il y a des « chauf fards » et qui écrasent, comment s'ex pliquer que la « Ligue des piétons » n'ait été créée qu'hier 1 Entin, nous •'avons grâce à MM. Lamache, Délaie et Renard Et comme il reste encore quel ques personnes qui ne disposent pis môme d'une 5 lIP, il est ù prévoir que cette ligue comptera rapidement do nom breux' adhérents. Qu'on n'aille pus surtout crier à l'aufa phôbie! Les fondateurs de la L.D.P se défendent de toute prévention défavo rable à l'égard des automobilistes. Ils n'en veulent qu'aux écraseurs, aux écr;- seurs professionnels, peut-on dire, do'xi. les exploits quotidiens suralimentent dans les journaux une rubrique spécial; En deux mots, ta L.D.P. veut obten'r une répression plus sévère de tous les chauffards qui considèrent les rJ>'* comme leur appartenant et dont une récente statistique établit qu'en mie an née, à Paris, ils ont tué huit cents per sonnes. Que des piétons soient distraits et « traversent » sans prendre garde, les Ligueurs le reconnaissent. Mais ils pro testent que ce manque d'attention n> mérite pas une condamnation à mort. Et ils s'engagent à soutenir les intérêts de l'accidenté ou de sa famille, en tous les cas, le chauffeur étant toujours présumé coupable. Les conducteurs d'automobiles vont-ils, à leur tour, créer leur ligue ?\nEn se jetant d'un train en marcha un désespéré se loge une balle dans la tétc\nUll brigadier-poseur trouvait, hier ma tin, étendu sur la voie, entre les stations de Vanves-Malakoff et Ouest-Ceinture, un homme grièvement blessé, portant au cou les traces d'un coup de revolver. Transporté ù l'hôpital Broussais, l'in connu y succombait quelques heures plus tard. L'enquête de M. Poirson, commissaire de police de Vanves, a établi que le mal heureux, Marcel Gennetitre, dix-huit ans, ajusteur, 50, rue de la Tour, à Malakoff, s'était précipité d'un train en marche en même temps qu'il se tirait une balle de revolver dans la tête. Cette tragique dé termination doit être attribuée à des cha grins intimes.\nUN AUTRE S'AVANCE A LA RENCONTRE D'UN TRAIN Alors que le train omnibus 190, venant de Paris, entrait en gare de Choisy-le- Hoi, vers 9 h. 11, un homme qui, jus que-là, stationnait tranquillement sur le quai, s'engagea sur la voie, marchant délibérément à la rencontre du train. Heurté et renversé par la locomotive, le malheureux fut tué sur le coup. Son corps fut transporté au dépôt mortuaire de la gare. Dans les vêtements du défunt, nul papier. Le désespéré, âgé d'une quarantaine d'années, de taille moyenne, était correc tement vêtu d'un complet de cheviote bleue, d'un chandail marron, d'un par dessus en drap noir. Coiffé d'une cas quette jockey, il portait des chaussures à lacets.\nPOUR SE VENGER DE SON AMI USE FEMM-j LU! ENLÈVE DEUX ENFANTS\nLe 3 octobre dernier. Mme Louise Jugé, qui partageait le domicile de M. Nicolas Husson, cultivateur, demeurant à Ro mainville, 1, rue de l'Emancipation, déci dait de partir, à la suite de remontrances justifiées dont elle avait été l'objet. Pour se venger de M. Husson, parti à son travail, elle emmena avec elle deux enfants de son ami: une fillette de douze\nans, la jeune Berthe et un garçon de quinze ans, Georges. En femme pratique, Mme Jugé se fit d'ailleurs régler par le patron du jeune Georges la paye de ce dernier. Puis tous trois disparurent. Les recherches entreprises par la pré fecture de police, sur la demande du père, n'ayant pas abouti, celui-ci a porté plainte au parquet de la Seine contre Mme Jugé pour rapt d'enfants.\nBerthe et Georges Husson\nDeux commerçants étaient poursuivis pour avoir vendu de faux tableaux\nLear bonne foi est établie M. Fougery, juge d'instruction h Ver sailles. vient de rendre une ordonnance de non-lieu en faveur de MM. Alfred Pornet, antiquaire, 21, rue du Maréchal- Jolïre, h Beaulicu-sur-Mer, et, Albert Bouillon, négociant en dentelles au Chesnay, poursuivis pour avoir vendu, au prix de 443.250 francs, à un rentier M. Robert Abdy, habitant 59, avenue Victor-Hugo, à Parts, une collection de tableaux signés de noms do maîtres et dont certains furent reconnus faux à l'expertise. Durant toute l'instruction, MM. Pornet et Bouillon, qu'assistait M® Henri-Robert, n'avalent cessé de protester de leur bonne foi. M. Pornet, qui fut longtemps établi rue Carnot. à Versailles, est fort honorablement connu. L'ordonnance de non-lieu établit qu'au cune manœuvre caractéristique de délit d'escroquerie n'a été relevée eonlre les inculpés, ces derniers ayant spécifié que la collection était vendue sans garantie d'authenticité.\nPropos de bonne humeur\nPetit jeune homme est frais de mine, gai de cœur et léger d'argent. L'inventaire de sa poche a donné i fr. 75. Que faire avec x fr. 75, à l'époque où le crêpe de Chine vaut 47 fr. 50 le mètre ? Petit jeune homme ne s'en soucie guère, pas plus que de l'emprunt non consenti qu'il cherchait à placer tout à l'heure. Pourtant la caisse est vide et le crécfit coupé. Cet oncle, en refusant son intervention financière, fut décidément un barbare. Mais le ciel est clair et le cœur est gai. Que faire avec 1 fr. 75 ?... Petit jeune homme est à Passy, mais il habite rue Mazarine, et si le ciel est clair, la route est longue. Il faudra donc ébrécher encore\nle capital minuscule et s'entasser dans l'air fétide, au milieu des voyageurs à 45 francs le cent ? Petit jeune homme accepte avec stoï cisme le sacrifice de ses neuf sous pour acquérir un coin de métro, et les bouffées d'air fétide soufflées par soixante-douze \\t>yageurs à 45 francs le cent. Il accepte de réduire son patrimoine à trois disques de nickel et un jeton doré. Jamais il ne fut si frais de mine, si gai de cœur et si léger d'argent. Tiens ! une jolie 'fille- Dans ce compartiment fétide, où s'en tassent soixante-douze voyageurs, une seule présence l'intéresse et suffit à dissi per la nausée menaçante : une jolie fille- Petit jeune homme se fleurit le regard et s'arrondit le geste ; et tout son cœur et tout son corps sonnent le garde-à -vous. Un soleil vient de jaillir dans le tunnel, illumine le wagon, éblouit ses yeux, inonde son âme. Le plafond du métro est plus pur que le ciel pur. La vie est belle et le jour serein. Tout est gai, clair et léger. Léger surtout— quand il songe à l'état de sa bourse. Décidément, cet oncle est un barbare— Que fera petit jeune homme à l'heure imminente où la jolie fille va descendre à une station inconnue ? Que faire avec, non plus i fr. 75, mais vingt-six sous, en nickel et jeton doré ? Revenir— con sommer à nouveau quarante-cinq centi mes de métro pour se faire rapatrier dans les environs de la rue Mazarine où il habitait au n\" 40 ? • Louvre !... Que béni soit le sort !... La jolie fille y descend et la rue Mazarine est à deux pas. Elle tourne à gauche, et à droite, et à gauche. Elle enfile le pont des Arts. Et petit jeune homme la suit\nLA JOLIE FILLE ET LE PETIT JEUNE HOMME\ncomme il suivrait son itinéraire habi tuel. Mais hélas ! tout à l'heure elle va bifurquer, courir à la rue de Seine, entraî ner dans un lointain Montparnasse petit jeune homme qui devra revenir encore pour quarante-cinq centimes... en son geant qu'il lui reste vingt-six sous ! Non !... Que re-béni soit le sort ! C'est à gauche que tourne la jolie fille, dans la rue Mazarine elle-même... Tout à l'heure elle atteindra la porte du n° 40. Puis elle la dépassera- Elle la dépassera !... Hélas !... pour remonter vers le lointain Montparnasse d'où petit jeune homme devra revenir avec ses vingt-six sous... A quoi sert d'avoir espéré quinze minutes de plus ?...\nA quoi sert de vivre et d'avoir le cœur gai, uu ciel clair, quand on est si léger d'argent ?... La jolie fille atteint le n° 40... C'est fini !... Non !... Que re-re-béni soit le sort ! Elle s'engouffre dans la baie de la porte cochère, elle atteint l'escalier, elle grimpe, elle grimpe... Et petit jeune homme grimpe derrière e11e... Il grimpe derrière elle en songeant que tout à l'heure une odieuse porte la déro bera brutalement à sa vue, que l'espoir touche à son terme, que la vie est une éternelle désillusion... Oh ! pourtant... Oh ! petit jeune homme ne rêve pas- Que re-re-rebéni soit le sort !... C'est à sa porte, à propre porte que sonne-la jolie fille !... Petit jeune homme se refleu rit les yeux, se resonne le garde-à-vous. Un soleil immense étincelle dans la cage de l'escalier, inonde les murs et chante un mai de renouveau en cette fin bru meuse de novembre et sur ce palier sale... Et puis il s'approche : Vous désirez, mademoiselle ? Je demande après M. Prosper Bailly, monsieur. C'est moi, mademoiselle. Pour le dire et pour se présenter, petit jeune homme s'est arrondi le geste et refleuri le regard. Ah ! c'est vous ?.. Eh bien ! mon sieur, je viens de la part de M. Vau fleury, votre tailleur, vous prévenir que si sa traite n'est pas payée demain, il vous enverra l'huissier dans la soirée. Plus de soleil clair, plus de mine fraî che, plus de jolie fille- Mais il reste encore les vingt-six sous. Marc DAUBRIVE.\nNOS ÉCHOS\nAujourd'hui\nLa flamme au Souvenir sera ranimée par l'Amicale fles anciens des 104® et 304» 11. 1. Sénat et Chambre : 10 heures, lecture de la déclaration du gouvernement. Congrès de la Fédération des patronages (clôture), 9 h. et 14 h. 30, 12. rue d'Assas. Meeting à propos de la propriété commer ciale : groupements des 5», 0® et 13», 21 h., ?. rue Danton. Réunions d'anciens militaires : Fondation de la Victoire, 15 h. 30, 49, avenue de l'Opéra; Amicale des anciens du 4» zouaves, 20 h. 30, 27, rue Vivienne; A.C. du 117® R. 1., 21 n., 2, rue Saint-Laurent ; Amicale des 366» et 166®, 21 h., 17, rue du Pont- Neuf ; Anciens du 61» B. G. P., 21 h., 14, rue Turbigo ; A. M. et C. des 20» et 60° D. 1., 21 h., 28, boulevard de stras bourg ; - A. C. du 34® H. 1. T., 21 11., 81, boulevard Voltaire. Banquets : Association des anciens élèves de l'Ecole Bréguet, 19 h, 30, 17, boulevard Saint-Denis. Courses i Enghien. à 13 h. 15 T. S. F. Emissions et radio-concerts des principales stations de France et de l'étran ger. (Voir au courrier des amateurs.)\nLe Président de la République a reçu, hier matin, la visite du baron de Gaifflcr d'Hestroy, ambassadeur do Belgique, qui venait lui remettre une lettre autographe de son souverain, par laquelle le roi des Belges adresse au chef de l'Etat ses re merciements très vifs et ceux de la reine pour l'envoi d'une tapisserie des Gobe lins qu'il leur a offerte à l'occasion de leurs noces d'argent.\nM. Painlevé a pris possession, des ser vices du ministère de la Guerre qui lui ont été transmis par M. Daladier.\nM. Pierre Laval, soue-secrétaire d'Etat à la présidence du Conseil, s'est entre tenu. hier matin, avec M. Th. Tissier et M. Valot, directeur des affaires d'Alsace- Lorraine.\nL'Académie de médecine a élu corres pondants nationaux dans sa section de médecine le docteur Sabrazès, do Bor deaux, et le docteur Pic, de Lyon.\nUne vente de charité, suivie d'une fête au bénéfice de l'œuvre de l'Enfant au\nGrand Air, dont Mme Raoul Péret est la présidente, aura lieu dans les salons du ministère des Affaires étrangères sous le haut patronage du président du Conseil, ministre des Affaires étrangères et du corps diplomatique, les 4, 5 et 6 dé cembre. Les divers comptoirs de vente seront ■tenus par M mes Raoul Péret, Edouard Herriot, Bergson, Emile Moreau, Henri Grumtoach, Jean Bardet, S. Beiine, Car tier, Raoul Caveroc, Françon, Paul Freun dler, Lardenois, André Léri, Jules Léri, Albert Morancé. La vente aura lieu le vendredi 4 et le samedi 5 décembre, de 14 à 18 heures. Un thé dansant et diverses attractions avec buffet, le dimanche G décembre, de 16 à 22 heures.\nRudolph Valentino, une des étoiles masculines de l'écran américain, vient d'arriver à Paris, venant de Londres. Le célèbre artiste, qui a refusé d'accor der toute interview, s'est rendu en France pour intenter une action en divorce contre sa femme.\nL'Union fraternelle des blessés de la grande guerre organise le 6 décembre prochain, à 13 h. 30, une matinée artis tique et dansante, salle des fêtes de la mairie du dixième arrondissement, 72, rue du Faubourg-Saint-Martin, sous la présidence du' général Pau. Concours assuré des frères Fratellini 111 s et d'ar tistes des principaux théâtres de Paris. Entrée : concert et bal, 5 francs. Ré duction de 50 0/0 aux membres des autres associations. Cartes au siège, 29, rue de Valois, Paris (CO-\nPendant les travaux d'agrandissement, quelques jours seulement, les mobiliers exposés dans le hall du Roi du Meuble, 87, boulevard Sébastopol, Paris, sont liquidés à 60 0/0 des prix marqués.\nPrésenter des chefs-d'œuvre de goût à des prix accessibles à tous, c'est le secret de Rufln, 30, avenue de l'Opéra, et la raison de sa vogue. Ses fourrures, ses robes, ses manteaux.\nUN COUP MANQUÉ CONTRE UN CONDUCTEUR DE TAXI\nSommé par deux malfaiteurs de re mettre son argent, le chauffeur, d'un coup de matraque, assomme l'un d'eux et réussit à fuir, non sans avoir essuyé plusieurs coups de revolver Vers 3 heures, hier matin, le chauffeur de taxi Georges Dé nouai, âgé de vingt deux ans, demeu rant 02, rue Her mel, était hélé, place NVagram, par deux hommes, cor rect »m>ont vêtus, au! lui demandè rent de lest con duire devant le pe sage du champ de courses de Long champ. M. Dénouai ac cepta, chargea les deux clients, se di rigea vers la porte Maillot et s'enga gea dans le bois de Boulogne. Comme le taxi arrivait au croisement de la routo de Suresnes et de l'avenue de la Reine- Marguerite, les deux voyageurs firent signe au chauffeur de stopper. Ils des cendirent de voiture et braquant cha cun un revolver sur M. Dénouai, ils le sommèrent de leur remettre tout son argent. Homme énergique, le conducteur s'em para de son revolver, étendit le bras dans la direction dos deux hommes et actionna la gâchette. Mais l'arme s'en raya. Sans perdre son sang-froid, M. Dé nouai, d'un geste rapide, saisit une ma traque, rangée sous le coussin de son siège, et en asséna un violent coup sur la tête d'un dos inconnus qui, assommé, s'écroula tout d'une masse ! Profitant de la surprise du complice, M. Dénouai, qui n'avait pas arrêté son moteur, lit démarrer son taxi et s'enfuit en accélérant la marche. Plusieurs balles de revolver furent alors tirées dans sa direction, mais aucune, heureusement, n'atteignit son but. Rentré dans Paris, le chauffeur requit les agents Lozct et Berzin, qu'il rencon tra «venue Malakoff, et les amena au carrefour où on avait tenté de le déva liser. Mais le malfaiteur ayant reçu le coup de matraque, ainsi que son com pagnon, avaient disparu, et les recher chés faites dans le Bois pour les retrou ver restèrent infructueuses. Saisi d'une plainte de M Dénouai. M. Michel, commissaire du quartier de la Muette, a ouvert une enquête.\n11. Georges Dénouai\nLa façon de voler une auto ne remplace pas l'art de la conduire\nUn astucieux filou l'apprend... aux dépens d'un charcutier Voir son auto volée, à sa barbe, à son nez, par un « loustic » aussi inconnu qu'audacieux, n'est pas une aventure courante. C'est pourtant ce qui est arrivé à M. Vial, charcutier, 4, rue de Paris, à Vincennes. Cet honorable commerçant prenait, vers 18 heures, l'apéritif au comptoir d'un débit, proohe du fort de Vincennes. Sa camionnette-moto était rangée dehors, le long du trottoir. Un homme, entrebâillant la porte du café, s'adressa à M. Vial : C'est à toi la camionnette qui est, là ? Oui. lit simplement le charcutier. Ça va. Alors, je pars avec... conclut l'interpellateur. » Et il fit comme il avait annoncé. M. Vial avait tout d'abord cru à une plaisanterie. Après avoir vu l'inconnu partir avec sa camionnette, 11 s'inquiéla finalement de ne pas le voir revenir. Aussi le commissaire de police de Vin cennes reçut-il sa plainte. Deux heures plus tard, des gardiens de la paix Uu douzième arrondissemcnl, de service avenue Ledru-Rollin, de vaient retrouver abandonnée hélas ! en piteux état l'auto de M. Vial. La voleur de la camionnette, roulant à vive allure, avait tamponné un taxi, escaladé le trottoir et endommagé la voiture eonlre un candélabre, qui sous le choc s'élait écroulé. Devant une telle catas trophe, le conducteur-voleur avait, jugé prudent de s'éolipser avec discrétion et agilité. Outre les réparai ions qu'il devra faire effectuer à sa camionnette, M. Vial aura à payer les dégâts subis par le taxi tamponné et par le bec de gaz. L'apéritif que le charcutier prit non loin du pont de Vincennes lui aura coûté cher 1...\nLa fête de la Ligue auvergnate\nLe samedi 12 décembre, se déroulera 4 Luna-Park, une fête réglonallste d'un éclat tout spécial, organisée par la Ligue auver gnate et du Massif Central. Elle comprendra un banquet présidé par M. Pierre Laval, sous-secrétaire d'Etat de la présidence du Conseil, une fête artistique et un bal.\nN\" 56. Feuilleton du Petit Parisien\nLE ROI MAUDIT\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE POUR LA PATRIE ET POUR LA LIBERTE\nV (suite) La voie de la destinée Le prévôt venait de sortir. Kowack se rapprocha de son hôte et lui mit doucement la main sur l'épaule. A quoi donc rêves-tu si obstiné ment, Kurlovine ? deraanda-t-il affec tueusement. Vers quels rêves du passé tes souvenirs t'entraînent-ils 1 Le grand rebelle détourna lentement ses regards du jardin, dont une buée vaporeuse baignait les bosquets, estom pait les massifs et présageait une jour née aux lourdeurs d'orage. Il leva vers le Styriote ses yeux bleus, à la lumière voilée... Je pense aux beaux jours, si pleins d'espérances, si lourds de gloire, que nous vécûmes en Illyrie, il y a vingt ans, répondit-il d'un ton plein de mé lancolie. Je me souvenais de moi-même et je me regrettais... car c'était encore le temps de ma force et de mon cou rage... Oui ! répondit Kowack en posant le sabre d'assaut dont il polissait la garde... roi Marco II a connu le poids de ton fer avant d'éprouver le tranchant de mon coutelas...\nî Copyright by Caston-Ch. Richard 1923.Traduc -1 tion et reproduction interdites en tous pays.\nUn silence pesu entre les deux hommes, Karlovine reprit, songeur : J'eusse aimé à rPvoir, moi aussi, la plaine de IClagenfurtli, entre les deux lacs, îa maison de Yanko Reval. sur ie flanc du Taubenberg, et ce défilé du Gallinberg où nous conduisit le vieux Stoïan Mikhaïl, en cette nuit qui pré céda le grand triomphe... Pourquoi ne les reverrais-tu pas, toi aussi ? dit Kowack. je suis vieux et faible... Ah ! je t'envie, Kowack ! répondit le Russe en poussant un soupir... Jô serais un embarras pour toi, pour Grégor, un péril peut-être pour Douchan. L'amnistie pro noncée en faveur des Illyriens, par Féo dor V. ne me concerne pas... Bah ! fit Kowack. Qui donc irait te reconnaître, après vingt ans passés ? Rudolph de Treisch et Hertnann von Preussing t'ont oublié. Et d'ailleurs, on n'exige plus les passeports à la fron tière illyrienne... Donc, tu peux nous accompagner. Il n'en coûtera qu'un mil lier de couronnes de plus et je les dépenserai de bon cœur pour te donner le plaisir de revivre quelques-unes des plus belles heures de ton passé... Est-ce dit ? Tu es le plus généreux des amis ! répondit le Russe avec un regard de gratitude. —* C'est à moi-même que je fais plai sir en ce moment, dit Kowack. Donc, Je ne suis qu'un affreux égoïste... D'ailleurs, quelle magnifique leçon d'his toire tu pourras donner à notre Grégor. là-bas ! Quel témoin mieux que toi pourrait lui conter la grande bataille, la charge des Bûcherons de la Mort, la fin terrible de Marco II !... Allons, c'est dit. Je vais préparer ton bagage, retenir ta place avec les nôtres. Pen dant notre absence, Virginie ira deman-\n«ler asile ans religieuses de la vue Saint-Jacques et je logerai ici, comme gardiens, sous la surveillance de Giska, deux St.vriotes de ma connaissance, aux oreilles fines et aux poings robustes. C'est dit ? Oui 1 Je vais prévenir Vir ginie... Laissant là le Russe, Kowack s'en fut fi la recherche de Virginie. Il la trouva dans un petit salon qu'elle affection nait, assise toute songeuse, un papier aux doigts. Sous ses yeux, par une porte grande ouverte à deux battants, s'offrait le coup d'oeil pittoresque du grand ate lier dont Kowack et Grégor avalent fait à la fois une bibliothèque, un salon de musique et une salle de tra vail... Pourquoi ce front triste et ces yeux soucieux, Virginie ? demanda le Styriote. Je viens de recevoir ceci, répon dit Virginie. Tiens, Ils ! Kowack, étonné, prit le papier bleu et lut à mi-voix : Lettre reçue. Acceptons offres avec immense gratitude. Quatre-vingt-dix mille couronnes nécessaires en raison grandes difficultés- Argent nécessaire avant ler1 er août midi, dernier délai, sous peine saisie, expulsion, vente profit créanciers impitoyables. Merci tout cœur. Lettre suit: Baisers à tous. MARFA. Le 1\" août ? dit Kowack. Dans huit jours, par conséquent. En passant par Strasbourg, Berlin, Munich et Salz bourg, nous ferons la route en trois jours, et nous serons à Illyria le qua trième. Donc en partant le 27 juillet, nous serons le 30 à Illyria, le 31 à San- Johann. Seulement... Que veux-tu dire, mon boa Ko wack \\ demanda .Virginie.\nKarlovine voudrait venir avec nous, murmnrn-t-11. Je l'avais bien pensé, fit douce ment Virginie... Vous l'emmènerez donc... Et tu emporteras l'argent nécessaire- fi remettre fi flot les affai res des Marfaroff... J'irai fi la banque aujourd'hui même, avec Grégor.\nGrégor, seul dans son grand atelier, rêvait, les mains aux touches de son piano... Il laissait doucement s'exhaler son rêve en lentes mélodies fi demi rete nues, fi demi improvisées. Kownek et Karlovine l'écoutaient, et, de temps fi autre, échangeaient quelques paroles à voix basse. Il pleuvaltau dehors, et le bruit monotone et régulier de l'averse accompagnait seul le chant du bel ins trument... Eléna et Virginie, assises autour d'une table ronde, se taisaient, jouissant de la tendre mélancolie de cette heure d'intimité crépusculaire qui les faisait se comprendre sans qu'elles eussent fi parler. Le piano se tut... Dans deux jours, dit pensivement Grégor, nous serons loin d'ici, et avant la fin de la semaine, nous aurons revu ton père et ta mère, Eléna... Oui ! murmura la jeune fille. Mais mon cœur, qui devrait bondir de joie fi cette pensée, est lourd de tristesse et de regret... Combien il m'en coûte, mon Gré gor, de quitter cette France où la vie, près de vous tous, m'était si bonne et si libre... Elle serait douce et libre, là-bas aussi, murmura Karlovine, comme s'il parlait pour lui-même. Mais jamais Marco II ne fit peser snr son peuple un joug plus rude que ne le fait le roi Féodor V... L'ambition le rend aveugle... et l'orgueil a fait un fou malfaisant de cet homme que nous avons connu plein de généreuses pensées... ,\nNe parlez pas de cela, Karlovine ! dit Virginie. Et pourquoi donc, mère, n'en par lerait-il pas ? demanda Grégor avec une espèce d'fipreté. Ce qu'il dit si modéré ment, quelques-uns de mes camarades de l'Ecole de Droit le proclament avec beaucoup plus de violence... Et j'ai approuvé mon ami, le brave et bon Yanko Revaiovitch. le petit-fils du grand poète illyrien, quand il disait que les actes d'un tel despote appelaient et légi timaient le régicide. Tals-toi ! Pierre ! Tais-toi ! cria Virginie, qui, dressée d'un élan, tendait vers son fils des mains suppliantes. Malheureux enfant ! Quelles atroces, quelles criminelles paroles viens-tu de prononcer Ifi ! Atroces, criminelles paroles ? fit le jeune hou-- ■ avec un accent d'étonne ment inùb . Pourquoi ce que je dis est-il si nt: u. e et si criminel ? Mon père, Pierre de K'agenfnrth, n'est-il pas tombé pour l'lUyrle, en levant l'étendard de la révolte contre Marco II ? N'eût-il pas abattu l'usurpateur, s'il n'avait été tné lui-même 1 Karlovine, Ici présent; ne l'a-t-il pas jeté fi bas ? Et Kowack, d'un geste vengeur, a-t-tl hésité à trancher la tête du roi mourant et fi la planter, aux acclamations de tonte l'armée, sur le fer d'une lance ? Je dis que l'homme qui abattrait Féodor V serait un héros libé rateur ! Plaise à Dieu que je sois un jour cet liomme-là ! Mon Dieu ! gémit Virginie ! Je vous en supplie, n'entendez pas ce vœu Impie et sacrilège... Ne parle pas ainsi, mon Grégor, supplia Eléna... D'ailleurs, né en France, élevé en France, tu n'es pas véritable ment Illyrien. Moi ? gronda le jeune homme... Je le suis jusqu'aux moelles I C'est le sang\ngénéreux, impulsif du héros de Klagen furth qui rouie dans mes veines, et c'est la patrie lointaine, la terre de douleur et d'esclavage pour laquelle mon père a donné sa vie qui m'appelle... Oui... je suis né en France, et ma mère est Fran çaise, et j'ai connu ici les plus douces, les pins belles heures de ma jeunesse. Mais la France n'a pas besoin de mol. Purifiée, grandie pnr le malheur, plus forte et plus belle que jamais, riche du sang fort et pur que la République a mis dans ses veines., elle n'est que mon éducatriee. Ma mère patrie, c'est l'es clave hnrassée qui râle, là-bas, dans ses fers... C'est d'elle que je rêve, la nuit ; c'est sa voix que j'entends retentir dans le grand silence de mon âme... Elle m'appelle... Elle me montre son sein meurtri, ses poignets sanglants, ses che villes où la manicle des forçats a gravé son sillon rouge... Je suis Illyrîen, en tendez-vous, et ne veù'x rien être d'autre ! Mère ! Mère ! dit Elêna en entou rant de ses bras caressants les épaules de Virginie, ne l'écoute pas !... La pas sion, la colère Inspirent ses paroles... Virginie, pâle comme une morte, écou tait son fils... Pierre !' dit-elle, mon Pierre ! tu me crucifies ! Il vint vers elle, se mit à ses genoux, baisa passionnément les mains glacées, les pauvres mains tremblantes qu'elle lui abandonnait... Maman ! dit-il, maman chérie, écoute-moi... Et comme elle ne répondait pas, 11 poursuivit : Toute une génération a supporté le joug de Féodor V... Mois la jeune Illyrie frémit, dans l'impatience de la liberté, l'ardeur de la lutte, la haine vi goureuse de l'esclavage... Toi, tu m'ap pelles ton Pierre, mais eux, mes amis, ils\nme nomment Grégor. Oui, j'ai bu ton lait de fille française, mais ton lait, ton sang, ils m'ont donné l'amour de la liberté... Ton pays, mère chérie, ta belle, bonne, noble France, elle m'a enseigné le mépris de tout ce qui n'est pas l'indé pendance, et ma patrie, à moi, ma pau vre Illyrie, aspire à cette liberté pour laquelle mon père est mort Tais-toi !... râla Virginie... Mon petit, mon Pierre... tais-toi... Ton père... Il défendait le trône, les traditions de sa race. Non ! non ! cria farouchement et désespérément Grégor en se relevant... Kowack et Karlovine m'ont dit ce qu'il était, quelles étaient ses idées. Peter- Féodor de Klngenfurth rêvait d'une Illyrie libre, forte, grande par les vertus, sinon par le nombre et le ter ritoire. Féodor V, son ami, son roi, avaiit juré de combattre, de vaincre, de régner pour le triomphe de la liberté et de la justice... Hier encore, Karlovine me dictait les pages de ses mémoires qui sont relatives au retour du roi conquérant, aux proclama tions qu'il adressait ù son peuple, à ses partisans... C'est pour cela que mon !>ère a combattu ; pour cela qu'il est mort, après avoir connu les pauvretés et les douleurs de l'exil... Il n'a lutté nu côté du roi que parce que le roi In carnait un Idéal tout de justice, de droi ture, de liberté, de concorde dans l'union des citoyens. Il a renié ses serments, trahi ses amis... Karlovine livré aux geôliers autrichiens, Ilia Marfaroff mort en exil, Gaïtchan Yaeouvleff mon en prison. Yanko Stoianovitch assassiné'. Arnold Skopâcs, le chef des étudiants de la Ligne républicaine Uiyrienne, arrêté à Zaghreb, en pleine université, au mé pris (le tout droit, jugé et pendu... XI. suivre -X GASTOX-CH. RICHABD.\n2\nLe F* etit Parisien\nDIRECTION ET ADMINISTRATION 16-18-20-22, tut d'Enghien, Pari» (10*) Utna 1 OQTENBERGO2.7hO2-7yiS-00.6J-n UUfhonwm j BERGÈRE 37-36. INTER SSS. 556. lût ABONNEMENTS S ooli « mois 1 U Pari*. Sein» ei Soine-ai.Oiaa— 11 1 33 a 63 a Franc* al Colon,» 13 a 34 a 65 * Etrangai »• M> a M» • Ctumtt Chtaaa Postaut a' 338.99\nPERNOD APÉRITIF ANISÉ La aeul produit devant être servi A la demande d'UN PERNOD PERNOD Père et Fils AVIGNON\n","DERNIERE HEURE\nSERVICES TÉLÉGRAPHIQUES * TELEPHONIQUES SPÉCIAUX PO Petit Parisien ET DU Simm\nLA SIGNATURE DES ACCORDS DE LOCARNO\nSUITE\nPuis sic 'Oecil Hwrst, qui s'exprime <■ll français avec une aisance pres que égale à son chef, rend compte que tous les poufvoira sont en bonne ci, due forme. On m passer à la si gnature. L'instant est solennel. On voit sic Ceci:! Hurst reWm' d'un cof fret le traite do Loeatrno et se diri ger vers Je docteur Luther, qui ùignora -le premitAr, à droite d'un cachet de .cire rowgo sur lequel sont graves ses initiales. De nouveau, la saitq s'inonde de lumière ; tous les regards vont au chancelier, qui, ma nifestement ému. inscrit son nom, cependant qu'on flftme son geste. . Puis le D l ' Stresemann. très maî tre do soi, qui signe d'une main assurée. De M. Briand. 011 admire la parfaite aisance. MM. Vandervelde et Sciaioja utilisent une plume d'oie. Seul, sir Austen Chamberlain recourt à la psurno d'or dont nous parlions hier. M. Baldwin, qui a tenu à conllrmer, en sa qualité de Premier, la- signa ture du secrétaire d'Etat, signera le dernier. Mais à côté du pacte, il y a les traités d'arbitrage. Ceux-ci Vont cir culer à lcnr tour de l'Allemagne, qui en est le pivot, aux quatre pays In téressés : France, Belgique, Tchéeo wovaquiè et Pologne. Et il.y a en core les 'traités de garantie que la Fra ce a conclus avec la Pologne et ht Tchécoslovaquie. Voici enfin la note collective donnant à l'Allema gne les explications sollicitées quant sj bi portée de l'article 16 du co venanl. Sir Austen Chamberlain l'ayant signée je dernier, la .présente directement au chancelier Luther, qui s'incline. C'est fini. On l'a cru. mais il n'en est rien. Ce n'est pas as-.cz qne de signer, il faut que l'on mette de l'âme dans sa signature. C'est, ce qu'avant do se séparer M. Briand veut dire. Son improvi sation est une surprise, mais une surprise agréable, car de sa voix toute en nuances, le premier minis tre français va tour à tour charmer •et émouvoir : ' Le discours de M. Briand Lorsque tes accords de Locarno ont 'été paraphés, ils ont été portés à la con naissance des peuples. Ils ont suscité parmi eux un grand mouvement de confiance, un grand intérêt et de l'en thousiasme. Ce n'est pas que ceux-ci aient médité ou compris dans tous leurs détails les clauses des divers articles. <'e gui caractérise le sentiment popu laire. c'est qu'il a été pour ainsi dire instinctif. Dans le passé, il y a eu des associa tions constituées par des affinités de tempéraments et plus souvent d'intérêts. Malgré tout, elles étalent hérissées de pointes d'inquiétudes, de méfiances, comme ces sombres nuées chargées d'électricité qui portent en elles la fou dre. C'étaient là des précautions bien fragiles contre la guerre. L'accord de Locarno que mus allons consacrer par nos signatures a ceci de nouveau, d'encourageant : il procède d'un autre esprit; à l'esprit de précau tion. de soupçon, se substitue l'esprit de solidarité. Ce n'est pas par une accumu lation de forces qu'il faut rendre la guerre impossible, mais par les liens d'une entraide mutuelle et par la soli darité humaine. ■ y ~ Voilà en face de moi les délégués de l'Allemagne. Cela ne veut pas dire que je ne reste pas un bon Français, comme eu.r sont, j'en suis sûr, dé bons Alle mands. Mais en face de ces accords, nous ne sommes que des Européens. Par nos signatures, nous affirmons que nous aurons la paix. Le particularisme de nos pays s'efface dans cet accord, et, avec hf. les mauvais souvenirs. Si les accords 4é r <carno ne signifient pas cela, ils ne s,gr:fient pas grand'chose. S'ils n'étaient pas l'ébauche de la constitution d'une famille européenne au sein de la Société de s- nations, ils seraient bien fragiles et réserveraient bien des déceptions• Nos peuples, depuis des siècles, se sont sou vent heurtés sur les champs de bataille cl ils y ont laissé souvent, avec leur sang, le meilleur de leurs forces. Les accords de Locarno seront valables s'ils signifient que ces massacres tic recom menceront plus et s'ils font, que les fronts de nos femmes ne seront plus assombris, fie nouveau voilés, que nos villes, que nos villages ne seront plus dévastés et ravagés et nos hommes mutilés. Nous devons collaborer à une œuvre commune de paix, et nos peuples qui. sur les champs de bataille, ont montré vn égal héroïsme, trouveront dans d'au tres domaines de l'activité humaine une émulation qui ne sera pas moins glo rieuse.\nC'e»t dans cet esprit que, comme délé gué de la France, je signerai les accords de Loearno tt je fais ici oette délaration solennelle, oonvaincu d'être l'interprète de l'immense majorité de mes compatrio tes. Je suis décidé à tirer, demain, de ces conventions, tout ce qu'elles peuvent donner contre la guerre et pour la paix. J'y vois le commencement d'une œuvre magnifique, rénover l'Europe, lui donner eon vrai caractère dans une union géné rale en y appelant 'ons les peuples, cha cun suivant son génie propre, à assurer définitivement la paix, pour trouver dan 3 cette paix la consécration do leur intel ligence et de leur génie en leur permet tant l'avancer chaque jour dans la voie «lu progrès. J'exprime an terminant le vœu que les accords de Loearno réalisent toutes leurs promesses, développent tous leurs ger mee ai donnent aux peuples la paix qu'ils en attendent, O langage et notamment, son appel direct à la délégation alle mande ont profondément remué l'assemblée et l'émotion n'est, point apais '•<} lorsque In D r Strescmann a pris la parole» Apparemment, il improvise, lui aussi, et l'on sent qu'ayant suivi la pensée de M. Friand, il s'elïorce d'y faire éclio. La réponse de M, Stresemann —• Tous, dit-il, nous avons eu à subir l'éprouve de longs débats dans nos Par lements respectifs sur l'œuvre accomplie à Loearno ; cette œuvre a été examinée de tous les points de vue ; des tentatives ont été faites pour s'assurer qu'il n'exis tait aucune incohérence entre tel ou tel paragraphe. Puis-je exprimer mon vion ? Je vois dans le traité de Loearno, non une construction juridique d'idées politiques, mais la base d'un grand développement pour la vie. Les hommes d'Etat et les nations y affirment leur détermination de préparer la voie à l'humanité avide de paix et de con corde. Si ce pacte n'était qu'un assem blage de paragraphes, il ne survivrait pas. Les formules qu'il s'efforce de dé couvrir pour la vie commune des nations ne deviendront une réalité que si der rière elles existe la volonté de créer de nouvelles conditions en Europe, volonté dont procèdent les remarques que vient de faire M. Briand. Je vous remercie sincèrement, il. Ilriand, de ce que vous avez dit de la nécessité d'une coopération entre toutes les nations et particulièrement entre celles qui ont tant souffert dans le passé. Vous pur lez de cette idée que chacun de nous doit être d'abord un citoyen de son pro pre pays, un bon Français, un bon An glais, un bon Allemand ; mais que, tous,\nnous devons aussi être citoyens d'Eu rrrjtc : c'est-à-dire unis pour cette grande conception de civilisation qui imprègne notre continent. Si nous croyons à l'avenir de nos pays, nous ne pouvons nous per mettre de vivre dans la discorde et dans l'inimitié. Nous devons tous unir nos ef forts dans une œuvre de coopération gé nérale. C'est dans cette coopération qu'il faut chercher la base de l'avenir. La grande majorité du peuple allemand est favo rable à cette paix. C'est pourquoi, sûrs d'en être l'interprète, nous apposons cette signature it ce traité. Puissent les géné rations futures penser avec reconnais sance à ce jour comme au début d'une ère nouvelle ! Chaque délégué parle à son four et dans le même esprit. Le premier ministre lui-même tient il s'associer aux sentiments de l'assemblée et à apporter l'engagement solennel du gouvernement britannique de coopé rer dans tputp la mesure do ses moyens à la fondation de la paix. In dernier mot de sir Austen Chamberlain pour remercier toutes les délégations, et la séance est close. Le thé chez le roi Dans la matinée, déjeuner des dé légués chez sir Austen Chamberlain ; réception au palais do Buckingham ; dîner ce soir à Lancaster House. Ce programme s'est accompli selon les prévisions d'hier. Au palais, un thé avait été organisé en l'honneur des représentants étrangers, le roi et la reine n'y ont pas pris part, en rai son de leur deuil, mais George V a tenu à recevoir les signataires du pacte dans son salon privé et s'est entretenu d'une façon particulière ment cordiale avec M. Briand. Dès leur retour au palais, certains ministres se sont réunis au Foreign Office. Il y avait dans le salon de sir Austen Chamberlain MM. Briand, Lu ther. Stresemann, Vandervelde et Benès. Ce dernier ne devait, d'ail leurs. rester que quelques instants. La conversation, prolongée jusqu'à 19 heures, a porté sur des sujets d'or dre général ; mais je crois savoir que les représentants du Reich ont fait connaître à M. Briand leur intention de reprendre à bref délai, à Paris, les négociations commerciales récem ment interrompues. Ajoutons enfin que M. Briand quit tera Londres demain matin à 9 heu res. Jean Massip.\nLES CLOCHES DE LOCARNO SONNENT POUR FETER LA SIGNATURE DU PACTE Locarno, l* r décembre [dép. Haras.) La municipalité de Locarno a reçu de Londres le télégramme suivant : Au moment de signer le traité de Locarno, les représentants de l'Allema gne, de la Belgique, de la France, de la Grande-Bretagne, do l'ltalie, de la Polo gno et de la Tchécoslovaquie, réunie à Londres, désirent envoyer leurs remer ciements à la municipalité de Locarno dont l'hospitalité généreuse a marqué la part qu'elle prenait au grand acte historique. Signé : Austen Chamberlain. La municipalité de Locarno a immédiatement répondu. iCe soir, à 10 heures, toutes les clo ches de la ville de Locarno ont sonné à toute volée en l'honneur de la signature du traité de Locarno. Le palais de justice et le palais de la municipalité étaient pavoisés.\nCinq des accusés du meurtre de Matteotti sont renvoyés devant les assises de Rome\nMM. Castre Ressi, MarineUi, Filipelli, Thierscbad et Naldi sont remis en liberté Rome, I \" décembre {dép. Haras.) La section d'accusation île la cour d'appel de Rome a rendu aujour d'hui son arrêt dans l'instruction du procès Matteotti. .Sont renvoyés devant la cour d'as sises de Rome MM. Dumini, Volpi. Violât, Poveromo et. Malacria comme ayant exécuté l'assassinat du député Matteotti ou ayant coopéré à cet assassinat qui à eu pour cause les fonctions de député de M. Matteotti.\nTous les autres accusés bénéficient d'un non-lieu et vont quitter la pri son ce soir même. Parmi eux se trouvent M. Cesare Rossi, ancien chef \"du bureau de la presse : M. Jean Marinelii, ancien àdministratettr du parti fasciste ; M. FiilipdMi, journaliste, et M. Thiers chad, sujet autricitnn. M. ttéfdi, journaliste, qui a béné ficié d'un non-lien, était déjà en li berté.\nM. MACOONALD PROTESTE AUX COMMUNES CONTRE LES ARRESTATIONS DES COMMUNISTES\nLondres, ler1 er déc. {dép. Ilavas.) A 1a Ohambre des Communes M. Macdonald a déposé une résolu tion disant que l'action du gouver nement en instituant récemment des poursuites contre certains membres du parti communiste constitue une violation des droits traditionnels an glais à la liberté de parole et de publication d'opinion. M. Macdonald parte en faveur du respect de la liberté d'exprimer libre ment des opinions, bien que, a-t-il dit, le parti travailliste soit opposé aux doctrines communistes. Le ministre de l'lntérieur dit, dans sa réponse, qu'il faut des limites à la liberté de la parole et que co fut tou jours un crime, de tenter de renver ser la Constitution par lu violence et par des moyens anticonstitutionnels. C'est pour cette dernière raison qu'un certain nombre de communistes ont été récemment poursuivis et condamnés. La résolution Macdonald a été repoussée par 351 voix contre 127 ; un certain nombre de libéraux se sont abstenus.\nDEUX COMMUNISTES RUSSES EXPULSÉS D'ANGLETERRE\nLondres, 1\" décembre, (d. Petit Parisien ) La police de Glascow a procédé au jourd'hui à de nouvelles expulsions. Parmi les cinq Russes indésirables à qui on a signifié un ordre de déportation, se trouvent deux communistes qui seront embarqués cotte nuit à destination de la Russie.\nCollision aux États-Unis entre une auto et une locomotive\nLondres, l« r décembre [dép. Petit Paris.) Selon un message Reuter, de Blythe ville (Etats-Unis), neuf personnes ont été tuées et quelques autres blessées à la suite d'une collision qui s'est produite à un passage à niveau entre une loco motive et une auto, dans laquelle te trouvaient deux familles de fermiers\nVienne. Le gouvernement a accordé aux fonctionnaires des P. T. T. une participa tion de 1,8 % aux bénéfices nets de l'ex ploitation évitant ainsi la grève. New-Jersey. La commise ion des grâces a repoussé ïe pourvoi formé par l'assassin du clraufTmiF Pierre et de la petite Marv. Noël sera do tic électrocuté après le 10 Jan vier Tunis. Le maréchal Francftet d'Espérer avant terminé l'lnspection de? troupei de Tunisie, est parti pour l'Algérie.\nLE 25 e ANNIVERSAIRE DE L'ACCESSION DES FEMMES AU BARREAU FRANÇAIS\nIl a été commémoré, hier, en pré sence du conseil de l'ordre et de plusieurs avocates étrangères\nValère-Maxime rapporte qu'une do ses contemporaines, une certaino Cafranie, plaideuse infatigable, se vit interdire par le Sénat romain de prendre la parole au prétoire, tant elle en avait abusé. Qui le croirait ? De cette ancêtre méconnue, date l'ostracisme qui tint si longtemps les femmes éloignées du barreau. 11 a fallu, pour les y faire entrer, des siècles ! Le souvenir de ces luttes histori ques revit en ce jour où le 25* anni versaire de l'accession des Françai ses à la profession d'avocat, fut l'été avec éclat. On se rappelle qu'il ne fallut pas moins d'une loi pour leur ouvrir cette carrière : Léveillé, Des chanèl, Poincaré, Viviani surtout en prirent l'initiative et en emportèrent le vote. Les cérémonies d'hier furent em preintes de reconnaissance pour les champions d'une cause dont le triom phe est maintenant consacré. D'abord, un déjeuner, sous l'égide de l'Association nationale des avo cats, groupa les organisateurs et 'leurs confrères. Il y eut des discours, notamment ceux des avocates des barreaux étrangers : miss Duncan, de Grande-Bretagne, et Mme Bakker- Aord, député de Hollande. L'après-midi, le conseil municipal accueillit le barreau à l'Hôtel de Ville. M. Guiîlaumin. président du conseil municipal, on fit les honneurs, après avoir prononcé une aimable allocu tion que suivirent des discours de M. Bouju. préfet de 'la Seine, et de M' Aubépin, bâtonnier. Enfin, le, soir, au grand amphi théâtre de la Sorbonne, eut lieu une cérémonie présidée par M. Lévv-011- mann, qui remplaçait M. René, Re noult., garde des sceaux, empêché. Le barreau féminin était large ment représenté. Ses membres plus anciens, comme Mmes Dyorande- Thévenin, Maria Vérone, Grinberg ; ses plus jeunes recrues, comme Mlle Juliette Veillier, qui accusa avec esprit le relief de certains sophis mes, attestèrent que la loi du 1\" dé cembre 1900 fut utile et devient de plus en plus féconde. Mais celle à qui s'adressaient les hommages unanimes du public, c'était l'initiatrice, la pionnière, Mlle Jeanne Chauvin, qui triompha do tant d'obstacles et sut garder sa modestie souriante. Très émue, Mlle Chauvin retraça ses efforts, qui étaient l'aboutisse ment de cette longue évolution du travail féminin qui occupa tout le xix\" siècle, « le siècle de la femme i>, avait déjà dit Victor Hugo. Elle opposa, en un parallèle, la femme d'hier et celle de demain. Elle évo qua aussi les objections qu'on oppo sait à la réforme : pauvres, piètres arguments, ceux du foyer abandonné ou de la coquetterie des jeunes filles... Mais, arguments éternels, semble t-il, puisque ce sont les mêmes qu'on invoque toujours à rencontre de l'affranchissement intellectuel et so cial féminins, qui est pourtant une des formes du progrès. M» Hiuemeii-Bach, avocate à ta cour.\nLes relations franco * italiennes\nUne Mi* officieuse invite 1* presse italienne à se montrer plus juste à l'égard de Mire pays Rome, ler1 er décembre {dép. Havas.) Certains journaux et correspon dants de journaux italiens ont apporté ces derniers temps dans leurs appréciations rte Ja situation politique et des événements de France un ton insuffisamment im partial. Le Populo d'ltalia, dont on connaît les attaches, publie à ce sujet une note officieuse qui constitue un véri table rappel à l'ordre. Cette note, intitulée : « Erreur et mauvais goût », dit en substance : La situation française est exposée par certains de nos critiques sous une forme pessimiste à l'excès. Ce serait tomber (iuas une grossière erreur que do consi dérer les événements qui se passent dans les autres pays du même point de vue que les événements italiens. La situation politique, intellectuelle et économique varie profondément de pays à pays. 11 est difficile que deux situations iden:> ques se présentent en deux pays diffé rents. 11 serait donc temps pour les Italiens, et surtout pour ceux qui font profession d'écrlni dans les journaux et que la tra dition veuf, que l'on considère comme es potée-parole de l'opinion publique, do s'habituer à examiner les problèmes de politique générale, qui se posent en dehors de nos frontières, aveo ce sérieux rt cette dignité qui doivent dériver du rôle do grande puissance qu'a conquis l'ltalie.\nLa suspension appliquée aux Communes contre un député travailliste\nLondres, 1\" décembre (dép. P. Parisien.) Au cours de la séance de cet après midi aux Communes, M. Adamson a sou levé à l'improviste une question relative au ministère des Pensions. En dépit des avertissements du speaker, le député travailliste voulut persister dans ses ob servations. Lie vifs colloques s'ensuivirent et, l'orateur s'obstinant à prendre posi tion contre le règlement, M. Churchill, au •nom du gouvernement réclama la suspen sion du protestataire. Votée par 260 voix •contre 91, cette mesure fut immédiate ment, appliquée au député travailliste. L'incident n'eut pas do suite, M. Adamson «\"étant incliné devant la volonté de la Chambre.\nVIOLENTE TEMPÊTE EN FLORIDE\nQuatre tuéi, dix-huit blessés New-York, 1\" fiée. {dép. Petit Parisien ) Des tempêtes de vent, accompagnées de pluies torrentielles, ravagent depuis vingt-quatre heures la Floride, coupant les communications, isolant tes vlWes et les villages et causant des pertes considé rables. Les dommages sur les localités de la eôte sont évalués déjà à trois millions de dollars. Près de Tampa, une maison s'écroula, faisant quatre tués et dix-huit blessés.\nL'AFFAIRE DE VIARMES\nM. LECOMTE ET SA FEMME BÉNÉFICIENT D'UN NON-LIEU\nDans le,courant de février dernier, sur mandat du parquet de Pontoise, le commissaire Gasnier, de la pre mière brigade mobile, arrêtait, l'an cien garde champêtre de Bouffé mont. AI. Lecomtc,vet sa femme. La rumeur publique les accusait d'avoir détourné la fortune d'une vieille demoiselle habitant Viarmes, Mlle Désirée Meunier, qui, au mois de novembre 1921, avait été trouvée pendue en sa maison. AI. et Mme Lecomte, qui n'avaient cessé de protester de leur Innocence, furent quelque temps après remis en liberté provisoire, tandis que l'ins truction, laborieuse, se poursuivait. Après de longues vérifications, le juge, AI. Durand, a constaté que rien ne prouvait l'accusation portée con tre les époux Lecomte et ;iit a rendu en ieiur faveur une ordonnance de non-item\nM. Louis Seux sera interrogé vers la fin de cette semaine\nEn attendant les déclarations de la victime du drame de Lyon, des histoires fantaisistes se colportent Lyon, i\" décembre (dép. P. Parisien.) Le chirurgien qui soigne M. Louis Seux a répondu ûu juge d'instruction que Je blessé du drame do Lyon pourra, si l'amélioration de son état se poursuit, être interrogé vers la fin de la semaine, Au cours de conversations particuliè res, ont été colportées, sur la mysté rieuse affaire de la maison Billet, des informations souvent fantaisistes. AI. Jourdain est décidé à recevoir les décla rations de toutes les personnes qui lui seront signalées comme ayant propagé des renseignements inédits sur le drame. 'Urio personne déjà entendue dans ces conditions par le magistrat a prétendu, lorsqu'il s'est agi de donner des préci sions, qu'elle ne savait rien.\nMARIÉ DEPUIS PEU IL TENTE DE SE SUICIDER EN SE JETANT A LA MER\nCherbourg, ler1 er décembre (dep. P. Paris.) Un homme, arrivé à Cherbourg depuis ,peu, arpentait le quai Alexandre, lors qu'on le vit se jeter dans le bassin du Commerce. Les préposés des douanes Boisseau et Letouzé parvinrent à le re pêcher à temps. Il fut transporté, dans un état grave, à l'hôpital Pasteur. On 'trouva sur lui un livret au nom d'Edouard Creach, né le 7 juillet 1895, à Tours, 49, rue des Entrepreneurs. Dans un billet laconique, Creach demandait, si on découvrait son corps, de prévenir M. et Mme Seguy, 131, boulevard Vol taire, à Paris. fM. et Mme Seguy, qui tiennent, au bou levard Voltaire, une boutique de lingerie et de layettes, habitent au numéro 18 de la rue Hochebrune. M. Edouard Creach, qui est ftgé de trente-cinq ans, est un parent éloigné de Mme Seguy. Marié depuis peu, il était atteint de neurasthénie.]\nUNE CÉRÉMONIE FRANCO - AMÉRICAINE A LA BASSÉE\nLille, 1\" déceihbre [dép. P. Parisien.) Dimanche prochain sera inaugurée, place des Augusthis, à la Bassée, une fontaine ofTcrle à la ville pour commé morer le souvenir de M. Robert Bacon, ancien ambassadeur des Etats-Unis. La cérémonie sera présidée par M. Myron T. ilerrick.\nLE VOL DE DEUX BAGUES EMPÊCHE UNE ESCROQUERIE DE NAITRE\nMutile de la jambe droite, porteur du ruban de la croix de guerre, un acheteur élégamment vêtu se présentait, il y a quelques jouTs, chez un bijoutier d'lvry, auquel il demanda de lui montrer plu sieurs bagues, désirant, dit-il, en offrir une à sa femme pour fêter l'heureuse, iasuo d'une opération que eelle-ci venait de subir, lieux bagues, de 1.000 et, 1.50(1 francs, retinrent sou attention. Il pria le bijoutier de les lut confier afin de les montrer à sa femme, toujours alitée. Lé bijoutier accepta. Le mutilé et les deux bagues disparurent. Le bijoutier, n'ayant plus revu sou client, se, décida, !i porter plainte. Les inspecteurs Pinglault et Faure, d'lvry, se mirent en campagne. Us arrêtaient, hier matin, au saut du 'lit, dans un hôtel; 24, rue des Chaufourniers, à PaTls, l'es croc, qui se nomme Jean Duprai, âgé de trente-trois ans. Interrogé sur sa profes sion, il déclara s'occuper d' « affaires ». Amené à préciser, il exposa qu'il possé dait un bureau, 13, rue de la Grange- Batelière. La chose était exacte. Quant aux « affaires », elles consistaient~e,n la préparation d'une vaste entreprise finan cière, intitulée 1' « Economie Sociale Française ». Par des prospectus allé chanls dont des milliers furent trouvés en son bureau, Duprat offrait, pour un versement unique de soixante francs, un remboursement de six ou huit cents francs, dans douze ou dix-huit mois. A M. Pevbernès, commissaire de police d'lvry, le « financier » déclara quo son Intention était d'oblenir de la créduiilé de ses victimes une somme suffisante pour passer à l'étranger, et, « là-bas », chercher autre chose... L'escroc, titulaire déjà de qualre con damnation»; pour faits analogues, re cherché. en outre, par te parquet de Rambouillet pour banqueroute fraudu leuse, a été envoyé au dépôt,\nUN CHARRETIER ÉCRASEUR TROUVE DE TROP ZÉLÉS DÉFENSEURS\nUn passant. M. Marius Bonnelarge, domicilié 22, rue Lellinrtz, 4 Paris, éta ; t renversé, rue Victor-Hugo, à Levallcés- Perret, à l'angle de la rue Gide, par une voiture attelée. L'agent Joly. qui avait été requis, cORA ! a tant quo le charretier était en éùt uivresse, voulut l'amener air commissa riat. Mois l'énergumèno se débattit et ameuta les passants, qui, sans plus do réflexion, prlront à l'ôgurd du gardisu une attitude hostile. Deux de ses collègues, les agents Cer ruli et Samsôn vinrent lui prêter main forte. Us furent à leur tour frappés à coups de pied et de poing, et même mor du®. Cependant le charretier en profi tait pour prendra la fuite. Dans la soirée il fut arrêté par lés inspecteurs Ducoin et Hémon. C'est un nommé Ernest Soiem, vingt-huit ans, fil. boulevard Violon-Hugo, à Cliohy. 11 a élé envoyé au dépôt. Les agonis Cerruti et Sam-son ont dû interrompre leur service.\nDERNIERES NOUVELLES SPORTIVES\nLA BOXE A BERLIN Ucrlln, 1\" décembre (dép. Ilavaa.) Le combat de boxe en dix rounds, gants de cinq- onces, entre le champion d'Alle magne toutes catégories Itrelttenstrater et le boxeur basque espagnol Paolino, a eu liett ce soir au Palais des sports. Paolino a battu, son adversaire, le mettant knock-out au neuvième round. Brelttcns trater, qui était allé deux' fols a terre il la septième reprise et n'avait été sauve que par le gong, s'est dérendu courageusement. Le poids lourd Dlener a délié Paolino, qui a accepté. Deux matebes franco-allemands avalent précédé le grand combat. Ensel a été déclaré vainqueur aux points en H rounds du Français Paul Frltsch, déci sion qui a élé accueillie par (tes protesta tions, le match util semblant s'lmposer. Le Français Mollnn et le champion d'Alle magne poids moyens Domgoergcn ont fait match nul eu dix reprises.\nLE M CAPORAL DE MALAKOFF \"\nvient de mourir en Moselle\nAlelz, 1\" déc. (dép. Petit Parisien.) A Soldatenthal, village natal de Chatrian, vient de s'éteindre, âgé de près de cent ans, l'un des derniers survivants mosellans de la guerre de Crimée, M. Pau de Laquintinie, sur nommé le « caporal de Malakoff ». Déjà nonagénaire quand éclata la grande guerre, le « caporal de Mala koff » habita, en pleine forêt, sur la ligne de feu, une hutte appelée Wassersoupe. Il ne l'abandonna que lorsqu'elle eut été complètement éventrée par les obus. Le vieux brave s'en fut alors à Soldatenthal. Il s'y adonnait à la sculpture et faisait dans les villes et villages des conférences sur Erckmann et Chatrian qu'il avait très bien connus.\nL'assassinat du chauffeur de taxi bordelais\nAu court d'une reconstitution du crime, Jacquot et Nautet font preuve d'un cynisme déconcertant Bordeaux. 1\" déc. (dép. Petit Parisien.) Aujourd'hui, ii i i heures, a eu lieu la reconstitution du crime dit de Prtguae. dont fut victime, dans la nuit du (i au 7 septembre, le chauffeur horde lai, Lar rejnzan. Lo parquet s'est transporté, avec les accusés JMcquol et Nautet, qu'accompa gnaient iMirs atocals, à l'endroit où fut commis l'assassinat. 11 a été démontré que le malheureux chauffeur a été tué, par Jacquot, à coups de revolver, près de l'in tersection de deux roules, à la limite de ta commune de.'Presses. Nautet s'est mis ensuite au volant du taxi, et les deux chenapans, après y avoir placé le cadavre •ta leur victime, ont conduit la voiture i Port-d'Espeau, près do Prignac, Là ils ont essayé, on s'en souvient, de culbuter le taxi dans laDordognc. Ils pri rent enfin le train à Salnl-André-de-Gub zae. Un mois plus tard ils étalent arrêtes dans 'te Calvados, où Ils avaient, entre temps, commis <Je nombreux méfaits. Au cours de la soène rte reconstitution de leur crime, les deux bandits, qui n'ont que dix-lmlt ans. ont fait preuve dun cynisme déconcertant.\nLA FEMME D'UN INDUSTRIEL ALLEMAND DÉVALIStE DANS LE TRAIN DE LA COTE D'AZUR\nNice, l\" décembre (itéft. Petit Parisien.) Un industriel allemand, M. Szell, venu en France pour affaires, avait quitte à Lyon ,sa femme, qui allait à Menton. Mmo Szell voyagea seule jusqu'à Mar seille, où un jeune homme vint s'installer à ses côtés et lia conversation avec elle. Tout en parlant, Je voyageur fuma de nombreuses cigarettes, qui emplirent le wagon de fumée. Mme Szell s'assoupit. Elle constata en se réveillant, un peu avant d'arriver en gare d'Eze, que non seulement son com pagnon de voyage avait disparu, mais .que son sac à main gisait sur )e plan cher. vidé d'une somme de 12.000 francs en billets qu'elle y avait placée. Mme Szell a donné un signalement très précis de celui qu'elle considère comme son voleur et qui, d'après sa dé claration. l'aurait endormie en fumant ses cigarettes.\nLE DRAME DE LAGRAULET\nLa femme Caitéra arrêtée à ton tour Aueh, décembre (dép. Petit Parisien .l Le domestique agricole, ami! de la femme Castéra, arrêté hier à Prêchai, est un Espagnol, nommé Manuel Reeuez, âgé de vingt-six ans. Il a été interroge par le juge d'instruction de, Condom. Malgré les charges qui pèsent sur iui (des taches de sang, notamment, ont été relevées sur ses vêlements) il a nié avec énergie être l'auteur de l'assassinat de M. Castéra et de l'incendie de la maison du rentier, li n'a d'ailleurs pas pu justi tior aveo précision l'emploi de son temps avant et après l'incendie. La femme Castéra, elle aussi, s'est dé fendue de toute participation a» crime. Mais en raison du faisceau de présomp tions réunies contre le couple, l'amie de Manuel Recuez a été arrêtée à son tour. Ces présomptions sont sî graves qu'on s'attend de la part des deux inculpés ;> des aveux à bref délai.\nUn camp d'aviation en Vaucluse\nAvignon. ler1 er décembre (défi. Petit Paris.) Le département, de Vaucluse sera bien tôt doté d'un camp d'aviation de vaste superficie au Plan-dc-Dleu, dans l'ar rondissement d'Orange. De nombreuses équipes travaillent, à son aménagement; il présentera tout, le confort moderne d'atterrissage et de ravi taille m ont pour l'aviation civile et militaire.\nUNE AUTO VOLÉE EST RETROUVÉ A CHARTRES\nAvenue du Maréehal-Maunoury. à Chartres, une automobile (j GV, poêlant le n° 552-U-I, a été trouvée abandonnée; son moteur était défoncé et la magnéto manquait, ainsi que différents accessoi res. Dans la carrosserie, on a recueilli un papier avec l'adresse suivante: «M. Cris taldi, 12, passage Léon, à Paris ». On suppose que. les malfaiteurs qui l'ont volée n'ont pu poursuivre leur chemin, par suite d'une panne ou d'un accident.\nPOUR LA SAUVEGARDE DES GRANDS VINS DE FRANCE\nC'est un lieu commun que do consta ter le grave préjudice que la guerre et l'après-guerre ont causé aux rapport® commerciaux inlernationaux : c'est une vérité moins connue, mais non moins in contestable, que nos grands vins de France ont été parmi les principales vic times de cctle période troublée. Les pays commerc,ants ont cru devoir dans le dé sordre général des prix, des changes et des affaires, s'entourer de barrières doua nières élevées, multiplier les prohibitions et les taxes de toutes sortes, Incorporer nos produits de marque parmi les arti cles de luxe dont la rigueur du temps déconseille l'achat. Pour écarter le grave péril qui menace les exportations de nos grands vins, les producteurs de nos grandes réglons vi iTieolcs : Anjou, Champagne -Bordelais, Bourgogne. Côtes du Hhône, ont consti tué une commission d'exportation des vins de France, groupant la presque to talité des maisons adonnées a l'cxporta tion des produit® de marque. A côté du président, M. Daniel Guestier, du grand commerce bordelais, M. Bertrand de Mun, député de la Marne, demeure l'ani mateur inlassable du nouvel organisme. En accord avec d'autres groupements, la commission d'exportation a organisé dans tous les pays du monde la résis tance à la prohibition et, par une pro pagande incessante, elle s'appllquo à faire connaître nos grands crus, non seulement, à l'étranger, mais encore en France, où ils sont trop souvent ignorés; à réclamer la poursuite active des con trefacteurs en même temps que la mise nu point d'une législation favorable, sus ceptible de faciliter !a vente de nos grands vins. Poursuivant celle grande œuvre nationale, la commission d'expor tation des crus do Franco a décide; de grouper aujourd'hui, au cours d'un ban quet, autour des produits de nos vigno bles les plus réputés, maints experts dans l'art de les apprécier, qui, à n'en pas douter, deviendront ses meilleurs défenseurs.\nOn découvre à Flàux (Gard), de nou veaux objets ayant appartenu à Daniel, le « bandit ». Il semble se. confirmer que le cadavre trouvé avant-hier était bien celui du criminel. Au bois Le-Prêtre, une bande de pil leurs de tranchées, pour trouver des balles cl des étuis de cartouches, avait dis persé les ossements de soldats inhumés sur le champ de bataille.\nFAITS DIVERS\nTuée par une auto \"Près île son domicile, 1 il, Grande-llue, Si Malsons-Alfort, Mme veuve Labbé, âgée de cinquante-sept ans, a été renversée par une automobile une conduisait M. Pierre Vail lant, mécanicien, il, avenue Aubert, à Vin eemtes. Grièvement blessée, Mme Labbé a suc combé peu après a la Pitié. Ecrasé par un camion Alors qu'il sortait do son domicile, M, avenue Jean-Jaurès, à Aubervllllers, M. Char les Louis, vingt-cinq ans, employé a la com pagnie du khz d P la Courneuve, fut heurté par un camion automobile que conduisait le chauffeur Albert Berusse, 3, rue Magenta, à Pantin. ' Amené dans mie pharmacie des Quatre- Cliemins par l'auteur de l'accident, le blessé a succombé au moment mémo ou une am bulance allait le transporter a l'hôpital. Le chauffeur, qui no possédait lias le per mis de conduire spécial aux poids lourds, a été envoyé au dépôt. Mort suipecte d'un bébé L'n bébé de trois mots et demi, le petit Georges Houcicot, a été trouvé mort, hier matin, dans son berceau, S, impasse du Franc:-Htiisiii. a Saint-Denis, sans que ses parents, couchés auprès de lui, eussent perçu lu moindre gémissement de sa part. Le médecin de l'état civil ayant refusé le permis d'lnhumer, M. Tetra, commissaire rie police, a envoyé le petit corps à l'lnstitut médico-légal. Tombé de vingt mètres l'n Jeune cimentier de vingt-neuf ans, M. Alexis Itadlonoff. d'origine tusse, domicilié 11, rue Rouget-de-flsle, (i Cllchy, travaillait sur un échafaudage, 20, rue des Bateliers, a Snint-Oucn, lorsqu'il tomba d'une hauteur de vingt mètres. Il succomba peu après à l'hôpital Bichat.\nClwrcnton. Des malfaiteurs se sont Introduits, la nuit dernière, dans les bu reaux des maisons Mouter, Verne et Mou cliet, situés dans les Magasins généraux. 30, quai de Bercy. Ils n'ont trouvé, comme butin, que des vêtements et des objets de menue valeur. 31. Sollier, commissaire de police, enquête. Courbevole. Dérapant sur le pavé gras, rue de Strasbourg, a l'angle de la rue ri'Kss llng, un cycliste, M. Paul Allais, trente <t un ans, corroyeur, 23, rue Kléber. a rai t. une chute et s'est brisé la jambe droite. A Beaujon. Hue Armand-Silvestre. en face du nu méro 106, M. Jenu Sehwartz, trente-cinq uns, 6, impasse du Docteur, à Paris, est mort subitement, frappé de congestion. Vlncennns. L'autre soir, un individu, qui venait do voler des boites de sardines à l'étalage d'un magasin de la rue du Midi, fut arrêté et conduit au commissariat. Une perquisition faite à son domicile par M. Fotiquet, commissaire, amena la décou verte d'un outillage complet de cambrio leur, d'un revolver et de plusieurs objets volés, notamment chez nno marchande do Journaux de l'avenue de Paris. C'est un nommé Pierre Gaulin, dix-neuf ans, journalier'. 33, avenue des Deux-Gares. 11 a été envoyé au dépôt. Aubervillierit. Le journalier Henri Menti, trente-neuf ans, sans domicile fixe, blessé ces jours derniers par une automobile alors qu'il passait rut Jean-Jaurès, est décédé hier à l'hôpital Saint-Louis.\nL'ANNUAIRE TELEPHONIQUE\nde Seine, Seine-et-Oise et Seine-et-Marne paraîtra le l' r mai prochain\nL'administration des P.T.T. annonce, qu'elle fer» paraître, Je 1\" mal prochain, l'Annuaire officiel des abonnés du téléphone 3c la ré gion do Paris (Seine, seine-et-Olse et scine et-Màl'ne). année 1920. lies annonces commerciales et Industrielles seront admises dans ce document. Les en treprises désireuses de les recueillir doi vent s'adresser, avant le 8 décembre, au secrétariat général des P.T.T. (service do la publicité), 09, rue do orenellc.\nLES COURSES\nHIER A AUTEUIL. Lu résultat. In lé rossai ite réunion do semai ne, nuis déconfiture ti peu près générale, des favo ris. En dehors d'P»cas. l'excellent demi sang, qui a continué, dans le Prix Lotus, la série do ses victoires, et do Fanatique, le gagnant du Prix de la Vallée, tous les chevaux les plus joués ont trompé la confiance de leurs partisans, Gertaïns coururent, honoraTilement, mais d'autres, tels que Salam. dans le Prix de Lodi, et surtout Le Touquct, datls le Prix Yarli vide, firent bien piteuse figure. Le. publia a mal pris l'exhibition de Le Touque). et les commissaires ne s'en montrèrent •pas non plus très satisfaits, car ils pri rent uno sanction contre le jockey Micoel, qui; a été mis à pied jusqu'au G décem bre.\nPRIX DE LA VALLEE ttates, à réclamer. 5.000 francs, 3,100 mètres\ni. IjtUJUUICUI \\J. -I». A ov» »» •\"> 3. I.ûitp Gris (F. Hervé) ; 4. Paradoxe II (H. Haes). Non placés : Halnfall (Saltnon) ; Tabellion (W. Andrews). 5 long'.. 2 long. 1/2, 10 long. Six partants. PRIX LOTUS Steople-chasc. 10.000 francs, 3.500 mètres\n4. Usager (C. Fournicr). Non placés t Stèle (M. F. Durand) ; Vas Y 111 (M. G. du Breil), tombé ; Te Vûilit (E. Barbaray), tombé ; ltue (L. Savournin), tombé ; ma nia IV (E. Hervé), tombé ; Gendarme (11. Brtcrre), tombé ; Turenno il (André Ben son), dérobé) ; Volume (A. Bastard). tombé ; Va nu Pieds (J. Slndlc) ! Verveine IV (E. Sal mon). 6 long., 4 long., 10 long. Quatorze partants. PRIX VARAVILLE\nSteeple-cbase. 13.000 francs, 3.000 mètres\n3. Hadzivllle (H. Caroti) ; 4. Le Touguet (P. Michel). 2 long. 1/2, 3/4 long., 3 long. Quatre partants. PRIX VIVIENNE Haies. 10.000 francs, 2.700 mètres\n4. DJelal (F. Romain). *- Non placés : Saturne (H. Baudichon) ; Trait d'Union (H. Caron) ; Sac S Papier (A. Kalley) ; Jack o'Lanthcm (Bush) ; Le Rempart (H. Haes) j Allcanto (P. Rioifo) ; Argentin (Bedeloup) ; HOiy \\xay (P. Hamel) ; Adélla u (H. Brlerre). t long., 4 long., 2 long. Treize partants. PRIX DE LODI Steeple-chase, handicap. 15.000 fr., 3.500 m.\na. nie iuoai IL.. isarr#; t- iz su s » 4. Le Moujik (E. Barbaray). Non placés ! Maricopa (A, Kalley) ; Salam (Deltarguiel) ; Le Coi (F. Watklns), tombé ; ArgelèS (n. Lambert), tombé. 2 long., 3 Ion?., 3 long-. Huit partants. PRIX DES ETANGS Haies, handicap. 10.000 francs, 3.100 mètres\n3. Fulgurant (R. vayer) ; 4. Paillasso (Pail lassa). Non placés : Daiaam (Bcdeloup) ; Val d'Or (H. Caron), tombé. f long., 3 long., 0 long. Six partants.\nAUJOURD'HUI A ENGHIEN, A 13 H. 15 Nos pronostics Prix du Calaisia (course de liâtes, û vendre, 5.001) francs, 3.800 mètres). Je désigné ISHAI et Murmure. Prix de la Deule (stesple-clia.se, 13.000 fr„ 3.400 mètres). dunpowder devrait battre Amarante a quatre livres d'écart. Antena a figuré parfois. Je chof3is GUNPOWDER et Antana. Prix du Noyonnais (course de haies, han dicap, à réclamer, g.ooo francs, s.soo mètres). Je désigne BELLEGAIIDE ét Canon 11. ..Prix Fragilité (steeple-cbasé, 30.000 iTancs, 3.700 mètres). Sécols, Savoyard IV, San Blas sont a noter. Je désigne SACOLS avant Savoyard IV. Prix de la Thiérache (steeplc-cba.se, handi cap, iî.ooo francs, 3.500 mètres), Nous re trouvons ici San Blas en mains lionne société. Christy Minstrel sera dangereux s'il retrouve son ancienne forme. Hélamys. chari. Lohitzun sont encore à citer. Je choisis SAN BLAS et Christy Minstret. Prix du Satiterre (course de ltaies, 8,000 francs, 2.500 mètres). Epreuve réservée aux trois ans, Sarton, Bar le Duc, (Jour®. Combien, Morceau de ROi sont ceux qui ont déjà figuré. Je désigne BAH LE DUC et Sarton.\nLe comité de la Société Spoiiive d'Encou ragement, au cours de sa réuni ou d'hier, a décidé d'augmenter d'un million les prix, primes et allocations à distribuer en îoîé sur ses hippodromes et aux sociétés départe mentales et coloniales. Elle a décidé, en outre, de porter à ♦0 francs (laxe d'Etat comprise), !a carte pesage homme.\n1 IMMENSE INCENDIE SODS UNE TEMPETE DE NEIGE\nDE VASTES ENTREPOTS D'ÉPICERIE FLAMBENT A LANGRES\nPlusieurs millions de dégâts Langres, 1\" déc. (dép. P. Parisien.) Hier soir, vers sept heures, un Ca mion automobile entrait, pour faire son plein de marchandises, dans les entrepôts de la société d'alimenta tion la Jeannc-cl'Arc, rue Gambetta. Durant le chargement, le chauffeur emplissait le réservoir d'essence lors qu'une flamme jaillit, le camion prit feu. Bientôt l'incendie gagnait tout l'im meuble, qui contenait, outre fies stooks considérables de produits ali mentaires, des réserves d'essence, da pétrole et d'alcool. Le gigantesque brasier menaça, pendant plusieurs heures, les im meubles voisins. Douze ménages ha bitant au coin des rues Gambetta et du Grand-Bie, durent évacuer leurs logements. On sauvait à grand peine Mme Carmantrand, une vieille dame presque centenaire. Pourtant, sous une tempête vio lente de neige, les pompiers et la population langroise parvinrent à maîtriser le sinistre. L'immeuble de la Jeannc-d'Arc a été anéanti avec tout ce qu'il contenait ; seule lu comptabilité a pu être sauvée. On estime que le 3 dégùts atteignent plusieurs millions.\nCECI INTÉRESSE\ntous les jeunes gens et jeunes filles tous les pères et mères de famille L'ECOLI; UNIVERSELLE, placée sous le haut patronage de l'Etat, la plus impor tante du monde, vous adressera gratui tement, par relour du courrier, celles lia ses brochures qui se rapportent aux étude 9 ou carrières qui vous intéressent. L'enseignement par correspondance de l'Ecole Universelle permet de faire à peu de frais toutes ces éludes chez sot, sans dérangement et aveo le maximum da chances de succès. Broch. 1808 : Classes primaires com plètes, certifloats d'études, brevets C.A.P., professerais. Broch. 1813 : Classes secondaires com plètes, baccalauréats, licences (lettres, sciences, droit), \\ Brooh. 1826 x Toutes les carrière! administratives. Broch. 1831 ï Toutes les grande! Ecoles. Broch. 1841 Carrières d'ingénieur, sous-ingénieur, conduoteur, dessinateur, contremaître dans les diverses spéciali tés : électricité, radiotélégraphie, méca nique, automobile, aviation, métallurgie, mines, travaux publics, architecture, topographie, froid, chimie, agriculture. Brooh. 1853 : Carrières commerciales (administrateur, secrétaire, corrcspin dancier, sténo-dactylo, contentieux, re présentant, publicité. Ingénieur commer cial, expert-comptable, comptable, teneur de livres). Carrières de la banque, des assurances et de l'industrie hôte lière. Broch. 1857 : Langues étrangère! (anglais, espagnol, italien, allcmânl), Brooh. 1871 : Rédaction, Calcul. Ecri ture, Calligraphie. Dessin. Broch. 1880 : Carrières do la marin! marchande. Broch. 1889 : Etudes musicales (sol fège, harmonie, transposition, contre point, funue, composition, orchestration), Broch.'lB93 : Etudes artistiques, des sin d'illustration, composition décorative., dessin de figurines de modes, snatomie artistique, histoire do l'art, professorats de dessin. Envoyez aujourd'hui mémo & I'ECOIB UNIVERSELLE, 59, Bd Exelmans, Paris (16*). votre nom, votre adresse et les numéros des brochures que vous dési rez. Ecrivez plus longuement si vous souhaitez des conseils spéciaux à votre cas. Ils vous seront fournis très com plets à titre graoloux et sans engage ment de votre part.\nPOUR ACQUERIR UNE ORTHOGRAPHE CORRECTE\nA toute personne qui lui en tait la demande, l Ecole Universelle, 59, boule vard Exelmans, Paris (10*). adresse gra tuitement sa brochure n» 1.877 qui donne ' le moyen d'acquérir chez sol, sa ne dé placement, une orthographe correcte et un style irréprochable dans tous les genres de rédaction (lettres, rapports, comptes rendus).\nLe IPetit Parisien\n3\n1 M j/UÊVWr.Bi JQ<' 1U « U H i BJ pjwihït.NLMU■ 11 ')■ 1 ■ 'il\nWlbU|/JV~VllUJV« 4V.VVV •* » 1. Uncas (H. Howes) A Vf. Henri Samaison... 2. Judex II (U. Lambert ) 3. Lo Nabat 11 (L. I-'i'.'tn clllon)...!' 23 30 il 50\nnffHB tmmm. m%m£9 bWcraii* PSSIKll mmmh\n1. Charleval (3. Lite)..., » 19 50 à M. Th. Coers » 10 » 2. Emencendur (F. Her vé) P 22 » 11 »\nMAISONS EN BOIS rarlMii î n SOCIÉTÉ C. R. £, BUREAUX <6 EXPOSITIOX i 66, avenue Secrétan (XIX') Mitra BolNa Ouvert Dimanche» et Files Catalogue gratuit Facilités d« Paiement 9 Bi Choiaisgez de» aiguilles dont le chig allongé ne coupe paa le fil. Ctioigiggez-leg également trég effilées et bien polie» : elles glisseront mieux, vous coudrez plus vite. Telles sont les Aiguilles BOHIN.gi appré ciées partout, que sur 100 ai guilles françaises vous en trouverez 92 portant la mar que BOHIN. Essayez-les aujourd'hui. GUI ILES\nMAISONS en BOIS ABRIS de*JARDIN D 7, M. ue*-M»,pjita ui«j Oactrt dimanche» cl Util . (Mittn l BatiiUc) etTUOf.IIF fi»«TDIT - tXCIIITÉS DE PAIEMEHT Ce>l certainement chez ¥ ¥ \\ IVlffcM qu'on vend le mieux ses lTr\\i v v/il Riimiv EXPERTISE GRATUITE *-'y\"UA 4bu rue Chateaudun\n","COURRIER DES THÉÂTRES'\nOpéra, 8 1). 13, Brocéliande, l'lle désenchan tée, les Rencontres. Comédie-Française, S h. 15, le Vieil Homme. Opéra-Comique, 8 h., Werther, la Boite a joujoux. Odéon, 8 h. 30, le Rosaire Chez Sylvia. Galté-Lyrlque, 8 h. 35, le Petit Duc. Tnanon-Lyrique, 8 h. 30, les Mousquetaires au Couvent. , , Sar.-Bernhardt, 8 45, Mon curé ch. les riches Châtelet, 8 h. 30, ualikoko, roi nègre. Variétés, 8 h. 30, Azaîs. P.-St-Martin, s 45, Dlbe.ngo (Slgnoret,Clielrel) Th. de Paris, 8 h. 30, la Nuit est é nous. Renaiss., 9 h.,la MenacelC.Laparcerie, Worms) Gymnase, 8 h. 30, la Joie d'aimer. Palais-Royal, 8 h. 45, le Monsieur de 5 heures Karigny, 8 h. 30, Monsieur Beaucalre, Ambigu, S h. 45, la Tourmente, remina, 8 b. 43, l'Homme d'un soir. Apollo, 8 h. 45, Boucbe a bonebe. Antoine, 8 b. 30, le .Mariage de maman. Bouffies-Parisiens, relâche. Rdouard-VII, 0 h., première Mozart. Th. Avenue, 8 li. 45, la Façon de se donner. Th. de la Madeleine, 8 h. 45, Un homme. Th. Michodière, S h. 40, l'lntldèle éperdu. Nouveautés, 9 h., Pas sur la honclie. Athénée, 8 h. 30, les Nouveaux Messieurs. Théâtre Daunou, 8 h. 45, Rlri. Etoile, S h. 45, la Revue nègre. Potiniére, 9 h. 15, M. et Mme Un Tel. Théâtre Michel, 8 h. 45, Mon gosse de père. Com. Ch.-Elysées, 8 h. 45, Madame Béliard. Com. Caumartiu, 8 45. les Baisers de Panurge. Capucines, 9 h.. Mannequins. Ecala, Bb. 45, Jim la Houlette (Marcel Simon). Gd-Gulgnol, 2 45, S 45, Crime d» maison de fous. St. Ch.-Elysées, 8 h. 45, le Couvre-Feu. Th. Mathurins, 8 h. 45, le Prince consort. Th. des Arts. 8 h 43, le Lâche. Cluny, S b. 45, Chéri de sa concierge. Eldorado, relâche. Œuvre, 8 h. 45, Maison de poupée. Atelier, 8 h. 45, la Volupté de l'honneur. Th. J.-Auteurs (Colomb.), 8 30, Denise Marette. Délazet, 8 h. 45, Une femme qui flambe. Ternes, 8 b. 45, le M' de 5 heures (Bossls). Nouveau-Théâtre, 8 30, la MOme (Farisys). Fol.-Dram., 8 30, Maurin des Maures (Tramel). Montrouge, S h. 43, P.-L.-M. (opérette célèbre). Comœdia, 9 b., On n'pcut pas lui résister. Ba-Ta-Clan, 8 h 45, la Veuve joyeuse. Cigale, 8 h. 30, 'Volupta, reine d'Ocréa. Moulin-Bleu, 0 lu, l'Orgie païenne(nouv.vcrs.) Th Moncey 8 b. 45. le Tigre et Coquelicot. 8.-du-Nord,\" 8 45, Saltimbanques, Rlgoulot.\nAujourd'hui : AU STUDIO DES CHAMPS-ELYSEES. A 20 h. 45, répétition générale ûu Couvre- Feu, pièce en trois actes de M. Boussac de Saint-.Marc, et de l'Homme du destin, un acte de Bernard Shaw. A la GAITE-LYHIQUE. A S h. 30. pre mière représentation (reprise) du Petit Duc, opéra-comique en trois actes de H. Meilltac et L. Halévy, musique de Charles Lecocq. Au THEATRE EDOUARD-VU. A 8 il. 45. première représentation de Mozart, comé die en trois actes.\n-o- GAITE-LYRIQUE. Tous les soirs, le Petit Duc. Dem. jeudi, prem. mat. a 14 h. 30. -o- GRAND-GUIGNOL. Aujourd'hui, ma tinée. ciidi soir, dernière. Vendredi 4, répé tition générale. Samedi 5, en soirée, pre mière de gala du Cabinet du docteur Caliqari, et tout le nouveau spectacle. -o- A I'ELDORADO. Deux dernières de la Pochetée. la fameuse pièce militaire, avec Bach. Vendredi 4, le Roi de la pédale, avec Biscot. -o- TH. COMŒDIA. Palau. Peggl, Beau val -, Paulette Franck, Marthe Duguet, Bizou lette, jouent On n'peut pas lui résister 1 ——.—«A»!»\n2 h. 30, la répétition générale de sa grande revue Paris an fleurs. -o- PALACE. Paris-Voyeur, la plus for midable revue du siècle, avec Grock, le premier comique du monde. Fauteuils à partir de 8 francs. Promenoir, 5 francs. « ii ■ -MW»- ■ 1 ' ' \"\n\" -If SPECTACLES ET CONCERTS\nFolies-Bergère, S h. 30, Un soir (le folie. Olympia, mat., soir., 15 vedettes, attractions, concert Mayoi, Bh. 30, t'Arc ni-Nue (revue). Palace, S 11. 30, Paris-Voyeur (Gvock). Empire, Grand championnat de lutte. Casino de Parl3, S 30, Paris en fête (Chevalier). Moulin-Rouge, 8 h. 30, Revue Mistinguett. Champs-Elysées, Anna Pavlova, Cartel, nouveau-Cirque, S h. 30. Super-programme. Cirgue d'Hiver 8 20, les Fratellini; mat.j.,s.,d. Cirque de Paris. S h. 30, 70 lions; mat. j., cl. Cirque Médrano, S 30, mat. jeudi, sam., dtm. Kursaal, G. Delmas, G. Rose, lesPopesco.lO attr. Européen, m., s., célèbre fantaisiste Georgius. Coucou, 5 ascètes, rev. (Marc Héiy, Dorin). Moulin-Rouge, bal. 4 h., 8 11. 30 et toute la nuit. Caveau Montm\"\" (Pigalle), 9 b., Chansonn\". Magio-Clty, t 1. s., bal; dim., matinée, 3 rr. Salle Wagi-am, demain, 0 S h., grand bal. Tay. Fantasio, conc.. attr., 1 danses, «.à 4 11. rn. Pal Pompéien, Jeudi, soir.; sam., dim., m., s.\nON ARRÊTE UN DÉSERTEUR AUTEUR D'UN VOL A LYON ET D'UN CAMBRIOLAGE A PARIS\nAvisé par la. sûreté lyonnaise qu'un individu ideçtifié par elle sous le nom\nde Georges Parodï, et recherché pour un vol important, devait s'être réfugié à Paris, M. Benoist, commissaire divi sionnaire à la sûreté générale, chargea les inspecteurs Glavel et Malo de retrou ver le personnage. Ils y réussirent après de multiples investigations et arrêtèrent leur homme dans un hôtel de la rue de Stockholm où il s'était inscrit sous le nom de Rémi Thibault, étudiant. Interrogé, l'individu finit par recon naître qu'il ne se nommait ni Parodi, ni Thibault. Georges Belmessieri est son vrai nom. Il est né le 13 mars 1905, à Aïn-Draham, en Tunisie. Incorporé en septembre au 27* régi ment d'lnfanterie coloniale, en garnison à la caserne de Lourcine, il avait déserté peu après, en prenant soin de dérober à l'un de ses camarades, Remi Thibault, outre son pécule, s'élevant à une cen taine de francs, les papiers d'identité avec lesquels il circulait depuis. IL avoua, également qu'hébergé par un Tunisien habitant rue de Vauglrard, il avait remercié son hôte en cambriolant son appartement. Enfin il conta qu'un de ses camarades, Abraham Dadi, dit Albert, originaire de Sousse et demeurant en garni rue Paul-Bert, à Colombes, avait facilité sa désertion, ajoutant que Dadi avait enfoui dans son jardin ses effets militaires. Une perquisition pratiquée rue Paul- Bert ayant permis de retrouver ses effets, Dadi fut impliqué dans l'affaire sous l'inculpation de recel de déserteur. Il convient d'ajouter que Belmessieri n'a avoué qu'une partie de ses exploits, et qu'il s'est reconnu coupable d'autres méfaits encore Inconnus des enquêteurs.\nBelmessierl (à gauche) et Dadl\n« i - Anne»- ■ . .. CINEMAS\nVlil tous »»-' Mogador, S b. 30, l'Atlantide. Gaumont-Palace, Larmes do clown. Max-Linder, Exclusivité, Haquel Meller. Marivaux, charlie Chaplin, la Ruée vers l'or. Madeleine-Cinéma, la Marraine de Charley. Carillon, m. et s., le Lys brisé. Aubert-PaUcé, mat., soir., uuo Vadis 7 Delta, m-, s.. Scandale (U. Swanson). Om.-Pathé, Fils d'Amérique, Fanran-la-Tul. Eloct.-Palace, m., s., la Princesse aux clowns. Cainéo, mat., soir., le Cheval de fer. Artlstio, Paradis défendu (Pola Negrl).\nLes agresseurs de l'encaisseur restent introuvables\nLes recherches poursuivies par M. Le riohe, commissaire du quartier du Bel- Air, ainsi que par le brigadier Mathieu et les inspecteurs Delville et Lachambre. du sixième district, en vue de découvrir les auteurs de l'agression et du vol dont M. Félix Petot, encaisseur au Compteur d'Escompte, a été victime, rue des Mar guettes, n'ont jusqu'ici donné aucua résultat. Sur les lieux de l'attentat on a reeue'Uî une liasse de talons de reçus. Il se con firme que la sacoche arrachée par Us bandits ne contenait pas plus d'une viag taina de milliers do francs. Parmi Irs chèques qui s'y trouvaient également, un seul, d'une valeur de 17.000 francs, est négociable, mais toutes dispositions utiles ont été prises pour qu'il ne soit point payé au cas où il serait présenté.\ni • ! Le patronage des apprentis du 18°\nDans la sallo des mariages de la marrie du dix-huitième a eu lieu l'assemblée générale du comité de patronage des apprentis du dix-huitième, suivie d'une distribution de récompenses à trente-six apprentis signalés par leurs patrons aux administrateurs du comité comme les plus méritants parmi les cent trente-sept apçrentis placés d'octobre 1923 à octobre M. le docteur Moolî, maire adjoint el président du comité, a retracé l'aotivité de l'œuvre, qui ne s'est jamais relâchée même pendant la guerre.\nBULLETIN FINANCIER\nLe marché dénote, dès l'ouverture une ten dance très ferme dans l'ensemble ; l'amé lioration se poursuit tout d'abord dans de nombreux compartiments, puis l'allure devient plus calme et des réalisations, déterminées par l'importance de l'avance acquise ces jours derniers, pèsent peu A peu sur bon nombre de valeurs en vue. Les changes détendus dans la matinée se raf fermissent sensiblement. Clôture satisfai sante dans la majorité des groupes. Au parquet, nos Rentes sont fermes ; les banques débutent en progrès pour se tasser un peu par la suite ; Chemins calmes mais bien orientés ; charbonnages en progrès. Bonne tenue de la Suez ; nouvelle avance de\nCOURRIER DES «T* Ç J 7 AMATEURS DE 1 •O» F •\n2 décembre.\nCHANGEMENT DE LONGUEUR D'ONDE A LA TOUR EIFFEL En vue d'éviter certains brouillages gênant l'audition de son concert de 19 ti 30 la Tour Eiffel, abandonnant la longueur d'onde de 2.200 mètres, utili sera désormais une longueur de i.la o mètres L'essai non ofliciel d'hier prouve que la nouvelle longueur d'onde est préférable. . . On utilise pour ces émissions une an tenne 3 brins en \\V dont le sommet est fixé à la Tour entre le 2* et le 3« etage. La puissance est la même que pour -.t>oO mètres, c'est-à-dire six kilowatts. L émis sion de 18 heures, avec cette puissance, est normalement entendue en ce moment en Australie, couvrant ainsi une portée de 11.000 kilomètres environ. L'émission 115 mètres ne chôme d ail leurs pas. La puissance est actuellement de 2 kilowatts, et Beyrouth accuse R7 a la réception. Voilà de beaux résultats.\nLES CONCERTS FRANÇAIS...\nSTATION DE L'ECOLE DES P- T. T (458 m.). 20 h. 45. causerie : « Un quart d'heure juridique ». par M* mont 21 h., salle .Eolian, concert avec Mlle Yvonne Gervals, MM. Noël Gallon, Gérard Hekking, Dubois: Allegro con /uoco fDé boeckl ; le Forgeron harmonieux (Haendel) , Prélude en ut dièze m«eur t Chopin) ; V a se (Moskowsky) ; Partie de chant : (G. Famé) ; Menuet (Rudo Ganz) ; Rapsodie n i (Brahms) ; Prélude à l Après-midi Sun faune (Debussy) ; Partie de chant : Adagio et allegro (Schumann) ; Arlequin (ÇdPPer) : Danse hongroise n° 6 (Brahms) ; Variation symphonique (César Franck): Lohengrm, la procession dans le cloître (Wagner). _ TOUR EIFFEL (2.&50 m.). 16 h. 4a, M. Gouineau : Petit courrier de la science Vi vante ; M. Frayssinet : Ce qu ont fait les chambres * M Piau : la Valse, reine du secmid Empire ; les Echos, par tous les collaborateurs. Danse slave (Dvorak:); Désir (J. Huhay) ; Terre de suspicion, roman de *1 if 11!! 4 ?)) 1 74 0 m.). Concert avec Mlle De nise Dervin et M. Augerre : fantaisie sur Criséims (Massenet); airs de Camnen (B'zet), choix des pages de Rienzi (Wagner) , Fan taisie-Ballét (de Bériot), violon ; Nocturne (César Franck) ; Largo (Hsendel) ; le Colibri (Ernest Chausson) ; les beaux airs de Thais (Massenet) ; l'lnvitation au voyage (Duparc) , motifs de Werther (Massenet). M. Etiévan . « L'art cinématographique ». ' RADIO-PARIS (t.750 m.). —l2 h. 30, con cert: Bastille (Jean Savasta) ; .Larmes des fleurs (A. Rishel) : Hymne au soleil. (Rimsky- KorsakolT) ; A l'ombre des tamaris H. Mortsson) ; Une chanson (h. Baibirolli) Allegro (E cclesse- S a 1 m o n) ; Sumgln itovjn the lane (G. Kahn-H. Wood) Onegin (Tchaïkowsky) ; Arlequinade (Edouard Dejan) ; lu Promelida. (Rogélio, Huguet) ; Gubana (G. Smeti ; Sur te mode, mineur (G. Mario) ; Chanson de Sotveig (Grleg) ; En catimini (Lucien Rose) : Some body loves me (G. Gerswin). 10 h. 45, concert avec Mmes Hilda Roosevelt, Rachel Berhendt, MM. Fer nand Grrgh, Freenay, Maurice Landeau, Jac ques Rabot : Notes sur la littérature ; Poé sie et vérité ; Poème ; Instants ; Poème : je vis ; intimités; fragments du Préluda féerique ; les cloches ; Poème ; Menuet de li 6» sonate. 20 h. 30, concert : fragments de Pelléas et Mélisande (Debussy), avec Mme Coye, M. Cambon et M. Bourdin. RADIO-TOULOUSE (441 m.). 12 h. 30, A in maréchale ( Christian n) ; Pour ma blonde (G. Krier) ; Charmante (Aug. Cons) : Légende Scandinave (F. Popy) ; la Chanson du rouet (J. Snoëk). 13 h. 15, concert : Mira mur (H, Gagnaire) ; Grave (Corelll) ; Szeaszas Czaritas (J. Slioëdt) ; le Temps de? cerises (NTmelli); Légende (Burthe); contemplation (Jules Mazeiier); Gloria Vlctis (V. Montl). 21 II concert : Mirka la bohémienne (C. Ur'bini); lin sourdine (Tellam); Querida Délia (Govtrdon) ; Margot (Zoé Jatmann). 21 h. 45, le Flibustier, comédie dramatique, sélection. 22 h. 45, A rmenonvtlle (G. Hervé) ; Printemps '(R. Carcel) ; la Java de Zizi (V. AUX) ; la Roumia (A. ThibaudieT) ; Vas-y (C. Pollin). , , LYON (280 m.). 20 h. 45, Cuadrilla de bauderillos (André Melssler) ; Laltmé, « Pour quoi dans les grands bois » (Delihes) ; Ber ceuse (Davidorn ; les Mains, poème drama tique (H. Wernet) : Ouvre tes yeux bleus (Massenet) ; Clair de lune (G. Fauré) : A toi (Bemberg) ; le Chdteau féodal .(André Mels sler) : le Çid, alléluia (Massenet) ; les Contri buables, monologue (R. Ease) ; ; Doux rêves (A S. Petit) ; Samson et Dalila, duo du deuxième acte (Saint-Saëns) : Allegro en ré (André Meissier).. ...ET ETRANGERS\nANGLETERRE. Londres (365 m.)., 13 h. et 16 11., signaux horaires de Greenwicti. 16 h. 15, musique. 17 I). 15, émission pour les enfants : Des lions; la Dame et la lampe. 18 h., danse. 19 h., signaux horaires de la Blg Ben; les sons musicaux; une causerie sur les instruments a vent. 19 h. 25, mu sique. 21 h. 30, signaux horaires de Green wich; nouvelles; causerie : « La vérité et la beauté ». 22 h., Carmen, acte IV (Blzet). 22 h. 30, quatuor vocal américain. BELGIQUE. Bruxelles (262 m.). 20 h. : conférence documentaire, par l'lnnovation. 20 h. 15, la Fille du régiment, opéra comi que de Donizetti. HOLLANDE. Uilversum (1.050 m.). 17 h. 40 à 19 h. 40, coftcert: Barataria-mar che (Komzak) ; Das Nachtluger von Granada (C. Kreutzer) ; Wiener Biirqer (Ziehrer) ; rtokeko Liebeslicd (Meyer-Helmund) ; Cha cune (A. Durand) ; Ver Waffenschmied (A. Lortzlng) ; Solveigs Lied (E. Grleg) ; Von Gluck bis Wagner (Schreier); Patrouille espagnole (Dosbayes) ; Der Bettelstudenl (Millockcr) ; Sicllietta (F. v. Blon). 1» h. 50, concert. SUISSE. — Berne (302 m.). 10 h. 30, Duo a l'orgue. 16 h., concert. 17 h. 30, heure gaie dûs enfants : Il y a des fantômes, par Mme D» Dietzi-Bion. Moreeaux de piano par les curants. 20 h., duos et chants. 20 h. 30, concert. 21 h., conférence du pro fesseur de Reynold. 21 h. 30, concert. Zurich (515 m.). 16 h., dancing. 17 h. 15, émission pour la jeunesse. J 9 h. 15, cause rie : Marc Twain. 19 \"h. 30, festival de mu sique brésilienne. Lausanne (830 m.). 17 h., heure des enrants, lecture de contes ou d'historiettes. Suite du roman ; Il était quatre petits enfants, de René Bazin. Page musicale, par Mme Simon. ITALIE. Home (423 m.). 19 h. 40, la FltUe enchantée (Jtoz'art) ; Premier mouve ment du concerto en ré majeur (Beetho ven) ; Sur les plus hautes cimes ; Berceuse populaire ; la vache égarée ; Concerto en sol majeur : allegro, adagio, Rnale, piano (Vivaldi) ; Jeux d'enfants ; marche, ber ceuse, impromptu, dueltino, galop (Bizet) ; Madrigal (Tommasini) ; les Epoux (Massa r.rnl) ; Aria ; Mlnuetto (Porpora Cerli) ; Bara bau (Rietl) ; Lamenta de la petite fille ; l'Andalouse sentimentale, dans Femmes d'Espagne (Turina) ; Aragonaise (Alheniz) ; Manon (Massenet). ESPAGNE. Madrid (373 m.). 14 h! 30, concert. 16 il., causerie sur l'épargne; par D. Luis Rovira; « Femlna, section pour la fennno », par Manuel Abrll; concert; nou velles. i Radio-Barcelone (323 m.). 1S h. 5, Ouver ture en mi bémol (Schubert) ; Premier temps ' do la Cinquième sympnonie (Beethoven) ; ■ Menuet (Mozart) : Scherzo (Schubert) ; Adieu 'I de Wotan et enchantement du feu (Wagner), i 21 h., opéra.\nUN VŒU DES PRODUCTEURS FRANÇAIS A PROPOS DES RELATIONS FRANCO-SOVIETIQUES\nUne Importante réunion a été tenue par la Confédération générale de la pro duction française, l'Union des industries chimiques, la commission d'exportation des vins et l'Association nationale d'expansion économique, sous la prési dence de M. Etienne Fougère, président de ce dernier groupement. A la suite d'un échange de vues sur les entraves mises systématiquement par le gouvernement soviétique aux rela tions commerciales normales entre la France et la Russie, les délégués des groupements représentés ont. voté à l'unanimité un ordre du jour. Ce texte demande au gouvernement français d'obtenir pour ses nationaux, en territoire soviétique, des droits absolu ment identiques et égaux à ceux des représentants des organismes soviétiques en France. A défaut d'obtention d'un régime d'absolue réciprocité, les délégués demandent au gouvernement français de provoquer la revision immédiate des accords franco-soviétiques ayant fixé la reprise des relations entre les deux pays.\nLE CAS DU \"DOCTEUR SPIROS\"\nM. Alphandéry, juge d'instruction, a interrogé hier, en présence de M* Fer nand Laurent, le Grec Spiridos Yanako poulos, connu h Montmartre sous le nom de « docteur Spiros », âgé de vingt-six ans, inculpé d'exercice illégal de la mé decine. 11 a protesté de son Innocence, affir mant n'avoir jamais signé d'ordonnances, ni reçu d'honoraires pour les soins qu'il prodiguait. Plusieurs amies de M. Yanakopoulos, entendues comme témoins, _ ont déclaré au juge qu'elles étaient très satisfaites des piqûres que le « docteur Spiros » leur avait faites gracieusement,\nLe tournoi international d'échecs de Moscou\nLe seul événement important du 15 e iour est la défaite de Torre par le maître anglais laies. Jusque-là, le jeune Mexi cain pouvait prétendre, surtout après avoir battu Lasser, aux honneurs suprê mes; sa perte contre la tes a ruiné tota lement ses chances. Lasker ou Bagolu boff? That is the question; plus de doute, un de ces deux maîtres sera le vain queur. Voici les résultats : lates bat Torre, Bagoluboff bat Zoubarow, Capablanea bat Tartakover, Marshall gagne Roma nowsky. Les parties Grunflld - Choti niirskv, Rubinstein-Reti, Genewsky-Bago îyrchûck sont nulles. Les parties Got thilf-Spielma.nn, Lasker-Lœwenfïsh, Rabi nowitx-Verllnsky sont ajournées. Samish a eu son jour de repos.\nLES CONGRÈS\nCongrès (le la Fédération des patronages de France La Fédération gymnastique et sportive des patronages de France a tenu, hier, son congrès, 12, rue d'Assas, sous la présidence de M. François Hébrard. assisté de M. Thl baudeau, secrétaire général. Après l'office d'ouverture, la matinée fut consacrée au travail des commissions. L'après-midi eut lieu la réunion générale. M. Thibaudeau y donna lecture du rapport ' moral de la Fédération, qui comprend 2.093 sociétés, plus l'Union de la Haute-Auvergne, pour le département du Cantal ; l'Union bas que pour la région de Bayonne, et l'Union pyrénéenne pour les départements des Hautes et des Basses-Pyrénées. Trente-sept unions régionales ont organisé des championnats de football, dix de basket-ball, vingt de cross, vingt- huit d'athlétisme, de tir, de natation, de tennis et de pelote basque. La section de gymnastique a participé à trente-sept concours. On procéda enfin a l'élection du général ! de Cugnac et de M. Valroger, avocat à la cour de cassation, comme membres du comité central. Le soir, avenue de Saxe, salle du « Bon Conseil », eut lieu la démonstration des , mouvements du programme de gymnastique de 1926. Aujourd'hui, deuxième et dernière jour née du congrès.\n; LES AUTOS VOLEES\nLa princcsce Guy dp Faucigny-Luctnge. ayant laissé son automobile en station, hier après-midi, devant le domicile d'une amie, rue Mayet, eut, à son retour, la désagréable surprise de constater que la voiture avait disparu.\n1 • Cours de la Bourse du Mardi 1\" Décembre L•■ ■\nGarsa et de Pêchlney ; Voitures soutenues ; le platine après un nouveau bond en avant, supporte des réalisations. Fonds russes Irré guliers ; ottomans en réaction ; vive hausse du Serbe. Parmi les Internationales en vedette, le Bio est Indécis, le Suez Irrégu 11er, le Crédit Foncier Egyptien et les sucre ries d'Egypte 'un peu plus faibles. Les nitrates reperdent en séance une partie du terrain gagné à l'ouverture. En coulisse, l'attention se porte sur les pétrolifères ; orientation favorable de l'Eagie et de la Maiopolska ; la Royal Dutch raiblit un peu en fin de séance. Caoutcboutlères plus Hésitantes ; sud-arricaines fendes ; La de Beers ne. conserve pas toute l'avance acquise. Territoriales en progrès.\n(CHRONIQUE JUDICIAIRE |\nLE CHAUFFEUR IMPOTENT Le 14 novembre, un jeune chauffeur, Aris tide May, faisait sa première sortie. Elle fut plutôt fâcheuse, car il ne tarda pas â donner sur le terre-pletn de l'avenue de la Grande- Armée. endommageant une baraque de con fiserie, et la propriétaire de la baraque. C'était sans doute la faute du chauffeur, puisqu'ili avait donné un coup de volant â droite, au lieu de le donner à gauche. Mais 11 avait cette exeuse qu'il était atteint d'une impotence congénitale de la main gau che, ce dont on eût bien dû s'aviser, en lui délivrant son permis de conduire. Tenant compte de cette circonstance, la douzième chambre, sur plaidoirie de M» Dela vente, n'a condamné le jeune chauffeur qu'à 100 francs d'amende, et a alloué â sa victime 2.000 rrancs de dommages-Intérêts. LE PROCES TERY-DAUDET La chambre des appels correctionnels a ré formé deux jugements qui avalent acquitté M. Léon Daudet et le gérant de l'Action fran çaise, poursuivis par M. Gustave Téry pour injures et diffamation, et elle a condamné MM. Daudet et Deleste, solidairement à 1.500 francs de dommages-intérêts pour l'un des articles incriminés, et, d'autre part, M. De leste seul, à 500 rr. de dommages-Intérêts pour un autre article.\nSI VOUS AVEZ UNE HERNIE NE LAISSEZ PAS ÉCHAPPER CETTE OFFRE\nUn médecin de Paris, le docteur LiveS- Garigue, a découvert une méthode pour combattre la hernie sans obliger le ner nieux à supporter la gêne habituelle des bandages ou à se faire opérer. Pour que îous les lecteurs puissent profiter de ca double avantage, l'exposé de cette nou velle méthode sera expédié gratuitement aux lecteurs qui enverront cette semaine leur nom et leur adresse à l'lnstitut Orthopédique de Paris (division 10), rue Eugène-Carrière, 7 bis, à Paris. Il n'y a rien à payer, car cet envoî est fait franco, par la poste, discrètement emballé san 3 marque extérieure. Dans l'intérêt de vo tre santé, n'hésitez donc pas à écrire au jourd'hui même, pour profiter de cette offre intéressante, qui ne coûte rien tt n'engage à rien.\nLe tribunal arbitral franco-turc\nI,e règlement rte procédure dit tribunal arbitral mixte franco-turc, qui entre en vi gueur h partir du jour rte sa promulgation par les gouvernements français et turc, a été publié bler au Journal officiel. Les requérants français, eu vue de sauve garder leurs droits et Intérêts, peuvent s'adresser 57, rue de varenne, à Paris, où l'agence française recevra toutes les requê tes et les transmettra au tribunal arbitral mixte franco-turc établi à Constantir.ople.\nLe 3Petit Parisien\n4\nVALEURS JSt ££ PARQUET A terme et au comptaat Banque de France 8660 .. 8750 .. Banque d'Algérie Banque Nationale Crédit. 558 .. 563 .. Banque de Paris 1232 .. 1245 Banque Transatlantique. 255 .. 260 .. Banque Union Parisienne 754 .. 780 .. Compagnie Algérienne.. 875 .. 915 .. Comptoir d'Escompte ... 840 .. 850 .. Crédit Foncier 1147 .. 1250 .. Crédit Lyonnais 1499 .. 1440 .. Crédit Mobilier Français. 425 .. 435 .. Société Générale 792 .. 792 .. Rente Foncière 4875 .. 4Ô95 .. Suez Canal Maritime.... 12650.. 12800.. — Parts Fondateurs.. 10680.. 10600. . — Société Civile 17800.. 17850.. Est ; Lyon 785 .. Midi „ 630 Nord 912 .. 920 .. Orléans 650 Métropolitain 405 .. 410 .. Distribution : 892 .. 894 . Comp. Génér. d'Electric. 1457 .. 1485 .. Tbomson-Honston 295 Forges Nord et Est 233 .. Tréiileriea du Havre.... 192 .. 192 .. Courrièros 685 .. 698 .. Lens 353 .. 370 .. Boléo 465 . 463 .. Société de Penarroya ... 1350 .. 1339 .. Platine 1275 .. 1280 .. ÊtablissementsKuhlmann 427 .. 438 .. Phosphates de Gaisa.... 1000 .. 1034 .. Prod. Chimiques d'Àlais. 987 .. Chargeurs Réunis 439 .. 445 .. Messageries Marit. ordin. 106 Transatlantique ordin... 123 .. 124 .. Voitures à Paris 1018 .. 1095 .. Air Liquide 420 .. 422 .. Raffineries Say ordin... 2072 .. 2062 .. Russo consolidé 4%.« 34 15 31 70 — 3% 1891-94.. 21 50 20 85 3% 1896 19 25 18 50 — 3 y 2 % 1894 K °L 1906 31 .. 29 .. Napbte 330 .. Tabacs ottomans | 530 .531 .. Au comptant J % 45 85 40 30 3 % amortissable 54 75 .... 3 y t % amorlisaable.. 84 60 .. .. 5 % 1915 51 40 61 40 4% 1917 43 80 43 70 4% 1918 43 65 43.. 5 % 1920 67 30 ;7 90 6 % 1920 64 40 61 .. Bons Tréaor 8 % 1922 430 .. 435 .. — 6% «Trier 1923 430 .. 438 .. — 6% sept. 1923... 443 50 452 .. 5% 1924 403 .. 402 .. Crédit national 1919... 299 .. 290 .. — 1920... 320 .. 312 . — 1021... 365 .. 362 .. •» 1922... 414 .. 420 .. — non, 1922... 400 .. 397 .. — janT 1923... 326 .. 326 .. — jnin 1933... 324 .. 319 .. — 1924... 323 .. 303 .. Société ïarseillaise 395 .. 400 .. Banque priTéo 256 -. 258 ..\n1 1 VALEURS Cours Cours du jour Crédit Foncier d'Algérie. Électricité de Paris [265 .. 220 .. 230 !! Électricité Gaz du Nord. 287 .. 656 .. r^!H9 504 .. 535 . nfTJVHI Belge chem. fer réunis. *69 !! JÉBF 132r . . R^VPL Banque Indo-Chine 3450 .. 540 .. Aciéries de France..... Longwy ... 215 .. 630 \" 216 .. 715 630 .. Châtillon-Commentry... 1325 .. 1385 .. 1295 .. 1396 .. Aciéries Marine Peugeot actions Charbonnages Tonkin... 7920 \" Hfl 3770 3800 .. 1560 1565 .. 460 .. 470 .. 1208 .. Petit Parisien actions... - parts .... Chemins fer Etat 4 %. — 5 % 1919. Indochine 1909 «arec 4 % 1914 ..... Algérie 3 % ». Tunis 3 % 1902 647 .. 200 .. 225 .. 195 . ! 671 .. 197 .. 221 .. 220 !! 204 . Panama â lots 132 .. 203 .. 191 .. 130 .. Lyon 3 % fus. anc.... 190 50 Orléans 3 % ancien... Ouest 3 % ancien Messageries 3 y z %.. 201 . 192 .. 183 .. 20J . 195 .. 195 Transatlantique 3 %... 163 . 161 .. Brésil 4 % 1889 Chine 5 % 1913 255 50 1650 250 .. 1620 .. 1865 • 688 .. 685 . 1871 303 310 .. I 1875 ..... 325 .. 334 .. 1 1876 328 .. 339 .. 1 1892 153 .. 154 .. en AL 1894-1896 1898 145 . 183 . « 1899 177 181 .. 1904 184 . 185 26 Q .1905 298 . 299 .. W > 1910 2 »;%.... 1910 3% 1912 150 .! 155 .. 150 .. 147 148 .. 1919 1921 ■7 TFVI 350 .. 1922 m 14H 1923 371 .. 1924 337 .. 1879 402 .. 396 .. 1880 424 . 419 . 1891 180 183 .. H 1892 199 . . 200 .. i 11899 190 .. 180 .. z 1906„ 196 .. D S1912 9H0S9 107 50 S /1920 265 .. 265 £ o 11921 315 .. 315 .. 1922 285 50 290 .. 1923 libéré \\ 1923 non libéré.. 285 .. 280 . 294 .. 284 .. 1879 435 03 H oc 1883 170 .. 1 1885 192 .. ifiP \\1895 1903 m O i1909 O IN f 1913 3 y 2 %... 1913 4% ||B 203 .. » i 1917 mrm N m\n■osa pOB Kg mHHMI Mil MARCHÉ EN BANQUE A terme et au comptant Balcon 2505 .. 2670 . Caoutchouc 693 .. 715 .. Cape Copper Chartered 173 50 185 .. Corocoro .. 37 50 .... Crown Mines 395 .. 404 .. Coiomhia 459 Concordia 330 .. 337 .. DoBeers 1838 .. 1847 .. Eastern 390 .. 434 .. East Rand 68 .. 70 50 Estrcllas 213 Franco Wyoming 832 .. 868 .. Goliields 176 .. 186 .. Hartmann 341 Huancbaca 420 .. 420 .. m\\ 735 .. Malacca 745 .. 777 . Malopolska actions 585 .. 607 .. IWaltzoff 275 .. Mexico el 0 Montecatini ro 244 .. 265 50 263 .. 90 SO . i960 .. mount Liiiou. 82 .! North Caurasian 68 .. 1965 .. 588 ! 480 .. 379 . Phosphates Tnnis Rand Mines Russian Oil 452 .. 373 .. 64 50 Taqanrog 457 49: .. Tanganyika Tnbixe prô 594 .. 3400 I AU con iptant Brasserie univera :: 2780 1390 .. vmùm UtMim 3465 498 • sis .. 539 •! Grosnyi priv . American For . Royal Dutch. eign Oil.. 44500 *. 673 .. 1630 .. 8330 .. 273 . . 44200 . ■ BVSTL 1 ■MSSVWWWfW\" 668 .. . Malopolska parts . Est Asiatique Danois... 1790 .. 8190 .. II; vu CM 6205 .. . Argentin 6 % 1910.. 483 .. 390 .. . Colombie 5 % 1906.. Mexique 5 % 1899 .. IfclïrïïH 2038 .. j 8453 8475 : — BpiiUiUilÉi CHANG 123 87 ||HR • New-York 0 Belgique 25 59 115 80 25 35 114 60 - Danemark 361 360 50 uw¥v 1021 50 Atim 102 .. 517 .. 11 30 680 50 11 55 . Suède 685 . 363 . 376 V. 76 3C • Finlande .1 ••\nSIMPLE HISTOIRE OUI mais réalisée avec le summum de l'Art et du Luxe OUI et dont le succès dépassera tout ce qui a pu être présenté dans ce genre tel est L'ENFANT = = PRODIGUE version cinégraphique à grand spectacle de la parabole biblique qui paraîtra bientôt en exclusivité à MOGADOR C'EST UN FILM PARAMOUNT\nAPOLL g BOUCHE t BOUCHE opérette de BARDE et YVAIN SAMEDI MATINEE BOUFFES-PARISIENS Demain jeudi à 2 h. 30 REPETITION GENERALE 3 JEUNES FILLES NUES ! LE SOIR à 8 h. 45 Première Représentations Location : Outenberg <5-58\nTRIOMPHEBBMKME IL INDESCRIPTIBLE Maurice CHEVALIER au CASINO =•••■ ::::::::: de PARIS et les DOLLY SISTERS dans la nouvelle grande revue PARIS EN FLEURS JEUDI MATINEE EMPIRE AUJOURD'HUI DERNIER JOUR DES DEMI-FINALES DEMAIN SOIR FINALE GRAND CHAMPIONNAT DE LUTTES Avis au public. Les vainqueurs des quatre luttes de ce soir se rencontreront demain soir pour la finale Avant les luttes, Music-Hall 20 ATTRACTIONS Demain, matinée à prix réduits f « LA I WAUX CHAMP! ' L? IL „1 „ , f DERNIÈRE DE PAVLOVA J «LA MORT DU CYGNE » CHAMPS-ELYSEES MUSIC-HALL Hxcell. places à 6, 10, 12 fr. -o- CASINO DE PARIS. Les dates des mardi ler1 er et mercredi S! décembre, en mati née, ayant été retenues préalablement par le tbéàtre des Arts et par les Bouffes-Parl «lens, M. Léon volterra, par dérérence pour la critique, flxe au vendredi 4 décembre, à\n■fin tmm i m» mm m vm -r~\\ \\'§ï ' I >s^l^ \\i\\ I w .v-fi R*-™: l'irî, _** Vï r «*• k&7 î-rr * | . • £ « \\r— ' C-»^ I pLQ La conduite intérieure 2 places AUTOMOBILE ET VIE CHÈRE L'automobile a vu, surtout en France, ses dépenses particulièrement aggravées en ces dernières années et comme il s'agit des salaires des conducteurs, hausses des essences, augmentations d'impôts, frais de garage, etc... il est très difficile de lutter efficacement contre de telles charges. Le seul moyen est de se rattraper sur le prix, c'est-à-dire acheter la voiture la moins chère et d'entretien le meilleur marché, sans rien sacrifier de la force, ni du con fort, ni de l'élégance, ni de la qualité. Est-ce possible? Oui. la Ford l'a toujours permis et maintenant plus que jamais, grâce aux améliorations et perfection nants de toutes sortes dont sont gratifiés les plus récents modèles. Allez-les voir. La conduite intérieure 5 places 2 portes Le torpédo 2 places Automobiles Ford S A. 33, Bld. Albert I\", BORDEAUX AGENTS DANS TOUTE LA FRANCE Traitez toujours directement avec un de nos 1500 Agents Officiels oa Garagistes (K\\ xv! CT:\"-/'-*3' USTE DES MODÈLES TOURISTES Torpilla 5 plaça. lLiOOfr. Torpédo 2 plaça• 13.600fr. Conduite intérieure 2 place. ■ ■ ■ 20.800fr. Conduite intérieure 2 porte j • • • 22*000 fr Conduite intérieure 4 porte» • • • 23-800fr Pris Usine Bordeaux K-s / % >v') <? r '\nCutw~Flhunonur inaugure un nouveau tirage en bistre, qui fera de ce magazine le plus luxueux et le mieux présenté de tous les magazines cinématographiques. Le numéro mis en vente actuellement contient : LA RONDE DE NUIT le grand film de PIERRE BENOIT, interprété par RAQUEL MELLER. SNOUK, l'Homme des Glaces le récit de l'expédition du capitaine KLEINSCHMIDT et de sa femme dans les régions désolées du Pôle. Les Aventures de Robert Macaire Une série d'épisodes héroï-comiques interprétés par JEAN ANGELO OISEAUX DE PASSAGE un drame émouvant tiré de la pièce de M. DONNAY et L. DESCAVES Vous trouverez dans le même numéro : LES IMPRESSIONS DE JEAN ANGELO; LES MAMANS DE L'ÉCRAN; CE QUE DEVIENNENT LES VIEUX HABITS DES STARS; UN OPE RATEUR INGÉNIEUX; SOUVENIRS D'UN SCÉNARISTE ; JEAN TOULOUT DANS «LES MISÉRABLES»; L'ÉCRAN COMIQUE; BISCOT FAIT DE LA BRODERIE... ETC. 4 grands films -10 articles 50 photographies Les plus belles photos, les plus beaux films sont toujours publiés par I <Cti né -Miré turm En vente partout : 60 centimes. Si cota avez besoin de Personnel, nm PETITES ANNONCES CLASSEES\nUN MILLION en achetant une obligation de la VILLE DE PARIS remboursable à 500 francs minimum, payable 10 fr.en souscrivant, le solde en 13 mois, conformément àla loi du 12 mars 1900, Dès le premier versement on de vient propriétaire du titre comme s'il était payé comp tant et l'on a droit à la totalité du lot gagné. Chaque souscripteur d'une obligation bénéficie en outre de 25 francs d'intérêts par an et participe à 334 tirages offrant : 5 6 chances dégainer UN MILLION 4C Ff. 278 200.000 Francs 334 100.000 500 50.000 et 143.214 lot, de 10.000,5.000,1.000 fr. etc„. poor un ensemble de 360*700.000 francs Listes gratuites après tirages Sécurité absolue 6 TIRAGES PAR AN Prochain Tirage : 22 Décembre Le nombre des Ville des Paris disponibles étant li mité, envoyez de suite un mandat-poste de 10 fr. à la Société Financière de Paris* 2* rue Manuel Paris (9*)\n[®^^MERCIER • ■ ÉPCRNAY Dépôt : 8, roe de Valenciennes, Paria\nC'TICP I >ITT \\FD P la saison des Rhumes. Bronchites, Anfines. Maladies 1 \" n 1 V r \" R infectieuses, etc... Le remède sourerain c'est la Mycolyslne du Docteur Doyen TOUT PHARMACIEN nul éprouverait des difficultés, de quelque nature que ce soit, a s'approvisionner en MYCOLYSINE du Docteur Doyen, devra s adresser par écrit à Monsieur DANNAUD, 11, boulevard des Italien», à PARIS <lll\nm Quelles que soient les rigueurs de la saison, le Clacquesin contribuera à vous conserver la force et la santé. Extrait végétal du Pin de Norwège, associé à des plantes aromatiques bienfai santes, il exerce une action salutaire sur tout l'organisme\n","No 20, Feuilleton du Petit Parisien\nL'ÉTRANGE VISAGE\nROMAN INÉDIT\nXIII (suite) L'émouvant tête à tête Mais il ne se résoudra pas ît ï'être à la façon Ignoble d'une brute, répliqua victorieusement le peintre. Il appartient au groupe de ceux qui cachent leurs tares et leurs vices, de ceux qui n'assouvissent qne secrètement leurs passions honteuses. L'idée d'être jugés publiquement, cinglés par le mé pris d une opinion dont ils demeurent esclaves, leur serait si intolérable que, menacés de cette catastrophe, ils se réfugient dans la mort. On dit qu'ils se font justice : erreur, madame ! Us ne fuient que l'épreuve de ln honte. Us ne peuvent être terribles, impi toynbles, féroces, que dans l'ombre. .Sous la menace des huées, ils n'ont pas ie courage de demeurer eux-mêmes. Ces monstres sont des lâches. La morne tête de Mme Fontmaur s'agita : elle doutait. Ayez confiance ! Insista ardem ment Clavinières. Ce n'est que parce qu'il vous croit asservie et condamnée au silence que le docteur Fontmaur prolonge votre supplice et celui de la prisonnière. Menacé d'une dénoncia tion menacé par mol II s'effon drerait. Il achèterait mon silence en vous accordant à toutes deux votre liberté. Vous partiriez, madame, avec\nCopyright by 11. -J. Mago g 1925. Traduc tion et reproduction interdites en tous pays.\ncelle dont les souffrances ont fait, ,1e le devine, votre propre souffrance. Et Margot Lajarthe serait sauvée. Il suf firait que je puisse dire au docteur : Je sais ! Il ne peut pas contre moi ce qu'il médite contre Margot Lajarthe... Il ne pourrait pas me tuer en s'assu rant l'impunité. Un cri d'angoisse, vainement étouffé, s'échappa des lèvres flétries. Convulsi vement, les mains de Mme Fontmaur pressèrent son sein. Il s'inclinerait, acheva ardem ment Clavinières. Cela dépend de vous. Confiez-vous il moi. Dites-inol le secret de la prisonnière, qui elle est, où elle est... afin que je puisse la défendre. Et recevez ma parole de n'user jamais de cette confidence que pour votre déli vrance, à toutes trois, et de l'oublier sitôt ce but atteint. Parlez-moi d'eiie. madame. Chargez-moi de la sauver. Pressant, il se penchait vers la vieille dame, qui se rejetait en arrière, avec une terreur accrue. 101 le répliqua et sa vois tremblait d'angoisse : Il n'y a personne il sauver ici- La jeune fille dont vous parlez n'existe qne dans votre imagination. Je l'ai vue... et je l'aime ! pro testa passionnément le jeune prtatre. Vous êtes romanesque. . Une sim ple apparition au clair de lune aurait suffi il faire éclore un tel amour? Pourquoi serais-je resté ? Pourquoi en serais-je arrivé ù ce degré d'exalta tion où vous me voyez et qui m'entraîne à cette démarche... que le monde taxe rait de folie ? Si je n'aimais celle dont je vous jure que je plaide la cause, aurais-je osé vous parler comme je l'ai fait ? Je veux la sauver, madame. Je veux sécher ces larmes émouvantes que\nj'ai vues dans ses yeux. Je veux apaiser ce désespoir et rendre à la vie ces vingt ans odieusement séquestrés. Permettez le moi, madame. Illusion ! Vous ne l'aimez pas... Vous ne pouvez pas l'aimer. Vous vous grisez de mots... de mots... Si elle était 1à... devant vous... votre exaltation tomberait... Le scepticisme de Mme Fontmaur n'était qu'apparent. Clavinières se ren dait compte qu'elle était violemment émue par ses protestations. Aussi riposta-t-il, les mains jointes : Ne jugez pas l'amour... Et ne dites pas qu'il est Impossible d'aimer un visage à peine entrevu. Il existe des courants sympathiques, de mystérieux appels d'âmes, des prédestinations. Que snis-je ? Ce sont des choses qu'on sent et qu'on n'exûlique pas. D'une voix davantage altérée, Mme Fontmaur répondit : Si vous l'aimez... ou si vous devez l'aimer comme vous dites, il faut par tir... non seulement d'lci, de cette mai son, mais encore du pays. Ne vous inquiétez pas de Margot Lalarthe ; je veille sur elle et aucun mal ne lui arri vera... Mais, au nom de celle à laquelle vous dites vous intéresser, n'insistez pas. Je vous adjure de vous éloigner. Vous ne pouvez rien pour e11e... lUênl... Votre amour n'aboutirait qu'à lui ren dre plus cruel encore le supplice qu'elle endure. Ce qu'elle a souffert jusqu'à ce jour cesserait de compter en regard de ce qui l'attendrait... Vous ne savez pas... Vous ne pouvez ni savoir, ni com prendre, ni mesurer. Ce serait horri ble... au delà de ce qu'il lui reste de forces ! Comprenez au moins une chose : elle porte malheur... Et elle le sait.\nVous voulez dire que le docteur Fontmaur a réussi à la persuader, comme vous-même, de sa toute-puis sance. Vous voulez dire qu'elle croit à ses menaces, qu'elle croit aussi que de terribles jepresaillefi sont suspendues sur la tête de qui tenterait de l'arra cher à' son bourreau. J'imagine si bien ce qu'il a dû vous dire ! Quelle pres sion, quel chantage il a osé exercer !... Mais je ne crois pas au danger, moi ! Je ne me laisse pas intimider... Et même s'il y avait vraiment un risque, je vous supplierais de me le laisser courir pour l'amour d'elle... Vous êtes sa mère, n'est-ce pas ? Je vous ai déjà une fois posé cette question et vous ne m'avez pas répondu. Mais aujourd'hui vous me connaissez mieux... La sym pathie s'est éveillée entre nous... Je sens cela... Et vous ne pouvez plus nier que la prisonnière existe. Vous venez de me l'avouer... II n'y a pas à tenter de revenir sur vos paroles... Alors, puisqu'elle existe, puisqu'elle est vraiment prisonnière, puisqu'elle souf fre, vous, sa mère, vous commettriez un crime, un acte de barbarie abomina ble en repoussant mon appui. Vous n'en avez pas le droit. Il faut accueillir mon aide et me seconder. S'il y a des dan gers à courir, éclairez-moi. Je les vain crai. Mais, d'abord, que peut le docteur Fontmaur ? Quels droits légaux pos sède-t-il sur sa prisonnière ? C'est cela qu'il importe de préciser avant tout. Car ce que je pourrai entreprendre et la façon dont je l'entreprendrai décou leront de là. D'ailleurs, il suffit de réfléchir : aucun droit, aucune loi ne peuvent l'autoriser à séquestrer cette jeune fille... fût-il- son père... fût-il Il n'osa dire : « Fût-il son amant ! » tant il avait le cœur déchiré par la\nTIRAGES FINANCIERS\nCREDIT NATIONAL Emission 5 0/0 1919. Sont remboursés par un million, le n° 1.091.557 ; par 500.000 fr„ le n« 1.132.568 ; par 100.000 fr., les 5 numéros suivants : 670.075 2.0GU.726 5.103.138 0.792.711 7.350.011 ; par 50.000 rr., les 10 numéros sui vants : 505.051 589.068 1.489.859 2.151.106 2.745.013 3.906.363 4.371.852 0.407.921 6.913.133 7.576.215 17 centaines sont remboursées à 600 francs. Emission a 0/0 1924. Sont remboursés par iftO.OOO francs les 1 numéros suivants : 365.023, 1.365.923, 2.365.023, 3.365.0-23; par 25.000 rr.. les 14 numéros suivants : 120.821, 184.905, 217.117, 222.840, 226.126. 350.804 , 532.986, 614,088, 677.570, 714.487, 793.380, 1.120.821, 1.184.905, 1.217.117, 1.222.540, 1.226.126, 1.350.801, 1,533.986, 1.614.088, 1.714.457, 1,793.380, 2.120.821, 2.184.905, 2.217.117, 2.222.840, 2.226.120, 2.350.80-1, 2.533.9811, 2.014.088. 2.714.487, 2.793.380. 3.120.821. ;• 184.905. 3.217.117, 3.222.840, 3.226498, 3.350.804, 3.533.986, 3.014.088, 3.714.487. 3.793.380. Tous les autres numéros Taisant partie des centaines ci-dessus sont remboursés a 510 fr. Emission 6 0/0 1921. Sont remboursés par 100.000 francs, les six numéros suivants: 422.609, 1.422.609, 2.422.609, 3.422.009, 4.422.600, 5.422.609 ; par 50.060 francs, les six numéros suivants : 382.009, 1.332.609, 2.382.009, 3.382.609, 4.382.609. 5.382.609. Les 24 numéros suivants sont remboursés chacun par îo.ooo francs : 152.009 182.609 212.609 572.609 1.152.009 1.182.609 1.242.009 1.572.609 2.152,609 2.182.009 2.242.609 2.572.609 3.452.609 3.182.609 3.242.609 3.572.609 4.152.609 4.182.000 4.242.609 4.572.609 5.152.009 5.182.009 5.242.609 5.572.609. Les 24 numéros suivants sont remboursés chacun par 5.000 francs : 012.609 582.609 612.00» 742.609 1.012.609 1.582.609 1.612.609 1.742.609 2.012.609 2.582.609 2.612.609 2.742.609 3.012.609 3.582.609 3.612.009 3.742.609 4.012.600 4.582.609 4.012.609 4.742.609 5.012.609 5.582.609 5.012.609 5.742.009. Tous les autres bons dont les numéros se terminent par 2.609 sont remboursables par 1.000 francs. 113 sont au nombre de 540. Sont également remboursables par 1.000 francs tous les bons dont les numéros se terminent par 0.188 et 2.412, soit 600 dans chaque série ot pour les trois séries extraites 1.800 numé ros sont remboursés à ce tirage à partir du 1«' janvier 1925.\npensée que cette horreur était possible et que le beau visage avait pu avoir à subir les bnisers du monstre. Baissant la tête pour cacher son regard et sa pensée à la clairvoyante surveillance des yeux derrière les lunettes, 11 reprit : Il ne peut rien... rien !... Les lois seraient contre lui. Vous ne connaissez pas le docteur Fontmaur, murmura avec un frisson la dame aux lunettes. XIV L'amour bourreau Que se passalt-il dans l'esprit de Mme Fontmaur ? A quoi s'étalt-elle brusquement déci dée ? Etait-ce l'espoir, la persuasion due aux paroles de Clavinières, qui la pous saient soudain à sortir de son mutisme et à se confier, comme le lui demandait le jeune homme ? Elle avait tourné lentement sa tète inexpressive du côté de la cheminée pour jeter un regard à la pendule. C'était certainement en vue de s'assu rer que l'heure habituelle du retour du docteur n'approchait pas et qne la prudence ne commandait pas encore d'écourter l'entretien. Elle soupira... C'était une bien sin gulière chose que les soupirs de Mme Fontmaur. La vilaine bouche s'entr'ou vralt, les épaules et la poitrine se sou levaient. Et, sans doute» un souffle léger et découragé passait entre les lèvres blêmes. Mais on n'entendait pas le soupir. Et le visage immobile aux yeux cachés ne marquait par aucune expression l'an goisse ou la tristesse qui l'inspiraient. Ii y eut un instant de silence, pesant\nVille <!e Paris 1921. Tons les numéros sortis à ce tirage sont remboursés dans les séries A et B et A partir (lu lu Janvier 1920. Sont remboursés par 150.000 francs : le numéro 1.159.098 ; par 100.000 francs, lo numéro 871.190 ; par 50.000 rrancs, les trois numéros suivants, 097.003, 1.053.872, 1.780.253; par 10.000 francs, les dix numéros suivants: 24.523 , 387.838, 802.047, 020.897, 1.173.932, 1.224.246, 1.541.000, 1.732.920, 1.730.149, 1.775.372, par 5.000 rrancs, les cinq numéros suivants; 111.341, 235.826, 291.897. 667.548, 1.467.796.\nAUX HALLES HIER :\nHausse de 0 20 au kilo sur le veau, 5 A 11 20. Baisse de 025 au kilo sur les poulets du GAtinats et Nantais. 11 50 à 14 ; de 0 20 A 0 25 sur le lapin mort, 7 25 à 8 10. Hausse de 0 50 sur les poulets des Cha rades, 13 A 14 50. Hausse sur la barbue, 6 à 12 le kilo ; le congre, 1 50 A 5 ; la daurade anglaise, 2 à 3 75 ; le homard, 16 U 23 ; la lotte, 3 50 A 6 ; le merlan brillant, 5 A 7; ordinaire, 3 A 5. Cours soulenus pour les beurres, œufs ut fromages. Baisse sur les navets de Fllns et Vlarmes, 40 A 70 les 100 kilos ; Meaux, 30 ù 55 ; les carottes 50 à 80 ; les poireaux, 140 à 300 les 100 bottes ; ceux do Saint-Germain, 0 75 A 1 25 lu botte. Hausse sur l'endive belge, 390 A 500 les 100 kilos ; î'éplnard, 120 à 200 : l'endive fran çaise 250 A 500.\nCRIEE DES VIANDES Prix extrêmes au kilo. Bœuf : quartier derrière, 5 à 9 ; quar tier devant, 3 50 A 0 ; aloyau, 5 A 11 ; train entier, 5 A 8 80 ; cuisse, 4 50 A 7 60 ; pale ron, 4 A 7 30 ; bavette, 5 A 7 80 ; plat de côte entier, 4 50 A 7 50 ; collier, 4 à 6 80 ; Pis 4 A fi ; graisse et rognons de chair, 5 50 A 6 80. Veau : entier ou demi, pre mière qualité, 0 40 A 11 20 ; deuxième qua lité, 7 50 A 9 30 ; troisième qualité 5 A 7 40; pan, cuisseau et carré, 7 A 12 ; b'asse com plète. 5 5\" A s 50. Mouton : entier, pre mière qualité, 10 A 11 50 ; deuxième qualité, 8 A 9 90 ; trolsièmo qualité, 5 A 7 90 ; gigota, 8 A 14 ; milieu de carré, 7 A 10 ; èpauL-s, 7 a 10 ; pollrlne et collet, 4 A 7. Porc : en demi-normand et extra, Incoté ; première qualité, 8 60 A 0 30 ; deuxième qualité 6 60 A 8 50 ; filet et longe, 8 A tl ; reins, '7 A 9 80 ; jambons 7 A 10 80 ; poi trine, 6 80 A 9 60 ; lard,\" 6 50 à 7 80.\net morne. Sombre comme un cachot, ce salon aux murs humides semblait sinistre. Ciavinières attendait, ayant tout dit, et averti, par l'accent des dernières paroles de la vieille dame, qu'il avait atteint son but et qu'elle allait parler. Effectivement, hésitante d'abord, puis plus rapide, mais assourdie par une émotion croissante et traversée de brefs sanglots qui la brisaient, la voix de Mme Fontmaur s'éleva. Vous avez parlé de la barrière que la crainte des lois ou de la justice auraitpu opposer il la barbarie du doc teur Fontmaur, commença la vieille dnme. Mais, en réalité, dans l'histoire de celle dont nous nous occupons, les droits que son bourreau pouvait tenir des lois humaines ont compté pour bien peu de chose. Aucun lien de ceux qui sont reconnus par les lois et l'usage n'aurait pu nous enchaîner l'hor rible joug, elle d'abord et moi plus tard, _ il cause d'elle comme nous l'avons été l'une et l'autre. Il a fallu autre chose et ce quelque chose était terrible. J'ai eu raison de dire que vous ne connaissiez pas le docteur Fontmaur. I;e mépris ou l'antipathie qu'il a pu vous inspirer, si grands qu'ils aient été, n'ont su vous faire entrevoir l'horreur que je vais évoquer... Mais, vous le voyez, Il serait inutile que, trahissant un secret pénible, j'établisse les liens exacts qui ont uni la malheu reuse il son tourmenteur. Je ne vous dirai dont pas ce qu'elle lui était. Cela n'importe pïus désormais. Si préparé qu'il fût il d'atroces révélations, Ciavinières frissonna et sentit son cœur se serrer d'angoisse. C'était parce que Mme Fontmaur\nBULLETIN COMMERCIAL\n.MARCHE AUX VEAUX. Parit-la Villelte, le'I e ' décembre. On a payé le kilo viande nette : première qualité, 11 20; deuxtèriie qualité, 10 50 ; troisième qualité, SBO ; extrêmes. 12 10. R ESI-VEUX. Bordeaux, l« r décembre. Essence de térébenthine, 820 à 825, départ Bordeaux ; bruts, 305; colophanes W.W. 320 en disponible. COTONS. Le Havre, 1\" décembre, Clôture il terme, les 50 kilos : décembre, 051; janvier. 655; février, 655; mars, 65i>; avril, 057; mal, 650; Juin, 660; Juillet, 051; août. 654; septembre, 052; octobre. 645; novembre, 645. CAFES. Le Havre, 1\" décembre. Clô ture a terme, les 50 kilos ; décembre, 592 75; janvier, 581 50; février, 572 95; mars, 551; avril, 517 50; mal, 531 50; Juin, 522; juillet, 514; août. 508 25; septembre, 495 75. LAINES. La llavre, l\"' décembre. Clôture, à terme, les 100 kilos : décembre, 1730; Janvier, 1670; février, 1660; mars, 1600; avril, 1060; mai, 1660. SUCRES. —' Clôture : courant. 215 50 et 217; Janvier, 219 50; 3 de janvier, 222 à 222 50; 3 de février, 225; 3 de mars, 225. Cote officielle : 217 à 210. ALCOOLS. Courant, 780 V; Janvier, 780 a 795 ; février, 780 a 800 ; mars-avril, 800 ,'t 820 ; mal, 810 A. BLES. Courant, 134 75: Janvier, 131 50 a 135; Janvier, lévrier, 134 25 a 131 55 ; 4 premiers ,134 50; mars-avril, 134 30 à 135. FARINES. Courant, 170 A; janvier, 170 N; Janvier-février, 170 N; 4 premiers, 170 N: mars-avril. 170 N. AVOINES NOIRES. Courant, 104 23; janvier, 105 50 a 105 75; Janvier-février. 106 25 V; 4 premiers, 106 50; mars-avril, 100 75 à 107 25. AVOINES DIVERSES. Courant. 101 A; Janvier, 104 N; Janvier-février, 105 N; 4 pre miers, 105 N ; mars-avril, 105 N. SEIGLE. Courunt, 97 N; Janvier, 97 N: Janvier-février, 97 N ; 4 premiers, 97 N; mars-avril, 97 N. RIZ SAIGON. Courant, 130 N; Janvier, 190 N ; 4 premiers, 190 N; 4 de mars, 100 .N. BRISURE DE RIZ. Courant, 170 N; Jan vier, 165 N; 4 premiers, 105 N; 4 de mars. 165 N. .\nparlait de la Jeune fille comme 'l'une morte. Eu un déchirement de toute sa sen sibilité, le jeune peintre entrevit tout à coup une possibilité qui était bien la pire de toutes celles qu'il avait envisagées. La prison actuelle du beau visage n'était-elle pas la tombe ? N'arrlvait-ll pas trop tard pour le délivrer ? Le monstre qu'était Fontmaur avait pu ne point reculer devant ce crime 1 Menacé de se voir arracher sa victime, ne l'avait-il pas fait disparaître? Il était d'ailleurs possible que le . médecin n'eût pas eu besoin d'employer quelqu'une de ces diaboliques pratiques dont paraissait mourir Margot Lnjar the. Le désespoir et la séquestration ne suffisaient ils pas, pour avoir raison de la jeunesse de la captive ? I! l'a tuée... Elle est morte, se répéta mentalement Ciavinières, effon dré. L'hypothèse expliquait qu'il n'eût pu revoir la prisonnière. Elle expliquait aussi la tranquillité cynique et rail leuse du docteur, en même temps que le désespoir passif de Mme Fontmaur. Ciavinières avait bien pn pressentir le drame qu'il frôlait. Mais, pour la joie démoniaque du monstre, son interven tion se produisait trop tard. Il n'était sans doute plus possible de défendre celle dont il se proclamait le chevalier. Comme le jeune homme concevait, en ce cas. l'attitude de Mme Fontmaur, à laquelle son ardeur chevaleresque n'ap portait que l'amertume des regrets ! Il baissa la tête. (A. suivre .) H.-J. MAGOG.\nLe IPet.it, Parisien\n5\nPETITES ANNONCES CLASSEES Le « PETIT PARISIEN » tient tout particulièrement à la sincérité de ses Annonces ; il veillera a leur véracité et éliminera impitoyablement tout Annonceur convaincu d'avoir apporté un texte fallacieux\n▼mrres AUX ENCHERES PUBLIQUES ; AUX ENCHERES PUBLIQUES I ' par MM. les Courtiers assermentés Bourse de Commerce, Paris Lundi 7 décemb.â 14 h.30 et mardi 8 décemb. à 9 li. 30 et il 14 ii. 30 au magasin général DELACROIX, 30, RUE DES PETITES ECURIES Gde QUANTITE DE FOURRURES Expos, vendredi 4 et samedi 5 décemb. de i> h.30 A 13 li .et rte l i 3 17 n.au mag.Delacroix fr. i.30 0/0 pr pcllet, et 3 30 0/0 p. fourrures. M\" CALLIAT, court, asser'm. 41, r. rte Liège. DEMANbES D'EMPLOIS Jiic boni, sér., lib. serv. millt., belle écrit., deia. place commis aide-bureau, banlieue Paris. Ecrire J 66 Petit Parisien. _ ► * haufl. méc. 33 ans. pcrm. P. L. bon. réf. ch. F l'L l' vl '. ou autre. Kerguelen. m, r. Théâtre. Linotypiste connâiss. russe, anglais rtem. pl. ' Ecr. Kopkine, hôtel Pascal, 30, r. Pascal, 5». Retraité cherche petit emploi de bureau, clas sement, réception ou gardien jour où nuit. Capy, 4, passage GefTroy-Didelot. Dame ay. appt. Mlili. 13 m. bols, prend, onf, mirch.seut.André, 34, r. Château, Neuilly-Sne Dame, bonne éducat., bonnes référ., lib. le matin jusq. 3 h„ cherche emploi, ttendr.intér. chez personne seule ou commerçants. Ecrire Mme Tome, 139, avenue Jean-Jaurès (18*). Jne hom. 91 ans', lib. serv. mil. dem. place secret, ou comptable, Ecr. Z. 63, P. Parisien. Mémont, Ltiray. par Dreux, dem. enf. tt âge. Hollandais depuis - 4 ans en terrltôir. occupés cherche situation correspondant. Parle, écrit correctement allemand et anglais. Ecrire Librairie Hnchctle, Ludwlgshafen. OErRES D'EMPLOIS fcem. hommes moins de 30 ans p. écritures et manhteiilion. Marcbon, 4, rue Martel, I'. mains frais., p. mains tourn., p. mains frais, au levier. Durand, 30. r St-Fargeau. Décondenses sur revolver, manœuvres sur presses à découper, petit, mains ajusteurs tourneurs. 73. rue rte la Uolonto (13«). Bonnes entrepreneuses pour robes non. ' Maison Maurice, 9, rue des Petites-Ecuries, jne homme lipTiTans - !), livraisons est dem. Etabliss. Gamma 16. rue Jacquemont (17*). I. f. loi a, onv. soi g. b. éiev. p. trav. délicat, appr. payé. Ecrire Z._63, Petit Parisien. Dem. 13. r. Jaqucmond, des ouvrières habi tant le quartier p. trav. simple atelier méca nique, j-c présenter le_matin, de_B à 10 h. jne hom - Ï5-16 ii.. riéb. stén.-dart. Ecr. Per nelet.' CO, bd Cliehy, qui convoquera fiâmes p. téléphone, trav. bur. Ecr. iïrg. av. référ. Gompel, 33, avenue de la République. Pour emploi pompier surveillant, on dem. ancien pompier du régiment des sapeurs pompiers de Paris, 30 â 45 ans, régime rc- traites;.S'adresser 83, jiuai de Javel. Garç. magas. manut. ds llquid., snsc. cond. chev., demeur. prox. Réf. sér. exig. Se pr. S h. 30 â il b. Charles, 107, rue la Chapelle STENOS-DACTYLOS très expérimentées, sér. références. CNR, 118, boulevard Haussmann. On demande manoeuvre robuste pour spécia lité facile. DELAUNAY, 19, ruo Basfrol. Société de Mécanique de Cliehy demande : bonnes bobinières moteurs électriques et des jeunes filles de il à 13 ans, pour ap prendre J« bobinage, se présenter avec références, 190, quai de Cliehy. à Cliehy, On demT OUVRIERS, - OUVRIERES; - PETITES MAINS FERBLANTIERS pour réservoirs et radiateurs autos, LILOR, , 130, avenue Jean-Jaurès, Paris. Monteurs en fèr7âjusteurs~chaudronn.{Culvrè et fer. Manœuvres pouv. faire serre-freins, chef de manœuvres de chemin de fer, aides marhimstes de moteurs à gaz, pontonniers, ébarbeurs, chef fumiste, poseurs, sont dem. par Sté Métallurgique de Normandie, â Mon deyUle. pr. Caeu (Calvados). Fac. Pons Ecr. Jne nile 17, a., 350 fr. p. m. 1, nié Balagny, Paris. Se prés, de 3 â 6 h. Jnos Dites pour travail minutieux bien payé. Super-allumeur, 55. rue de Lisbonne, i m dem. grooms 15 1 17 ans prés, par parents. PEUGEOT, 33 ter, quai (1G«), Coupeuses vêlements ~ imperméables cour. Drossner, La Lorraine, 56, r. des Tournelles. Bonnes cloueuses habiles et dames pour encadrement et emballage Début 15 francs. par jour, photo, 34. rue Etienne-Marcel. Jnes niles u-15 a., p. écrltTet manut., déb, 10' par jour. Portrait, 61. rue Tiquetonne. Ajusteur pour entretien est demandé par les Papeteries de Sorel-Moussel (E.-et-L.) Ecrire au directeur en donnant âge et réfé- rcnces. sans joindre timbre. A jeunes employés déjà au Courant trans ports. Sliaw Lovell. 13. rue de Flsly. Employée aux écritures connaissant dacty lographie et comptabilité. Se présenter de 9 à *7 heures. RADIO, 13, me iLa-Boétie. Dem débutante 15-10 ans, p. mercerie détail, prés. p. parents, 36, rue Cequililère, Paris. Gommenses macb. p. env. 33, av. République Bon tapissier garnisseur et villier GALLOT frères, 53, avenue de Sulfrcn, Paris. Employé aux écritures homm. ou femm. belle écriture Tonde. Ecrire avec spécimen, âge et prêtent. On deinïndo - employées aux écritures. . Desmarest. 17,. rue Dupetit-Thouars. Ets Gévelot, dem. ouvrières. S'adress. Usine Moulineaux, au Chef du Personnel, 1, pl. J.- Gévelot, lssy-lcg-MouUncaax, î h. 15 ou 13 h. F.ts Gévelot, dem. ouvrières. S'adr. Usine des Rruyèl-es de Sèvres, 30, r, des Bruyères, ligne l'aris-Montparnasse, Versailles, stat. Bellevne On demande serruriers. FICHET, 31. rue Guyot, PARIS Jne tille déb. p. manutention. Jne hom. pour courses. ALBERT, 40, boul. Bonne-Nouvelle. On demande manutentionnaire layette et robes enfants. Ne lias se présenter. Ecrire avec références. Dubois, 33, rue des Jeûneurs, j. f, travail facile atelier, bon salaire^ JolTroy, 13, nie Etienne-Marcel. J. Il lie p. vente écrit. Kougera. 34, bd Bastille. On demande jeunes filles pour manutention. Roussel. 30. boulevard Rlchard-Lenolr. STENO-DACTYLO déb. ou expér. ay. brev. sup. <j ii élém. Ecr. Contentieux, 17, r. Lancry, 10*. On demande deux petites mains raboteur et fraiseur. Blacbe, 33, rue Mail!» (19*). Sténo-dactylo 16-18 ans habitant 20\", brevet élémentaire. Blettery. 15, rue des Balkans. Jeune fille 15-17 ans. dactylo et classement. Blettery, 15, rue des Balkans. SîSTOS-Dactyîos RéférenœïTxfglês. S'adresser m, rue Réaumur. ACIERS DE GENNEVILLIERS 151, RUE DES CABOEUFS. GENNEVILLIERS Seine dem. moul» â la tabie ou pr pses pièces On demande monteurs électriciens installât. Intérieures. Ecr. : ENERGIE INDUSTRIELLE La Chapelle-la-Reine. Bonne secrétaire sténo-dactylo très bon anglais demandée chez KARMAN, aviation 167, rue de Slliy, BILLANCOURT Petit employé de bureau, bonne tenue 14 ans, 13, rue Françols-I« r . On dem. emballeur. ECHALIE, 9, rue Linné. Ôn demande Jeunes gens pour garçons de mag. S'ad. FEKLT Eres oCl,_fg Poissonnière, Maison Abraratn, 9, r. Cadet, dem. 1 première ouvrière corsetière, sachant coupe, essayage «t vente Se présenter le matin, le 10 â 12 h.\nBons cbefs remiseurs demandés par usine métallurgique banlieue Nord. Ecrire en indiquant âge, références, prétentions Bureau central, boit\" postale 370 Jeune homme 16-18 ans, présenté par parents pour livraisons, payé, nourri conelié. GARNIER, il. rite cTAuteulJ. Gardien demandé cl). Despujwis, (17, boulev. d'Asnlêres, Neulill.v-s.-Seine, marin de préf. BELLANGER roulc tlem. épisseura. éplsseuses, soudeurs et sou deuses auto#. et aluminium ptês mains ajus teurs, manœuvres spécialisés, 8 h. Porte H. Ajusteurs, tourneurs, fraiseurs, oiUllleurs, décolJoteurs. Autos Delahaye, 8, rue Oudry. ' TEINTURIERS nw/rS' 50, rue uodte-r, Ma i son s- AI fo ii. On demande bons ouvriers et ouvrières mou leurs et noyauteurs, aux Fonderies de bronze dè_^Nahierré,63,av.de la République.Nanterre. Ôn demande des mécaniciennes pour le vêtement de cuir et des apprenties Dreyfus, 8, Faubourg Poissonnière. Usine Auto Avtatlon dem. : petites mains ajusteurs, fraiseurs, tourneurs et rectttleurs outllleurs, alêseur prof. Ecr. I 01, Petit Parisien, Indiquer âge et _référe<nce-s. Bonne àldc-compt. _VE nNET7_9, - r. St-f'iacre Ôn dem. une tilletfe, 13-14 atis, - pour travail bureau. Pecreuse, 45. rue de Chabrol. Dem. commis atel., âge max. 31 a.. Français. S'adr. 26, rue île Sèvres, Boulogne-s.-Seine Ôn dem des femmes pour travail racilc d atcltcr, des manœuvres hom. et rem. Se prés, munis de rérér. aux ateliers Jacob DELAFON, 14, qttai de la Râpée. CHARCUTERIE, 105, rue I.ecourbe, demande garçons et demoiselles, 1\" Facttirière, préférence connaissant-acces soires pharmacie. 2° Débutante p, écritures. Se présenter MATHIEU, 71, rue de Turenne. HOMMES DE PEINE Jeunes tilles 14-17 ans, demandés par Chocolaterlc, 51, avenue de Ségur. Garçon\"de magasin,\" do 10 A 12,~~26, \"r. Vlvlcriïïc On dem. do suite encaisseur et \"facturier. ~ Brasserie Karcher, 139, rue des Pyrénées. Usines POTIN, demandent femmes et Jeunes filles pour travaux racliés et divers. S'adresser 83, rue de l'Ourcq. Usine ltagueux dem. l jeuncThomme 13-10 ans, p. écritures. Ecr. Georges, 168, r._yanves-14« BANQUE demande poMMonntstes. Ecr. avec références, âge et fondit, i. 62, Petit rarlslen. Sténo-dactylo très expérimentée connaissant bien espagnol. Italien, sérieuses références exigées. SOULAS, 46. rue (te Ja Boétie.. Ajusteurs mécanicien s pour garage connais - sant très bien la réparation et la mise au point des voitures. S'adresser Téléphones Ericsson, boulevard d'Achères. â Colombes (Seine). On dent, aides-comptables. Bonnes référ exlg. Se présenter sn. rue d'Amsterdam. Jne llllc p. par. Parfumerie, 213, fg St-Martln Dem. COÛTS, bicyc. Langlols. 47, r. On demande un alite-monteur mécanicien connaissant pose tubes. Se présenter 8 h. 30 à 9 1). WAI.KER et JAQUET, 8, rue I'aul-Lclong. \"'in. garçon livreur et, â toutes mr'ns actif, ayant références sérieuses et permis conduire auto. Dotiglass, 21, rue de la Chapelle. Dem. de suite (dicf mâg. muni sér. rêf7cour roies Depreux. 11, r. Mlchel-Chasles. M\" Lyon. Dem. vendeuses pour Papeterie p. l'étalager du dehors. Parfumerie, 2, place de Passy. Ôn demande mineur connaissant les marteaux pneumatiques et mécanicien eonnaiss. com presseurs d'air. Ecrire Z. 62. Petit Parisien. On demande pour petits travaux atelier ser rurerie Jeune homme ou homme fait désirant emploi stable Intérieur. BRICARD, 39. rue de Richelieu. Paris. Dent, débutantes pour écritures. Adress. dem. écrites Progrès Commercial. 82, I*. Beaubourg On demande pour PANTIN magasinier pièces automobiles, aides-ajusteurs pour SAINT - OUEN et les MOULINEAUX. Se présenter jeudi • 3 décembre à 11 heures, 7, place d'Armes, SAINT-OUEN. _Etrangers s'abstenir. On dem un employé au courant publicité. Ecrire 1 67, Petit Parisien. ôn dem. ouvrières de nationalité française, âgées de 33 ans maxim., aucune connaissance spéciale exigée. S'adresser RAFFINERIE SAY, 123, boul. de la Gare, â 6 b. 45 ou 12 h. 15. Detn. prem mains robe (loti, inôntëïïsësTër sey et tricot, tricoteuses, dévideuse p. ate lier seulement 9, passage Pecquai (4«). | Jeunes mies pour travail facile sain et bien payé, réfectoire. I.attrçnt, 4, rue des 4-Fils. Sté dos Transports en Commun demande : t» receveurs (âge 18 â 40 ans); 2» machinistes omnibus lut ont., munis permis cond. (âge 21 à 36 ans) pour 15* et 16* arrond. et Levallois Perret; 3\" ajusteurs (pour région Ivry). Se prés. 118, rue du Mont-Cenls, Paris-lS\", â 8 h. (Livret mllit., pifee. état civil, cert. trav. exig.) Découpeuses et monteuses jouets métal.7 trav. fac. Rossignol, 135, r. Chemln-Vert-ll» BONS POLISSEURS - demandés Usine, sp, rue de Salnt-Mandé, Montretiil. Tourneurs Sur verticaux et parallèles, fraiseurs, rectifleurs, aiéseurs, régleurs de fraisage, ébarbeurs ronde rie fonte, décolle teuses. alde-magasinler, demandés Société RATEAU, 117, route de. Flandre. LA COUR NEUVE. Se prés, de 8 à 9 h. Tram. 32-72. MAIN-D'ŒUVRE AGRICOLE SITUATION cond. tract, agricole. On met au courant. E. M. A., 4. rue Fromentin, Paris. ASSOCIATIONS Ayant bon. client, pour tissus hte nouveauté, accepterai association av. commerç. ou céd. clientèle. Mme Delannoy. 87. rue Gergovie. DEMANDES PR 'REPRESENTANTS GROS BENEFICES à réaliser dans chaque arr. en vendant spécialité nouvelle indispensable chaque habitation. Ecrire Jaeger, 142, nie Obcrkatnpf, Paris. Recherc. représentants commission, Paris et départ, connais, parfait, matériel travaux publics. SI pas b. introduits s'abstenir. C. C. H. E., 5, rue Lebouteux, Paris. GROS BENEFICES par représentation facile articles d'électricité. Ecrire Dutard, 4, rue de I-ouvois, Paris. 50 rr. par client créé pour placement timbres primes. Ecr. Timbres-Primes, Méru iQlsc). 50 fr. p. affaire â représ. pouv. visit. Epie. Ecr. Case n\" 5. Lourdes. Hautes-Pyrénées. Court, horlôg. abonnem. BÎum, 5, r.Nouvello Représentant pour Paris. Imprimerie 13, rue de l'Arsenal, Paris-4*. 75.50© M. DE TULLE Filet, Point d'esprit, Uni, â soldèr représentants actifs demandés partout. Ecrire Boite Postale. 87. Caudry (Nord). ASSURANCES- CAPITALISATION Courtiers courtières spécialisés dans Assu rances. Capitalisation, demandés dans chaque centre pour placement valeurs à lots. Très bonnes conditions. Ecrire avec références. Courty, N» 5.753, rue Vlvieuite, 15, Paris. GENS DE MAISON Bne à tout faire, 300 fr. p, 0 malt. Réf. Se prés. 3 b. 30 â 7 h. Robert, 87, bd Sébastopol On demande des bonnes â tout faire chez M. Cristoforonl, 6, faubourg Saint-Denis. B. â tt t., banl. Paris. Ecr. en lndlq. âge et prétentions. Thiry, 79, rue de Clichy, Paris\ni Jardinier demandé connalss. -i branch. p. env. ' de Paris. Parlix, 3. r. de l'lsly, de 10 à 13 h. Dem. 1). tt f. 23-36 a., serv. av. f. d. ch. sér.réf. Ex. Se pr.dc 10 ft 13.Tronsselle,40. r.Maubeugc Demande bonne à tout faire, 25-30 uns. Coriilserle, 97, rue Claude-Decaen <12\"). BTa ttf.72 m., 2Ôo f .Tremblay bd \"St-Martln Dem. lion, tt r. non couchée. Hb. le dlm. I.a Terre de Fer, 23, j'ue Mivoll, Paris. Monsieur veuf, commerçant, recherche per sonne honnête et sérieuse aimant les enfants peur nir intérieur, llérérences sérieuses exigées. Ecrire l. 05, Petit Parisien. Dem. bonne à tout l'aire io à 25 ans. Charcu terie Morln. f, av. de Châlillon, Paris ill'L Bonne a tout faire, 275 fr. par mois Rél'ér. Casc'.ta, 3, rue Itoubo, Paris (li*_). Bonne à tout faire oonn, très bien cuis., bons cerltllrats exigés, 2 maîtres, 300 fr. Chauvin, 15, rue de Bclleroiid, Paris (9*). Dem. bonne à tout faire, 2 maîtres, le matin. Prudhomme. 36, rue .Matignon. On dem. f. de eh. tr. sér. aet. prop. mén. et serv. table, tnerer. 18 b. 122, bd Haussmann. BUREAUX DE PÏ-ACSMENT .AGENCE MALËSHEÏÛIES.' 20, rue Plialsbourg. place de suite r. de ch., bon. il tt faire, début. culs., ménage, bons gages. Nombreus. places. \"DELMÀS 32 ' PLACE 6 D L t ed^lTE lU \"~ bon, a tt faire, f. de ch., euisin.. début., etc. Jsaimss Biles séri®iuis®§ 'placées' 3 de suite, gratult.,nourrtos,logées,bien payées ds Odes maisons commerce ALIMENTATION PASQIJET. 15. rue Plcrre-Lescot (Halles). Mari® FÂULET iï' r t Le plus imiiorlant bureau du monde, place 0 gros gages cui-sin., r. de ch., bues A tt Taire, ménages. Maison do conilance. Bien a payer. ALIMENTATION IDÎITTITIT roilve •Délicieuse» 00 fr. Postal Jniy lllLlcrable « lloyale » 70 fr. 10 litres Corn, sans goût.. 67 fr. franco SAVON br 72% extra, 10 lcll. 39 fr. c. remb. M, l'Ali HE', 17 l rue Saint-Pierre, .MARSEILLE ATTENTION' - ! Savon blanc Marseille, mor ceaux de 500 grammes, moulés, frappés, logés caisses 30 kilogs, 200 fr. les 100 kilgs fee gare destina (aire, échantillon gratuit. Représentants demandés. Ecrire Ch. Dallcrey 303, av. Jean-Jaurès, L yo JL Combl. vos amis et vos proches en leur ofTr. le» TRUFFES deTa^Sne Présentation artistique qualité inimitable. ELKIC, eonflseur, La Madeleine (Nord). Boite de sno grammes. 23 fr. feo ctre mand. POIS verts rassés glacés 10 kilos C 3 francs; 50 kilos 125 francs contre, remboursement. Eehant. l fr. Fcrnand VILLEDIEU, Le Havre, jluitres vert. Océan, 23 fr. les 200, 150, 120, 100 f d. c. remb. Le Consommateur, Cognac, Cli'° AFFERMAGE Ferm. élevage, libre avrT - 26, prairies, ter. 900.000 fr. Dornean. CliAtillon (Côtc-d'Or). VINB • V/ïïM FIN, les 220 lit., port, régie, fût neuf, V iUxl tout compris. Echantillon grat.rame V. DELBOL'RO, Narbonne (Aude) Fr.Aaig Vins do ctioix 280 francs la pièce franco tout compris. Prix sincères. Echantillon 2 francs. NoCl. régisseur, à Bézlers (Hérault). VINS DE TABLE COURANTS ET SUPERIEURS Prix courants sur demande LAPEYRE, VINS NARBONNE LOCATIONS A LOUER place Ctichy, 3 p. cuis. 2.500, pet. repr. S'adr. d'urg. 97, rue Paradis, 4« gauche. Cherché pet. logem. même avec pet. repr. b. récomp. Cénerali. 10, rue Epée-Bols, 5« arr. Chamb. av. racîl. de cuis, et petits appartem. meublés. S'adress. 13, rue des Petits-Champs. P. Janvier; 3 p. bains, ss~rep., loy. 3.5Ô0 net MERIDIONAL, 12, rue des Petites-Ecuries. Ch. av. gaz, cuis. meub. Ch. et cuis, et app. meub. S'ad. F. Bailly, 02, Caumartin, esc. C 2« Libre Tle suite Vlncennes 4 pièc. cuis, conf., loyer 4.000. S'adr. MARIN, 41, rue Vlvienne. Chaussée-d'Antln, à louer bureau richement meublé, 2 pièces, entresol, chauffage central, ascenseur, ligne téléphonique privée. Ecrire JOBAItD, 15, rue de Maubeuge. Forte rée. p. app, 4 - p., s bains, loy. 47.000, quart, bien Ace. rep. Ec. Gérard, 43, r. Plat. J. b. «tr. cherche chambre dans une famille française. Navratii, 0, rue Victor-Çousin-5\". Cherche petit pavillon 4 pièc., eonfort. banl. immédiate. Ecrire 7. 64 Petit Parisien. A céder boutique vide avec logem. ler1 er étage Bail ir ans. Dentiste,_f, rae Muller. Petits logèm. a louer. 2; r. N.-D.-8.-Nouvelle Appart. libre suite, 3.560, sans repr. Appts meublés tous prix, chambres, facilité cui sine, 200 fr S'adr. Laval, 32, bd Strasbourg Log. llb. ste, b. sit., 2 p., c.,'ent., loy. 1.400 ?s rep. Erg. Ornee du Centre, 61, r. Paradis A louer log. compren. ch. et cuis. meubiTTt corif. LEROY, 0, rue de Cormellie, Levallols Appts a louer. Bertrand, 95, rue Saint-Lazare) A louer logem. et app. 27,_r. Petits-Champs Ip. cuis. l.Q()0;~2 p~ c.~ 2.000.\" 114,r. des Dames ECHANGES P'APPARTEMENTS Eeh. app. 3 p.. c., xv.-c., garage. e,,g.,è1., sit. Charpnton, etre 2-3 p.. c., Vlncennes ou prox. Offres ; Renard, 58 b. Lorraine, Clichy. • LOCAUX INDUSTRIELS A louer ateliers ttes dimensions, force, éclair. gaz. 5 à 7 b. BOYER. propr.. 82. av. Gambetta. ACHATS ET VENTES SE PROPRIETES Pav. meul. 7 p. c. g. él. 1.000 m. terr. 65 % cpt I Pav. pr. gare 6 p. s.-s„ 400 m. terr. 60 % cpt 2 terr. clos. S'ad. 21, allée Télégraphe, Raincy. JOLI CHATEAU 80 ETE de Paris, 15 p., parc, arb. sup,. nombr. dép. superf. 31.000 m. prix ! 200.000. facil. Lacombc, 8, rue Paradis, Paris. A 30 kil. Paris en S.-et-O. 25 minutes de la earc, pavillon * pièces, terrain 400 mq. Prix total 29.000 fr. Chevry, 38. bould Sébastopol. Propr. libre, Jolie situation, 0 pièces princip. jardin 1.050 mètres. Pressé. 62.000 francs. 29, bould d'Alsace-Lorrainc, LE I'ERREUX. Maison 5 pièces jardin, libre, à vendre. Debray, Tourouvrc (Orne). PAVILLONS av. garage et s. garage it vendre pr. mairie, proxim. îramw. 4-22. S'adresser A M. BAfSI, 21, bd d'Alsace-Lorraine. Montrcuil. Propriété entre Houdan et Dreux : mais. 4 p. bAt.ou4t.ter. ait. 10.000 m., eau.élect.a vendre de suite. Tr. pressé. Ecr. : I 63, P. Parisien. Rez-de-chaussée d. Imm. neuf à vend. rap) 17 0/0. Paillard, 3, rue Mornay. Terrains boisés 3 fr cultivés 4 et 5 fr. M. Bergeron, 40, rue Evezard, Etampes, S.O. Maison vendre ' pi - monter boulangerie. Région Versailles demande 50.000 fr. Godet, blanchisserie, 2(5, rue du Départ, Paris, 14\". Immeuble de rapport a Salnt-Ouen, 11 loca taires, rapport 6.000 à augm., prix 85.000 avec facil. Millerenx, gér.. 57. r. Hermel. Paris-18« Madeleine. Irtnn. p. de t., appartements 4 pièc. principales dont un vacant. Prix 600.000 fr. LeuHicr, 42, rue de Trévise. Cause départ, Oise 43 kii. maison en pierre, très bon état. 3 pièc., jard., eau, gaz. Libre. Occasion rare. 13.500. Pain, 0. rue Chabanais. ÏEORD banl. imm. .loi. prop. meul. sal., s. à fin bur. cuis, xv.-c.; 1\" 4 ch.; 2\" 4 ch. jd 1.000, 2m. gare 120.0C0, Tac. L. Samson, 59, bd Strasbourg\n15 e arr. Bonne maison, rev. 20.000. p.x 210.000, moitié comptant. Pecnard, 29, rue Hiclielieu. Pour cr. commerce, mais, d'angle ilr.v-sur-M. 80.000, facii. Bazin, 21. faubg Poissonnière. Ai achet. plus, puvill. lianl. de 30.000 il 100.000. Ag. Métairie, UO, l'ue Lafa.vette. Avons preneurs toutes propriétés Intércss. Immobilière de l'Est, 59. bd do Strasbourg. Mais, rurale, 5 p, Cour., corn. cont. 1.000 m. lib., TO.OOO F. Viénot,s,r.Parc,Fontena.v-s.B a XKXAEU3LES A i 800.000 fr. cherche 1 ou 2 immeubles rapp. Thomas, ai). P. <). P.. 1, rue Strasbourg. APPARTEMENTS A VENERE 25 pet.appart.A vendre 11» et 19® actuel.habites eau, gaz, élect.Px 17 a 25.000. Facll. palem. Schrelbinann, propr.,s3,ruc du Rendez-Vous. CONSTRUCTIONS VENTE A TEMPERAMENT par mensualités, sans autre versement d'avance. Maison, 25, rue Gassendi, Paris (»•) TRANSPORTS-DEMENAGEMENTS Seul Gilbert, 00, r. do JaveU, fait trans. dém. p. province. Cadre auto, dép. 1,75 le kilom. CHEVAUX ET VOITURES A vend, gde voit. tapiss. il 2 chev., tôlée b. ét. Duphil, 60, bd Victor-Hugo, CHchy 'Seine). DENTISTES ïï A IPîilß opère sans aucune douleur. ILiiC) V ivilL/Ju tst, bd Magenta. Dentier compl. 250 Fr. ; sur or 400 fr. Répar. 3 h. Crédit COURS ET LEÇONS OCTROI DE PARIS. 00 emplois vacants de Commis ambulants. Age : 21 ans au moins, 30 ans au plus au 1\" .janvier 1926. (Ajouter la durée du service militaire). Pour tous renseignements s'adresser à INSTITUT A. et IJ., 90, rue de. Rivoli, Paris-4\". Situations procurée* aux personnes qui sui vent sur place ou par correspondance, le cours de sténo-dactylo, comptabilité, dessin, droit ou représentation, etc. 4 fols plus d'em plois offerts que d'élèves â placer. Ecole? PIGIER, de Parts, 53, rue de Rivoli. Grande école américaine, 130, rue de Rivoli. Apprenez manuc.,pédicure, coiffure, massage LINGERIE SERVICE DE TABLE, 16 Fr. J'envoie 4 nappes, 30 serviettes et G couteaux garantis acier, le tout contre remboursement de ic francs. Ecrire TRILLIAT, 5, RUE DE LA PALUD. MARSEILLE. OCCASIONS SAISIES-WARRANTS, 4. rue de la Douane. Ameublem. complets, objets anc. et rustlq., marbres, bronzes, lustres, bureaux i moitié valeur. Achat comptant biens oisifs. Armoire acajou anglaise, demandée largeur 120. Marrie origine préférence. Ecrire Rousseau, 59, rue I.bomond. SUCCES..... SUCCES., Le public ayant répondu d'une façon telle ment inattendue à nos premières réclames et voulant continuer a donner satisfaction à ions, nous avons décidé dë donner encore, except. pend. 15 jours, notre colis n» 6, composé de : « gds draps en pur fil de lin blanchi sur pré de* 3 m 30 x J'efO ourlé Jour échelle Uni main. 10 mètres rondelettes pur fll, largeur 0 m. 05. 10 mètres batiste pur 111 de CAMBRAI. 12 grandes serviettes liteaux pur 111. 12 serviettes éponge grandes tailles. 6 belles taies d'oreiller de 70 x 70. 6 grands mouchoirs batiste de 45x15. Le tout payable 100 francs à la commando et 12 traites mensuelles de 100 francs. Comme toujours, si l'envol n'est pas ce que nous annonçons, nous le reprenons il nos frais dans les 3 Jours qui suivent la livraison. Adr. les commandes Compt. Textile de I-ambersart 281, r. Solférino, Lille ou 11, r. Belzunce, Paris Occasions chambres acajou complètes 1.495 fr. FABRICANTS REUNIS, 65. avenue de Clichy. SPECIALITES POUR EORAINB TB> A S toute bonneterie, lingerie, TB) À ® cache cols. etc. Prix très Tar. fco. Sentier-Bonneterie, 85, r. Cléry, Paris PROFITEZ DE SUITE Bas laine femme depuis 48 fr. la douzaine. Demandez tarif. F. Carrier, St-Genix (Savoie) Pour votre réassortiment d'hiver dem. notre tar. fco de Bas et Chaussettes, paletots, cache cols, etc. Léon frères. 3, rue Bergère, Paris. VÔus~trotiverez les meilleurs prix en bas, Chaussettes, lingerie, tabliers, chez WIDCOQ, 69, rue de Cléry, Paris. ira AS cïfause., c.-cols, chand., etc., tar. fco. iiSifw Centralisation du Bas, 43,r. Cléry, Paris ECOLES DE CHAUPPEURS REPUBLIQUE-ECOLE, 48, bd Temple, -Citroën, Renault, Ford, poids lourd 3. Tél. Roq. 59-81. Iff/T'trhn !£*■ 3Ul ' CITROEN et FORD 1925. OL/U'iLalEj Papiers taxi il forfait. 4, bd Rlchard-Lenoir. Roq. 87-90. Nfétro Bastille Syv Tr. BTSTILLE*-ECOLE7 _ IC, bd Beau ( ] marchais, forfait sur Citroën luxé et MJ/ Ford perm. comlon pds lds. Roq. 89-42 Seul RofcerPyÂ apprend directein. sur MWn touristes Wâi^AiîôŒmmKM 50 fr. Ouv. dlm. 73 bis, av.Wagram. 51° Ternes AUTOMOBILES 6 CV Renault trèfle, lin 21, fr. AV, tr. bon état bas prix il déb. Lesec, 11, r. Jean-Dollfus, 18». Camionnette Renault, bne occasion. GOSSET, 81. avenue Aubert, à Vincennes. Tél. 233. MACHINES A COUDRE Dépôt fabr., 70, rue Salntongc, neuves depuis 350 fr. Occ. Singer dep. 250 fr. Env. prov. fco. SINGER occ. dep. 150 fr. Neuves gar. 10 ans dep. 350 fr. Els A.R.0., 71, rue Maubeuge «va BIEN OBSEBVEB LE N° AVANT D'ENTRER ' MACHINES A TRICOTER Rect. 8/50 ét. nf, 2 rayeurs et access. 1.200». Cause maladie. Bondon, 10, r. Haudriettes. VOITURES D'ENPANTS Fabr. voit, d'enf. 300 mod. en mag. Berceaux. A. EVRAP.DT. 50, rue Rochechouart, Paris. ACHATS ET VENTES InTira DIAMANTS très CHER. DEGAGEMENT. S DENTIERS HENRI, ni M^SSublVq'ue ©TT ïï lia TSS ïï? ACHETE TRES CHER i 3 il JliiSliSlfi. BIJOUX OR. PLATINE PERLES, BRILLANTS, Vx DENTIERS, DEGAG' 80, RUE SAINT-LAZARE, 80 (PRES GARE). PAS PLUS CHER QU'AU COMPTANT OCCASIONS MU 'i' N PLES JOAILLERIE. ORFEVRERIE, HORLOGERIE DEMANDEZ UN CHOIX à L. Gnoss, 48, BUE IIOCHECHOUABT, PARIS. Prend en paiement BIJOUX même cassés. BROUDARGE ra «ûl BIJOUX, BRILLANTS, DEGAGEMENTS 30, FAUBOURG MONTMARTRE, 30. Métro Cadet\nCOMMERCES do GROS, INDUSTRIES, «te Loc. industr. av. force motrice 200 mq. très clair. 70 rue Doudeauville. S'y adresser. T~ Tansports monop. gare et pomp. funèb. 14 chvx, 30 v. pav. Bon rapp. Px 150.000. Uniq. Le Guide des Affaires, 7, boul. Saint-Denis. DIVERS (Teinturerie bien située, ail'. 00.000, occas. av. I 18.000 fr. André, *O, tg Montmartre, (le 3 à 0. Salon corit. liom. dam. manuc. aff. ItO.OOO av. 13.000 francs. Brault, 60, rue Taltbout, Paris. Teinturerie aff. 33.000, long bail,, 3 p. cuis. cab. toll., sup. occ. à enl. avec 25.000. FOYER COMMERCIAL, 16, rue de Bondy Couleurs-Vernis, mais. tr. ancien, tenu t 2 a., av. ltr bail, I). logé, bel. lioutiq., aff. 150.000 A aug.Cèd.av.so.ooo.Ayrault, 17,r.d.Cygne,Halles Boutique bien située, bail 12 a., loy. 1.800, tout agencé pr tous commerce. S'y adress. 97, rue de la République, Puteaux Mais, meublée 17\", pav. lndép. 9 n°=7~b. og. b. install. rap. 25.0000, uniq. av. 15.000 fr. OFFICE DES COMBATTANTS, 27, r. Taitbout. COMMERCES DE DAMES Je cède, suite, cse mariage, av. 0.000 cpt mon Vins-Alim. log. 2 p„ aff. d'aven. S'y adr. dir. 23, passage Doudeauville. Interméd. s'abstenir Mercerie et logement à saisir d'urgence avec 7.000 francs, cause malad. Voir Bureau de Placement,, 50, boulevard de Strasbourg. Confis. -Mercerie, pr.usiiic.rapp. 150 p.J.MalacL grave; A enlev.av.B.ooo. Jouas, 15,r.Archives Ilouveautés-Llng. banl. lgt 3 p.A enl. «r.lôo.ouo !1 av. 25.000. Except. Royer,l27,r.St-Denis,l a 7 | lug-Werc.p.bd et-Oèrmain, li. 9 a., loy. l.oou L ten. 10 a..av. 15.000. Off. Nord, 109,fg St-Denls PapeteriedLing. gare Nord, logt 3 p. confort a1T.60.000 av. 12.000. Arondel, 85,bd Magenta Bip et eri •■Me rci - P arlum. Occ.uniq. AtT. 60.000 t Essai av.l2.ooQ.Trémolière, 11 bis, r.Drouot. Papeterie pr. Paris log. 4 p., aiT. 150 fr p. J. b. occas. avec 12.000. Paran, 50,r. Archives Bonnet. -Confect., b. 7 a., loy. 2.000, aIT. 40.01 X), logé, av. 15.000. Dandlot, 54, rue de Bondy. Papët. -Librairie 150 p. J., log. 2 p. av. 180.000 cpt. LEPELLETIER, 22, rue du Caire, papeterie près métro. Recet. 150 par j.. b. loy. I av. 20.000 francs. FOREST, 4, bd Sébastopol «|aroqulnerie-Parfum.-Cotil. Dames av. 25.000 II FOYER COMMERCIAL, 46, ,rue de Bondy. HOTE 1.3 Hôtel, genre hostellerie, 30 k. Paris, région Fontainebleau loy. 1.300 n. revis., b. 13 a., 23 n°» meubi. modem. Prix total 120.000 a dé battre av. 30.000. Cause intime. Occasion. PRAJOUX, 50, rue Rivoli. Hôtel Sébastopol. 20 n°\", casuel, bail 13 a., g.rapp. av. 250.000. BIEHLER, 25, r. Turhlgo ALIMENTATION Eplc.-Buv. à 'céder ds ma clientèle av. 7.000, b. 10 a., L 900, aIT. 250 ; 2\" Epicerie-Vins av. 8.000, arr. 300,. b. 12 a.,10y. 1.000, log. 3 p. DUPONT, Vins en gros, 7», rue Rivoli. céd. dans ma clientèle, av. S.OÛO comptant seulement si acquéreur sérieux Epicerie- Buv. pouv. 500 p. j., beau log. 3 pièces. THUILLIEZ, vins en gros, 27, rue Condorcet. A céder ds ma clientèle av. 8.000 comptant seulement si acquéreur sérieux Epicerie- Buvette pouv. 450 p. j., beau log., 3 pièces. Barthélémy, vins en gros, 50, laubg Bt-Martin Jolie Crémerie, pl.de la République, bai! 'J a. 10y.2.300, 1). logé.rec. 400 p.j. vend, cède av. 15.000 fr. eompt. AYRAULT, 3, rue Turblgo rpicerle Confiserie, gentil mag. bien agencé, il loir. 3 p., afT. 300. Rare av. 15.000. S'ad. Echos do l'Alimentation, 4, bd Sébastopol. Journ. grat. Jolie Petite Aliment-Vins, bonne affaire pou vant être tenue par personne seule si tra vailleuse, loy. 1.200, b. 10 ans, log. 2 pièces, aff. 300 francs fi céder avec 8.000 fr. PERRIER Liquidateur, 91, faub. Saint-Martin, M\" Est. mTROSSIGNOL, 94, rue St-Honoré (M» Louvre) Vins en gros. Dans ma clientèle Vins à emporter paquetage, bail 12 a., loy. 1.800 300 p. J., cède en gérance avec 6.000 francs. Aliment, générale, Buvette, quartier populeux, h. o a., loy. 1.200, 350 p. J., cède avec 10.000 fr. Epicerle-Vlns à emp. Salaisons, 8 a., bail, 1.200 loy.. 350 p. j., cède cause malad. avec 6.000 fr. Alimentation générale, b. 11 a., loy. 1.100, 3 p. 280 p j., aff. gd aven. A enlev. av. 12.000. Meutey, \"23, rue J.-Jacq.-Rousseau, M\" Louvre. PETITES ANNONCES CLASSEES (Suite) ACHATS ET VERTES S A Sdi?S!.O,S4T Achète or, Dentiers, très cher S AMiSOJK BIULU, PERLES, ARGENT'* et DEGAG\", 72, r. Temple. M» Hôtel-de-Vllle. ôjjf Aa-i achète elier bijoux, brlïi. vx dentiers Jjgll/ft'L* gn, rue Dauphine, près Samaritaine. ARMES 3. bd St-Mlchcl. Acb. armes d'occas.. fusils. CHIENS Luxe, nains, ts rac. 20, rue Maubeuge, Paris. Polie, als. et belg. grrlff., loulou, pékl, foxs, Exp. t. pays. 184, av Ilalie, Paris. Gob. 70-00\n4 liment. Vins à céder gr. bénéf. log. 3 pièe. avec 50.000 francs. MAG. 4, Cité Magenta. Conuserie banl., 3 p. air. 200 p. j. av. 13.1XJ0. CHEVALLIER, 13, iaubourg Poissonnière. imicerle-Crémerie, quartier populeux,, ail'. L propre, bien agencée, bail 9, loy. 1.3U0, air. 250 par jour, logt 3 p. cuisine. Cède av. B.UOO. JAC, 11, boulevard Magenta. limentation-Buvette, gde licV, bien installée, bail 9, loy. -'.500, air. 350 dont 100 trav., logt 3 p. cuisine, bonne allaire. Cède avec 18.000 comptant. JAC. H, boulevard Magenta. Grands Vins dg Bordeaux. Fondé en 1884. DAVROUX, 54, rue de la Roquette. A céd. dans noire client., beau Vins à emp.- Paquet., belle installai., b. log.. loy. 9.500, bail u. revis., air. 330 p. J., av. 15.000 compt. Epicerie-Vins, b. sit., pl. cent. log. 3 p., 1g bail, aIT. 800 prouv. avec 20.000 rr. comptant. Îjipicerie-Vins-Dégnstation, quartier popul., Ii instal. propre, b. 14 ans, loy. 800, aff. 400 fr. p. j. av. 15.000. REAU, 106, rue Rivoli. Bonne Epicerie un peu de Graineterie, 20 m. Paris, ligne Est 300 fr. p. jour, tout bien vendu logé 3 pièces, ,cour, beau Hangar. Avec 18.000. PAUL, 34, rue Rivoli, aladie oblige céder Epicerie-Crémerie tenue 4 ans, bail 9 a., loy. 2.000,, logt, recette 700 fr. par Jour, peut faire mieux encore. On traite avec 20.000 si sérieux. Voir LUC, 359, rue Saint-Martin. rainerie-Epie.-Vins t 7° arr., ten. 10 a., bén. 40.000 gar. Se retire et cède av. 30.00 e. Gérard, lég. secs en gr., 19, r. Montorgueil. traiter d. 3. avec 15.ÔÔÔ eompt. eomm. Al fin. Vins bien sit., bail 12 a., gd app. Kg. s'abst. Renseign. Louet, 53, rue Brillât-Savarin, 13\". rpicerie-Vins, gare Montparnasse, bén. >o.ooo, Ij occ. av. 15.000. Lespagnol,l6, bd Strasbourg liment.-Vins, prouv. 700, batil 41 alîi, iogl 3 p. superbe aIT... bien placée, av. 25.000. FOYER COMMERCIAL, 46, rue de Bondy. CAFES, VINS, HOTE ES-VINS Hôtel-Vins-Restaurant à eédeï'\"av. 23.000, cse décès, 10 lielles chambres, nouv. bail 12 a., loy.. 1.800, rec. 250 f>. j., tr. sér. Px lot. 70.000 V. fourn. L.Mauxion.vins gs, 79, Turbigo.Paris Hôtel-Bar Paris, S ch.tr. b. meubi., b. 13 a., loy. 2.500, logt 2 p. occ, rare p. début, av. 30.000. Café-Bar-Billard, empl. uniq., b. 10 a., loy. 1.200, s.-loc. 1.400, ,logt 3 y. av. iû.ooo. Voir Béchamps, représ., 7, cité Trévise. URGENT. A ENLEVER DE SUITE Cause maladie,je cède Vins a emporter, belle install., comptoir, gdc licence, bail 11 ans, loyer 1.500, iogt 2 p., cuis., rec. garant, par acte, superbe ait. à remont. Vu l'urgence Je traite avec 10.000 rr. On mettra au courant. S'adresser à LA MUTATION, 100, boulevard Sébastopol (entrée sur le square des Arts-et-Métiers). Yins-Ch.ten.l6 a-iOOp.vln 130 p. av.3o.ooo. Vallée, nég. vins,l,r.St-Antoine. Aide acq. sérieux. UNION SES VINS SË FRANCE, qui aide Vins à Emporter av. 5.000 centr. commerc. 90 p. J. gar. h. logé. 8 VINS A EMPORTER, PARIS 3V. 7 t 10.000, h. travail., 100 à 160 p. j.,10g.3p. VINS-CAFE-LIQUEURS av. 11.000 fac. gar. Occas. uniq., beau logem. Burette Union Vins France,, 81, r. Béaumu£. Hôtel-Vins, qu.Rivoli,coin,gros casuel, 25 n°\" gr. rap. av. 130.000. Sanier, 100, r. St-Lazare Accident grave m'oblige à vendre d'urgence m. joli mag»s. Vins à emporter, appt 4 p., facilités a gens sérieux, interméd. s'absten. S'y adresser 90, rue de Vaugirard. Hôt.-V.,ù transr.,22 n os ,ioy. 1.000, b.H.bén.net SO.OOO, tr. av. 90.000. T.0.,21, r. d'Aumale,9'. H6t.-Bar.slt. pl. Clichy, t. conf.,loy.-3.800, ch. ait. 130.000,av.140.000. T.0.,21,r. d'Aumale, 9\" Crémerie, banl., sér. air. 500, h. 12 a., av. 30.000. Besson, 3t. av. Chatlllon, Paris Hôtal-Vlns-Tabac bai«.,b. 17 a.floy. 2i2oo,air. buv.2oo av. 70.000. Balotaud,!, pl. Républlq. Vins a emp. a céder av. pet. compt., b. log. Mise au courant. Bénéf. 80 fr. p. j., Se pr. Meyzeau, assur. 89, r. Maubeuge, Seul chargé. népart urg. je vends mon Vins a emp., ail. Il 250 % dégust., log. 2 p., don. préf. à 2 pers. sér. même pet. cpt. Au fond, 89, r. de la Santé (lafé Billard, angle de rues, ait. 310 moy. cause / maladie, cède. Urgent. Prix 150 avec 80. MORET, représentant, 55, rue Rivoli, Paris. Immeuble av. bout, et mat. vins, sal. mil. s.-loc. face us. reste 5 p. Ilh. écur. rem. Px 90.000, % compt. S'adr. 34, Allée Télégraphe, Raincy. MATERIEL Mancfres de Limes Bon marché. DELAUTRE, Melay (Hte-Marne). DIVERS 1.000 nattes jonc 2X2, 9 fr. l'un. dép. Cbaulnes S'adr. Café du Bon Accueil, à Chaulnes, Som. Achat démélu-res. ROCHAT, 10, r. la Reynle. 4 e . J'achète cher vètem. occ. elv. et mil. obj. dïv. Vais à domicile. Samuel, ii, r. Joseph, Dijon. RECHERCHES et Beauflls, ex-Juge d'instr., ex-com.pol. il, r. Cadet.Trouve tout. suit.tout.Partout Berg.ss-40\nFONDS DE COMMERCE ET* INDUSTRIES Le « PETIT PARISIEN tient tont particulièrement àla sincérité de ses Annonces ;il veillera à leur véracité et éliminera impitoyablement tout Annonceur convaincu d'avoir apporté un texte fallacieux\nBar-Epicerie, bien InstalL, bail 11 ans, non révisable*, loyer 3.6 a), beau logement de 3 plèc., buvette 130 sûre. Eplo.-Vlns, «00 gar. av. 20.000 MASSEKON, 61, r. Beaubourg Aluera llniqueI Inique cèd. sup. Vins à empîfb. situé, 4«Ô p. I J., logt 3 p. av. 10.000. Aide acqu. Pressé. 1. Maréchal, vins grs, 17, bd Bonne-Nouvelle. \"\" MAGASINS VINS FINS aveu, Villiers, inst, lux., bail a ans, loy. 2.400, téléphone. A enlev. av. 16.000. BELLENCONTRE, Vins gr., 11, pl. Républiqua A CEDER D'URGENCE dans\"ma CLIENTELE cause maladie Vins à Emporter, 100 fr. p. J.. log. 4 pièces av. 4.000. Un autre av. grande licence, bien logé,. Il faut 7.000 seulement. DAUVET, Vins en gros, 168, r. Salnt-Honoré. ôtel-Calé-RtUgn. St-Lazare, 13 ch. superb., coin face mairie-marché, 3 sal., loyer in trouvable 1.000, béu. 30.000 av. 00,000. HOtei- Café-Rest., pr. garé de gale ville pr. I'ans, 15 ch. Bon easui'l, 3 sali., bénér. 30.000 avec 40.000. LESPAG.NOL, 16, boulev. de Strasbourg Je cherche pers. sle ou 2~përs. sérieuses pour tenir Vins à emporter, logé, bénél. 00 à 100 par jour, suiv. Irav. Garantie 8 et 15.CK10. FERY, 35, boulevard de Strasbourg. Excell. Vins-Rest. sur gr. artère près gdo usine, t.r. bon comptoir, b. 10 a., non rcv. 1.200. Aucun aléa av.23.00Q. jalle,6„r.du Havre \\ fins-Liqueurs b. situé, abouliques, 200 p.j., bail 9 a. à 1.200, urgent, cse maladie avec 22.000. Mme JOURDAN, 12, avenue de Clichy. Hôtel-Calé, jolie bahliêïie proche, coin rue, bail nouveau 12 a., loy. 3.000, salle de but., 6 ch. rap. G.OOO, air. 130 f. av. 30.000. Lacomhs, vins en gs,2l, r. Fontalne-au-301,p1. Répuhliq. Café-Plat dn jour, bien situé, bien ïogé, air. 250 prouvé, long bail, vraie occasion avec 25.000. PRAJOUX, 50, rue Rivoli. Femme à Pliôplt. cède superbe Vins à Emp., Installât, moderne, 12 m. façade, b. quart,, b. 10 a., Igt 4 p. av. ÎO.OÛO. Urg. Vr fonriilss. VASSARD, vins en gros, 15, r. Saint-Quentin. liquoriste-BIU. porto' Vfllette, b. 12 a.. lôy\". i 4.300, s.-l. 2.800, rec. 330 gar. av. 30.0011. Grisard, 34, r. Dussoubs, 2 à 6. Mét. Héaumur. Je cède d'urg. mon sup. Vins-Liqueurs a emporter 15 m. façade, chiir. d'ail'., 500 P. j. abs. gar., 1. 1.800, b. 9 ans, à personne capa ble, dlsp. 10.000 titres, B. D. N. Voir mou fourn. TALLET, représ., 50, boulev. Magenta. Tabac-Buvette, grand boulevard du Centre, débit 140, tabac 220.000, occasion av. 70.000. RAYBOIS, 51, boulevard Magenta. ar-Llquor., coin rue très passante, b. 12, loy. 1.300, logt 3 p., occas. unique avec 35.000. RAYBOIS, 51, boulevard Magenta. C~ afé-Cbarb., li. 15 a. non revis., lôy. 3.04)1, logt 3 p.. air. 150 pces vin, 31.000 alcool, 33 wag. charbons, malso» angle, av. 50.000 MASSERON, 61, rue Beaubourg. Aidera. Hôtel-Vins-Rest. centre b. 15 a., loy. 4.403, 17 n»\" raid), 35.000, buv. 180, j-est. 250, av. 65.000. MASSERON, 61, r. Beaubourg. Aidera. Hôtel-Café-Rest. luxueux sur grande ligne; 2 heures Paris, près gare, travail force, 20 n o ' tt confort,salles bains téléph.. chauff. centr., eau chaude, matériel superbe garage, Jardin anglais. Pavillon. Affaire unique. A traiter avec 50.000 et garanties. MASSERON, 61, r. Beanhourg. M» Art-Métiers Bar bien situé, b. 12 a. non revis., loy. 4.100, bien logé, rec. 300 sûrs av. 40.000 fr. MASSERON, 64, nie Beaubourg. Aidera. Bar fer A cheval 2 sal.gar. Montparnasse, insîal. moderne, téléph., éiectr., b. 18 ans, loy. payé par s.-locat., 200 fr. p. J. av. 20x00. REAÙ, 106, rue Rivoli. Métro Chfttelet. Hûtel-Vins, 16 né», rapp. 24.000, bail 10 a.,10f. 3.000, rec. au cp'oir 150 p. j., à trait, de ,sto av. 60.000. Cavalin, Vins gr., 30, r. Montmartre. CIÎTEMAS ET GAKAGES \" Ciné seul, Jol. banl., jrd log.. b. 20 a., 1. 3.000 b. 35.000.0c.uu.110.000 fac. Aut.Parls,7 sé.:p. s. l).50.000à enl. av. 80.000.Marchand,95,lgSt-Martin CAPITAUX Argent suite au Commerc. Prêts hypothêc. Auxil. Commercial. 96, r. St-Lazare, 2_ii 5. Achat billets tonds. Bergbe, 27, r. Turbïgo. \"0.000 miu. garantis en codirect. avec 33.000 .1 Trav. facile. Urgent;. Bargi. 4. rue Paradis. Achat billets tonds. Valé, 31, r. Saint-Lazare. Prêts hyp. BAZIN, 24, taubourg Poissonnière. Prêts - sur nantissement, hypothèque, achat billets fonds,, solution rapide. Olfloe Com mercial, 2, boulevard Rochechouart, 14 à 18 h. POLICE PRIVEE, 20. r, Ricbcr. Bergère 46-06 Enquét., divorce, survelll., recbercb., rens. ÎT'TC'TOSOiM «. me du Havre. Dlvorïe. iuilEjlfwiUlFj Missions, Enquét., Reeherrhes. HAHHI3, 31, rue St-.Marc, Massom-Samanl. ex- Insp sûr. se Rens. sur tout. Cent. 84-21, 49-45. L GUILLAUME, ex-lnspet. Sûreté. Retiselgn. Enquét. av. mariage. Survelll. Recherches. Divorce. 58 bis. Chaussée-d'Antln. Trnd. 14-02. OFFICE MONDIAL, enquét. av. mariage, ttes miss., divorce. Px tr. m0d.1 20, rue Lafayeite. ITun TV rue Saint-Honoré. Centr. 60-43. Police privée. Tout ce qui est dlffl cile.DétecUv&s a votre disposition particulière\n","I—i& Petit Parisien.\n6\nairail X » FOURNEAU Nord-Réclame \"Nanquette dess. tonto, façade côtés tôle forte, buse mobile, chaudière, ignées nickelées. Franco port et emballage e« cont. !a 1\" mensualité Le tolde Umois à 47s î--. 166. FOURNEAU Nord Naoqusttc tout en fonte entier. émailU, céram. couleur, façade et côtés, garnit, nick., foyer mixte à bois et charbon, buse mob. des. ou derrière, chaudière 10 litres. Long. 75% larg. 36%: 1092.» Franco port et emballage ni « c. la I f# mensualité.. *•\" Le tolde 1l moi» à 01.» 132. CALORIFÈRE HYGIÉNIQUE \"* Nanquette \" feu conti nu, émail noit.accessoi res nickelés, brûlant coke, anthracite et même le bois. Capacité de chauffe 80 m. cubes. Haut 70 276.» Franco port et em ballage contre paie ment -de la OQ \\\\ l'* mensualité Le solde l / miNt à 23.» 100 CALORIFÈRE THERMO \"Nan quette\" feu continu, émail noir, accessoires nickelés, brûlant coke, anthracite. Haut. 82 %. Cube de chauffe 80 m. cub. 360 j Franco port et emballage contre paiement de la l r * mensualité. Le tolde 11 mois à 30.» & «Ta CHEMINÉE FLORE Nanquette à feu continu, émail céramique couleur,, garnit, nickel. p r anthracite D OM hauteur 75 %. Lar- ! geur 59 %. Capacité de chauffe: 120 mètres cubes Appar. recommandé : 495.» Franco port et emballage contre paiement CC l re mensualité... We» Le solde. Il mots à 40.» PARIS-NEGOCE 9, Rue Martel-PARIS fio e ) CATALOGUE d'APPAREILS de CHAUFFAGE «ratuit surdemande Demandez noa Catalogues gratuits: Meubles, Literie, Machines a coudre, Voitures d entant Cycles, Motos.Phonos, lus», d. musiqao. Horlof «ris. Art. mén«s. Armas do Chasse, otc Habillements pour Hommes, Dames et Enfants, etc.,. VISITEZ NOS MAGASINS D' EXPOSITION i M Cfl 19 247. CUISINIÈRE émail. Nanquette en fonte cérara. couleur, brûlant bois ou charbon, pann. de por tes clefs, poig.. robinet nick.. buse mobile dessus ou derrière. Long 83 %, largeur 52 %. chaudière 10 litres. Appareil de luxe. 960.» Fraaco port et emballage contre paiement QA \\\\ 1\" mensualité. OVe» Le solde. Il mois à 80.»\n... Cet été j'étais friandise ! Cet hiver je serai mieux encore, car je puis par mes vertus connues de tous depuis longtemps Adoucir et Calmer votre toux, ainsi que les malaises de vos bronches, tout en conservant mon parfum délicieux et mon goût exquis de vanille. RÉGLISSE FLORENT est mon nom. Ne vous laissez pas tromper, vous trouverez partout, en tous pays, ma délicieuse pâte vanillée En vente chez tous les épiciers, confiseurs.\nCOUVEUSE Â Él s S.ï POULAILLERS, CLAPIERS VOLAILLES (ponte), LAPINS (fourrure). Contre 2', envoi album-g-utde g* format pour réussir «closions, recettes, pâtées écouom. et moyens réaliser bénêflces en aviculture. ' GOUJON, 4 Langeais (1.-et-L.), 33« année.\nl'JirrfkP a titre de réclame : 1 paire de 111 Kit Kl b as de 30le > valeur 90 fr. ; UUI 1 11L 1 paire bas de fil, val. 15 fr. ; 2 paires bas d'usage, valeur 10 fr., plus 2 nappes, 12 serviettes et une prime, le tout rranco contre romb' 25 fr. Ecr. : Dépôt de Fabrique, 17, rue des Bergers, Marseille. LES ANNONCES SON! REÇOES A L'OFFICE D'ANNONCES 29. boulevard des Italien» 29\nVous pouvez facilement vous-même définitivement Pour essayer mon procédé sur vous même et vous rendre compte qu'il est ra die, lnofTenalf, sans odeur, qu'il n'occa sionne aucune douleur et qu'il détruit réellement les duvets, écrivez à THE ELECTROF. 70, QUAI DE COURBEVOIE, A GOURBEVOIE (SEINE). (Joindre 2 timbres pour frais d'envol sous pli fermé et très discret.) Rendez-vous compte si mes afiflr mations son* véridttjuos ou, non. Cela ne coûte rient ,\nParts. Hémery. Impr.-frér.. 18. r. d'Enshlen\nCac)\\eïG2: C>u^xr ETABLU/EMENT/ NEWAMERtCA Il lAÏÏefr&i\\<zh<?./■ n\\er *A.n iMàm TISSUS VETEMEHTS Wrf) IMPERMEABLES » H i. ! .f ~Vo\\-o les farb( de cfvoà \\-ouà réaliserez. 60% d'économie | \\7OUS POURREZ confectionne! 1 ylj vous-même vos impcrmécibtx2fc/', 1 ' a.vee notre melKodc. f~Voua realbereZ. 7o % d'économie 6r<rmd. dtaoflX die T vêtemmeimll/ cirés E c'CVÈ UQGEnT t w >/»...\"Partout nou/ offtonô bdlg c/ituation à Qqgnt/-agrjgu/\nGRANDS MAGASINS A iA MAISON 10111 lIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIU EXPEDITIONS FRANCO = PORT et EMBALLAGE à partir de 50 fr. = 'sauf les jouets fragiles et encombrants, s iiiifiiiiiiiiiriuiiiiiiiiitiiuiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii 35A 43, BOULEVARD BARBES-PARIS Métro: Château-Rouge Téléphone: Nord 07-39 11111111111111111111111111111 ■ 111111 ■ 1111111111111111111111111_ | ENVOI FRANCO DU CATALOGUE | sur demande I ÀNDABI de poupée, caisse bois carrée, LMIIUHU capote moleskine, compas nickelé, poignée céramique, roues caoutchoutées. Long. o*so 0*55 o*6l 0 68 Tiiiiiiimiiiiiiiiiimiiiiiiiimiiiimmiimiiiiiiiimtiii' 35 moùà DRAPS y*M (• façon soignée. a Dimensions 3*x2\" 3*25x2*20 3*50x2*40 Le drap.. 38.90 45.50 54.98 DADIIDCC! pour dames, n®ADC toile des Vosges. rAltUlfCd belle percale URAr® mi-iil,blanchi sur souple, ornées jours et joli pré, ornés jours fantaisie motif brodé. La êlmrtM C on et broderie formant APtr. ou la culotte ouverte ou fermée 3. \" U retours. Le drap 3*50x2*40; 30- PAMR NfllCflliC MlaSnctti La taie assortie: 19.50 LUI'IDiIHIOUIIJ blanche. DODCC p' dames et jeunes laize broderie. 4A ex et nUDCw gUesL crêpe de Da42auSO.EXCEPTIONNEL 19«9U Chine, très jolies nuances __ __ _ u w_ 011 mode, ornées d'nne riche ROBESBABY i.\" k 29 - m I;? WYÏ\" .....,,. Dllont ...SERVICE à SALADE BUREAU verni, avec corlu> 1 \" choil ' manches pupitre et encrier verre, f ' en ecrln QQ haut. 0*63, avec chaise AAfr. ln **** assortie. Les 2 pièces. 44-sucRtER, à anse, me rie demi-cristal fi\"l . BAfi sport, tricot lame, cuir ®A® on jr r j s> revers fantaisie. 4à 8 ans 9à 12 ans 13 àl6 ans Hommes 27.75 fillettes et dames. 22 au 27 28 au 24 35 au 41 4.50 5 - 5.50 6 MANTEAUX BABY tissu grands damiers gns et vert, entièrement QQ fr. doublés. Pour 2 ans d v doublés. Pour z ans d® et 2fr. par âge jusqna 0 ans El M | Mésfi I9R m e VELOURS GIVRE p' manteaux, colô n * ai A SIC forme croisée, beau tissu ma rlAlSLAll® rengo, entièrement 44\"l fr. doublés, p' hommes. Val. 140 fr. Soldés. 111 MB ris de la saison. Largeur I*4o. Ai lr. Valeur 30 fr. Soldés. Le mètre. faT* \" Coupes a AÏM APSC SOIERIES et et Coupons LAINAutO VELOURS. pour robes et manteaux. Val, 12 à 35ir. Afr Soldés. Le mètre : 12 fr. • 8 fr. et \"T DADCC P our dames, jersey, serge ou IlvPfctP impressions nuances r mode. Voleur 59 fr. Soldées. DQDC9 de maison beau lainage quadrillé, «VIJEd vert, cuir, beige ou gris et noir, col pouvant se porter fermé, man- A A fr * ches longues.Val. 69fr. Soldées. T**r DAIITAI II lift belle finette, rayures bleues rAHI ALUN® ou roses, volant 4A AA orné feston. Soldés... I'>,\"!> JUPONS tennis ou flnelte couleur.. s.«ol coloris mode. Larg.o*Bo. Soldée. Le m. Coupes TE&fIMBCt de colon pour che et Coupons I Cil Rl® mises et lingerie, bonne qualité, dispositions variées. Q ©c Largeur o*Bo. Soldés. Le mètre. £,,®o Tf| 1S F ,r,i - s °l e » lavable, p' lingerie et dou ■ UlfcE blures; ivoire, noir et tous O q* i coloris modo. Larg.o*Bo. Soldé©. Le m. Q,3U Pour jeunes gens 107 fr. DABITAIHIIQ pour hommes, draperie rAnl ALURO rayures fantaisie. AA eA Valeur 29 fr. Soldés LL .OU PUCiIICCC flanelle coton kaki ou gris llrlCml®!.® foncé, col rabattu, deux grandes poches Du 36 au 44 4A m p par 2 dm. Val. 16 fr. Soldées I^tO PU A Mil AII C tricot mi-laine chinée, col wfIARIJAIL® rabattu et cravate, Q c pour hommes. Soldés OaOD ©nill lEBC Charles IX, pour dames, cuir ®UULICIi® verni, talons bottier, forme mode. Du 35 au 41 Valeur 55 fr. £© Soldés. La paire UTiPU SERVIETTES TOILETTE d'abeilles, bonne qualité, bordure rouge. 4A rft Dim-o*Boxo*4s. Soldées. Les 6: B £ a DtJ bonne qualité, tricot mi-laine chinée, col rabattu et cravate, Q «r Soldés 0.00 nrne coton rayé, coloris variés, pour fltr® ameublement et tentures. 44 fr. Larg. I*3o.Val. 18 fr. Sdldé. Le m. | |\n! iwS 0^ » r $ tes y rmrrrtaj j u û a n tjttt— Fi*: fcaïffla 1 * rxxrrm'cc^i\"*..- ®II 3 m tï £) & Il J» fc& H I 5* ii ÏWt r, CHAMBRE dm * eoloaMslit eorUilU 2150 F, iî 1 1 CD mi ip^Biiiiii Si Il | skw&i mu IF •SS *.y acaiou el brome» IOOOr [il] iiiiium SIUE I MANGER chcM httll pMCM. 1250 F. \"7 * § iâ|Ëi| ■[•llßjilß] MWWi MEUBLEZ-VOUS RICHEMENT Pour vous meubler richement visi tez nos immenses galeries, véritable _ MUSÉE DU MEUBLE vous y trouverez de splendides occasions qui vous donneront la possibilité de vous meubler confortable ment avec d'énormes différences de prix, GRATUITEMENT sur simple demande, par retour et sans frais, nous serons heureux de vous envoyer un SUPERBE CATALOGUE illustré de plus de 250 photographies qui vous permettra de juger de nos conditions exceptionnelles. Le MUSÉE DU MEUBLE est ouvert tous les jours même fériés, sauf le dimanche, l'entrée en est absolument libre. Bons de la de/ense el Pente française acceptés en paiement Expédition franco de port et d'emballage Garde sans frais de tout achat. DE MONTMARTRE „ 25. rue Fontainer™) OCCASIONS &n 3'A 9 S rr Ai> S; 1 ? K&HJ 1= %■ S 'rïtèi lIHUi uiaiiiijiii > a •^\\SVv> li .VI »t»M«A NU r» mi H WJ rr-i *X rk\n1 \\ Zé. V/. i S m. m 19 fl n \\ i » - C<rww*%âwvf ep*+Ui»- ,-sa»** - .... H\"\"\" • De quel pas léger cette bonne M m ' Pipelet monte le courrier de ses locataires du sixième ! Elle a le sourire, car elle fait usage d'un véritable talisman de santé, ce merveilleux Goudron Guyot, qui lui a rendu le souffle alors qu'elle était asthmatique. Dans toute la maison, d'ailleurs, c'est à. qui célébrera les vertus de ce produit incomparable, obtenu par distillation du pin maritime pur de Norvège, et qui doit à ses propriétés bateamiques et antiseptiques de prévenir toutes les maladies des bronches et des poumons et d'en supprimer rapidement les manifestations les plus graves, récentes ou anciennes. En vente : Dans toutes les Pharmacies Le Flacon : 4 fr. 50 L'étui de Capsules : $ tr. GROS : MAISON FRERE, 19, RUE JACOB, PARIS\n1 Tous Appareils de Chauffage les Meilleures Marques BRIFFAUT - PARDON - MARTIN VENDUS A CRÉDIT comme an Comptant MAGASIN D'EXPOSITION ET DE VENTE COMPTOIR MUTUEL de CRÉDIT 16, Rue Rôaumur, PARIS (prêt la Squrt la Ttnpl«) Catalogue et renseignements sur demande. Madame. IcTHERMOPLASME ÉLECTRIQUE 44 CALOR H distribue une chaleur douce, bientôt* santé, constante, et, par simple applica tion sur la partie malade, soulage ton tes les douleurs. Les appareils CALOR sont vendus chez les électriciens et dans les grands magasins: plus de 3 mil- a lions d'appareils en usage. M Vous saurez pourquoi le connaisseur ne £ ■ veut que CA- ■ LOR, en rèola- £?.)-< mant l'envol gra W tjVVV tuit de la notice N 7 I /£> \"Le Bien-Etre chez sol\" à la \\ A Société CALOR fM? x w*vx r y*''-' Jliln A BIEN EXIGER PIIRN FEUILLE DE saule 11# A#l 2*75 dans tov'-s Pb-rmacies.\nUN MILLION A GAGNER OUVREZ VOTRE PORTE A LA FORTUNE en achetant la plus attrayante des VALSCRS A LOTS le CREDIT NATIONAL 1920, garantie par l'Etat, véritable billet de banque toujours négociable et participant à des Tirages nombreux offrant: 552 CHANCES DE GACHER I MILLION I JJW CHANCESDE GAGNER 200.000 fr. 552 500.000 fr. 3312 - 50.000 fr. Tout tltro non gagnant est garanti remboursable à 500 trs. Chaque Obligation bénéflcio en outre de 5 °\\. d'intérêt par an net d'impôts PAIEMENT : fl Q fr. en aouscrinat at la solde ea 20 laiataaiitàa de 2B fr. Vous pouvez dès le 1\" versement de 10 fr. gagner un lot qui vous sera Intégralement payé. LISTES GRATUITES APRÈS TIR 4 GES Maison fondéo on ISB7 SOUSCRIVEZ avant le A GAGNER IG DÉCEMBRE 1925! Mrtz Mat IO fr. statut FRSKÇIISI DE CREDIT. Servies è, 31, r. S'-Ceorçts. PRRIS-D -NOMS et ADRESSES de QUELQUES GAGNANTS d'Obligations et Oon6 à Lots M 1\" DIDIER, Marie, bonne LOTS chez If. Brisset, ferblantier à Chavangts (Aube). ..1 QO3 000 GENTIL, marécbal-ferrant, a Vouziers .... . ... 1.300.030 VISAT, sous-chef de brigade, pare de Cbaurnont..... .. I.GQC.GOQ VI VET, employé de chemin .le fer, à Glamart Seine) 1.C95.Q00 DUGOIJRNEAU, garçon bou cher, à Bordeaux I.CCO.OOD M\"* PAVELET, r* de guerre, à Villiers-Rodin (Coté-d'Or 1,000,300\nseul l'eiamen an» Rayon* * nontiera »otre lesioa et »oos permettra d'appliquer le meilleur Irailaaent» TAPON, 0' en nMee.l4. rue d* ■aubouoe. Parla. 1 è 411 VOUS QUI •OU\"roz de V ESTOMAC\niiiiiiiiiiiuiiiiiHiiiiimmiiiiiiiiiciiiiiiiiiiiimiimiiiiiii LIRE en page 5 NosPETITES ANNONCES CLASSÉES et le tableau spécial «FONDS DE COMMERCE ET INDUSTRIES» Le Petit Parisien tient essentiellement à la sincérité de ses annonces ; il veillera à leur véracité et éliminera impitoyablement tant annonceur convaincu d'avoir apporté un texte fallacieux. mmiiiiiiiiiimiiiimiiiiiiiiiiiiiitiiiMiiiiiimiiiitiiiiiim\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,761208"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-12-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754189","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754189","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754189","http://gallica.bnf.fr/ark:/12148/bpt6k606317s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}