{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605897t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1924/10/08 (Numéro 17389)."],"contentAsText":["F TEMPS PROBABL Jk : KEOIOST PARISIENNE. Temps • S nuageux avec éclairotes et quelques pI«4HKKjgHP M> ; Vent taible de sud. Nuit : 11\". Tour ;Jf; j : W» EN FRANCE, i- Sur la moitié Est. • temps uuagsux et asse? doux par veut laible^^P^^ ; du sud. Sur la moitié Ouest, ltrès Eua- ; | geux ; quelques pluies. Même température. • ! SOLEIL : lever, S h, 1 ; coucher, 17 h. 15. ; ï LUNE : pleine le 12 ; dernier quartier le 20. î\néX n '< - • ''H ' ■ DERNIÈRE EDITION DE PARIS\n...... m ■ l!l ' AXKII. —B» 17.389 \\ ERCREDI j OCTOBRE 1 924 | i Sainte Brigitte ——— î S ...X\n45 cent. *' L E PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER !) * *\nPOUR FAIRE BAISSER LE PRIX DE LA VIE IL IMPORTE, AVANT TOUTE CHOSE D'ASSAINIR NOS METHODES COMMERCIALES\nTel est le sens du discours que M. Raynaldy a prononcé hier devant la section commerciale du Comité consultatif supérieur\nLa section du commerce du Comité consultatif supérieur du commerce et de l'industrie s'est- réunie, hier matin, au ministère du Commerce, et a désigné M. Kempf, président de la chambre de commerce, comme président de la section. M. Raynaldy, dès le début de la séance, a prononcé un discoumdans lequel il a indiqué les mesures que se propose le gouvernement pour lut ter contre la vie chère. Dès la réunion plénlère du comité su périeur, je vous disais que votre section aurait une tâche urgente à remplir, celle de l'assainissement ae nos méthodes com merciales, avec, comme but, un abaisse ment du prix de la vie. Nous sommes pris, en effet, dans un cycle infernal. Le prix de Ta vie s'élève chaque jour: les malheureux qui ne peuvent travailler et doivent vivre sur des revenus fixes connaissent la détresse; ceux qui tra vaillent doivent demander rajustement des traitements et des salaires au coût cle l'existence et, quoi qu'on fasse, cet ajustement ne peut être ni exactement établi, ni exactement concomitant avec la hausse des denrées. 'De plus, et c'est là ce qu'il y a de tragique, ce? augmen tations de traitement et de salaires sont elles-mêmes de nouvelles causes de hausse, si bien que lorsqu'on croit avoir établi rajustement nécessaire, le prix tic la vie rebondit à nouveau et tout est à recommencer. Il faut cependant s'arrêter dans cette course à l'abîme, et la question est de savoir si nous ne devons pas rechercher et si nous devons désespérer de trouver le point de rupture de ce cycle, ou si, au contraire, après avoir bien discerné les couses du mal. nous sommes capables de h't porter remède. La recherche des mesures à prendre Elles me paraissent pouvoir être rat tachées aux problèmes généraux sui vants, sur lesquels je vous demanderai (le successivement vous pencher : les achats, les ventes et le crédit. Aujourd'hui, je voudrais appeler votre attention. sans avoir là prétention de répuiser, sur le premier de ces problè mes : les achats, et sur les questions qu'il soulève : le régime des devises; le régime douanier en France et dans, nos colories et enfin la documentation et l'observation ,des prix. . , En ce qui louche la première de ces questions, celle du régime des devises, Je ae m'attarderai pas à de longs préam bules; c'est la dévalorisation du franc qui est à Ta source de la crise, et il est de l'intérêt vital du pays de procéder pro grès-ivement à la restauration monétaire; je ne veux pas entrer dans les contro verses que cette restauration monétaire a suscitées quant aux moyens à mettre en couvre. !! me suffit été retenir que' tous ceux qui se sont penchés sur ce problème ont unanimement- déclaré que sa solution exigeait d'abord le rétablissement de la confiance dans Je crédit de la France par l'équilibre budgétaire et l'arrêt de l'inflation. Le gouvernement s'est approprié cette directive: i! a établi un budget sincère ment équilibré et il a couvert par l'impôt toutes les dépenses inscrites au budget. il appartiendra au Parlement de main tenir. et suriout d'améliorer son œuvre; il devra jalousement, passionnément s'abstenir d'en compromettre l'économie et n'inscrire aucune dépense nouvelle sans avoir donné la recette corres pondante. La question des devises Et c'est pour cela que je tiens à m'ex piiquer devant vous et ici-même sur la question des devises. Pour Les sept premiers mois de l'année, les importations s'élèvent à 22 milliards —. -972.032.0Q0 francs; les. exportations à 24.296,013.00Û fr., soit un excédent des exportations sur les importations de i..323.381.000 francs. i! semblerait donc que le montant des exportations dût suffire à assurer le fonds de roulement voulu pour les im portations, sans qu'il soit nécessaire de recourir à des açhats importants de devises étrangères. Et cependant, il est loin d'en êli'e ainsi. Par une circulaire du 21 juillet 1924, j'ai invité les chambres de commerce à me fournir le montant de ces demandes entre le 31 mars et le 31 juillet et cette consultation m'a donné le chiffra de 13.319 218.603 pour quatre mois ! Si on généralisait, en prenant ce chiffre comme moyenne, et qn peut le faire avec d'aidant plus do raison que tu répartition «le noire commerce exierieur à travers l'année se fait scion une courbe très irré guTîère, les premier et quatrième trimes tres étant les plus forts, lundis que les deuxième et troisième sont faibles et. qu'il' s'agit de la période chevauchant précisément sur les deuxième et troisième trimestres, on arriverait à un chiffre su périeur à 40 mHI fards par an ! Et à ce chiffre, il faut encore ajouter les importations invisibles, celles qu'ef fectuent les étrangers qui viennent sé journer en Francei porteurs\" de monnaies étrangères. qu'ils font convertir eu mon naie française. On peut donc affirmer que Ja France avec le produit de ses exportations et celui des importations directes de mon naies étrangères, peut largement suffire aux besoins de son commerce extérieur. Et, dès lors, et Si par ailleurs le crédit de la France ne peut être mis en doute, cette affirmation fait surgir des ques tions inquiétantes.' Comment se fait-il, continue te minis tre, que tes demandes d'achat de devises étrangères restent si élevées Toute» ces demandes sont-elles desti nées à régler des affaires industrielles et commerciales '! Comment se fait-il que notre monnaie reste si dépréciée, et comment les cours des devises étrangères établis sur les places du dehors ne peuvent-ils pas être, tout au xs&ps à Paris, utilement combattus 1 Scrait-ce en raison d'un manque «l'or ganisation ou d'un vice d'organisation, et que faudrait-il faire pour y remédier ? Serait-ce parce que nos devises ne se raient pas rapatriées et ne viendraient pas concourir à la défense de la monnaie nationale et. dans ce cas, ne conviendrait il pas d'organisef le contrôle du rapa triement dès devises t Autant de points sur lesquels plane un doute qu'il convient de dissiper. L'office de compensation M. Raynaldy ne s'attardera pas plus longuement sur ce problème des de vise-, mais néanmoins il tient à rap peler qu'il est facile, dans tous les cas de réduire le volume de leurs achats on s' adressant à l'Office «le compensation constitué pour le mar-.i\nehé des changes à terme, auprès de la Banque nationale du commerce extérieur. Le régime douanier d'un pays peut avoir, s'il est mal établit, une in fluence sur le coût de la vie. Le tarif douanier doit protéger l'industrie, mais sans grever d'une charge trop\nlourde l'économie nationale, de là la difficulté pour ceux qui ont la redou table mission de contracter au nom de la France, de discerner cette juste limite et de la faire admettre par les autres nations contractantes. Si je ne craignais d'alourdir mon exposé, je vous dirais, au sujet de l'ac cord franco-allemand qui est en prépa ration, que c'est cette lourde responsa bilité «qui est la préoccupation constante de vos négociateurs. Elle exclut, par conséquent, leur désir d'instituer autour de la France une véri table muraille de Ciiine, de demander des droits prohibitifs, et d'instituer une pro tection douanière outranefère. Klie indique, par contre, leur désir d'approprier les droits aux besoins de l'industrie, et, pour fixer exactement ces besoins, de s'entourer do tous ies rensei gnements nécessaires. « Nos colonies ne font pas assez » M. Raynaldy appelle ensuite l'at tention de l'auditoire sur les diffi cultés qfie soulève le régime doua nier colonial dont la révision est à l'étude. Mais il est une autre question dont la solution est peut-être plus urgente. En facilitant ta mise en valeur des colo nies et en consacrant à cet effet des capitaux considérables qui, dans les bud gets antérieurs de la guerre, atteignaient plus d'un demi-milliard de francs or, la France a entendu obtenir de ses colonies les matières premières dont ont besoin les industries métrapolitaines. Ce pro gramme a-t-il été réalisé ? • On peut, sans être démenti, indiquer que. sauf en ce qui concerne l'Algérie, la Tunisie et le Maroc (qui ne sont pas d'ailleurs des colonies) tes résultats obte nus sont tout à fait insuffisants. Les efforts qui ont été faits jusqu'ici pour développer la production coloniale sont bi«\"n insuffisants par rapport à l'am pleur du but à atteindre ; il faudra, les développer et c'est une des questions les plus importantes qu'aura à résoudre la section de l'organisation économique. La connaissance du marché mondial Le ministre du Commerce considère enfin que nos industriels et commer çants ne sont pas suffisamment ren seignés sur le marché mondial. Il nous faut, Une documentation quoti diennement tenue.à jour par le mi nistère «lu Commerce. Encore faut-il qu«« l'on consente à le renseigner. Et M. Raynaldy de conclure ; Je m'excuse, messieurs, de m'être' livré à un si long exposé ; mais il m'a paru nécessaire de vous dire mes inquiétudes et de vous demander de les apaiser vous mêmes. Je pars de cette idée que, j'en suis sûr. vous ne repousserez pas, o'est que le commerçe français a une trop haute idée Je sa mission pour se refuser soit à entendre des critiques, soit à condamner des pratiques erronées, soit enfin à éta blir ies documents qui, facilitant ses prévisions, éloigneront les chances d'in succès et décourageront ceux qui profi tent de l'ignorance des autres pour les tromper et indûment s'enrichir. A la' suite du discours de M. Ray naldy, le Comité consultatif supé rieur du commerce a élu trais sous coinmissions. La première, qui sera présidée par M. René Lefebvre, ancien député du Nord, s'occupera spécialement des devises. La seconde, à qui seront sou mises Loutes les questions des doua nes et qui compte quatre membres, est, présidée par M. Georges Maus, président de ta Fédération des com merçants détaillants. La troisième sous-commission, dite de « documen tation», sera chargée «l'étudier Loutes les causes de la vie chère et tous tés moyens propres à atténuer la crise économique. Elle a entendu, dès hier matin, «l'intéressantes sug gestions de plusieurs de ses mem bres. M. Caillant, président de l'Ali mentation parisienne, a notamment insisté sur les dangers qu'il y aurait à fermer obligatoirement le diman che certaines boutiques distribuant aq public des denrées dë consomma tion courante.\nM. Kempf, président de la chambre de com merce de Paris, qui a été appelé hier à la présidence de la section commerciale du Comité consultatif supérieur\nL'état d'Anatole France\nTour.-:. 7 , oc t. (ilép. Petit Paris.; Le bulletin de santé suivant a été communiqué à midi : Le malade n reposé paisiblement celle nuib et en malin. L'alimentation esl diffi cile. Faiblesse croissante. 11. semble bien maintenant que le dénouement ne soit plus qu'une question d'heures. Ce s o i r . i H tem pérature est de. 39\" 9 j.\nL'EMPRUNT DU PLAN DAWES\nUNE RÉUNION DE BANQUIERS AU QUAI Q'ORSAÏ\nHs assureraient le placement d'une tranche de l'emprunt en marks-or, pour la valeur de trois millions de livres sterling\nUne réunion de banquiers s'est ternie, hier matin, au ministère des Affaires étrangères, sous la prési dence de M. Herriot et en présence de M. Clémentel, ministre des Fi nances. Cette réunion avait pour objet d'examiner les conditions de parti cipation de la France à l'emprunt de 800 millions de marks or du plan Dawes. On sait que, dans les conver sations de Londres, un quart du montant de cet emprunt, dont les plus grosses parts seront couvertes par les Etats-Unis et l'Angleterre, a été réservé à l'Europe continentale. On avait envisagé, là-bas, une par ticipation française de l'ordre de troik millions de livres sLerling. La participation belge, selon ces pre miers pourparlers, devait, être do un million et demi de livres sterling. Nous croyons pouvoir annoncer que les banquiers français ont indi qué, hier matin, au président du Conseil et au ministre des Finances, qu'ils, pourraient assurer le place ment d'une tranche de L'emprunt égale à cette somme de trois mil lions de livres sterling. C'est sur ces bases-là qu'ils vont participer aux conversations qui se tiennent à Londres relativement à l'émission de l'emprunt Dawes. MM. Sergent, de la Banque de l'Union parisienne, et Simon, de la Société Générale, vont se rendre dans ta ca pitale britannique, où se trouve déjà M. Parruentier.\nLÉGÈRE TENSION DES CHANGES\nLes cours de la livre et du dollar, qui oscillaient défiais plusieurs.jours entre 84 et 85 francs pour l'une, et entre 18 75 et 19 pour l'autre, se sont un peu tendus hier. La livre, qu'on avait laissée la veille à 84 93,, a fini, à 18 heures, sur te cours de «83 25. Le dollar est passé de 19 04 à 10 13.\nZAGLOUL PACHA ARRIVANT A PARIS EST ACCLAMÉ PAR LES ÉTUDIANTS ÉGYPTIENS\nZagloul pacha, venant de Londres, Cri arrivé hier soir à Paris, accompa gné de Mme Zagloul pacha et de Ou Fakhry. ministre d'Egypte, qui était allé l'attendre à Calais. Soi' le quai de la gare, du Nord, dès 18 heure», s'étaient-rassemblée.? de nombreu ses personnalités de la colonie égyp tienne. A sa descente du wagon. Zagloul\npacha reçut d'une jeune tille une gerbe de fleurs, cependant que les étudiants égyptiens, qui étaient ve nus en grand nombre, lui firent une enthousiaste ovation. Le premier ministre d'Egypte sera notre hôte pendant, quelques jours seulement. Avant de s'embarquer à Marseille pour l'Egypte, il,s'arrêtera deux jours à Lyon.\nDéclarations du Premier égyptien Londres, 7 octobre (d. Petit Parisien.) En quittant Londres, Zagloul pacha a déclaré aux étudiants égyptiens qui l'entouraient à la gare qu'au cours de ses récentes négocia tions avec le gouvernement brilan nique, il avait offert de fournir la justification des droits qu'il invo que. Cette offre, a-l-il conclu, n'a pas élé acceptée et, Tes négociations ont été rom pues. La responsabilité «le cette rupture ne saurait nous «Hre imputée. Klle re tombe tout entière sur nos interlocu teurs.\nZagloul pacha et M me Zagloul à leur arrivée à la gare du Notcl\nDES DIRIGEABLES SE PROMENENT\nEN FRANCE LE \" MÏDITEBMEE \" ÉVOLUE PENDANT S!X HEURES SANS INCIDENT Toulon, î oçt. (dêp. Petit Parisien.) Le Méditerranée a effectué aujour d'hui,. une sortie de dix .heures au tlrssù's d'il itlloi'al méditerranéen. Le dirigeable a survolé la côte de Tou lon à Nice et a atterri, à 17 heures, à Cuers-Pierrefeu, sans incident. Depui's la catastrophe du Dixmude, aucune sortie de ballon rigide n'avait été autorisée par le ministère ; celle du Méditerranée est donc la première depuis dix mois.\nAUX ETATS-UNIS LE \" SHENANDOAH \" ENTREPREND ON RAID DE 12,000 KILOMETRES New-York, 7 octobre (dép. Pet. Paris.) Le dirigeable américain Schenan a'nali a quitté aujourd'hui le hangar île Laketiurst. dans l'Etat de New- Jersev. Le navire aérien a reçu mis sion d'effectuer un raid de 12.000 kilomètres le long de là côte du Paei lique.\nES ALLEMAGNE LE \" Z-R-11l \" EST EN INSTANCE DE REPART\nEn attendant, la presse allemande signale la création prochaine de services aériens entre l'Angleterre et les Indes et entre l'Espagne et l'Amérique latine Berlin, 7 oct. ( dcp. P. Parisien.) Le départ du Zeppelin Z-R-IU pour l'Amérique n'est pas encore Usé. On parle du 11 octobre. En atten dant, 1a . pre-s.se allemande lance de Friedrich dinfen les informations les plus sensationnelles quant au rôle que les zeppelins sont appelés à jouer dans l'avenir. L'arrivée à Friedrichs hafcn du député anglais Burnie l'in cite à affirmer que le gouvernement britannique, d'accord avec une société privée, veut faire construire des zep pelins de 200.000 mètres cubes et de 3.500 chevaux pour le service des Indes. L'Espagne préparerait également l'établissement d'une ligne de diri geables à destination de l'Amérique ïatine, reliant Séville à Bucnos-Av res, avec relais aux lies Canaries et à Cordoba, en Argentine. Quatre croiseurs aériens, de 135.000 à 200.000 mètres cubes, ayant de 250 à 300 mètres de long et de 35 à iO mètres de diamètre, seraient prévus. Le ser vice régulier .aurait lieu deux fois par semaine, dans chaque sens. On volerait ainsi eu quatre jours d'Es pagne en Argentine. Ces appareils, anglais et espagnols, seraient construits à Friedrichshafen. Dans toutes ces informations, il faut voir, sans doute, surtout les ef forts d'une propagande qui cherche à àppuyèr la nécessité de ne pas dé molir le hall géant du lac de Cons tance. comme te veut le.' traité de Versailles.\nLE NOUVEAU ROI DU HEDJ\nL'émir Ali, qui remplace son père, le roi Hussein\nDEUX GRANDES RÉCEPTIONS A L'HOTEL DE TILLE\nLa municipalité de Paris recevra, vendredi prochain, le général Calles, président, de ia République du Mexi que. Le mardi 14, nos édiles fêteront, au cours d'une réception qui s'an nonce comme devant revêtir le plus prand éclat, le capitaine Pelletier Doisy et l'adjudant Besin.\nLA REMISE AU ROI DES BELGES DE L'ÊPÉE D'HONNEUR OFFERTE PAR LA VILLE DU HAVRE\nM. Léon Meyer, sous-secrétaire d'Etat à la Marine marchande, maire du Havre, accompagné d'une délé gation de l'administration et du conseil municipal de eette ville, quittera Paris demain pour se rendre ii Bruxelles, où il remettra au roi des Belges l'épée d'honneur qui lui esl offerte par la ville du Havre. La cérémonie de la .remise aura lieu vendredi.\nÉCHOS ANTICIPÉS DU SALON DE -194-4-\nLE ME DE GRADLHÊT AUX ASSISES DD TARN\nJJU - » L'IMPOSSIBLE PARTI AUTRES TEMPS, AUTRES SABOTS LE CANCRE RETROSPECTIVE —te l'interdis d'l'iobler Irs sornette* de —Je suis le fils tic mes œuvres, esl bien en retard, le pua- ' — El un faisait tirer ça par un cheval ?... ce Jeune homme ; ses parents n'onl qu'une ' fe suis venu ù Paris <t biegHclle.. , erv petit !... I sept ans, il ne suit ■Muts.'ee lcra.it aire affreusement dangereux ! 30 CV..\". -comme mire coniibrge..e ■ ■■■•■• . - «j encore 'canintrc.:.\nM. MAC DONALD QUALIFIE DUREMENT LA MANŒUVRE DES LIBÉRAUX\nL'amendement libéra!, déclate-t-il au congrès du Labour \"c ty, est conçu dans un esprit de cruauté perverse digne des temps moyenâgeux\n« Le pays, ajoute-t-U, ne veut pas être troublé par des élections prématurées »... Si elles ont lieu, nous n'en serons pas responsables\nLondres, 7 octobre (d. Petit Parisien) Le Parlement britannique sera appelé demain à se prononcer sur une motion de censure conservatrice ou sur un amendement, libéral que 1«> cubinel Interprète comme un acte d'hostilité. A la veille de ce débat, qui peut se dénouer par une disso lution de la Chambre et un appel au pays, une cobstntation s'impose de toute évidence : c'est que l'opinion publique est, presque unanimement iiostile à des élections générales et que le.- partis politiques en présence s'emploient de leur mieux à imputer à leurs adversaires la responsabilité d'une consultation générale de la nation. Le duel, toutefois, se loca lise de plus en plus entre travaillis tes et libéraux. Dans le discours qu'il a prononcé aujourd'hui, au Queen's Hall, à la conférence annuelle, du Labour Partv. M. Mac Donald a même pris soin de rendre hommage à la loyauté de l'opposition conservatrice. Lu motion «te censure des conserva teurs, u-l-ii dit. se signale par sa fran chise. Avec eux. ta lutte, s'engage loyale ment. Mais pourquoi faut-il que la nation, qui sera la victime du combat, en soit à se demander à juste titre quelle est la raison exacte de lu crise que l'on s'ap prête à ouvrir. Nul n'ignore, en effet, qui? le pays demande avec insistance qu'on ne le I rouble pas par des élections préma turées. Vis-à-vis «le.- libéraux, le Premier tient un tout autre langage. L'amendement libéral, dit-!!, qui/par sa forme et son origine, doit être consi déré également connue un vote de cen sure, «-si conçu dans un esprit, de cruauté perverse, digne des temps moyenâgeux. 11 ne s'agit pas de censurer le gouvernement, niais simplement de l'outrager. Les libéraux ne veulent pas l'exéeutêr. mais, pour reprendre une de leurs expressions, le mettre sur la roue de torlure. Puis, après avoir dénonce la ma nœuvre libérale, qui consisterait à faire rédiger par une commission «d'enquête des conclusions hostiles a u gouvernement travailliste, le Premier dégage ies responsabilités de son paiti dans la crise. S'il v a des «Hecttons, sitéctare-t-Hi-nous n'en serons pas responsables. Le puvs les devra à une déformation du vote parle mentaire, causée par l'esprit de parti. Le régime «pfi suscitera cette mesquinerie ne fera que rendre nos victoires ptus nombreuses. [ Après s'en être pris aux libéraux, M. Mac Donald va essayer de rompre avec les communistes. Tant que nous n'aurons pas réussi à créer entre industriels et ouvriers, af flrme-t-il avec force, une coopération spontanée, nous nous heurterons à des conflits continuels, et c'est parce que je suis convaincu de la vérité de ce fait que je ne suis pas communiste. Une des con séquences néfastes de la guerre, c'est qu elle a laissé, le monde sans protection contre la dictature et les conspirations. Le communisme, comme tel, n'a rien cle commun avec nous. II est te fruit «tu tsarisme et de la mentalité de guerre. Dans ce discours, dont, nous n'avons •relevé que quelques points qui jalon nent le développement, de ta pensée «du Premier, chacun s'accorde à dé couvrir un appel aux troupes et l'ébauche d'un programme de combat. On relève, toutefois, cette particula rité qu'à aucun moment M. Mac Do nald n'a mentionné d'une façon ex «plicite son intention de proposer au roi une dissolution des Communes i dans une éventualitédéterminée. Sans 1 vouloir atlri'bucr à co détail une im portance exagérée, remarquons sfm «plement. que certains y découvrent la .possibilité d'un compromis de la dernière heure. Mais les libéraux, à l'instigation manifeste de M. Lloyd George, ne se sont-ils fias déjà trop engagés pour proposer ou même ac cepter une transaction ?\nLA C. D. R. ENTENDRA VENDREDI MM. OWEN D. YOUNG ET LEVERVE\nLa commission des réparations a décidé hier d'entendre au cours de sa séance de vendredi prochain M. Owen D. Young. agent général des paie ments de réparation, et M- Lcverve, commissaire aux chemins de fer. La commission a également pro cédé à la nomination des trois mem bres du comité de contrôle pour la Hongrie qui n'étaient pas encore dé signés ; elle a nommé M. Georges Diouri teli (royaume des Serbes, Croa te? et Slovènes) ; M. Eugène N'ecul cea (Roumanie) et L. V. Pospisrf (République tchécoslovaque).\nCONFÉRENCE MINISTÉRIELLE\nLES FUTURS TRAITEMENTS OES FONCTIONNAIRES\nM. Her/iot a étudié avec les ministres intéressés les moyens de concilier les nécessités budgétaires avec les revendications des fonctionnaires\nDans la soirée d'hier, M. Herriot, président du Conseil, ses! longue ment entretenu avec M. Clémentel, ministre des Finances, en présence, de MM. Vincent Auriol, président de la commission des finances de la Chambre; Henry Béreuger, rappor teur générai du budget au Sénat ; Vioileite. rapporteur général du bud get à la Chambre ; Buisson, chef «le cabinet de M. Clémentel ; Bcnoist, di recteur du budget au ministère de.s Finances, et, Maringer, conseiller d'Etat, des moyens de concilier les nécessités budgétaires avec les re vendications'présentées par les fonc tionnaires. LES INTERESSES ATTENDENT LES DECISIONS DU GOUVERNEMENT Nous attendons les décisions du gouvernement, nous a déclaré M. Chartes Laurent, secrétaire de ia Fédération des fonctionnaires. Tou tefois, nous nous mettons en rap port, avec les syndicats affiliés à la C. G. T. et à la G. G. T. U., pour avi ser si nos espérances étaient «lègues. Quant aux questions des huit heu res et des (3.000 francs, rendues con nexes par le président du Conseil, elles n'intéressent guère la Fédé ration pour l'excellente raison que la plupart des petits fonctionnaires qui réclament les 6.000 francs font, dans la majorité des cas, plus de huit heures de service. Certains même connaissent des journées excédant dix, onze et même douze heures. Avant d'aborder celle question, on ferait mieux, ainsi que, l'a demandé la fédération, de procéder à la ré forme des services et à la simplifi cation du travail. On pourrait afors déterminer les conditions de travail des agents et fixer le nombre des heures de ser vice.\nLA SUPPRESSION DU BAGNE\nTa commission des finances rejette les crédits nécessaires à l'installation des bagnards en France\nConnue conclusion de l'enquête faite en Guyane par notre collabo rateur, M. Albert Londres, le prési dent, du Conseil avait décidé, on s'en souvient, de supprimer les bagnes i coloniaux. » A cet effet, le gouvernement avait chargé une mission officielle d'étu dier yur place les mesures à prendre pour réaliser cette suppression et, en attendant le rapport de la mis sion, le ministre de la Justice avait fait inscrire, dans le budget des ser vices pénitentiaires pour 1935, un crédit de 600.000 francs, destiné à l'entretien de 600 forçats et de 200 relégués dans les maisons cen trales de la métropole. Ce crédit est venu, hier soir,. en discussion devant la commission des finances de la Chambre, et le rappor teur, M. Maurice Vidllette, en a de mandé et obtenu le rejet pur et sim ple. Dans ces conditions, si la Chambre ne rétablit pas ce crédit lorsque le budget des services pénitentiaires viendra en discussion, les condamnés aux travaux forcés et, les relégués seront encore, l'année prochaine, transportés à Cayenne...\nJackie Coogan reçoit, au Parthénon, la médaille d'officier de Georges ler1 er\nLa Grèce remercie « le Gosse » de sa croisade en faveur des orphelins grecs d'Asie Mineure Athènes, 7 oct. (dcp. Petit Parisien.) Jackie Coogan a fait, aujourd'hui, l'ascension de l'Acropole par un temps splendiide. A l'entrée du Par thénon, il a été salué par les repré sentants du gouvernement grec, qui l'ont remercié de sa croisade en faveur des orphelins dont s'occupe la Société américaine de secours pour le proche Orient. Le ministre de l'Assistance, publi que, M. Orthonidis, a épingjé sur la poitrine de Jackie la médaille d'offi cier de l'ordre de Georges I\", pour les services humanitaires que « le Gosse » a rendus à la Grèce. Plus de sept mille orphelins réfugiés d'Asie Mineure assistaient à cette cérémonie et ont frénétiquement ap plaudi leur jeune bienfaiteur. Jackie a été reçu ensuite par le ministre des Etats-Unis à Athènes, M- Laughiin. et au palais royal par le régent Coundouriotis.\nL'accident de M lle Cécile Sorei\nBruxelles, 7 octobre ( dép. tlavas.) Les médecins ont opéré aujourd'hui la réduction de îa< fracture dont souffrait Mlle Cécile Sore).\nJE SUIS INNOCENT IL FAUT QU'ON ME CROIE\ndit le brandevinier Ayral à ses juges L'accusé prétend n'avoir appris que le lendemain l'incendie du bureau de poste ~\nAlbi, 7 octobre ( de notre env. spéc.) Nous avons donc revu Justin Ayral, son visage calme, son regard mo queur comme son sourire. La salie des assises est aussi comble qu'en juillet dernier. Le brandevinier peut vraiment se vanter d'avoir un fidèle public. L'audience est ouverte à une heure. Elle est présidée par M. le conseiller Gleyzes. M. de Andreis occupe le siège du ministère public. Bientôt Ayral apparaît, encadré\npar deux gendarmes. II sourit à la) foute et se croise les mains sur les jambes. La lecture de l'acte d'accusation, Ayral parait ne point l'écouter. A certains moments, il sommeille. H manifeste la même indifférence que lors de sa première comparution. Cette lecture terminée on fait l'ap pel des témoins, puis l'interroga toire commence. Ayral répond d'une voix sourde, qui s'éclaircit peu à peu, Ayral se défend énergiquement Quand le président rappelle qu*Ay ral apporta une bonbonne d'alcool £ M. Peytavin le soir du crime, le sa medi 3i mars, l'accusé proteste et soutient qu'il était venu quatre jours plus tôt, le mardi, et que Mme Peyta vin était alors présente. Le président et Justin Ayral dis cutent un long moment à ce sujet. Le brandevinier ne cesse de se tenir âpremént sur ses positions, contes tant souvent avec nervosité chaque point de l'accusation. Mais le président insiste. Il est question d'autres bonbonnes d'al cool et aussi d'une chaise que devait rempailler Ayral, ces divers faits de vant constituer contre l'accusé unal charge écrasante : celle de sa visf. 1 chez M. Peytavin, rendue nécessaire! ie soir du crime. C'est faux, archifaux, dit Ayral aveo force gestes, et d'abord je ne suis pas vannier. Je n'ai rien apporté, nt bou teilles, nf bonbonne, le samedi soir. Et le brandevinier reprend son air bonhomme, tout en se balan v ant* les mains accrochées à la barre. Le président aborde alors un autre point : l'accusé a-t-il vraiment cou ché à l'hôtel Moulis le soir du crim ; et a-t-il «horriblement soufn't' d'un lumbago » ? Ayral ne le conteste point, encore que, d'après lui, ses déclarations à l'instruction aient été tant soit peu travesties par le président. Il raconte alors avec beaucoup d'assurance comment, le dimanche matin, lendemain du crime, il fut éveillé par le son du tambour et apprit ainsi l'incendie du bureau de poste, vers lequel il' se dirigea peu après. L'accusation dément formellement ce récit. Le président parle alors de la dé claration de trois témoins concernant des bruits suspects entendus par eux dans la chambre d'Ayral *et dans le bureau du receveu •. Je m'étonne, réplique Ayral. que les témoins aient eu des souvenirs aussi tardifs. Ce n'est, en effet, que vingt-cinq jours plus tard qu'ils ont parlé. Et il ajoute : Pour moi, ce n'est pas difficile. Je n'ai qu'à dire la vérité. La discussion s'engage alors sur le chemin suivi par le brandevinier de son hôtel au bureau de poste. Ayral conteste énergiquement les déclara tions de deux témoins. Je vous prouverai le contraire, dit le président. Je vous en délie bien, réplique Ayral en souriant, pour si intelligent que vous soyez (Etires dans la salle). Les témoins mentent, déclare l'accusé A la reprise de l'audience, un mo ment suspendue, la discussion se poursuit sur 1e même point. Où se trouvait Ayral te dimanche malin après l'incendie du bureau de poste ? L'accusé, qui argue toujours de sa bonne foi, se trouve en contradiction avec d'autres témoins. Le président s'étonne ensuite que, malgré son lum bago, Ayral ait pu contribuer à un sauvetage. Puis il rappelle qu'Ayral, parti de chez lui la nuit avec un pardessus et une pèlerine, revint à l'hôtel avec son seul pardessus. C'est l'hôtelier Moulis lui-même qui l'a dit dans sa déclaration. Ayral 1e reconnut d'ail leurs à l'instruction. Donc il avait oublié la pèlerine quelque part. Et c'est dans l'apparte ment du receveur, QÙ il s'était rendu avec ladite pèlerine enveloppant une bonbonne d'alcool, qu'il l'avait ou bliée après le crime et qu'il vint la rechercher après l'incendie. On montre à l'accusé la pèlerine et le pardessus et on lui demande s'il les reconnaît. Je ne lès vols pas tous les jours, ré pond-il; c'est d'ailleurs dans ce genre. La question du pistolet automati que dst, ensuite abordép. Je n'ai jamais'acheté de pistolet,''dft\nle brandevinier Ayral\n","Ayral. ni chez Boujsl. nf chez un autre. Or, réplique le président, vous avez été formellement reconnu, non seulement par l'armurier, mais encore par sa fem me et par la sœur de Mme Boujol, Mme Fabrlès. Alors, contlnue-t-il, tous ces té- Moins se trompent ou mentent ?... Ils montent, s'écrie Ayral, ou plu tôt on les fait mentir. La discussion so poursuit sur un ton aigre-doux. Ayral, visiblement crispé par l'interrogatoire serré au quel. depuis trois heures, le soumet le président Gleizes, se met. h discuter chaque point avec insistance. Il ap puie de gestes larges le développe ment de ses assertions. Parfois il iro nise. Mais il se refuse à céder sur n'importe quoi, fe Cette phrase qu'il martela résume son système de défense. Je suis innocent, il faut qu'on me croie. Tout ce que je dis est exact. J'exige qu'on ne le conteste pas. Demain, suite des débals.\nLE DRAME DU BOULEVARD SEBASTOPOL\nLe mutilé de guerre Pierre Deravene! p avait tué son amie Françoise Garnis; est acquitté par le jury\nLa cour d'as sises a jugé, hier, Pierre Deravenel, ce gdrçon de bu reau de la prélec ture de la Seine, qui, dans la soi rée du 18 mai dernier, boule , vard Séhastopol, I, u a son am i e Françoise Ga r - nier. Il s'était. 1i é avec elle cinq ans aup a r avant et, bien qu'il n'igno rât pas ses mœurs plus que faciles, puisque ce fut lui qui la fit rayer des contrôles de la préfecture de police, il s'était mis en ménage avec elle, espérant, comme un autre Didier, lui refaire par son amour une moralité. Mais Françoise Garnier avait la nostalgie du boulevard et, pour la retenir, Deravenel n'avait que son violent attachement, étant amputé de la jambe gauche et ayant deux doigts coupés par blessures de guerre. Donc, à tout propos, elle le quit tait, emportant à chaque fois tout l'argent du pauvre infirme. Et elle récidivait d'autant plus volontiers qu'elle n'avait qu'à repa raître pour être pardonnée. ÎZ Le 18 mai, il la cherchait depuis huit jours, quand il la vit sortir d'un 5 café de la rue de la Grande-Truan derie. A ses reproches, mêlés de supplica tions, elle répondit par des paroles de dérision et de refus. Deravenel avait sous la main le \" revolver qu'il portait d'habitude dans le cuissard de sa jambe de bois. Il le - brandit, et tira. Atteinte au ventre; ~ une opération pratiquée d'urgence à j * l'Hôtel-Dieu, où on l'avait transpor tée, ne put, sauver Françoise Garnier. Je ne voulais pas la tuer, je l'aimais, a dit hier aux jurés de la ' Seine Pierre Deranevel, en fondant en larmes. I! l'aimait au point de vouloir l'épouser, a témoigne son père. On le savait si attaché à sa victime que la sœur même de Françoise Garnier lui avait écrit pour souhaiter son acquit tement. . Vœu que le verdict du jury a exaucé après plaidoirie do M* Alber tin. ■ -■\nPierre Doravenel\nLe conseil général du Nord félicite M. Morain\nLe sénateur Potié, président du conseil général du Nord, a envoyé la dépêche suivante à M. Morain, préfet . de police : Le conseil général du Nord a tenu à t consigner \"au procès-verbal de ses délibé rai; rations l'expression cordiale de sa sym pathie pour votre élévation aux- hautes « fonctions que le gouvernement vous a * confiées.\nM. Herriot assistera aujourd'hui aux essais de véhicules électriques\nM. Herriot, accompagné de M. Painlevé et de M. Peytral, ministre des Travaux publics,\" assistera cet après-midi, à 14 h. 30, à l'Office, national des inventions, à Bellevue, aux essais contrôlés de véhicules électriques organisés par l'Union des svndicats de l'électricité avec la col laboration de i'Ofhee national des inventions et de la commission tech nique de l'Automobile-Club de France. ...et inaugurera vendredi l'école do meunerie Vendredi, à 16 heures, M. Herriot pré sidera, entouré de MM. Queuille, ministre «ie l'Agriculture, et. de Moro-Giafferi, ** sous-secrétaire d'Etat à. l'Enseignement *--• technique, l'école française de meunerie, ** qui sera ouverte, 2, rue Clotildff, dans le ...cinquième arrondissement. Demain jeudi s'ouvriront d'ailleurs .\"dans les locaux de l'école les séances du *\" congrès annuel, qui se poursuivront jus -2; qu'à samedi midi.\nLE MINISTRE DE L'INTÉRIEUR FAIT AUX HALLES CENTRALES UNE VISITE INOPINÉE\nAccompagné des préfets de la Seine et de police, M. Chautemps étudie sur place les moyens d'augmenter la capacité de réception du marché de Paris M. Chautemps, : ininfstre de l'lnté rieur, a voulu voir les Halles cen trales en plein travail. Il s'y est donc .rendu hier matin de fort bonne heure en compagnie de MM. Rey naud, directeur de son cabinet ; Nau tile, préfet de la Seine ; Morain, pré fet de police, qu'accompagnaient son directeur du cabinet, M. Brcssot et M. Montsarrat, commissaire spécial des Halles. Le ministre et les hauts fonc tionnaires qui lui faisaient escorte furent vite reconnus et, tout de suite, quelques mandataires s'offri-. rent pour guider M. Chautemps dans sa visite et lui donner tous les éclair cissements nécessaires. Ce furent MM. Berger, président des mandatai res aux fruits ; Nottin, vice-prési dent du syndicat des mandataires au poisson : le vice-président de la bou cherie, etc... etc... Le passage du cortège à travers le carreau, le pavillon des fruits, du poisson, de la viande, des fromages, au frigorifique et dans les pavillons de» détail provoqua une certaine émotion. Au cours de leur promenade, le ministre et ses collaborateurs se ren dirent compte de l'urgence de la transformation d'un certain nombre de pavillons et de l'élévation d'un étage des Halles ; en un mot, de leur agrandissement, ainsi que des moyens pratiques d'intensifier nos arriva ges et d'améliorer les transports. Le ministre s'est également intéressé aux questions de la resserre et de la criée. Nous croyons savoir que, de son côté, M. Morain, préfet de police, se propose dî) faire aux Halles des visi tes fréquentes et inopinées.\nLE REPOS HEBDOMADAIRE DANS LES PHARMACIES\nDans l'espoir d'arriver à concilier les intérêts des pharmaciens et des préparateurs au sujet du repos heb domadaire, M. Bressot, directeur du cabinet du préfet de police, a con voqué, de nouveau, hier après midi, boulevard du Palais, lés re présentants des deux parties intéres sées. La discussion qui s'est élevée au cours de cette entrevue a été des plus animées, parfois même vio lente, et elle n'a apporté aucune so lution à la question, patrons et em ployés n'ayant voulu céder sur au cqn point. Ne pouvant aboutir à un accord, M- Bressot s'est, trouvé dans l'obligation de mettre fin à la réu nion. Des représentants du syndicat de 3 préparateurs nous ont confirmé, en quittant le boulevard du Palais, que les pourparlers étaient rompus. On voulait exiger de nous, ont-ils dit, cent quatre-vingts permanences du dimanche, ce qui est excessif et absolu ment contraire à l'esprit de la loi. Cha cun reste sur ses positions. Nous n'avons qu'à reprendre l'ancien' roulement et tout sera dit. « . La préfecture de police va établir le tableau de roulement du diman che. Elle fera constater, par ses agents, les manquements à cette dis position et les procès-verbaux qui seront dressés contre les délinquants seront centralisés ait cabinet de M. Morain avant d'être adressés au ■parquet.\nLU \" TOURNEE DE BABEL'* ou faute de se comprendre on s'explique...\nUne étrangère de passage à Paris, Mme Marie Plato, avait passé, selon son habitude, la soirée de mardi dans divers établissements de Montmartre. Elle s'y était liée avec un jeune dan seur russe de vingt-cinq ans, Waller Sellinger, dont les bonnes manières lui plurent. Elle résolut de continuer en sa compagnie la fête nocturne et, comme il n'était encore que trois heures du matin, elle l'emmena dans un dancing de ia rua des Petits-Champs, pour y atleidre l'aurore. A leur entrée dans l'établissement, le patron, un jeune Espagnol, Carlos Lopez, reconnaissant dans la .dame une de ses plus fastueuses habituées, s'empressa autour ■ d'elle. La dame le remarqua peut-être. Vou lut-elle jouer la coquetterie en attisant la colère de son compagnon, ou simple ment remercier le patron de son affabi lité ? Qui peut connaître les véritables pensées d'une femme ?... Toujours est-il qu'elie pria l'aimable Espagnol de-sabler avec eux le Champagne. Ce Champagne devait faire déborder la coupe et la fureur du danseur russe. La face empourprée, l'œil en feu, il adressa à celui qu'il considérait comme un rivai des phrases véhémentes en lan gue russe. Bref, à> bout d'arguments oratoires, le Russe empoigna par le col ia bouteille de Champagne que l'on avait déposée sur la tabie et en asséna un coup violent sur le crîne de Lopez. Celui-ci s'effondra, 1 grièvement blessé.\nPatos BEPRÉSESTRUOSS\nPOHTE-SAINT-MARTW. tmour, pièce en 4 acte», «le. M. Henry Kistemaeckers. Dans les pièces dé la saison dernière, les hommes mûrs inspiraient de l'a mour. Va-t-on, cette année, leur faire sentir leur âge ?.Est» ce là la formule nou velle, dont a parlé M, Kistemaeckers? Le peintre Pierre Navarre, qui a dé passé la cinquantai ne, est célèbre, mais il n'est pas heureux, Sa femme, Françoi se, le pousse vers une vie turbulente dont l'éloignent ses goûts. Elle prétend même diriger ses travaux. Elle ne se plaît que dans le fac tice. Il sait, d'ailleurs, qu'elle l'a trompé, et, s'il s'est tu, c'est par veulerie, par las situde. Pendant une villégiature en Bre tagne, il trouve un grand charme dans l'amitié et la confiance que lui témoigne une jeune fille, Marie Kerlo, dont la fraî cheur de sentiment le ravit. .Marie, cependan-t, a aussi ses peines. Elle est en butte aux brutales obsessions d'un rustre, son- beau-père, qui comprend à sa façon les relations de famille. Après une scène violente, où elle a du se défen dre, elle quitte, apeurée, sa maison et vient solliciter la protection de Navarre. Elle est comme un petit oiseau craintif. Cette protection, le peintre demande à sa femme si elle veut l'accorder avec lui à Marie. Françoise, attestant une fois de plus- son incompréhension du caractère de son mari, hausse les épaules. Le débat entre eux prend de l'àpreté. Navarre sent, plus que jamais, tout ce qui Tes sépare profondément. Il se décide à une rupture, et il emmène Marie à Paris. Se doutait-il alors de ce qu'il éprou vait pour elle ? Il a retrouvé uns jeunesse de cœur. Son amitié pour Marie est de venue de l'amour, l'amour d'un homme dé sabusé qui se retrempe dans une vie nou velle. Il croit enfin avoir atteint le bon heur, car il semble bien que Marie l'aime aussi. Mais, dans cette affection qu'elle lui témoigne, avec toute sa gentillesse et toute sa grâce, a-t-elle bien démêlé ce qui est la part de sa reconnaissance ? A la vérité, si docile qu'elle soit, elle ne se sent pas à l'aise dans le milieu où elle a été transportée. Elle a quelque nostalgie de son pays. Et la différence d'âge s'accentue aussi. En échange de cette passion qui a revivifié l'âme de Navarre, elle ne i>eut lui donner que l'attachement pour un grand aîné. « Elle a vingt ans ! » a dit iro niquement Françoise, dans une démarche qu'elle a tentée quelques jours avant le jugement du divorce qu'elle a demandé, et qu'elle hésite maintenant à accepter. La mort du redoutable beau-père de Marie la délivrant de la peur qu'elle avait de lui, elle manifeste si naïvement' son désir de retourner en Bretagne, d'aller voir sa mèfe, que Navarre, quelque inquié tude qu'il ressente, ne peut s'y opposer. Il ne veut pas montrer d'égoïsme, mais pour combien de temps partira-t-elle ? Son absence s'est prolongée, et elle a pris trop à la lettre les conseils de raison que Navarre s'était imposé de lui donner, en se forçant à se rappeler qu'il était déjà un vieil homme, mais avec le secret espoir qu'elle ne les suivrait pas. Au der nier acte, Navarre, après des mois d'anxié té, est venu la rejoindre dans le village où il l'a connue... Elle a été reprise par la terre natale ; il apprend d'elle qu'elle est mariée. Dans ce dur évanouissement de son dernier rêve, il n'a même plus la force de se plaindre. Il dit adieu à Marie, et il n'y a plus qu'un pauvre être qui pleure, effrayé de sa solitude, le front entre ses mains.\nIl y a là un louable effort d'un renon cement aux péripéties romanesques, pour dégager l'émotion des seuls sentiments, pour être le plus près de la vie réelle. Mais le grand cadre de la Porte-Saint-Martin était-il celui qui convenait à ce drame de cœur, tout intime, d'une exécution austère et volontairement dépourvu d'attraits épi sodiques ? M. Francen joue avec une forte simpli cité le rôle de Navarre, Mlle Corciade apporte une intelligente sûreté de dessin dans la figure de Françoise. M. André Dubosc donne du pittoresque au person nage d'un bohème aigri. Mme Pitoëff est charmante, mais il lui faudra se souvenir, pour être parfaitement entendue, qu'elle est sur une plus vaste scène que celles où on a apprécié ses qualités de naturel et de sensibilité. Patil Ginisty.\nM n,e Lu&milla Pitoôiî\nONE FROMOTÎON DANS LA LÉGION D'HONNEUR ET LA MÉDAILLE MILITAIRE PODR LES RESERVES\nLe général Nollet, ministre de la Guerre, vient de prescrire la prépara tion pour le 11 novembre d'une promo tion dans la Légion d'honneur et la mé daille militaire en faveur des ofticiers .et hommes de troupe des réserves. Cette promotion qui complétera celle du 14 juillet dernier, qui a été très faible (les tableaux de concours pour 1924 n'ayant pu être établis avant cette date), comprendra approximativement : 35 ro settes d'officiers, 400 croix de chevaliers et 1.000 médailles militaires.\nNOS É\nPOUR ET CONTRE\nOn a dit à des gens : Vous êtes des pochards... Alors, parmi ces gens, ce rte sont pas les tempérants, les buveurs d'eau qui se fâchent. Non! Ce sont les pochards! Ce sont les pochards qui entendent prouver qu'ils sont les gens les plus sobres du monde et les plus sages. Les pochards, tout titubants, rubiconds, hébétés ou furieux, organisent de grands cortèges par les villes. Ils ru gissent, entre deux hoquets '■ Nous ne sommes pas des po chards !... Apres quoi, ils achèvent de se saouler... Et ils tiennent aussi de nombreux meetings au cours desquels des ora teurs qui ont la langue pâteuse et le tremblement des alcooliques clament, exaspérés et exaspérants : Nous prenons le monde à témoin de notre inégalable tempérance ! On a osé insinuer que nous étions des po chards? Regardez-nous! Nous n'avons bu que de la fleur d'oranger... ... Qu'est-ce que c'est, va-t-on dire, que cette histoire ?... Cette histoire? Ma foi, c'est celle des nationalistes teu tons... Ce sont ces guerriers acharnés, ces « bellicistes » incorrigibles, ces soudards, ces hobereaux, ces pan-pan germanistes indécrottables et indccrot tés qui se sont mis en tête de prouver à l'univers que l'Allemagne de 1914 n'était pas responsable de la guerre... C'est vraiment comique. C'est même « /colossal ». Ce sont ces pochards de la guerre fraîche et joyeuse, ces alcoo liques de la violence, du Deutschland tiber ailes et du « Chiffon de Papier » qui manifestent outre-Rhin avec le plus de véhémence et le plus de fureur. Ce sont eux qui crient : Non! Non! L'Allemagne n'a pas voulu la guerre! L'Allemagne de 1914 était pacifique !... Là-dessus, ils hurlent : Vive la guerre! Vive Bismarck! Vive Hindenburg! Ecrasons ces chiens de Français !... Préparons-nous ! Ar mons-nous! Nous pillerons, nous sac cagerons, nous dévasterons à nouveau la terre des chiens de Français! Och!... Och!„. Vive notre glorieux kaiser!,,, Vive son impériale famille!... Och!... Och !... Après quoi, ils ajoutent : Nous avons fait la preuve que l'Allemagne n'est pas responsable de la guerre de 1914... Nous avons fait la preuve, och! och! que ce n'est pas la pauvre Allemagne qui a voulu envahir la diabolique petite Belgique... Och!... 0c1i!... ...Les Allemands, vraiment, pour dé fendre leur cause, ont de singuliers avocats... Maurice Prax.\nAujourd'hui La flamme au Souvenir sera ranimée par la section rte Corbeil-Essonnes et environs rte l'Union nationale des combattants. Visite du président élu du .Mexique aux invalides : 15 il. 30. Semaine juridique de Parts : de S h. 30 S midi. MM. Me«Tre, Jéze et Rolland (droit public); 17 h.. . .M., Rlpert (droit privé). Facilité de dro-it. Deuxième concours des ouvriers de toutes les industries de la Seine en vue de l'Ex position nationale du travail : Hôtel de Ville. Réouverture du cours gratuit de diction de l'Union des sociétés d'éducation laïque du 17' ; 20 h.', 49, me Legendre. Soirée de gala, au bénéfice de la caisse de secours de l'aéronautique ; 20 b., Opéra- Comique. Assemblée générale des officiers anciens combattants des chars d'assaut (un ban quet suivra à 20 b.) : 18 h. 30. hôtel Lutelia. Réunions : Anciens des 32» et 232\" R. I. et 00» R. I. T., 20 b. 45, 17, rue du Pont-Xcur. Anciens du 8» zouaves, 2t b., 31, rue Ramev. Anciens spahis « le burnous », îl lu, 28, boulevard de Strasbourg. An ciens du 21 ' R. t., 21 b., l, place du Chl telet. Courses au Tremblay, à i l heuree. Théâtres : répétition générale a Marlgny (Jim) et à la Comêdle-Caumartin (le Singe qui, parle)-. T. S. P. : Traneimisslou du concert de !a salle rEoltan par ia station des P. T. T.; émis\" slains et radio-concert des principales sta tions de France et de l'étranger ; réunion des sans-filistes du 12» arrondissement. (Voir au Courrier des amateurs.)\nLe Président de la République a offert hier, il i'Elvsée un déjeuner en l'hon neur du général Elias Calles, président élu de la République cfu Mexiquee.\nRI. Herriot a reçu hier après-midi, MM. Aristide Briand, Rauit, président de la commission internationale de la Sarre, et une délégation de l'Association de la presse étrangère.\nL'inauguration du monument aux •morts de Relfort aura lieu le 16 no vembre, sous la présidence du général Nollet, ministre- de la Guerre.\nM. Grandguillof, attaché commercial de France en Egypte, recevra à l'Office national du commerce extérieur, 22, ave nue Vicior-Emmanuel-111, Paris, tes per sonnes désireuses d'obtenir des rensei-\ngnements sur le pays de sa résidence, le 10 octobre, de 14 h. 30 à 17 heures.\nLa lumière du gaz est la plus belle. Conservez cet éclairage et abonnez-vous à la Sté du BEC AUfcR, 21. rue St-Far geau. Trente ans d'expérience et de suc cès. Demandez catalogue.\nC'est aujourd'hui que paraît le nouveau catalogue dès « Lambris V.LO ». conte nant les dernières créations de cette mar que qui, îi l'aide de la nouvelle utilisation de son Fibrociment de Poissy, imputres cible, ignifuge et incassable, imite parfai tement les boiseries les plus riches aux prix des plus simples. Toute personne s'intéressent îi la décoration intérieure de sa maison doit visiter l'exposition perma nenie, 9. rue Chaptal. où tous les modèles sont réunis dans tin cadre somptueux. Agents et expositions dans toute la France. Notice franco sur demande:\nOn peut voir à l'Agence directe Peu geot \" Elysée-Automobile », 21, Champs- Elysées, la nouvelle voiture 12 ch. Peu geot sans soupapes, la triomphatrice du Grand Prix de Tours, qui rencontre déjà un nombre considérable d'amateurs. Cent vingt-cinq voitures de démonstration sont à la disposition des acheteurs devant le magasin, qui est ouvert jusqu'à 22 heures.\nMARIAGE. Le samedi 4 octobre a été célébré, à Caen, le mariage de Mlle Albine Laffon, fille de M. Adalbert Laffon, consul de France, et de Madame, avec M. Raoul Foll, enseigne de vaisseau, Dis de M. Foll, directeur de la Banque de France à Caen, et de Madame. >\nLE MINISTRE DE LA GUERRE AD CAMP DE CHALONS\nLe général Nollet, ministre de la Guerre, se rendra à Châlons jeudi prochain, pour assister à une ma nœuvre combinée d'infanterie et de chars de combat.\nLE BUDGET DE L'INSTRUCTION PUBLIQUE\nLA QUESTION DES PETITS COLLÈGES Sur le papp&rFde M. Dueos, député de la Haute-Garonne, la commission des finances a examiné hier le budget de l'lnstruction publique. Après avoir entendu les explica tions du ministre, M. François-Albert, la commission a décidé notamment de porter à un million les crédits destinés à achever l'installation de l'institut du radium et d'accorder 500.000 francs à la fédération des sociétés scientifiques pour mettre à jour ses publications bibliographi ques. Elle a, d'autre part, demandé au ministre des renseignements sur le fonctionnement des petits collèges. M. François-Albert a indiqué les raisons qui justifient, selon lui, le maintien des petits collèges, qui re présentent des centres intellectuels qu'on ne saurait faire disparaître sans inconvénient. Toutefois, le ministre a formulé cette réserve qu'il y aurait lieu peut être de modifier l'organisation de certains d'entre eux, dont l'enseigne ment serait orienté, en dehors des études secondaires proprement dites, vers l'enseignement primaire supé rieur et l'enseignement technique. A la suite de l'audition du minis tre, la commission a voté, sur la proposition de M. Léon Blum, la motion suivante : La commission invite le ministre de l'lnstruction publique à établir et lui communiquer dans le plus bref délai l'état des collèges dans lesquels, en rai son du faible effootif des cours secon daires et compte tenu d'une meilleure répartition des bénéficiaires de bourses, il lui serait possible de transformer le mode d'enseignement avant ie ler1 er octo bre 1925.\nVOITURES D'ESSAI AU SALON DE L'AUTOMOBILE\nIl peut être intéressant pour la per sonne qui, songeant à acheter une voi ture automobile, visite ie Salon pour y faire son choix, de pouvoir faire un es sai qui lui permette de dépider en con naissance de cause. Ces essais sont superflus lorsqu'il s'agit de voitures d'un modèle uniforme, construites en grande série, et dont on a mille occasions d'apprécier les quali tés de régularité, de confort et d'élé gance. ' C'est pourquoi les usines Citroën ont •décidé cette année de ne pas présenter de voitures d'essai au Salon de l'auto mobile. Leurs clients éventuels, en quelque endroit qu'ils résident, ont toutes faci lités pour demander aux agents Citroën des essais beaucoup plus concluants au'une rapide promenade sur l'avenue des Champs-Elysées. Il n'est actuellement pas de person nes qui n'aient eu fréquemment l'occa sion d'utiliser les taxis Citroën et d'ap précier ainsi les qualités des voitures de cette marque. Enfin, à une période 0(1 l'on ne cesse de se plaindre des difficultés de la cir culation parisienne, on peut savoir gré à la célèbre Arme automobile de n'avoir pas aggravé cet encombrement en of frant aux essais des voitures du Salon la production d'une seule journée de travail, comme elle avait coutume de le faire les années précédentes, soit 300 voi tures, dont les allées et venues compli queraient singulièrement le service des agents aux abords du Grand-Palais.\nLES VOITURES BERUET DE GRAND LUXE\nVU UIUAiIV UVrtkU 2 litres et demi et 4 litres\nA ceux qui aiment le grand confort et les émotions que proeurent les grandes vitesses, Berliet offre deux sortes de châssis. 2 litres et demi et 4 litres, tout à fait remarquables, Irailés dans la note ultra-moderne. Et, bien que sur ces châs sis de grand luxe l'on ait adopté les so lutions mécaniques les plus perfection nées, en reléguant au second plan les considérations de prix de revient, leurs prix de vente sont, malgré tout, relati vement peu élevés. Les deux châssis ont reçu des moteurs à haut rendement, à rotation rapide, con séquence de l'allégement des pièces en mouvement, à alimentation par soupapes en tète actionnées par culbuteurs, à graissage sous pression. Le moteur du châssis 2 litres et demi est un 4 cylindres 78X130 ; celui du châs sis 4 litres, un 4 cylindres 95x1';0. Les boites de changement de vitesses permettent naturellement quatre combi naisons de vitesses. Le freinage est as-, suré sur les quatre roues et se montre particulièrement efficace aux grandes vitesses sans que l'on ait à craindre des dérapages. Ainsi la sécurité est parfaite sur ces voitures. Les châssis 2 litres et demi et 4 litres Berliet de grand luxe sont expo sés au Salon, à cété du châssis 7 GV ; ils forment avec ce dernier un ensemble harmonieux qui attire les regards des moins prévenus.\n1.000 DE DION-BOUTON A LA DISPOSITION DES PARISIENS\nN'allez point les chercher aux abords du Grand Palais ; c'est Inutile! Ces voi tures-lù ne vous attendent pas, elles vien nent à vous. Choisissez tel lieu d'obser vation quo bon vous semblera ; immé diatement dix, vingt, trente passeront devant vos yeux. Un signe : la voiture s'approche, si lencieuse, élégante. Vous monlez et tout de suite vous appréciez le confortable de la carrosserie, la douceur de la suspen sion. Ces voitures, véritables voilures de maître, ce sont les taxis De Dion-Bouton oui, depuis quelques mois, ont pris une place considérable dans la circulation parisienne. Les reconnaître est facile, puisqu'ils portent à l'avant les deux noms dont l'union constitua, voici quarante années, la plus curieuse et la plus glorieuse des raisons sociales. Ils appartiennent, au surplus, à une série fameuse, celle des 10 CV, dont près de 15.000 exemplaires sont aujourd'hui sortis des Usines de Puteaux. Au galon de l'Automobile. la foule fait justement honneur h ce modèle 10 CV. La Maison De Dion-Bouton expose aussi ries voitures 12 et 22 CV : les premières, voitures de grand style, ultra-rapides, dominant la route ; les secondes, de con fortable maximum, permettant de pas ser à toute allure sur les routes les plus défoncées. C'est un ensemble d'un puissant inté rêt technique, qui légitime au plus haut point l'énorme succès qu'il remporte.\nffiiOTNAIN\nOn apprend avec plaisir que les ate liers Lecourbe, qui viennent de se porter à 13.000.000 de capital, ont repris 1 Usine Bignan. Le sympathique construeleur, dont la valeur technique s'est brillamment af firmée dans les courses des dernières an nées, va pouvoir maintenant sortir, dans les meilleures conditions industrielles, sa fameuse 2 litres. Les voitures Bignan réunissent toutes !es qualités requises pour la ville et le grand tourisme. Leur servo-frein autorégulateur leur procure un freinage énergique et sùr, qui permet d'utiliser sans danger toute la puissance du moteur et de réaliser, grâce à la souplesse des reprises, les meilleures moyennes avec le plus de confort. Courbevoie, 15, rue de Normandie Salon de l'Automobile 1924 Stand 48\nlis AHHOHGES SOiil REÇUES A I'OFFICt O'AMOMES 29. boulevard des Italiens. 29\nN\" 46. Feuilleton du Patit Parisien\nLA LOS PL MIAKS\nGrand Roman scientifique d'aventures PAR L. MIRAL et A. VIGER\nTROISIÈME PARTIE IV (suite) Dans lequel on verra sous un jour nattendu le « maître » Richard HafTner Thé regarda son visiteur et Kii dit, avec un sourire enchanteur où elle mit tout son charme : Oui, monsieur, et je vous remercie bien vivement d'avoir si vite répondu h mon appel. —..Mademoiselle, les désirs d'une fem me aussi belle et aussi séduisante que vous ne peuvent être que des ordres ! Thé s'inclina.avec grûee. L'autre con tinua : Je comprends parfaitement votre •» Indignation ; je puis vous assurer que M. d'Oster regrette vivement ce qu'il a fait et qu'il ne renouvellera jamais l'acte w discourtois qu'il a commis. C'est heureux! » Il ne le renouvellera pas, pour '\"\"l'excellente raison que j'ai résolu de '.vous rendre la liberté. Vous voulez nie rendre la liberté ? ' Parfaitement, et dans quelques jours, si cola peut vous être agréable, vous quitterez cette demeure. Si cela peut ni'être agréable! ré pondit Thé en joignant les mains, mais Il est Inutile de le demander, monsieur. Donc, je vous rends la liberté, mais k une condition. Elle le regarda en souriant. J'écorne. Eh bien ! voici. A la condition que\n«iopyrljfht by L. Mirai et A. Vlger 1924. Traduc tion et reproduction interdites pour tous pays.\nvous retournerez sur la planète où vous êtes née. Vous voulez que je retourne sur Mars ? Parfaitement. L'appareil qui en a ramené d'Oster peut être mis en état de repartir dans trois ou quatre jours. Vous y prendrez place. Avec lui ? Non. Avec trois compagnons de son voyage sur votre planète et un llomme choisi par moi, qui aura pour mission de vous défendre, nu besoin, et de vous surveiller quand vous serez arrivée à destination. Me surveiller sur Mars ! s'écria la petite danseuse en riant. Mais l'homme « choisi par vous », comme vous dites, ne me surveillera pas longtemps quand je serai arrivée, si je le désire. Et ceci, je puis vous l'affirmer. Richard Haft'ner fixa la jeune fille de son regard d'acier. En ce cas, si, dans le délai fixé pour son retour, il n'était pas revenu, vous ne retrouveriez pas vivant votre ami M. Espéret, s'il vous plaisait de venir le rejoindra sur la Terre. Thé rdnéchit un instant. Elle aussi regarda bien en face son interlocuteur. Et sous les effluves magnétiques, que rayonnait ce regard, ie « grand maître » baissa les yeux malgré lui. La jeune Martienne reprit, après un Instant, de silence : Et, sernit-il indiscret de vous de mander pour quelles raisons vous me demandez de retourner dans mon pays 1 Nullement. C'est pour que vous obteniez du roi de Mars la promesse formelle qu'il ne viendra jamais au secours de la France et qu'il gardera une neutralité absolue au cas où ce pays serait l'objet d'une attaque de la part d'un de ses voisins. Le roi ne le voudra pas. Le roi vous écoutera si vous insis tez auprès de lui. Mais je ne le ferai pas! SI mop souverain a fait une promesse au chef de l'Etat français, 11 avait, sans doute,\nde bonnes raisons d'agir ainsi. Et je me refuserai toujours ù faire quoi que ce soit pour modifier sa manière de penser à ce sujet. Ainsi, mademoiselle, vous refusez la liberté que je vous offre ? Dans ces conditions, oui ! Bien. Alors, veuillez, je vous prie, écouter avec la plus grande attention ce que je vais vous dire. Je vous écoute, monsieur. Jusqu'ici, vous avez Ignoré la véri table personnalité de l'homme qui a l'honneur et le plaisir de se trouver en votre présence. En effet. • Eh bien! 11 convient que cette igno rance cesse. Je suis, comme on vous l'a dit, Richard Haffner... Ce nom ne vous dit rien, parce que vous n'êtes pas une habitante de la Terre. Pardonnez-moi, monsieur. J'ai en tendu prononcer votre nom chez le mar quis de Vnlsorres. Le « maître » s'inclina et reprit : Mais, ce que vous ne savez pas, très certainement, c'est que je suis l'un des hommes les plus riches et, par con séquent, les plus puissants de la Terre. Ah! Je crois Inutile de vous dire que je puis rénliser les désirs les plus impos sibles. satisfaire les ambitions les plus démesurées de.la personne que j'aurai distinguée ù un titre quelconque. Thé le regardait sans manifester la moindre surprise, et son joli visage demeurait impassible. Il poursuivit : Tenez, je vais prendre un exemple. Je sais que vous êtes une artiste incom parable, supérieure à toutes celles qui ont existé ou qui existent en ce moment. Eh bien ! s'il vous plaisait d'être révé lée comme telle au monde entier, il ne me serait pas difficile d'établir votre renommée universelle, de faire de vous une véritable souveraine de l'art. Il regarda la danseuse pour juger de l'effet produit par ses dernières paroles. Mais Thé gardait son impassibilité. Il ne se découragea pas.\nSi, au contraire, il vous plaisait de devenir la femme ia plus riche, !a plus élégante, la plus brillante de l'Eu rope et de l'Amérique, un mot de mol suffirait pour que votre souhait fût réalisé. La petite danseuse lui répondit : Monsieur, je suis extrêmement sen sible à l'honneur qe vous me faites tn m'adressant les deux propositions que vous venez de in'exposer, et je vous en remercie. Mais laissez-moi voiis dire une chose. Richard Haffner avança la tête vërs sa belle interlocutrice. Il me suffit, dit-elle, d'avoir été ce que j'ai été sur la planète Mars, et je ne tiens, en aucune façon, à devenir une reine de théfttre sur la Terre. En outre, puisque vous me parlez de riches ses, de trésors, de bijoux, laissez-moi vous dire également qne je possède, dans mon habitation martienne plus de joyaux, plus de métaux précieux que n'en pourront jamais posséder les hom mes les plus riches de la Terre. J'ajou terai que toutes ces richesses n'ont guère, pour mes compatriotes et pour mol, plus de valeur que les pierres que vous heurtez du pied sur vos chemins! Richard Haffner était stupéfait. Son étonnement se lisait dans se 3 yeux, qu'il tenait fixés sur Thé avec une insistance qui eût été une gêne pour tout autre que la jolie Martienne. Il reprit, au bout d'une minuté de silence : Si la gloire et la richesse vous sont A ce point indifférentes, je comprends que d'Oster ne soit pas arrivé à vous séduire. Mais je suis surpris que M. Espéret ait pu trouver le chemin de votre cœur. A ces mots, fière et Indomptable. Thé s'était levée. Oui, M. Espéret a trouvé le che min de mon cœur parce qu'il était digne d'y régner! Cest un homme de génie à côté d'autres qui ne sont que des hom mes de métier; c'est iin homme d'hon neur, à côté d'autres qui n'ont pas la notion de l'honneur ; c'est un homme qui\na le plus haut sentiment de l'art, à côté d'autres qui passeraient indifférents de vant les plus purs chefs-d'œuvre! Oui, il a su trouver ie chemin de mon cœur parce que j'ai compris toute la délica tesse du sien; il m'a inspiré des senti ments qui n'ont fait que répondre A la noblesse de ceux qu'il éprouvait pour moi. Et, en un mot, je l'aime... Oui, je l'aime de toutes les forces de mon âme, parce que moi, née dans un autre monde, je l'estime digne de figurer parmi ceux qui l'habitent. Le « maître > ne s'attendait pas à trouver en face de lui une adversaire de cette force. Cependant, il ne se découragea pas encore. Certes, dit-il, j'admets avec vous que M. Espéret a tous les mérites et qu'il est digne d'être un citoyen de la planète Mars. Mais croyez-vous que moi, par exemple, j'en sois indigne ? Moi qui, né dans une famille misérable, sans amis, sans appuis, suis parvenu A réaliser une des plus grandes fortunes de la Terre et A devenir une des puis sances du monde. Dites 1 Que pensez vous de cela 1 Je pense que votre fortune et votre puissance sont dignes d'être admirées ici, et voilA tout. Ah! on m'avait bien dit que vous étiez une créature extraordinaire. Je reconnais, maintenant, qu'on ne m'avait pas trompé! Je ne suis pas s! extraordinaire qne vous pensez, répondit Thé. Quand les habitants de la Terre auront trouvé le moyen de se transporter facilement sur notre planète, je puis vous assurer qu'ils y éprouveront des surprises aux quelles ils sont loin de s'attendre. Je le crois en vous regardant!... Mais, en attendant, mademoiselle, il est temps de résumer l'entretien que nftus venons d'avoir. Vous refusez toujours de devenir la femme de M. d'Oster V C'est me faire Injure que de me poser cette question. Vous ne voulez pas davantage re tourner sur la planète Mars pour obtenir\ndu roi la promesse de ne pas venir au secours de la France au cas où cette nation serait attaquée ? Non, monsieur. Richard H a fine r se recueillit un ins tant. Il sembla faire appel à tout son courage. Il ne me reste donc plus, dit-il, qu'à vous faire un aveu que vous avez sans doute deviné, et qui, j'en ai la crainte, ne saurait beaucoup vous émou voir... Mademoiselle, je n'ai pu vous voir, vous approcher, vous entendre sans être troublé profondément, dans tout mon être, dans mon esprit et dans tues sens! Ce trouble, que je croyais ne devoir durer qu'un instant, non seule ment ne s'est pas dissipé, mais s'est modifié, s'est transformé!... Ah! vous souriez. Je vous en prie, ne raillez pas, soyez indulgente, soyez pitoyable!... Son gez qu'aucune femme n'a pu faire naître en mol le sentiment que j'éprouve pour vous. En un mot, mademoiselle, je vous... N'achevez pas, monsieur! inter rompit Thé. Je ne sais que trop ce que vous allez me dire. Merci, mademoiselle, de m'avcir épargné cet aveu qui aurait pu uie ridi culiser à vos yeux, mais sachez seule ment que ma fortune, ma puissance, mon nom sont à vous si vous le voulez. Thé s'inclina sans lui répondre. J'attendrai votre décision, répondit le « maître », qui me sera transmise par la femme de service qui vous est absolument dévouée. Ayant prononcé ces dernières paroles, il se leva, salua respectueusement la jeune fille et sortit. TJr. sourire de triomphe Illumina le délicieux visage de la petite Thé dès que son visiteur eut disparu. Quel être méprisable que ce Richard Haffner! pensa-t-elle. Il tente de nie ravir ù d'Oster qui est son ami, son con fident, son associé! Vraiment, si tous les hommes de la Terre ressemblaient à ces deux misérables, je croirais que cette planète est, au point de vue moral, au dernier degré de toutes celles qui tour nent autour du Soleil!\nCependant, les jours succédaient aux Jours. Thé était toujours prisonnière, tout en étant entourée des raffinements du luxe le plus délicat. Elle avait à sa disposition les nom breux livres d'une bibliothèque variée. Elle pouvait, û sa guise, se promener dans le vaste parc qui entourait le « Bungalow ». Mais elle arrivait toujours à un mur - infranchissable qui l'entourait de tous les côtés. Et. à la seule issue possible, il la somptueuse grille d'entrée, veillait un portier, un véritable cerbère, colosse de six pieds de haut, qui lui aurait barré le passage la seyle fois qu'elle eût essayé de sortir. Elle avait pris son parti de cette exis tence. Eile avait confiance en l'avenir et la certitude que ses amis étalent eu rotite pour la découvrir et la délivrer. La danseuse passait ses matinées dans son appartement. Elle ne sortait, pour se promener dans le parc, que i'après-midi, après son déjeuner ou après son dîner, pour goûter un Instant la fraîcheur du 'soir. Un matin, comme elle jetait, derrière les persiennes baissées de son cabinet de toilette un- regard dans le parc, elle eut comme un éblouissement! Il lui avait semblé apercevoir Razoh, la « belle Razoh », la reine des révoltés de la planète Mars, se promenant dans le parc en compagnie du comte d'Oster. C'est impossible! pensa-t-elle. J'ai été victime d'une hallucination. Razoh ici, sur la Terre! Non, c'est impossible! Elle concentra toute l'acuité de «m regard sur le couple qui l'intriguait si vivement, et elle fut obligée de recon naître qu'elle ne s'était pas trompée. C'était bien Razoh qui était au bras de d'Oster; Razoh. l'ancienne « compa- _ pagne » d'Espéret sur la planète Mars; Razoh, sa rivale, en train de converser avec l'ennemi de son fiancé! Elle pensa aussitôt que cette femme n'était venue sur la Terre que pour lui disputer l'amour de celui qu'elle aimait. (A suivre.), L. MIBAP et A. .VIGEB,\n2\nI_>@ Petit Parisien\n...Et l'on revient toujours à la Exposée au Salon, Stand 65 Chez les Agents de la Marque Chez les meilleurs carrossiers et 42, Champs-Elysées, Paris\nSeptième jour SALON L'AUTOMOBILE Four voir de près les modèles exposés et choisir les meilleures voitares, venez le L'ÉCRAN UNIVERSEL ■ mli * KM*! * fonctionne Rotonde d'Antin, Galerie H, Stand 10 «ri La Grande marque de Tourisme italienne le'prix:I e 'prix: Course des Alpes Austra liennes 1924; /« prix de Régularité : Course des Alpes suisses 1924 CONCESSIONNAIRES demandés Seules seri>nt prises en considération les demandes de Maisons de tout pre mier ordre disposant de garage et de salle d'exposition en ville. SALON DE L'AUTOMOBILE Stand n° 73\n","DERNIERE MEURE\nSERVICES TELEGRAPHIQUES & TÉLÉPHONIQUES SPECIAUX DU Petit Parisien ET DU SimeU\nLES POURPARLERS ECONOMIQUES FRANCO-BELGES DONT ÊTRE REPRIS\nUne délégation viendra le n octobre de Bruxelles à Paris Bruxelles, 7 octobre (il. Pet. Paris.) M. Vàn Langcnbove, directeur de la section économique du ministère de 3 Affaires étrangères, se rendra le 11 octobre à Paris, accompagné de deux délégués du ministère des Fi nances, pour y rencontrer les tech niciens français chargés de préparer ies négociations relatives au traité qui doit régir les rapports commer ciaux entre les deux pays. Cette conversation a été précédée de nombreuses démarches et de pourparlers entre les deux gouver nements. Dès le lendemain du rejet du projet de traité par la Chambre, le cabinet de Bruxelles-a exprimé ie vœu de reprendre sans tarder les échanges de vues, dans le but de découvrir un terrain d'entente ac ceptable pour la majorité parlemen taire. L#s élections françaises et la crise qui les a suivies ont suspendu pendant un mois et demi les conver sations en cours. M. Theums, dans le but de faciliter la politique doua nière qu'il envisageait, a fait voter par la Chambre une loi de sursis et suspendre de la sorte l'application des nouveaux t, ar i fs. Cependant, comme le produit de ces tarifs figure pour une somme de 50 millions dans le budget dont le ministère belge veut assurer à tout prix l'équilibre, il était impossible que la tempori sation se prolongeât et c'est en vue d'y mettre un terme que Bruxelles proposait la conclusion d'un traité provisoire. Ces pourparlers relatifs à ce modus vivendi se poursuivent depuis la conférence de Londres. Une rencontre des techniciens a semblé nécessaire. On crut d'abord qu'elle pourrait avoir lieu à Bruxelles, mais les négociations franco-allemandes rendaient difficile le déplacement des experts français. T 1 a été fina lement décidé que les Belges se ren draient à Paris. Cependant, les pourparlers beigo allemands, interrompus depuis le 22 juin, devant en principe repren dre le 15 octobre, on ne prévoit pas que la conférence technique franco-belge puisse être de longue durée, mais on espère qu'elle suf fira pour préciser la situation. L'issue favorable des pourparlers actuels est, en effet, essentielle au commerce et à l'industrie belges. Rinhepierre.\nLES ÉVÉNEMENTS DE CHINE\nOUPEI FOU CONTRAINT TCHANGTSO LIN A BATTRE LENTEMENT EN RETRAITE\nLondres, 7 octobre ( dép. Petit Paris.) On mande de Tientsin à l'agence Central News que le général Ou Peï Fou, commandant en chef des troupes gouvernementales, vient de déclan cher une offensive générale contre les armées mandchoues. Ce matin, une violente bataille a commencé aux abords de Chan-Haï-Kouan pour la possession do cette ville, et à midi, les troupes de Tchan Tso Lin, dictateur de Mandchourie, bat taient lentement en retraite. Au sud-ouest de Changhaï, les troupes du Tche-Kiang se replient vers la ville Un message Reuter de Changhaï signale, par ailleurs, que le généra! Foung Souang Hang, gouverneur mi litaire du Fou-Kien, s'est emparé de Poung-Kiang-Fou, à trente-cinq ki lomètres au sud-ouest de Changhaï, et que les troupes du Tche-Kiang cnt, en conséquence, effectué un mouvement do repli dans la direc tion de Sing-Chouan, à quinze kilo mètres seulement de la cité. L'objet de cette offensive serait de contraindre l'ensemble des forces du général Lu Yung Hsiang à éva cuer lé front de Houang-Fou-Liou- Ho, qu'êtes occupent actuellement.\nLE PROPRIÉTAIRE D'ÉPINARD FÊTÉ AUX ÉTATS-UNIS\nLa course du 11 octobre promet d'être la plus sensationnelle des épreuves hippiques américaines New-York. 7 oet. {dép. Petit Paris.) M. August Belmont, président du Jockey-Club et propriétare de Lad kin, a\" donné un dîner en l'honneur de M. Wertheimer, propriétaire d'Epinard- Parmi les invités se trou vaient les principaux propriétaires d'écuries de courses des Etats-Unis. M Belmont exprima la reconnais sance des turfistes américains envers M. Wertheimer, « qui, en amenant Fpinard en Amérique, augmenta de façon considérable l'intérêt du pu blic américain pour les courses de chevaux et contribua à leur donner un cachet d'élégance et de monda nité que les réunions hippiques n'avaient pas auparavant aux Etats- Unis ». Il dit que les performances d'Epi nard avaient brillamment et soli dement établi le prestige de l'elevage français. La course de samedi à Latonia promet d'être la plus sensationnelle des réunions hippiques américaines, car tous les chevaux que l'on consi dère d'une classe égale à Epinard seront en ligne. Black Gold ne partira pas, mais Sarazen, Ladkin. Wise Counsellor, Mad Play. Zev, My Own. Princess, Doreen, Chilhowe, Little Chief restent engagés. A l'entraînement sur l'hippodrome de Latonia. Epinard a couvert un mille (1.600 mètres environ) en une minute 42 secondes 1/5, et Ladkin un mille un quart (2.000 mètres environ) en deux minutes cinq secondes 4/5.\nLA SEMAINE PACIFISTE CONTINUE A BERLIN A DÉCHAÎNER DES POLEMIQUES\nLe ministre Sèvering interpellé à 1« Diète de Prusse au sujet de la manifestation de Potsdam\nBerlin, 7 octobre (d. Petit Parisien) Les manifestations paeifi-des qui se déroulent à Berlin depuis une semaine et notamment le meeting de Potsdam d'hier, occupent, ce soir, tous les journaux et fournissent à la presse de droite l'occasion de ripos tes de plus en plus violentes. A la Diète de Prusse, le ministre de l'ln térieur, M. Severing, a été interpellé à ce sujet. Dans une courte allocu tion, M. Severing a déclaré que, pour des raisons do politique extérieure et intérieure, la manifestation de Potsdam avait dû être assurée. Il a ajouté que les nationalistes avaient essuyé à Potsdam une lourde dé faite. Le récit de la soirée d'hier est donné de façon très détaillée par la presse, avec le discours que prononça dans une contre-manifestation na tionaliste le général von Berten werffen, qui parla de « sauver l'hon neur de Potsdam ». Le professeur Basch a. d'autre part, lancé à tous les présidents des associations patriotiques une invita tion à un duel oratoire, les invitant ù faire occuper la moitié de la plus grande salle du congrès par leurs en voyés, pendant que, dans l'autre moi tié, prendraient place les adhérents de l'association républicaine dite « Ban nière d'Empire noire, rouge, or ». Un nombre égal d'orateurs pren draient tour à tour la parole pendant une durée limitée. Il est à peine be soin de dire qu'un tel meeting fini -- rait en sérieuse échauffourée et que, certainement, les associatons natio nalistes refuseront de discuter avec un Français. Au congrès pacifiste, qui poursuit ses travaux à Berlin, le général fran çais Verraux a obtenu un grand suc côs-en éconisant, en cas de mobili sation, on seulement la grève géné rale des syndicats, mais aussi celle des généraux (c'est, du moins, ces paroles que rapporte le compte ren du). Les généraux allemands von Deimling et von Schoenaich doivent répondre sur ce thème. La presse de droite prend violem ment à partie les autorités prussien nes à cause du scandale de Potsdam et reproche au ministre Severing d'avoir protégé un Français qui osa, en Allemagne, parler de la culpabi lité allemande dans la guerre. La Zeit, feuille de M. Stresemann, ne publie pas de commentaires de sa rédaction, mais donne d'un prétendu lecteur un récit, à la fois ironique et méprisant, de la manifestation paci fiste en soulignant l'importance de la contre-manifestation nationaliste. La semaine pacifiste permet de constater cependant que l'élément ré publicain fait preuve maintenant, grâce sans doute à la formation de centuries démocratiques, d'une résis tance et d'une vigueur qu'on n'au ■ » çnit pu observer l'an dernier â pa reille époque. D'autre part, la propa gande des nationalistes et leur alti tude insolente et provocante de na \" \"guère paraissent visiblement affai blies.\nVERS LA DISSOLUTION DU REICHSTAG\nBerlin, 7 octobre {dép. Petit Paris.) Le cabinet d'Empire a fixé hier le programme de politique extérieure et intérieure qui doit servir de base à l'élargissement du gouvernement. A l'extérieur, ce programme prévoit la continuation de la politique suivie jusqu'à présent par le cabinet Marx- Stresemann. A l'intérieur, il expose en détail les modalités de répartition des \"charges qui vont résulter de la mise en vigueur du p'. m Dawes. On assure, dans les milieux parle mentaires, que, dans le cas où les négociations actuellement en cours viendraient à échouer, les trois par tis de la coalition gouvernementale (démocrate, centriste et populiste! proposeront la dissolution du Reichstag.\nLES ETATS-UNIS ET L'EMPRUNT DAWES\nUne déclaration de M. Mitchell,\nprésident de la National City Bank Londres, 7 octobre {dép. Radio.) M. Mitchell, président de la Natio nal City Bank de New-York, qui re tourne \"en Amérique, après un voyage d'étude de près de deux mois dans les principaux pays de l'Europe, a déclaré à un représentant du Daily Telegraph qu'il ''St convaincu, d'après l'état des affaires qu'il a exa minées, que le problème de la restau ration des finances de l'Europe n'est pas près d'être résolu. Au sujet de la participation de l'Amérique à l'emprunt allemand, M. Mitchell dit qu'on peut prévoir pres que à coup sûr que la tranche amé ricaine de l'emprunt sera souscrite immédiatement.\nLES PERTES ESPAGNOLES AU MAROC\nTanger, 7 octobre {dép. Times.) Suivant des estimations offi cielles, le chiffre des pertes en morts et en blessés subies par les troupes espagnoles entre le 18 septembre et le 1\" octobre s'élève à près de cinq mille.\nUNE GOELETTE FRANÇAISE INCENDIÉE AUX ÉTATS-UNIS\nElle se livrait, croit-on, à la contrebande de l'alcool New-York, 7 octobre (dép. Havas.) Les autorités douanières annoncent que la goélette française Anne-An toinette (Maine-Antoinette ?) a pris feu et coulé au moment même où les agents de la prohibition s'apprê taient à monter à bord, au large de la côte de New-Jersey. Les agents qui la suivaient l'avaient vue se mettre en contact avec un bateau contre bandier. Ils croient que la goélette a été détruite à dessein, afin de ne laisser aucune trace de son infrac tion à la loi de la prohibition. Us ajoutent que son équipage a été vu s'esquivant, à l'aube, vers un bateau contrebandier.\nLe conflit turco-britannique à propos delà région de Mossoul\nLondres, 7 octobre (dép. Petit Paris.) Le gouvernement turc n'a pas en core fait parvenir de réponse offi cielle aux deux notes que lui a adressées le cabinet anglais au sujet des désordres dans la région de Mossoul.\nMoscou. M. Voykor a été nommé am bassadeur des soviets à Varsovie. Buenos-Ayres. Un duel a eu lieu entre M. Lebretou, ministre de l'Agriculture et M. Molinari, ancien sous-secrétaire d'Etat aux Affaires étrangères. Les deux adver saires se sont blessés.\nVINEZ BATTANT BRETGNNEL DEVIENT CHAMPION D'EUROPE après 20 rounds de mauyalss boxe\nLe combat que se sont livré hier, au Cirque de Paris. Bretonnel et Vi'nez, pour les titres de champion de France et de champion d'Europe des poids légers, se termina par la victoire aux points de Vinez. Ce furent vingt rounds do mau vaise boxe. Bretonne!, scientifique confine à l'habitude, ne put imposer son jeu ; il se contenta de porter des coups peu efficaces à son dur adver saire. Ce dernier, dont la manière, par fois, rappelle celle de Siki et ce n'est pas en faire l'éloge domina à peu près continuellement. Son avantage s'accentua à partir du dixième round et. lorsque le combat prit lin. Bretonnel était complète ment épuisé; Les combats préliminaires Le combat entre Routis et Mascart, nui aval précédé la rencontre Brc tonnel-Yinoz, avait été très sédui sant et s'était terminé par « match nul ». 11 avait été vivement disputé et le public avait été agréablement sur pris en constatant les progrès réali sés par Mascart depuis sa dernière apparition sur un ring. Jusqu'au douzième round, Mascart avait dominé, et ce n'est que dans les trois dernières reprises que Routis avait, réussi à arracher ie match nul. Deux autres matches. disputés en lever de rideau, avaient été des vic toires pour Drouhin et, Devos. bat tant respectivement aux points Ro merio et Waintz.\nOEORGETTE MISERY, FEMME PASSAL AVAIT PRIS UNE PARI IMPORTANTE DANS LA MACHINATION DE SON MARI\nSl-Malo, 7 octobre [dêp. Pet. Paris.) Poursuivant son enquête sur l'af faire du castel du Prieuré, M. Schwab, commissaire spécial, vient de re cueillir d'intéressants détails concer nant la part prise par Georgette Mi se l'y dans la machination de Passai. Il a établi que le 22 septembre ia femme Passai avait commandé chez M. Herbert, plombier, rue Lavavas seur, à Dinard, les robinets adaptés au tuyautage. Elle en donna les di mensions exactes, précisant qu'ils ne devaient pouvoir se déboîter une fois en place. Le marquis vint le lendemain cher cher le travail commandé par sa pré tendue bonne et, il acheta alors le pulvérisateur destiné à compléter la pompe rapportée de Saint-Aubin par sa femme. M. Herbert, surpris de la nature de la commande que lui faisait Geor gette Misery, voulut connaître l'usage auquel les \"robinets étaient destinés, mais il ne put obtenir de renseigne ments à ce 'sujet.\nUn enfant tombant d'un train on marche son père veut le sauver et tombe lui-même\nTous deux sont grièvement blessés Reims, 7 octobre ( dép. Havas.) M. Alexandre Pinaud, âgé de vingt ?ix ans, charpentier, venant de Grivy-Vandry (Ardennes) avait pris place dans \" l'express Cliarleville- Paris avec sa femme et se deux en fants se rendant à Nantes. Entre les gares de Mont-Notre-Dame et de Loupeigne, le petit Marcel, âgé de trois ans, est tombé de l'express par la portière soudainement ouverte. Perdant la tête. M. Pinaud a sauté du train pour chercher son enfant, fa mère a voulu le suivre, mais des voyageurs l'en ont empêchée. Le train s'étant arrêté, on a re trouvé sur la voie M. Pinaud, blessé à la tête, et l'enfant inanimé, portant de multiples blessures.\nUN MONUMENT HISTORIQUE DE CHALON-SUR-SAONE GRAVEMENT ENDOMMAGE PAR UN INCENDIE\nChalon-s-Saône, 7 octobre ( dép. P. P.) Un incendie s'est déclaré ce matin au numéro 37 de la rue du Châtelet, dans un immeuble appartenant à M. Payant et qui, en raison de sa superbe façade, ornée de fines sculptures et de superbes gargouilles, avait été classé monument historique. La maison dé M. Payant aurait appartenu à Marguerite \"de Bourgo gne. Vers 1620, il servit d'hôtel des Monnaies.\nUN MUTILE DE GUERRE MAIADE ET JALOUX BLESSE THES EBLEVEMENT SA FEMME\nUn drame conjugal, dont les péripéties ont été extrêmement rapides, s'est dé roulé Hier, vers midi, rue de Meaux, à Vflieaoy. Il y a Huit mois environ, des bruits malveillants colportés à l'égard de Mme Arseuille avaient suscité la jalousie du mari, un mécanicien âgé de trente-trois aus, mutilé de guorre, réformé à 100 0/0 et complètement miné par les gaz. L'état de oe malheureux était si pré caire que tout travail lui était devenu impossible.- Des scènes éclataient fréquemment en tre ies époux et, sur la plainte de Mme Arseuille. née Eugénie Brémond, trente ans, la police avait dû intervenir il y quelque temps. Ces jours derniers, le mécanicien avait fait l'acquisition d'un revolver, non pour tuer sa femme, mais, de son propre aveu, pour abattre le rival hypothétique sur qui ses soupçons s'étaient portés. A la suite d'une querelle particulière ment violente, Mme Arseuille avait quitté dimanche le domicile conjugal pour se rendre auprès de son enfant, actuelle ment en traitement à l'hôpital de Meaux Elle en revint hier, à midi, et, tout de suite, remarquait que sa photographie n'était plus sur la cheminée de la chambre. Elle est dans une caisse, répondit le mécanicien, qui venait de se lever. Mme Arseuille aurait alors esquissé un mouvement d'épaules, accompagné d'un sourire narquois, qui exaspérèrent son mari, lequel prit son revolver et en me naça sa femme. Affolée, oelle-cl se précipita vers la fenêtre et enjamba !a barre d'appui pour se précipiter dans le vide. Mais son mari !a retint et, à bout portant, fit feu par quatre fois. Une balle pénétra dans le rein pour ressortir à hauteur du sein gauche; '.es autres projectiles se logèrent dans la tête et dans le dos. La blessée eut encore la force de des cendre l'escalier en appelant au secours et tomba dans les bras du maire qu! passait à ce moment. .Mme Arseuille fut transportée d'ur gence à l'hospice de Meaux où le parquet n'a pu l'interroger car son état est désespéré. Hébété, Arseuille s'était enfui,, et c'est au milieu de ses parents que les gendar mes l'arrêtèrent pour te conduire à la prison de Meaux. Le inari meurtrier a manifesté les plus vifs regrets.\nLA TEMPÊTE SUR LES COTES BRETONNES\nUne barque chavire : trois morts Brest, 7 octobre (dép. Petit Parisien.) line violente tempête s'est produite hier soir sur les côtes de Bretagne. Une barque, montée par quatre hommes, qui faisait roule sur rHôpital-Camfront, a chaviré près de la pointe Saint-Mathieu. M. Le Houx, patron, son fils et un autre matelot, dont un ignore le nom, se sont noyés.\nA la mémoire de Maurice Barrés\nStrasbourg, 7 octobre (.dép. Havas.) Une plaque de marbre rappelant que Maurice Barrés a médité en 1903. dans la forêt de Sainle-Odile, son vo lume Au service de VAllemagne, sera inaugurée sous les auspices du maré chal Lyautey vendredi prochain, 10 oc tobre, au couvent de Sainte-Odile. Des discours seront prononcés, no tamment par Mgr Ruch. évêque de Strasbourg.\nACCIDENT EN GARE DE CHARONNE\nA la sare de Charonne - .Marchandises, M. Charles Daudé, cinquante-six ans, mar chand de pommes de terre en gros, à Mon trcuil-sous-Bois, venait retirer un charge ment. Pris entre les tampons de deux rames de wagons en manœuvre, M. Daudé a eu le bas sin broyé. Il est mort une heure plus tard, à l'hôpital Tenon.\nAUTOUR D'UN DÉCÈS SUSPECT\nSamedi dernier, Mme Suzanne Guerbac, trente et un ans, demeurant l, villa Eter, mourait ; le médecin de l'état-civll crut de voir reruser le permis d'inhumer. M. Girar dln, commissaire du quartier, aussitôt avisé, ouvrit une enquête. Celle-ci n'est pas encore terminée, mais, d'ores et déjà, on est cou voincu que Mme Guerbac a succombé a des manœuvres abortlves. Plusieurs personnes seront probablement Inculpées dans cette affaire.\nCHEZ LES EMPLOYÉS DES T.C.R.P.\nLe syndicat (l'union du personnel des em ployés et agents des serviees administratifs de la Société des transports en commun de la région parisienne avait organisé, hier soir, salle des Sociétés savantes, une réunion qui rut présidée par M. GanglotT. Après avoir approuvé les comptes rendus moral et financier, l'assemblée s'est en gagée à Taire l'action nécessaire pour ob tenir que le temps du service militaire soit compté pour les retraites, ainsi qu'une majo. ration pour les anciens combattants, confor mément à la loi d'avril 1923. Elle demande également les trente et un jours de congé payés.\nLES COURSES: Aujourd'hui à 1 4 heures, au Tremblay\nPRIX DU PLANT CHAMPIGKY A réclamer. 5.000 francs. 2.800 mètres R. Guittet Peut Suisse.... 60 X... E. Tlviétmux.. .Maraussan 60 O'.Neiil E. Ballero Le Superbe 57 R. Ferré v. Jonesco.,.. Bon Placements? Garner M. Pantall Chambardeusess% ,T. Pantall Wertheimer. Cassoulet 51 NotPpartant PRIX « COLOMBES » 6.000 francs. i.400 mètres Stanley Birlr. Vadroullleur.. sa Amps Jean Dclbote. Emallleur 52 Part. dont. J.-B. Moreau. Firrlanetta 50% A. Philipps G. Migeon Love Letter.... 50% Migeon 1. Fumagaill. Pretty Olive... 50% D. Leroy Her.rlßtgauti Hadid 50 Non partant A. Pellerin.... Atma 18% C. Herbert Fr. Perret Julia Domna... 48ti Non partant Jean Prat Mayotte 48% Wells Bra'picssae... Cabotine 48% Hugon J.-W. Colt Diouysius 48 Von partant s.j.unzue Maloquero 48 H. Pantall Fr. Monnler.. Marseillaise.... 46% Non partant PRIX « ACRÉRES » A réclamer. 3.000 rrancs. 1.100 mètres A.Trébucbet. Harriett 04% R. Ferré T r d'Auverg.. YserlV OS It. Brethès C tc Jumllhac Arc en Ciel 61 Abrlot Cl. Halsey Bolide 111 Ci Esllng\nM. Pantall Monluc 01 Winklleld C. Lombard.. Istamboul 60 Lombard .1. Hennessy.. Exaltation 59% J. Jennlngs Fr. Monnler.. Marseillaise.... 59% Ch. Hobbs Wertheimer. Comonesa 39% R. Wallon Ed. Mayer Puritain 53 \" G. Martin Mangetnatin.. Alléluia 111 56% TalTs G. Migeon Lady Hererords6% Migeon Henri Remy.. Suède «6% A. Rabbe E. Marchand. Vernonnet 01 11. Semblât G. Beauvols.. Plgnerol 40% X... Dell). Rein' Tlditley Wee. 4«% Keogh G. Bleck Seuillé.... 49% Part, dout P. Dupont Radziville 48 \" A. Palmer Fred. Ha't More, de Roi... 43 A. N'eel A.J.LeHéron. Lapin 48 Non partant Léon Houet.. Carpette 40% H. Pantall PRIX JOUDEUT '.3.000 Trancs. -t 2.000 mètres J Henncssy.. Doudouia 61 J. Jennlngs E. Morgan.... Berny Cross... 58 Non partant E. Lauzicr.... Dorotby Dlcks 57 11. Semblât A. Aumont.... jennle 56 Sharpo G. Beauvois.. Orangeade 11.. 53 X... A. Sabathier. Viozane M Non partant .M. Pantall Marquesita 52 IL Martz E. Morgon.... Ame Folle 50 Vatard R.H.Seward.. Bcnuasll 50 X... M m<, L.Galtler Sainte A!liance47 Winder Fr. Monnler.. Marseillaise.... 47 Non part-nu\nNOS PRONOSTICS. - Prix du Plunt Champlgny : Le Superbe, Maraussan. Prix ,Ichères : Exaltation, Puritain. Prix Joubert ; Jennle. Sainte Alliance. prix Fine lamiibleau : Styx, Rosina.\nHIER A ENGHIEN. Les résultats. PRIX DE LA SOLOGNE Haies, a vendre. 4.000 rr. 3.200 m. 1. La Crau (R. Caron) G 45 » 32 50 àM.A. de Bellcgarde P 17 » 9 » 2. Bus (Dujardin) P 24 50 14 » S. Monitor II (G. Mitchell) P 14 » 750 Non placés : Rature (André Benson) ; Va porlsateur ; (J.-u. Moreau) ; Flic (Deirar guiel) ; Louvette II (G. Bacque) ; Présldiai (J. Luc) ; Est-U Beau (J.-B. Lassus). Neuf partants, 3/4 de longueur, 3 longueurs, s lon gueurs. PRIX DE L'ORLEANAIS Steeple, handicap. 8.000 fr. 3.500 m. 1. L'Orphelin (L. Dulfourc) G 40 50 16 » àM. Nicolas Ass P 22 50 750 2. Clean Sweep (W. Haës) P 37 » 11 » Non placés : Patrocle (G. Mitchell) ; Sabord (11. Haës), tombé ; Maskower (J. Luc), tombé. Cinq partants, S longueurs, 15 longueurs. PRIX DE LA BEAUCE Steeple, a vendre. 5.000 fr. 3.400 m. I. Crown Again (P. Thibault).G 18 50 9 » àM. E. Thiébaux P 11 50 6 »\n2. Occebourg (L. Duffourc) P 1-2 50 G5O Non placés : Beauzy (L. Niaudct) ; Fals taff II (Delfargulel) ; Fri volette (P. Rlolfo) ; Glrolla (A. Hnllne). Six partants, 3 lon gueurs, 5 longueurs, t longueur 1/S. PRIX KERSAGE Haïes, Handicap. 10.000 fr. 3.500 m. 1. Cockie Game Cock (Rloiro).G 55 » 22 » àM. Cb. Hollobone. P 17 » 9 » 2. Prince Louis (G. Mitchell)...P 19 50 il 50 3. Agram (Vayer) p 39 50 33 50 Non placés : fukase (R. Caron) ; Haliotts (A. Atkinson) ; Muscadin (C. Grant) ; Der nier Né (F. Hervé) ; Sorraj (Salmon) ; Cor nuaille (Delfargulel); Lombray (L. DuiTourc) Gryphée (J.-B. Lassus). Onze partants, 1 longueur, 2 longueurs, 10 longueurs. STEEPLE-CHASE DE DEBUT 15.000 francs. 3.000 mètres. 1. Beauvais II (Bedeloup) G 173 » 71 30 à M. Ed. de Monbrtson P 22 50 11 50 2. Quingey (G. Mitctxell) P 12 » 6 » 3. Impératrice (R. Vayer) P 15 » 850 Non placés ; Maglcity <H. Haës) ; Stradi-\nPmx « VINCENSES » 10.000 francs. 1.800 mètres Ed. Esmond.. Redoutable 56 J. Clay C«* Cimera.... Kola 53 J. Jennings Cotîevleille... Tiepolo 53 11. Semblât Lord Derby... Bexibecula 53 Esling Fr. Perret Le Lagoln 53 Vatard P. Peschet.... Barry Doéîk.... 53 O'Neill PRIX « FONTAINEBLEAU » Handicap. s.OOO francs. 2.150 mètres Jean York.:... Palliasse 60 Part. dout. M.de Rivaud. Amir Akmed....59% Non partant San Miguel... Incroyable 59 Non partant Veil-Picard... Abri 58 Nou panant S. Guthmann Eider 53% Cil. Hobbs V«deßivaud. Tlltll 53 Non partant W. Barker.... Sllver Yen ' Non partant San Miguel... RosLna 52 J. Oennlngs Fr. Dupré Cousine 51% Il Semblât Maur. Porte.. LaMasootte 11149% Part. dout. M mf Ed Blanc Kir Kir.: 19% Non partant E. Lauzler Dorotby Dick.. 49 X... Jacq. Marx.... Styx 49 M. Allemand M»« Pantall.. Pomainvllle..„ 49 X... Louis Prate... Louton II 49 A. Rabbe B n »«deC.atona Liîamanl 47 Non partant P.Gautier Stadoceste 47 A. Gautier E. Veslard.... Etoupe 47 warmari E. Morgon.... Ame Folle 47 Non partant A. Deleau...... Perfire 46' Non partant Colombes : Furlanella, Mayotte. Prix ?ennes .- Redoutable. Tiepolo. Prix Fon-\nvarius (A. Olller) ; Houblon (Salmon) ; Saline (J. Luc) ; Juste Assez (Faupoint) ; Trlchinopoly (Berslliand), tombé. Neuf partants, 2 longueurs 1/2, 3 longueurs, courte tête. PRIX DE MARCHENOIR Haïes. G.OOO francs. 2.800 mètres. 1. André (W. Haës) G 17 50 950 iM. G. Beaovois P 16 a 7 » 2. Taba (E. Barbaray) P 18 j 9 » Non placés Mebdia (F. Cook) ;Au Revoir (Mattocù) ; Kaimac (A. Hullne), tombé ; Alba Litta (R. Gesson), tombé ; Quettevllle (H. Au douard). Sept partants, 2 longueurs 1/2, 6 longueurs, 4 longueurs, HANDICAP DE CLOTURE Trot attelé. 12.000 francs. 2.800 mètres. 1. Serralongues (T. Monsleur).G 33 » 14 50 à .M. J. windels P 15 » 7 » 2. The Substance (G. Geenens).P 18 50 14 » 3. Tienneval (Al. L, Forcinal)...P 16 50 9 > Non placés : Baccarat (F. Prosper) ; Ripaille (Capovilla) ; Original (L. Soucbon) ; Qui Va Là (C. Alasson) ; Upsilon V (F. Le Roux) ; Semendria V (Gougeon). Neuf partants.\nLE APPORT OE L'ARMER ESI ACCABLANT PCUiIUGSHFESSEBEKEfININfII\nLunnion, 7 octobre 'de not. env. spéc.) Le rapport de l'expert armurier de Rennes chargé d'examiner le revol ver appartenant à la comtesse, et qui blessa par deux fois le comte, est parvenu ce matin au juge d'instruc tion. Cette expertise dément la ver sion de l'accident soutenue jusqu'ici par ia prisonnière. Après avoir exposé les diverses expériences auxquelles il s'est livré, l'expert conclut : La revolver est un hammerless de modèle ancien, du calibre de neuf milli mètres trente-cinq, sans baguette de sû reté. Son fonctionnement est des plus dé fectueux. Il est impossible de faire agir lo chien pour faire partir un premier coup de feu sans aider d'une main le mouve ment de rotation (fil barillet tout en appuyant de l'autre sur la détente, car l'arme est très dure. La détente ne re prend pas automatiquement sa place et, après chaque coup tiré, il est indispen sable de ramener ia détente en avant au moyen de la main. Un coup étant parti, le chien reste abattu et il est donc im possible que deux coups de feu puis sent être tirés en appuyant une seule fois sur la détente. Pour qu'une car touche puisse être percutée, il faut une manœuvre voulue. Comme on le voit, tout accable la comtesse de Kerninon. Aujourd'hui journée importante L'instruction, d'ailleurs, marquera demain une étape importante et peut-être décisive. M. Truchelut, juge d'instruction, recueillera tout d'abord la déposition de M. Edmond Le Tourneur qui, trois jours avant la scène tragique, reçut de graves confidences dé l'inculpée; il lo con frontera avec la comtesse de Ker ninon. Ensuite le juge mettra en présence la comtesse et Mile Bernardine Né ilelcc et cette seconde confrontation no manquera pas d'être émouvante, peut-ètro même tragique.\nPour les sinistrés de la banlieue de Paris\nM. Camille Châutemps a reçu, hier matin, au ministère de l'lntérieur, M. Maurice Bokanowski, député de la Seine, accompagné des représen tants des communes de la banlieue victimes de la dernière inondation, notamment le maire de Gennevilliers, les maires adjoints et des conseil lers municipaux des communes d'As nières, de Gennevilliers et de l'lle- Saint-Denis. Le député de la Seine a attiré l'at tention du ministre sur le grave pré judice éprouvé par les populations ouvrières de ces communes du t'ait du retard apporté à l'indemnisation des préjudices subis. M. Chauternps a promis d'interve nir instamment auprès des commis sions du Sénat pour obtenir le vote des crédits déjà accordé? à cet effet par la Chambre des députés.\nUN BUCHERON TIRE SUR L'AUTO QUI AVAIT ÉCRASÉ SON CHIEN\nAuxerre, 7 octobre [d. Pet. Paris.) M. Foulon, charcutier à Châtillon sur-Seine, sa famille et ses deux ou vriers passaient en automobile aux abords de Cruzy-le-Chàtel, lorsqu'un coup de feu éclata sur le côté et une chevrotine, traversant la toile ar rière de l'automobile, vint s'écraser sur une poche du veston de M. Ray mond Ferrage, l'un des ouvriers. L'enquête a établi que le coup de fu3il avait été tiré par François Breuzard, bûcheron à Cruzv. Ceitii ci avait tiré alla de forcer M Foulon à s'arrêter. La voiture du charcu tier avait, quelques mois aupara vant, écrasé son chien. Breuzard a déclaré regretter son ncle.\nQUATORZE PHARMACIENS DE NANTES POURSUIVIS POUR INFRACTION A UN ARRÊTÉ SUR LE REPOS HEBDOMADAIRE\nNantes, 7 octobre (d. Petit Parisien.) Quatorze pharmaciens ont com paru cet après-midi devant le tribu nal de simple police pour infraction à' l'arrêté préfectoral du 2 juillet, ordonnant la fermeture des phar macies le dimanche. Les prévenus s'étaient pourvus en conseil d'Etat ; leurs avocats ont plaidé que leur recours était sus pensif et l'arrêté préfectoral nul comme restrictif des libertés indivi duelles et d'ailleurs pour avoir été pris sans consultation du conseil municipal ni de la chambre de com merce. Le juge a mis l'affaire en délibéré, et renvoyé le jugement à quinzaine.\nM. Dalblez. ministre des llégions libé rées, a visité les ardoisières du bassin de Fumay et a examiné les réclamations des pa trons et des ouvriers au sujet des tarifs. Au cours de la tempête, une barque a chaviré au large de Brest. M. Le Roux, pa tron. son flls et un autre matelot ont été noyés. La ville d'Auxerre va édifier un monu ment a Charles Surugue, ancien maire, en gagé volontaire 4 soixante-treize ans A Bellegarde-en-Forftt, une hyène s'est échappée d'une ménagerie. Tous les chas seurs du pays sont i sa poursuite. Un armateur de Cette, nommé Frédéric Puecb, cinquante-trois ans, a été condamné à trois mois de prison pour trafic de cocaïne par le tribunal correctionnel de Montpellier.\nUN DRAME DU REVOLVER BOULEVARD VOLTAIRE\nUne détonation jetait l'émoi, hier vers midi, parmi les nombreux passants qui eiréuiaient boulevard Voltaire. Un indi vidu venait de tirer un coup de i\\ volver sur une femme et menaçait encore celle ci de son arme. Un gardien de ia paix parvint à désar mer le meurtrier, tandis que la blessée, qui avait été atteinte à ia main, était conduite dans une pharmacie. Le coupable, un ouvrier vernisseur, Joseph KlaJser, vingt-cinq ans sans do micile ûxe, fut amené devant M. Poggi, commissaire par intérim de Sainte-Mar guerite. Sa victime, une veuve de guerre, Mme Léonie Douioirc, trente-huit ans, veroisseuse. vint peu après conter au magistrat les circonstances du drame qui avait failli lui coûter la vie. Ayant connu Kiaiser dans un atelier où ils travaillaient tous deux, elle n'a vait pas tardé à devenir so-n amie et à le recueillir dans son logis de la rue des Récoilet-s. Malheureusement ia lune de miel fut de courte durée, le vernis seur étant Paresseux et brutal. Des scènes fréquentes éclatèrent dans le faux ménage, et la semaine dernière, Kiaiser qui ne travaillait plus, se prit à briser vaisselle et mobilier. Mme Don loire le mit à la porte et refusa depuis lors de le recevoir. Vers midi, hier, comme elle quittait son travail, rue de Charnnne, Mme Don loire fut abordée par Kiaiser Le vernisseur se lit pressant, implorant son pardon et demandant k reprendre la vie commune. La jeune femme refusa, et eu compagnie de son ancien ami gagna Je boulevard Voltaire. Soudain, l'ouvrier sortant un revolver de sa poche, en diri gea le canon vers sa compagne. Celle-ci, voyant le geste, eut la présence d'esprit de saisir l'arme, faisant ainsi dévier la balle. Joseph Kiaiser, déjà titulaire de plu sieurs condamnations, a été envové au dépôt.\nUNE BANDE DE PILLEURS DE CHANTIERS SOUS LES VERROUS\nLe brigadier Mougal et l'inspecteur Ful mine. ont arrêté hier, après une longue surveillance, six membres d une vaste asso ciation de pilleurs de chantiers. Ce sont : André Tcssier. vingt-cinq ans, 76, rue de Vanves, le chef de la bande f.élostin Noury, trente et un ans. même adresse ; Henri Ca pitaine, dix-neuf ans, même adresse ; .te'an Salin, dix-neuf ans, 13, rue VereingétorlX î Jean Ramin, quarante-buit ans. receleur, 100, rue Verclngétorix et Armand Hlcliard. dit « Rigadin ». trente et un ans, receleur, sans domicile Une perquisition opérée an domicile de ces individus a fait découvrir trois mille kilos de zinc et trois cents kilos de plomb, provenant en majeure partie da chantiers de la rue Slmart.\nDRAME DE FAMILLE A PUTEAUX\nIvrogne et brutal, la chiffonnier Joseph Ra bold, cinquante-sept ans, ?3, passage Chafeu, à Gennevtlliers, rendait si malheureuse sa femme que celle-ci s'était réfugiée chez son (ils, issu d'un premier Ht, Ernest Lagrange, trente-bu H sas, charretier, 31, rue Hoche, à Puteaux. Rabold, après plusieurs vaines tentatives pour faire réintégrer S sa femme le domi cile conjugal, se présentait vers dix-huit heures, revolver au poing, chez son beati tlis, qui voulut le Jeter dehors. Mai» le chiffonnier Ht feu à plusieurs re prises et prit la fuite. Atteint de deux baltes à la ngure, M. La grange fut transporté par des agents g l'hôpital Laënnec. Deux cousins du blessé s'étalent mis à ta recherche de RaboM, qu'Us rencontrèrent, dans la soirée, place de la Défense. Amené au poste, le chiffonnier, qui por tait plusieurs plaies à la tête, déclara que son beau-nis l'avait rrappé brutalement et l'avait également blessé à coups de revolver.\nQUI A TROUVÉ LA BARRETTE?\nMme Solange Bouillant, 5, boulevard Kaussmann. s'en revenait de l'Opéra et ar rivait a son domicile lorsqu'elle se rendit compte qu'elle avait perdu pendant le tra jet. une barrette en or d'une valeur da 15.000 francs environ.\nLe Petit Parisien\n3\nLes nouvelles 10CV RENAULT avec freins sur roues avant Torpédo série 22.500 fr. Torpédo luxe 25.000 fr. MT Conduite intérieure I'ITT Coupé luxe «4= Landaulet taxi Camionnette marchande Ch Ut. 500 kg. m Camionnette Commerciale. Ch Ut. 500 kg. Par son pria d'achat, la lOCV RENAULT avec freins sur roues avant, est la plus économique du marché. Par sa simplicité, l'accessibilité de ses organes et sa faible consom mation. elle est la plus économique d'entretien. Ces avantages, joints à l'élégance de sa ligne, à sa robustesse, à sa vitesse et à son confort, assurent son succès incontesté près de la clientèle. RENAULT BILLANCOURT (Seine) 53, Avenue des Champs-Elysées, Paris GRAND PALAIS Stands 107 et 11\n","FAITS DIVERS\nPARIS\nDont acte Sï. Serze rte Barbe de la Barthe, dont le Petit Parisien a annoncé l'arrestation, le a mai 1923. nous informe que ce n'est pas pour trafic de morphine qu'il a été condamné, mais pour détention illicite de cette drogue. M. chastanet, débitant, 4, rue Salnt- Médard nous prie de dire que la rixe au cours de laquelle fut blessé l'Algérien Rabah Touatl n'a pas eu lieu dans son débit, mais Ua/is la rue. A qui l'automobile 1 Deux gardiens de la paix du 10 e arrondis sement étaient intrigués, vers trois heures (lu matin, par les allures de quatre indivi dus qui, rue rte Beizuiiee, essayaient de re mettre en marche nue automobile. Les agents s'approchèrent mais, sitôt qu'ils les aperçurent, les individus prirent la fuite. On ne put les rpjoindre. Sans s'en soucier autrement, tls abandonnaient l'automobile, une limousine, vraisemblablement volée, portant le numéro 5566-E-6. M. Benez.ech. commissaire du quartier Salnt-Vlneent-de- Paul, fait rechercher à qut elle appartient. Le commissaire rend la justice M. N..„ hôtelier rue rte Vanves, expulsait, avant-hier, deux de ses locataires, pères de plusieurs enfants. Ceux-ci acquittaient pour tant avec régularité leur loyer. Ils vinrent se plaindre a M. Fresnel, commissaire do Plai sance, qui lit une rapide enquête. Le magis trat convoqua l'hôtelier pour essayer de lut faire entendre raison. Mais ce fut peine per due. De retour a son domicile, l'hôtelier, fu rieux, non seulement interdit a ses locataires l'accès de son hôtel, mais il mit leurs meu bles dans la rue. En présence de ces faits, M. Fresnel a envoyé l'hôtelier au dépôt. Exploits de cambrioleurs Mettant a protlt une courte absence de Mme Souche, 18, rue Saint-Domlnlqup, un cam brioleur s'est introduit chez elle et a fait main basse sur une somme de 14.000 rrancs. M. Fauvel, commissaire du Gros-Caillou, a ouvert une enquête. Un danseur, M. Louis Don, 19 bis, rue Fontaine, a reçu hier la visite des cambrio leurs. Trois mille trois cents francs de bijoux lui ont été dérobés. Des cambrioleurs ont fracturé, la nuit dernière, la vitrine de M. Ifirsch, parfumeur, 3n. boulevard Haussmann. Des marchandises o-: disparu. Une série d'explotts de « grimpeurs » a marqué ta journée d'hier : 16, rué Alexandre-Dumas ; 26, rue Voltaire ; 39, rue rte Montréal!; 7. avenue de Tailiebourg, des valeurs et des.bijoux om été volés. 20, rue Paul-Rert, et 276 boulevard Vol taire. les cambrioleurs ont échoué dans leurs expéditions. Entre locataire et propriétaire Etant ivre, Louis l.aviolette, quarante-deux ans, manœuvre, déjà six fols condamné, se campait, à vingt-trois heures, devant l'im meuble où H habite, rne Monjal, et appelait à grands cris sa propriétaire, Mme Verdier, ciriquante-butt ans. Réveillée en sursaut, celle-ci ouvrit sa fe nêtre. « Descends, je vais te tuer », hurla l.aviolette en brandissant un revolver chargé. Des agents survinrent : l'énergumène jeta son arme sur le sol et tenta en vain de fuir. Au dépôt. Les employés indélicats De nombreux vols étaient commis aux éta b ssements Monteux, rue Bolivar. Après sur veillance, une ouvrière. la femme I.alné, M-ente-neuf ans, rue Bournour, chez laquelle un a découvert trente-trois paires rte chaus sures et pantoulles, a été envoyée au dépôt. Elle y fut rejointe par un employé de la maison Armand Deboy, trente-quatre ans, domicilié rue d'Hautpoul. Deux autres ouvrières et trois ouvriers de ces établissements ont été laissés en liberté provisoire, mais seront poursuivis.\nSEINE Bobigny. Revenant do son travail a bicyclette, l'Espagnol Barthélémy Castaner. dix-sept ans, 6, villa des Rossignols, à Bianc-Mesnlt (Setne-et-Olse), serré, route des P dits-Ponts, entre une auto et un tramway, est- tombé sous le lourd véhicule et a eu la tête écrasée. Boulogne-sur-Seine. Des agents cy clistes ont arrêté la nuit dernière, rue du Vieux-Pont-de-Sèvres. plusieurs Individus qui venaient d'enlever cinquante lapins dans les clapiers de la coopérative d'une grande usine d'automobiles : Gaston Laurent, vlngt s!x ans, mécanicien, tB, chaussée du Pont, et Pierre Courtot, vingt-six ans, manœuvre, - chemin de 3 Chevaurult, à Ruell, ont été en voyés au dépôt pour port d'armes prohibées. Choisy-le-Roi. Le cultivateur Jean-Marie ara hé, cinquante-six ans, a été renversé hter, vers 18 heures, route de Versatiles, par une auto que conduisait M. Mottard, 30, rue RaspaU, à Ivry. Le malheureux est mort, peu après, au domicile de son patron, M. Gauthier, a Rungts. Gentil/y. —La fêle foratne du * Canard », organisée, comme tous les ans, au protlt du Patronage laïque municipal, se tiendra place cv la romaine et avenue de la République, du 18 octobre au 2 novembre. Placement des forains, vendredi, à 14 heures. Seuilly. On a repêché, près du pont de Puteaux, un homme d'une quarantaine d'an nées, ayant séjourné très longtemps dans l'eau : pantalon gris, chemise à raies, cale çon blanc, raux-col mou, cravate violette ; pas de papiers. A l'institut médico-légal. y ogent-snr-Mame. Une voilure de ma raîcher, conduite par M. Foulon, trente deux ans, 17, rue de Gagny, A Neutlly-sur starne, a été renversée par une auto dont le chauffeur, M. Boullter, vingt-neuf ans, R4, Grande-Rue, à Bry-sur-Marne, avait pour suivi sa route ; mais. Identifié, il a été prié de se tenir a la disposition de ta justice. M. Foulon, blessé sur différentes parties du corps, a été ramené à son domicile. yoisy-le-Sen. Au passage a niveau, ave nue Magne, M. Pierre Victor, quarante ans, a été tamponné par un train et est mort peu après a son domicile, 2, allée Molière, a Pavillons-sous-Bots. Pavillons-sous-Dois. Ce sotr, à 20 h. 30, au Modern-Clnésna, représentation organisée par l'Artistlc-Pavtllonnats, avec le concours de la Philharmonie (M. Maréchal directeur). Au programme : ta Marrai ne 'de Charleu, comédie en trois actes. Puteaux. En faisant tourner son atte lage, sur la bascule de l'octroi, le charretier Ernest Vincent, quarante-sept ans, 37, rue Montcalm, a été blessé au côlé droit par ta flèche du véhicule. A L&cnnec. Saint-Denis. En sortant du domicile de ses parents, 4, passage Boise, le Jeune Alexandre Timon, onze ans, a été renversé par l'auto de M. Henri Borlon, marchand de vins en gro3, rue d'Aubervilliers, a la Cour neuve. Blessé a la tête el transporté a P hô pital de Saint-Denis : état grave. Le servtce annuel du « Souvenir fran çais », a la basilique, aura lieu vendredi prochain, à 10 heures. Il n'est pas envoyé d'invitations. Saint-Maurice. Des mariniers ont 're pêché, hier matin, dans le canal, en face de'ruslne électrique, un nouveau-né qui a été envoyé a l'lnstitut médico-légal. M. Saluer, commissaire de police, enquête. Villemonbte. On a trouvé Mme Marie F'osot, cinquante-sept ans, pendue a son domicile, 60, Grande-Rue. On Ignore le motif do ce: acte de désespoir. Villelaneuse. - Surveillant une manœuvre en gare, M. René Rovenan, trente-deux ans, 166, rue de Pontolse, à Eplnay, a été ren versé par une locomotive. Transporté à l'hO ptlal de Saint-Denis avec une fracture du crâne : étal désespéré.\nCOURRIER DES'T' Q P AMATEURS DE I • F • 8 octobre.\n—-—■ — » uuiuuru. UNE SUPERSTATION ANGLAISE DE 25 KILOWATTS FONCTIONNERA DANS SIX MOIS Une nouvelle station de ssuis-f)l à grande puissance, destinée à remplacer le poste 5 XX, de Chemlsford, qui, on s'en souvient, ne fut érigé que pour des Uns extérieures, sera vraisemblablement établie A Northampton. Les ingénieurs de ta Britlsh Brcad casting ont établi que. pour lirer le meil leur rendement de cette station, il con venait de l'établir au centre d'une ligne tictive tirée de Sevcra à Wasth. Le nou veau \" plant » de broadeasting, qui dis posera d'une puissance d'au moins 25 Kilowatts, commencera à émettre dans un délai maximum de six mois. Ecolo supérieure des P. T. T. (458 m.). 21 li., transmission du concert donné suite sEolian, avec Mlle H. Arnitz, Mlle T. Gauie.v ; .MM. N'oei-Galion, H. Dubois, R. Léguilller. Berceuse (Balakierew) ; Sevtllcmas (Albeniz); Sonate op. 13 (G. Pâturé) ; Manon (Massenel); Carmen (Bizet) ; Pileuse (Rbené - Bâton) ; Rondo caprlciosto (Mendelssohn) ; AnUanttno pour violon (Martini) ; Valse op. 34 en mi bémol (Moszkowski) ; Si mes vers avaient des ailes (P. Vidal) ; Lakmé (Dcllbes) : Me nuet (Pugnani) ; Tambourin chinois (Krelss ler) ; Ma joie, mélodie arrangée par Liszt (Chopin) ; Air varie pour deux pianos (Noël Galion). Lyon-la-Doua (450 m.). 10 h. 30, concert (programme donné lundi et répété quoti diennement jusqu'au 12 octobre) ; il b, 30, 15 b. 15, 16 b. 15, 17 heures, cours com merciaux. Par suite du relard rte l'heure, l'horaire rte la station de Lyon est ainsi modulé : 10 b. 30, radio-concert ; 11 b. 30. cours commerciaux •(sauf le dimanche et le lundi) ; cours du poisson (sauf te lundi) ; 15 h. 15, 16 ti. 15 et 17 heures, cours commerciaux (sauf le samedi et le dimanche). Tour Eiffel (2.650 m.). 6 h. 40, 11 h. 15, 19 h., 22 h. 10, prévisions météorologiques, 11 il., cours financiers et commerciaux, cours du poisson, il h. 45. 15 h. 35. 16 h. 30, cours financiers et commerciaux. 18 h. 30. radlo-conccrt : Mlle Suzanne Girard, pia niste : de MM. Michel Vulpesco, baryton du Grand Opéra de Monle-Curlo ; Monseaux, vlo lonisie, lauréat du Conservatoire, et André Sauzède, pianiste, compositeur : Largo (Haendei); 15» prélude (Chopin): Vision fugi tive de U&mdiadc (Massenet); Moment musi cal (Schubert-Krejsler) ; Légende de la sauge du Jongleur de Notre-Dame (Massenet); Noc turne iSêrtabliie); Air de Dcnvenuio Celhni (Diaz); Légende (R. de Francmesnll); Pré lude du Déluge (Saint-Sacns). Radio-Paris (1.780 m.). 12 h. 45, cours, concert : Quo Vadis (Jean Nouguès) ; Célèbre sérénade esiiagnole (Albeniz) ; Pierrot et Bou quette (Hartng) ; Canzone (Tartanac) ; Baiser de mai (M. Daras) ; Sellarelln (Lacôme) ; Fris son d'ailes (Delamarche) ; Chanson d'Amour (Jean Nouguès) ; Roses fanées (J. Rico) ; Aubade (Luiglnl); Première étoile (H. Mouton); Romance (Scbncklud) ; VEstudiantins gui passe (F. Popy) ; Danse tzigane (d'Arbor et Andolfi) ; Anniversaire (F. Fourdrain) ; Intermezzo (Dezso-Lederer) ; Prima Spada (R. Boischot) ; La Tracsxeska (G. Fosse). 16 b. 30, cours ; Prélude (Albeniz! ; Ber ceuse (G. Fauré) ; Indécision (Ch. de Sivry) ; la Parodie (J.-B. Cromer) ; le Tambourin chi nois (Krelsslor) ; Mazurka en si bémol (Cho pin) ; Gavotte el menuet (Lulli); Ouragon (Ca zalis) ; Première sonate (Leclair) ; Danse en nu (Granados) ; cours, communiqués. 20 h. 30, cours, chronique de l'agrlcut ture ; resttval Schumann, avec M. Muvano : Premier trio, J'ai pardonné, Berceuse, Clutnl du soir, Romance, les Amours dn poète, Rêverie, les Deux grenadiers, Manfred ; Radio-sauterie par l'orebesfre Mario Cazes. Radio-Belgique. Bruxelles (205 m ). 17 h., concert : Sur le mode mineur (G. Marie) ; Trois pièces pour piano (A. Dupuis) ; Séré nade pour violon (Drdla) ; Récit ; Madrigal (Simonettl) ; Gavotte (Siunkay) ; Danse des Gazelles (Pesse) ; Ait bord du ruisseau (Fis cher) ■ ta Fauvette du Temple Messager). 20 h. 15. Informations ; sélection de Lakmé, opéra comique de Léo Delibes ; infor mations. Broadeasting suisse (en heures françaises). Genève (1.100 m.). 12 b. 15, « Le guide, professeur d'énergie ». Broadeasting anglais. 11 h. 30 concerl, (Llverpool) ; 13 li., concert (Londres) ; 13 li., concert (CardlfT, Manchester) ; 15 h. 30, con cert (Birmingham, Bonmemowth. Newcastle, Aberdeen, Glasgow, Edimbourg, Huit, Nollln gham) ; 10 il., concert (Londres, Belfast) ; 17 h., heure des enfants (Bournemouth, Man chester, Newcastle, Glasgow, stations de relais) ; 17 h. 30. heure (le- enfants (Londres, Birmingham. Aberdeen) ; 19 h., informations (toutes stations) ; causerie sur la vie des hommes préhistoriques (Londres) ; concert (Londres, CardilT) ; 19 h. 30, concert (Bour neinoutli, CanNIT, Manchester, Newcastle, Glasgow, Beirast, Leeds) ; 20 b., concert (Birmingham) ; 21 h. 30, Informations (tou tes stations) ; conférence sur » L'art de vivre » (toutes stations) ; 22 h. 05. transmis sion du concert du Savoy Hôtel (toutes sta tions). Radio-Club Garennois. Ce soir, 3 20 h. 30, au siège social, 5. rue Voltaire, h la Garenne- Colombes, séance hebdomadaire. Construc tion des pièces nécessaires a la réalisation du montage Bourne pair M. Marcel Lagrue. Cours d'électricité par M. Lucien Coutelet, Ingénieur E. P. E. 1. Cours de lecture au son par M. Danlère.\nLES AGENTS DES DOUANES ACTIVES\nLe conseil d'administration du service actif des douanes s'est de nouveau réuni, salle du Globe, pour entendre le rapport de la commission de contrôle qui avait siégé rue de Poitiers. Le rapport, adopté à l'una nimité, fait ressortir l'excellente gestion du syndicat. Le conseil a élu ses délégués aux com missions tripartltes; au sein de celles-ci, ils devront tenter d'amener les pouvoirs publics a s'attacher a une réforme tendant a trans former des méthodes d'exécution du service, qui n'ont pas varié depuis plus d'un s.èclc. Du même coup, 113 auront à poursuivre je reclassement de l'emploi de douanier, car la mise en pratique des méthodes nouvelles né cessitera le choix de candidats présentant des garanties spéciales. Les douaniers réclament, en outre, un statut de travail uniforme et l'application aux douaniers des lois sociales.\nLES ACCIDENTS DE LA RUE\nAlors qu'il traversait l'avenue de Cholsy, l'Algérien Moktar, Agé de trente-deux ans, manoeuvre, demeurant 203, boulevard de la Gare, est renversé par une automobile. Etat grave. A la Pitié. Le jeune Armand Balagnat, âgé de treize ans, habitant 09, rue Danton, à Montreuil sou3-Bols, tombe d'un tramway en marche, rue des Pyrénées. Etat grave. A Tenon. Rue de Rohan, M. Georges Yorus, vingt quatre ans, G, passage du Génie, passait en cyclecar, lorsqu'il fut renversé par un taxi. Etat grave. Charité. Georges Pagnlau, vingt-trois ans, pas sant à bicyclette avenue Gambetta, est ren versé par une auto. A Tenon.\nI- E S DÉSESPÉRÉS\nM. Germain Georges, trente-neuf ans, 86, rue Dutot, s'est tranché la gorge avec un rasoir. Neurasthénie. A Necker. Etat grave.\nCOURRIER DES THÉ A\nM. QEMIER ET SA TROUPE SONT OFFICIELLEMENT LES INVITÉS DES ETATS-UNIS\nLe jour est maintenant très proche, où .M. Gémier et sa troupe s'embarqueront pour l'Amérique. Nous avions laissé entendre, en exposant le programme et l'itinéraire de cette tournée de l'Odéon, qu'il s'agissait là d'une manifes tation artistique ofllcjellemeut sollicitée par les Etats-Unis ; nous pouvons l'affirmer au jourd'hui. Lorsque, en 1021, le gouvernement français invita officiellement M. Hsckett à paraître au théâtre île l'Odéon à Paris, feu le prési dent Harding envoya à l'acteur un 'télé gramme dans lequel, après l'avoir félicité, le président laissait entendre qu'il voyait dans l'invitation de la France un réel hom mage au théâtre américain et exprimait l'espoir que ceci pourrait être lé signe avant-coureur de plusieurs échanges de ta lents dramatiques entre ta France et les Etals-Unts. Comme if n'existe pas aux Etats-Unis d'lnstitution qui corresponde au ministère des Beaux-Arts, Il était impossible au gou vernement américain d'inviter directement par réciprocité un grand artiste français. Mais il était racile de tourner la difficulté en créant un comité dès beaux-arts, chargé de préparer par les voies diplomatiques, l'événement désiré ! C'est ce qui fut fait et M. Gémier vient de recevoir l'invitation offl cteile. « Ce sera, dit la lettre d'lnvitation que les Etats -Unis ont voulu envoyer par leur am bassade à M. Gémier, la première fois que l'une des organisations dramatiques natio nales françaises traversera l'Océan pour venir dans notre pays, et nous sommes heureux de savoir que, grâce à votre talent éminent. à votre direction experte, et aux qualités dis tinguées des artistes de l'Odéon, le peuple américain aura la chance d'apprécier le haut développement de l'art théâtral français. Noire gouvernement, voyant dans cette Invitation, qui n'a aucun caractère commer cial, l'accomplissement de l'espoir du pré sident Harding déjà exprimé ci-dessus, a le plus gracieusement consenti à envoyer cetle Invitation par les voies diplomatiques. » De même que M. Harkett tut le premier étranger venu en France sur une invitation ofilcielle, de même M. Gémier sera le pre mier artiste étranger qui visitera les Etats- Unis sur l'invitation officiellement approuvée du gouvernement américain.\nOpéra, 7 h. 30, Parsifal. Comédie-Française, 8 h. 30, la Première trouvaille de Gailu3, Amoureuse. Opéra-Comique, 8 il., le Jongleur de Notre- Dame, la N'avarraise. Odéon, S b. 30, le Petit Caré, le Seul Bandit du village. ~ Galté-Lyrique, 8 45, les Cloches de Corneville Trianon-Lyrlque, 8 h. 30, le Barbier de Sévllle Variétés, 8 b. 43, Madame l'Archiduc. Th. Sarah-Bernhardt, 8 45, Nouveaux Rlclips. Châtelet, 8 h. 30. Bouboulo (Dean, Hamilton). Forte-Saint-Martin, 8 h. 30, l'Amour (Fran cen, Mme PitoeiX). Vaudeville, 9 h., Maman. Th. de Paris, 8 b, 30, l'Ecole de 3 cocottes. Ambigu, 8 b. 45, Cabotins. Renaissance, 8 b. 45, le Geste (Gaby Morlay) Gymnase, s il. 30, les Vignes du Seigneur. Palais-Royal, S 30, le Monsieur de cinq heures Marigny, 9 h. la Petite Bonne d'Abraham. Th. de l'Athénée, relâche. Edouard-VII, 9 b., l'Ecole dos femmes. Th. do l'Etoile, 8 45, la Revuo do printemps Femina, 8 h. 43, la Chauve-Souris. Bouffes-Parisiens, 8 h. 30, Troublez-moi. Th. Antoine, 3 h. 45, Ma cousine rte Varsovie L'Avenue, 9 b., Gde Duchesse et garçon d'étage Th. des Ch.-Elyséas, relâche. Comédie (tes Champs-Elysées, 8 30, Knock. Nouveautés, 8 45, la Guitare et le Jazz-band. Caumartin, S h. 45, rép. gén., Singe qui parle Gd-Guignol, 2 b. 30, 8 h. 30, Nuit tragique rie Raspoutine. Capucines, 8 h. 45, Ça. Théâtre Daunou, 9 il., SI je voulais. Soala, 8 30, la Gare régulatrice (M. Simon), Potinière. 9 h.. Un chien qui rapporte. Th. Michel, 9 h„ le Mari d'Aline (Signoret). Mathurins, le 17 cour. Ma femme danseuse. Ba-Ta-Clan, 8 h. 30, la Divorcée. Deux-Masques, 9 b.. Une Nuit d'amour. Déjazet, 8 45, Tire-au-Ranc (Dullac, Darteull) Folies-Dramatiques, 8 b. 30, Gigolette. Cluny, 8 h. 43, En plein raid (G. Dornay). Eldo, 8 b. 30, Bibl-la-Puréo (Blscot, Nouveau-Théâtre, 8 30, Là-haut (Dorvàl). Ternes, 8 11. 45, Ma Tante d'Honneur (Prince) Comcedia, 8 h. 30, Cœur d'artichaut. Th. Alhert-I\", 8 h. 45, Je veux un duc. Moncey, 8 b. 30, Rigoletto, opéra de Verdi. Montrouge, 8 45, Mousquetaires au couvent. Boufles-du-Nord, 8 b. 30, Montmartre.\nAujourd'hui : A MARIGNY. A 2 h. 30, répétition géné rale do Jim, comédie en trois actes do MM. Romain Coolus et Maurice Hennequin. A LA COMEDIE-CAUMARTIN. A 8 b. 45, répétition générale du Singe qui parle, pièce en trois actes de M. René Faucbols. A L'OPERA-COMIQUE. a 8 heures, soirée do gala au profit de la caisse de secours de l'Aéronautique, eu l'honneur du capitaine aviateur Pelletier Doi3y et de son mécani cien Besin.\n-o- GAITE-LYRIQUE. Les Cloches de Cor neville font salle comble t. 1. soirs. Dem. mat, -0- VARIETES. Demain il 3 11. 30. répé tition générale de Madame l'Archiduc, opéra bouffe en trois actes, musique de Jacques Cffenbach. Vendredi, première représentation, -o- GRAIN D-GOIGNOL. Aujourd'hui, ma tinée et soirée de la A'uif traqique de Raspou tine. Mercredi prochain, 300\"'°. -o- BA-TA-CLAN. La Divorcée, la célèbre opérette viennoise. Locat. Roquette : 30-12. -o- TH. CO.MGEDIA. Une grande pre mière avec Palau dans Cœur d'artichaut et l'excellente troupe comique : Cahuzac, Sé mery, M. Poggi ; Mmes Géranne, Montalet, de Gravllle.\nSPECTACLES ET CONCERTS Folles-Bergère, 8 d. 30, Cœurs en folie (rev.). Olympia, mat., soir., 13 vedettes et attract. Concert Mayol, 8 h. 201, Toute nue (revue). Palace, relâche. Vendredi, 1\" de la Hevue. Empire, s h. 20, Max peariy, 20 attractions. Casino do Paris, 8 30, t«io revue olympique Alhambra, 8 h. 50, Rlgôletto, Swanson Sis. Ple-qui-Chante, a 11,, revue avec Ch. Fallot. Deux-Anes, 9 h.. Hé!.,. Pis!... Haut! (revue). Coucou, u h., J.Moy, Nodl-Noêl.rev..M.Richard. Nouveau-Cirque, 8 n. 30. Spectacle d'attract. Cirque do Parts. S u, 30, Chasse aux lions. Cirque Médrano, 8 30, mat. jeudi, sam., dtnj. Cirq. d'Hiver, Kratelllnl, mat.. Jeudi,sam.,dlm. Européen mat., soir., Pcrchicot, la Phyllia, S. Azlberl. Moulin-Rouge, bal. 4 h., 9 h. et toute la nuit. Kursaal, Itterfler, Villaert, Olorian, 10 attract. Magic-City, t. 1. s. bal, 2 orch.. dim. mat. 5 fr. Moulin de la Galette, demain, 8 30, bal g. orch. Salle Wagram, demain. 0 8 h., grand bal. Taverne Pantasio (16, faubourg Montmartre), concert, attract., danses de 9 à 4 h. matin. Palais Pompéien, jeudi, soirée; samedi, di manche, matinée et soirée.\n-o- PALACE. Vendredi to. première de gala à bureaux ouverts de la grande revue Vive la femme, avec Maurice Chevalier, le célèbre fantaisiste qui n'a pas joué de revue depuis quatre ans. toc. lîerg.: ii-37. Avis : Pendant le relâche, le CANARI reste ouvert. -o- EMPIRE. Deux derniers jours Max Dearly ; les éléphants musiciens ; vingt at tractions ; le plus beau spectacle de Paris. Demain, matinée a prix réduits au prollt des associations d'artistes .dramatiques et lyri ques avec le concours du célèbre coqjtque Grock. -O- NOUVEAU-CIRQUE, 251, r. Salnt-Honoré. Ce soir et dem. jeudi, matinée A 2 h. 30. Soirée à 8 h. 30 ; les phoques, Selblt.\nCINEMAS Gaumont-Palace, S h. 15, Guerrita. Max-Linder, mat., soir., excl. Gloria Swanson dans la Huitième femme de Barbe-Bleue. Marivaux, mat., soir., le Voleur do Bagdad (Douglas Falrbanks), Madeleine-Cinéma, mat., soir., Scaramouche. Carillon (permanent), les Hommes nouveaux (Claude Farrère). Delta, 2 40, 8 40, la Dame aux camélias. Oinnia-Pathé, mat., soir., Violettes impériales (H. Me-ller). Aub. Palace, Dorotby Vernon (M. Plekford).\n-0 Le grand film juif, le Golem, sor vendredi prochain et ne sera présenté qu'ai: CINE-CARILLON. 30. boulev. Bonne-Nouvelle\nA LA POURSUITE D'UN HAUT PARLEUR\nDimanche dernier, de 10 heures du matin 4 18 heures, un Haut parleur géant s'est pro mené a travers tout parts sans omettre, dans se.» arrêts, une seule des voles les plus fré quentées de la capitale. Sa randonnée fut triomphale, une foule compacte et Intriguée s arrêtait, attentive a ses paroles. Sa voix puissante fut entendue de partout avec une telle netteté que la police, a son tour, dépê cha une auto rapide et un commissaire cen tral 4 la poursuite du monstre. Aux derniers mots de : « c'est un film Paramount », M. le commissaire central Intima l'ordre a l'équi page de quitter immédiatement les Champs- Elysées on, du reste, on préparait déjà le re tour. La randonnée du haut parleur de « paramount » était terminée, et tout paris avait appris en une Journée les nombreuses merveilles préparées ou présentées pour le régal de ses yeux par la grande flrme mon diale.\nBULLETIN FINANCIER: Cours de la Bourse du Mardi 7 Octobre\nLa spéculation a effectué quelques déga gements qui donnent a la cote une physio nomie plus irréguliere, tnais l'orientation du marché demeure très encourageante, car l'activité ne so démont pas et tend même plutôt a se développer encore an comptant. Les changes ront preuve de stabilité, Au parquet, on a observé A terme un léger néchlsspincnt des principales valeurs actives, notamment du Suez, et des mines métalli ques. Le Rio a supporté quelques ventes de l'arbitrage. Par contre, les banques fran-\nCalses, les nitrates et les fonds russes con itnuent a faire preuve d'une réelle fermeté. Les ottomans retrouvent une allure plus favorable. Les sucres demeurent soutenus. Maritimes bien disposées. Eu coulisse, on constate également une certaine indécision. Les sud-africaines et les caoutchoucs font Cependant bonne conte nance. Fermeté de la Husslan 011. En eléture, le marché reste soutenu ; le Suez regagne du terrain. Fonds et valeurs russes offerts.\nBULLETIN COMMERCIAL\nAu début de la séance de la Bourse de commerce de Paris, M. L. Bénédic a an noncé aux membres des divers syndicats que M. René Franck, président du Syndi cat général de la Bourse de commerce venait d'être nommé vice-président de la section du commerce du comité supérieur consultatif du commerce et de l'industrie. M.. René Franck, remerciant les adhé rents pour les marques de sympathie qu'ils lui témoignèrent à cette occasion, a ajouté qu'il croyait devoir sa nomina tion, moins à ses mérites propres qu'à sa qualité de président du syndicat et que, par conséquent, c'était sur cette Bourse de commerce que devait en rejaillir l'hon neur.\nCRIEE DES VIA-NDES (Halles Centrales). paris, 6 octobre. Prix extrêmes au kilo. bœufs : quartier de derrière, 5 à 9 50 ; quar tier de devant, 4 à 0 50 ; aloyau, 6 50 à 12 30; train entier, 8 a 9 50 ; tranche grasse, 5 4 8; cuisse, 5 50 4 7 50 ; paleron, 5 4 6 80 ; ba vette, 5 4 7 80 ; plat de côte entier. 4 50 a 8 60 ; COilieT, 4 50 4 6 : Pis, 4 50 a 5 60. Veau : entier ou demi : 1 r * qualité, 850 4 9 70 ; 2» qualité, 7 50 a 8 40 ; 3° qualité, 6 4 7 40 ; pan et cuisseau, 6 50 4 11 ; basse complète, 5 4 8. Mouton entier : i« qua lité, 10 4 11 S 0 ; 2« qualité. S 4 9 90 ; 3« qua lité, 5 à 7 90 ; gigots, 8 50 4 13 ; milieu de carré, 9 4 18 ; épaules, 6 50 4 10 ; poitrine, 4 4 6 50. Porc : normand et extra, incoté ; I'* qualité, 8 40 4 8 60 ; 2\" qualité, 7 50 à 8 30 ; filet et longe, 9 20 4 10 80 ; reins, 7 80 4 9 80 ; jambons, 7 4 9 20 ; poitrine, 7 4 8 20 ; lard, 7 4 7 80. MARCHE AUX VEAUX. Paris-la Villclle, C octobre. Amenés, OS, veaux ; rentrés, 155 ; mis en vente, 183 ; invendus, 0. On a payé au kilo de viande nette : première qualité, 10 10 ; deuxième qualité, 0 70 ; troi sième qualité, 8 60 ; extrême plus haut. 11. CAOUTCHOUCS. Paris, 8 octobre. Cote du caoutchouc flrst ialex en feuilles, le kilo, entrepôt Paris : courant, 12 40 P ; pro chain, 12 40 A ; décembre, 12 50 A ; 3 de janvier. 12 60 A ; révrier, 12 70 4 12 80 ; 3 d'avril, 12 75 4 12 90 ; mai, 12 75 4 13 10 ; 3 de juillet, 13 à 13 40 ; août, 13 A. COTONS. Le Havre, 7 octobre. Clô ture, 4 terme, les 50 kilos : octobre, 618 ; novembre, 618 ; décembre, 618 ; janvier, 619; février, 618 ; mars, 618 ; avril, 617 ; mal, 616 ; juin, 615 ; juillet, 611 ; août, 600 ; septembre, 594. Ventes : 2.100 balles. CAFES. Le Havre, 7 octobre. Clôture, 4 terme, les 50 kilos ; octobre, 463 25 ; no vembre, 461 25 ; décembre, 448 75 ; janvier, 439 50 ; révrier, 438 ; mars 429 75 ; av-ru. 427 ; mai, 414 ; juin, 403 ; Juillet, 398 ; août, 392 ; septembre, 383. Ventes : 500 sacs. LAINES. Le Havre, 7 octobre. Clô ture. a terme, ies 100 kilos ; octobre, 1.810 ; novembre, 1.800 ; décembre, 1.760 ; janvier, 1.710 ; février, i.660 ; mars, 1.650. SUCRES. Tendance raifrle. Ouver ture : courant, 189, 188, 187 50 ; novembre, 188, 188 50, 189 ; décembre, 189 50 et 100 ; 3 de novembre, 190 et 190 50 ; 3 de Jan vier, 194. Clôture :• courant, 187 50 et 188 ; novembre,\n189 ; décembre, 190 à 190 50 ; 3 de novembre, ICO ; 3 de janvter, 194 et 193 50. Cote orflcleile, 189 à 194. ALCOOLS. Courant, 545 à 575 ; novembre, 540 a 570 ; décembre, 515 à 590 ; 3 de jan vier, 570 i 010. cereai.es. Blé : courant. 117 75 ; no vembre, 119 A. ; novembre-décembre, 191 50; 4 de novembre, 132 75 A. Farine : courant, 138 A. ; novembre, 138 A. ; novembre-décembre, 138 A, ; 4 de novem bre, 138 A. Scig-le : courant, 95 N. ; novem bre, 95 H. ; novembre-décembre, 90 N. ; 4 de novembre, tuo N. Avoine noire : courant, 85 25 a 85 50 ; novembre, S 8 75 V. ; novembre-décembre, 90 25 V. ; 4 de novembre, 91. Avoines diverses : courant, 85 N. ; novembre, 87 50 N. ; novembre-décembre, 89 à 90 ; 4 de novembre. 90 a\nÉTUDES CHEZ SOI\nDemandez à l'Ecole Universelle, bd Exelmans, 59, Paris (10'), l'envoi gratuit des brochures concernant toute 9 études ou carrières qui vous intéressent : Broch. 7710 : Classes primaires complèt. Broch. 7715 : Classes secondaires compl. Broch. 77153 : Grandes écoles spéciales. Broch. 7744 : Carrières administratives. Broch. 7752 : Carrières Industr., agricol. Broch. 7758 : Carrières commerciales. Broch. 7775 : Langues étrangères. Broch. 7783 : Rédact., calcul, écrit., dessin. Broch. 7799 : Carrières de la marine march.\nUNE BONNE RECETTE\nPour dissiper instantanément un accès d'asthme, d oppression, d'essoufflement, \" des quintes de toux opiniâtre provenant do vieilles bronchites, il n'y a qu'à em ployer la Poudre Louis Legras. lé meil leur remède connu. Le soulagement est obtenu en moins d'une minute et la gué rison vient progressivement. Une boite est expédiée contre mandat de 3 fr. 05 (impôt compris) adressé à Louis Legras, i, boulevard Henri-IV. Paris.\nVOULEZ-VOUS RÉUSSIR BRILLAMMENT DANS LA VIE?\nDemandez à l'Ecole Universelle, 59, bd Exelmans, Paris (16 e ), sa brochure gra tuite de 360 pages n° 7607, véritable en cyclopédie des carrières, où vous trou verez toutes indications utiles sur la situation la plus conforme à vos goûls et à vos aptitudes.\nAPPARTEMENTS A VENDRE\nLes ventes d'appartements ont pris une grande extension depuis quelques an nées, mais les acquéreurs éventuels ont besoin d'un conseiller sûr qu'ils trouve ront en s'adressant au Service immobi lier des P. 0. P., 176, boulevard Sain t- Germain. Tous les jours, de 3 à 5, heures,\nPOUR ACQUÉRIR UNE ORTHOGRAPHE CORRECTE\nA toute personne qui lui en fait la demande, l'Ecole Universelle. 59. bout, Kxelmans, Paris (10*), adresse gratuite ment sa brochure n\" 7G16, qui donne le moyen d'acquérir chez sol, sans dépla cement, moyennant une heure de travail attrayant par jour et pendant quelques semaines, une orthographe correcte et un style irréprochable dans tous les genres de rédaction : lettres, rapports, comptes rendus, etc.\nNERFi\nS'il en est encore quelques-uns pour douter de la victoire de la Méthode ds Stolisation sur la Neurasthénie et ses redoutables complications, qu'ils lisent cette lettre : Monsieur Lalre, Depuis trois ans, maman souffrait des NERFS, et depuis qu'elle a pris vos merveilleux remèdes CVRÏIJNE et SIOE. elle se trouve parfaitement bien gu.irie et n'a plus aucune douleur. Je vous prie de publier ma lettre, et moi je ferai tout ce que je pourrai pour faire connaîtra vos produits dans mon entourage. Maria VILNOT, à la Lande de la Meilieraje-Tinaj; par Pouzaugcs (Vendée). Voilà les magnifiques résultats obte nus par la Méthode de Stolisation simple (Stol seul) ou de Stolisation combinée (Stol et Guryîine associés) chez les ma lades des NERFS qui souffrent de neu rasthénie ou de nervosisme et qui, affai blis et déprimés, sont atteints de dépres sion mentale, de fatigue générale, de perte de mémoire, d'indécision, de diffi culté de penser, de dégoût du travail, de manque ae confiance en soi, tristesse et mélancolie, d'idées fixes allant parfois jusqu'à celle du suicide. Et ces résul tats si complets et si sûrs s'observent également chez les Femmes qui. au mo ment du Retour d'Age ou sous l'intluenca d'affections coexistantes (Métrite, Sdpin gite, Fibrome) souffrent de troubles ner veux particulièrement violents. Je con seille donc à ceux qui souffrent de ces maux pénibles d'écrire sans tarder au Laboratoire du STOL (H. Laire, pharma cien), 111, rue de Turenne, à Paris, qui envoie gratuitement les renseignements sur cette Méthode et son application. Ces produits sont en vente dan 3 toutes les bonnes pharmacies.\nFeuilleton du Petit Parisien du 8-10-1924\nLES GRAINS SACRES\nROMAN INÉDIT\nDEUXIÈME PARTIE L'ENVERS DU BONHEUR\n111 (suite) Pour sa mere Mon cher Paul. Je vous disais que puV> qu'il n'est rien pour vou de plus cher au monde que votre mère et que mol vous m'aimez bien aussi, je serais heureux, étnnt en bonne paiette en ce moment, de faire de Aime Syl vain un périrait et de réunir ainsi, dans une même œuvre) deux cœurs qui vous chérissent, votre maman et votre ami... A ces paroles. Paul tressaillit... Tout ému, 11 serra es mains ilu peintre et dit : Oh ! vraiment ! Vous veniez peindre un portrait de ma mère ?... Vous avez cette bonté!... Vous voulez me faire ce grand plai sir ?... Aie causer cet immense bonheur de me laisser pour toujours vivante l'image de ma mère ?... Oh ! oui !.. Merci !... .Merci !.. Est-ce que Mme Sylvain consentira à m'accorder quelques séances de pose?... Certainement... avec Joie... 0h1... Elle vous connaît déjà... Aht s'écria Claude... Alrac Syivain me Connaît déjà?... Peut-il en être autrement !... J'ai tant parié de vous avec elle, de Marc Laurent-Vtt liers, de Contran, de mes amis si cher#, qu'elle vous connaît tous. Qu'elle vous aime aussi\nCopyright by Léon Sazte 19®«. Traduction et reproduction interdites pour tous pays.\nautant que moi... Oh ! oui... ma mère sera heu reuse de vous voir... Heureuse, grâce à votre talent, de demeurer toujours vivante parmi nous... Il n'y a que vous, d'ailleurs, qui puissiez saisir la bonté de ses yeux au regard un peu éteint par la vie de dévouement, la douceur de son sourire que l'amertume de l'existence n'a pu déformer... Il n'y a que votre génie qui puisse appeler sur >a toile la grandeur de son àme de femme exceniionnelle et faire rayonner toute la tendresse de son cœr de la plus méri tante des mères... Paul Sylvain remercia encore Claude Alban et se retira pour aller demander à sa mère quand elle voudrait commencer la pose de son portrait. IV Le bon modèle Il ne fallait pas songer à Imposer à Aime Syl vain la fatigue de venir jusque chez Claude. Ce fut lui, Claude, qui demanda à se rendre chez la mère de Paul. Les séances commencèrent dès le lende main.\"Paul, qui devait repartir sous peu, avait manifesté le désir de voir le tableau com mencé... Le lendemain donc. aidait Claude à mettre dans l'auto le chevalet et la boîte de couleurs, la grande toile... Une fois à la maison, Claude trouverait bien la croisée, le coin dans l'appartement où le jour serait favorable, où il pourrait faire un portrait dans tonte la réalite de la vie quoti dienne. A vra! dire, Claude appréhendait un peu cette première entrevue. Qu'allait-il en résulter ? Une surprise an goissante, une reconnaissance douloureuse, car le fils adorant sa mère ne pouvait pas se dou ter de cette page pénible de la vie de celle qui fut depuis sa maman... Le bon et grand Claude avait une âme d'en fant sensible au plus haut point, et il efit été vraiment désolé que la réalité se montrât\ndifférente de Ce que les dernières paroles de Paul lui permettait d'espérer... Eu arrivant à la petite villa que Mme Syl vain iiabitait à Passy, le cœur de ce colosse battait comme celui d'un gamin. Paul le précéda, lui montrant le chemin, tout en l'aidant à porter son attirail de peintre. Mine Sylvain se tenait dans une petite vé randa où, dans cette saison fraîche, elle pas sait ses journées sur sa chaise longue de malade. Mais, dès le premier coup d'oeil qu'il lui donna, Claude respira. Non... Sous cette femme en cheveux blancs, il ne retrouvait rien qui lui rappelât le passé. Cette voix, jamais il ne l'avait entendue. Ce regard de deux beaux yeux noirs, dont la flamme était partie, éteinte sous les veilles, sous les larmes, il ne l'avait jamais vu. Ali ! que ce fut pour lui une minute heu reuse. et avec quelle joie il s'approcha de la chaise longue de ia malade et prit la main qu'elle lui tendait. Vous qui êtes habitué à rendre Immor telles de si jolies choses, vous allez, monsieur, avoir maintenant un bien pauvre sujet !... Mais mon fils m'a dit que vous seul pouviez faire de moi un portrait agréable. Entre nous, il vous faudra, pour y arriver, user de tout votre grand talent. Claude ne chercha pas à donner une pose de tableau à Mme Sylvain. Il voulait la pein dre tout simplement dans ce milieu familier, dans ce cadre de tous les jours, ta faire vraie, la représenter telle que maintenant elle vivait, telle que son fils la voyait, telle qu'il l'eût gardée dans son souvenir. n se contenta, avec l'aide de Paul, de tour ner seulement la chaise longue vers la lainière, de la reculer pour gagner un peu de distance. Là 1 dit-il, ce sera parfait... Venez voir, Paul... L'ingénieur se- rangea an côté dn peintre qui, de la main, traçait un cadre idéal autour\ni <la modèle, pour lui montrer ce qu'il allait pi endre. Oui, dit Paul, ce sera parfait. Bien... Maintenant, nous n'avons plus ; qu'à nous mettre an travail. Claude Alban, rapidement, disposa son che valet, assujettit la toile, et commença son esquisse au fusain... Paul, qui avait demandé l'autorisation à Claude, se tenait silencieux, sans bouger, der rière le peintre, et suivait son rapide travail : d'ébauche. Allons, allons, madame, dit Claude, tout content de lq tournure que prenait son travail, je crois que ça ne sera pas trop mauvais. Ce fut la première séance. Tout promettait de bien marcher, car on sait, du premier coup, SI un tableau, un livre, une œuvre d'art quel conque sera bien venu. Si on n'a pas cette sensation, cette influence secrète qui vous annonce la réussite, il vaut mieux renoncer, plier bagage ou jeter au feu le manuscrit commencé. On ne fera rien de bon... Mais ici, Claude se sentait en verve. L'am biance lui plaisait.,. One soudaine et sincère sympathie l'attirait vers ce modèle ; il était content : le travail serait heureux. Tout en dessinanc, Il examinait plus com plètement Mme Sylvain, il l'étudlait, l'analysait. Et plus il l'étudlait, plus 11 voyait, lui, dans ce masque, dans cette figure, le reflet de l'ftme. Les traits, quoique déformés par la souf france, par l'Age, révélaient la beauté d'autre fois, la figure respirait la franchise, la loyauté, la droiture. Bien de mauvais dt-rière ce mas que sympathique, rien .de caché dans ce front, que rayaient seulement quelques lignes. Les yenx avaient dû être admirables. Sens les paupières i-lourdies, comme celles des gens qui veillent tard... et éteints par le travail de nuit ou les larmes, ils gardaient leur re gard plein de bonté; La bouche, aux coins légèrement tombants, comme les bouches sou-\nvent contractées par la douleur, les lèvres qui ont l'habitude de la prière, révélait les rires d'autrefois et prouvait maintenant, dans leur sourire de maman, la tendresse, la bonté. Ces yeux qui regardaient droit, disaient la vérité, et cette bouche ne pouvait mentir. C'était bien là la femme qu'il espérait trou ver, le modèle qu'il rêvait. C'était bien comme cela qu'il s'imaginait que devait être la mère de ce digne et noble garçon. Maintenant, il savait pourquoi Paul n'ame nait jamais sa mère avec lui. Ce n'était point parce qu'il voulait la cacher aux yeux de ses amis, mais seulement parce que l'infirme ne pouvait sortir. Claude comprenait mieux, à présent, pour quoi le fils vénérait si grandement sa mère et pour quelles raisons. Ah ! comme toutes les médisances, les per fidies de la vipère, de son amie Séraphtne s'écroulaient devant cette simple vérité. Joyeusement, avec une ardeur heureuse, Claude se mit au travail et, comme 11 le disait, il se sentait réellement en verve. Ayant sous les yeux ce modèle sympathique qui lui plai sait tant, sa verve augmenta, et, à grands coups de fusain, 11 sabrait sa toile. C'a va !... Ça va 1... Ça va très bien !... chantonnait-Il à chaque nouveau trait... Voilà !... Ça va en avoir du caractère, du nerf, de la vie, de la couleur !... Hein ! mon bon Paul ! Ah ! madame... Vous vous croyez un pauvre sujet !... Vous êtes magnifique, tout bonnement. Vous êtes nn modèle idéal, unique... Je vous remercie Infiniment de vou loir bien vous prêter à mes pinceaux... Merci !... Mais tout en chantonnant, tout en dessinant, 11 tenait machinalement un pinceau dans les dents et le mâchonnait. Paul comprit qu'il manquait quelque chose au bonheur de son ami. Il avait d'ailleurs prévenu sa mère. Il tira son porte-cigarettes et demanda : Maman, nous permettez-vous de fumer ? Mais absolument. Je sais, monsieur\nAlban, que vous avez une bonne camarade qui; vous accompagne partout... une pipe fidèle. Ne la mettez pas en pénitence en venant ici. Claude sourit. Vraiment, madame, vous voulez bien tolé rer ma pipe ? AU ! merci ! La pipe, on a beau dire, c'est indispensable pour la bonne pein ture. Alors, consciencieusement, il bourra sa camarade. Bon, fit-il, maintenant je sois tout à fait heureux. _ Et à la fois riant, chantonnant, Il dessinait. Madame, dit-il. mon cher Paul, je viens de retrouver vingt ans. J'ai mon ftme de rapin. Ah ! que je suis heureux chez vous.-.. Que je vous remercie ! Puis, de temps en temps, il demandait à l'infirme : Je ne vous fatigue pas, madame 2 Mais pas le moins du monde. D'ailleurs, Claude ne demandait pas à ses modèles l'immobilité. Il les laissait vivre leur vie, garder leurs mouvements habituels. Ici, Mme Sylvain pouvait, tout en posant, conti nuer son ouvrage au tricot qu'elle faisait cons tamment pour les enfants pauvres du voi sinage. C'est ainsi, travaillant à trois... à quatre, y compris la pipe... que se passa gaiement la première séance. Quand le jour tomba, Claude rangea pré cieusement dans un coin de la véranda son chevalet et la toile, et il demanda à Mme Syl vain s'il pouvait revenir le lendemain. Mais assurément, monsieur... tous les Jours... Mon fils m'a dit qu'il serait heureux, avant de repartir pour son usine on province, de voir déjà bien avancé votre chef-d'œuvre. Alors, madame, à demain, avec encore tonte ma reconnaissance. \"...En rentrant, Claude ne se fit pas ramener chez lui. Il dit au chauffeur de ie conduire chez Marc Laurent-Villiers où il dînerait. (A suivre.). LÉON SAZIE.\n4\nLe JPetit F'a.i'isiera.\nVALEURS 1 Cours précédent ! Cours | du jour PARQUET Banqce de France Saaous d'Algérie BanqM Nationale Crédit. Banque de Parie 17800 .. 5225 .. 761 . 11525 . 77 15 10 12 9 15 60 #i 10 .. 62 .. 36 .. .11 .. 28 . 30 .. 84 .. 40 .. H BjK i WÊÊL r.çais. 513 . 773 .. 3224 .. 15100 . 7450 .. 11800.. 755 5 7 32 15 74 11 7 16 . 72 .. 40 .. 485.. 00 .. 895 . 50 . fie Su Fs nie Faiej ez Canal — Parts — Societi t 1 1 |,j mm fi 70 . M 815 .. R 05 c rd 1155 .. 11 8 1 50 70 .. 95 . B éans .... mi 997 to 03 Comp. Génér. d'ÉI ectric 1425 . 695 . 397 . 181 . 14 5 1 40 .. 92 .. 95 . Forges Nord et Es 1 re.... 648 6 50 428 . 33 Boléo 650 . 1595 . 823 9 15 8 52 .. 94 . 21 .. 24 .. 30 .. 15 .. 84 .. 80 .. 60 .. 95 65 .. Société de Peaarrc va... i liwtirwpwpwfwffp 625 . 6 917 . 995 9 10 1 9 5 rw iSil 475 . 173 . 157 9S5 . 564 . Transatlanuqne ordin... Voitures à Paris 2095 . 22 35 14 95 14 10 14 75 24 50 JG . 56 75 35 10 21 20 . 23 45 15 .. 13 90 2 4 30 16 20 16 25 56 85 35 50 274 .. 656 .. 845 .. 2259 . 1040 .. 998 . nqu non nqu s i 271 .. C59 .. 830 .. edit Foncier Eg] rate Railways utral Mining... 1 pi 2874 .. 813 .. 2966 ... 818 . 737 .. 1075 .. 330 .. 747 .. 1105 .. 390 .. Sucrerie dlgvpte Tabacs ottomans i 442 .. Au comptant 3 % 52 20 3 % amortissable 64 25 3 y z % amortissable.. 79 60 5 % 1915 65 20 4% 1917 54 70 4% 1918 53 75 5 % 1920 60 40 6 % 1920 78 65 Bons Trésor 6 % 1922 484 75 — 6% février 1923 488.. sept. 1923.. 482 75 Crédit Kationai 1919... 414.. — 1920... 425 .. — 1921... 490 .. — 1922... 463 50 — non. 1922... 493 75 — janr. 1923... 451 .. — juin 1923... 461 50 — 1924... 444 . Société Marseillaise 502 .. Banque privée 294 .. Crédit Foncier d'Algérie. 493 .. 440 • 51 60 63 50 79 05 64 75 54 30 53 15 80 05 78 15 484 50 488 .. 483 .. 410 .. 425 .. 489 .. 463 .. 494 .. 449 .. 461 .. 441 .. 501 . 293 .. 498 ..\nVALEUR 1 Cours | précédent Cours du jour 1 Électricité de Pari jllOft .. 1250 .. 390 . 390 .. IliMBI Nord.) «125 .. 430 .. 420 .. 435 .. 692 .. Korâ-Sad 200 . Congo Grands Lacs Belge chcm. for ré Srixask ordinaire. Sosr.owica ....... 869 . unis. 421 £87 .. 120 .. 94 . 1425 .. ft»nnr<». Indo-Chine ...... 4250 .. i'UUljUu llluv^uyiuv Fcniicr colonial.. Aciéries de Francs ,,,, 425 . *975 .. 450 .. Longwy 1010 Michav.llo 000 . 610 .. , G70 .. MWM-UNSJm Fives-Lilie ry ... 1720 .. 2675 .. 1V 30 . 2672 . Aciéries Marine... .... 700 .. 714 . Charbonnages Tank Béthune in... «750 . 3700 . 8750 .. 3700 . Carmaux 1075 .. 1975 .. Marias 552 .. 1406 .. retit Parisien acuc — Chemins fer Etat 4 — 5 % indo-Cbine 1909. ns %. 27*3 . 919. 310 . go6 ! 272 . 310 .. Maroc 4 % 1914 Alcérie 3 % 350 50 Tunis 3 % 1902 Panama à lots.... t?2 Est 3 % ancien.. 284 .. Lyon 3 % fas. an Midi 3 ancien. c .... 256 .. 253 .. 255 .. Nord 3 % ancien Orléans 3 % anci en... 275 . 282 50 272 .. Onest 3 % aacic Messageries 3 Gantons 4 %.... r 272 .. %.. 213 .. 305 .. 266 .. 248 .. 306 .. Transatlantique 3 Argentin 1911... %... 221 .. 216 .. Brésil 4 % 1889 147 50 Chine 5 % 1913 Egypte milice.... 1080 .. 261 1076 .. 260 .. Extérieurs Espagn Italien 3 y% %•« oie 69 .. *69 /1865........ 601 .. 607 .. ! 1871 326 .. ' 1875 405 .. 1876 402 .. 404 .. U3v 1892 193 .. «i I894-1S96. < 11898 193 50 220 . * * IS99 217 .. 212 .. 3 1904 2'>6 227 50 „ 1 1905 839 .. 337 .. S S 1910 2% c 1910 3%. /o.... 199 .. 199 .. 199 .. £.00 .. >1 1912 1919 339 .. 332 !. . 1921 413 \\ 1922 475 .. \\ 1923 j 1879 427 .. Â2p . . : 1880 457 .. 463 .. 1 1891 205 25 208 50 Si 1892 248 .. 243 .. -» 1 1899 232 50 m .. < *1906 °42 . 241 .. 3 «é 1912 S i1920 g 11921 140 .. 133 .. 360 . 360 .. 438 .. 433 .. Of 1922 , 405 . 405 . u \\ 1922 roi: lih \\ 1923 libéré. ?ré... 405 .. 405 .. 405 .. 405 .. \\ 1923 non lit !>ré... 405 .. 405 .. / 1879 445 .. 442 .. j 1883 214 .. W \\ 1885 g \\ 1895 232 .. 250 .. 231 .. 250 .. w < 1603 252 .. g i19G9 , , 139 50 141 50 O 11913 3% c f 1913 4%.. 265 .. 272 357 !! \\ 1917........ 218 ..\nCours Cran précédent du jour MARCHÉ EN BANQUE A terme et au comptant Bakou 25S5 2570 .. Caoutchouc 157 .. 157 50 Cape Copper 20 .. 26 75 Charterei 51 75 51 75 Curocoro 30 75 30 25 Crown Mines •241 . 238 50 Colomàia St>5 .. *70 . Conwordia 355 .. 352 De Bear: 1000 .. 1008 . Lastern 06 66 .. Easl Rand 54 50 56 « Estrelias 175 .. 177 . Franco Wyomicg 305 50 328 .. Jollields 84 25 84 50 Hartmann 282 . 273 .. Husnctaca 3S0 390 .. Jagerstontein 249 . 248 50 Lfifla GcUieids 52 50 52 75 Maiacca 159 50 160 ïaltZûff 452 . . 452 .. Mcxican Eagie 9? 25 95 25 Mexico el Oro 4S6 . 443 Moctccatini 218 .. 218 . Meunt EUiott 95 . 105 Mozambique 42 25 42 75 North Caucasian 70 50 60 .. Padang 405 .. 406 .. Pékin Syndicale C? .. 68 . Phosphate Coast 436 .. 442 . Phosphates Tunis 494 .. 512 . Hand Mines 243 50 Russian Oii 73 75 73 .. Spassky 40 50 40 75 Tabacs d Orient 429 . 428 .. 7ag?nrog 184 .. 185 .. Tanganyika 163 50 167 50 Tharsis 329 329 50 Transvaai 80 25 80 50 Tubize priv 659 .. 653 .. Illah HM<1 1468 ..\nAu comptant Brasserie Universelle... • •. .. Bruay 2950 .. 2926 .. 1330 .. 1330 .. Part HéracSée 26100.. 26450.. Chiro Ray 234 .. 206 . Vieille Montagne 2059 .. Omnium 4.08 .. 456 .. Steaua Romana 351 .. 250 .. Grosnyi priv 770 .. no . 23650.. 23700.. Sbeii 323 .. 332 Sumatra 865 .. 856 .. 311 .. 311 .. Brésil 5 % 1914 246 .. 243 .. Colombie 5 % 1906... 1160 .. 1160 .. Mexique 5 ° d 1899 ... ... .. Monaco 6500 .. 6495 ..\nCOUÎIS DES CHANG ES SI 93 84 98 New-Ycrk 19 04 J19 05 Belgique 91 70 91 70 Danemark 833 50 ... m Espagne 253 75 254 .. 738 741 25 Italie 83 10 83 50 Nonrège.. 272 50 274 50 Roumanie 10 05 10 20 Suide 507 Suisse 864 75 364 50 Vienne 26 87 27 25 Portugal 67 50 .. ... Prague 57 20 56 60 Pologne 367 .. 367 .. Finlande 48 25\nPORTE-SAINT-MARTIN Tout lo monde PEUT et VEUT voir la nouvelle pièce de H. Kisteinaeckers L'AMOUR avec FRAKCEN, CORCIA.DE André DUBOSC et Mme PITOEFF Demain jeudi, première matinée à ï h. *5 Tu n'es dono plus neurasthénique 7 Fini, mon vieui, depuis que je suis allé voir LES NOUVEAUX RICHES THÉÂTRE SARAH- OERNHARDT Tb-.SARA EBNHATR\nI—-» NOUVEAUTÉS fr ps la GUITARE ,011 LE JAZZ-BAND j IiSS 24, Bel Poissonnière. Demain, matinée. ?iâl BA -TA - CLAN RIEN QUE -DES VEDETTES t LA DIVORCEE la célèbre opérette viennoise de Léo PALL Métro Oberlrompt Loc. : Hoq. 30-iJ\nVOUS N'AVEZ RIEN VU A PARIS SI VOUS N'AVEZ PAS VU LA REVUE \"TOUTE NUE\" AU CONCERT MAYOL DEMAIN. MATINEE L'AS DES AS EU CONCERT Chanta tous las jours en matinée et soirée, à L'EUROPÉEN\nLE GRAND FILM FRANÇAIS DE JACQUES DE BARONCELLI NOMBRE DE REPRESENTATIONS LIMITE PÊCHEUR D'ISLANDE DE PIERRE LOTI Jeudi 9 Octobre, à 13 heures, avant-première à bureaux ouverts. Tous les iours, soirée à 20 h. 45. Vendredi, samedi et dimanche, matinée ii 15 heures. à MOGADOR, 25, rue Mcgador RETENEZ VOS PLACES LA LOCATION EST OUVERTE\nGLORIA SWANSON Joue tous les -jours (matin, et soir.) LA 8e FEMME DE BARBE-BLEUE CINÉ MAX-LINDER 24, Bd Poissonnière. Loc. : Berg. 40-04 C'EST UN FILM PA.RAMOUNT\nA Al# A &IP 21 vous voulez aue vos KGiyifliyN enrmts soient sains, forts, riiniTiniif# Ttgonreuz et rérractaires aui maladies, faites usage (le la Lotion Thermogène Végéto-Marine de,Jean-Lau rent Morftre. lotion gue vous ènipiotere/. pour vous-mOme, avec le plus grand succûs pour les motions du corps. LABORATOIRE J. MORERE 4, Urnnde-Rne, au Pré-Salnt-Oervals. près Paris. Litre 15 Ir. 75, feo contre mandat 17 Ir. 25. Gds Magasins, Pharma cies. Herboristeries, Parfumeries, etc.. netivent vous la procurer sans frais\nHIGH LIFE TJULOR TE* 112, rue de Richelieu et 12, rue Auber Complets § f |J PARIS —• Pardessus..... Aide à la Nature , T 1 ALIMENT NATUREL iTONIQUB Le lait maternel appartient à l'enfant. 11 n'est pas de maman connaissant les périls d'un sevrage prématuré qui ne veuille lui assurer cette nourriture indispensable à son bon développement. L Ovomaltine favorise la sécrétion lactée et soutient énergiquement les forces de la mère souvent éprouvées par la maternité. Car, extraite du malt du lait, du jaune d'oeuf frais aromatisés de cacao, l'Ovomaltirie renferme tous les éléments actifs, puissamment nutritifs, fortifiants et stimulants de ces substances. Demandez Brochure gratuite \" Conseils aux Mires \" en cous référant du Journal ÉTABLISSEMENTS WANOER. 58, Ru; de Ckanmae, PARIS Xl*\n","3—>e IPetit JParûsierx\n- 5\nPETITES ANNONCES CLASSÉES\nPEINTURE £,? r facture pure fmile de Un, le kilo li. LOIJCHARI», ;c», r. «au bouge, Pauls. PAPIERS PEINTS peiiiis modernes tous styles à .choisir sur pi ace. Seide s et fin de série. J. I.atiri, e 3, rue MunbéUge. Métro Cadet Nord -s i yl, \\oîre - D afiie -de - Lore ît e. ELECTRICITE l'oute? iuûrîïïjSirês H'EÎLBCTRICITE. Prix -ans concurrence. Dein. le nouveau catalogue. Jeav, fl. rue Meslay. Par.?. _ DENTISTES Dentier posé dans la journée, lu fr. la dent ; en or. 20 fr. Réparations en 3 h. I,évadé. 154. p.i Masrentîj 'gare Nord), Pari* COURS ET LEÇONS Orsucfe école américaine, I3u, rué Rivoli. \\fnniicijre. pédicure, coiffure, massage. PENSIONS . il Bettes. Tînt] M 1 y- 1 'lals a n ce ( S.- o.>. ecule i*ici iïïîT Tnthk.n A r Compt.sténo-dacty lo.ntc.La Varenne. S»*. l'eus, garçons. i>x uiod. Voltaire,Se eaux OCCASIONS A vendre calandre 3 cylindres lu HP. Baube, 2oi. r. de Rcsny. -Monfrreuii-s-B» B-AIii.NOIHI.'S, lavabos, ch.-bains, éviers, etc. Portes. çron»ées. c lierai nées. esca lier?, agencements. Vlfttté* et demandez catalogue. Chantier Mirabeau, 71. rue de la Convention, yatfis. _ Belle cabine télép. capiton meubles bu reau, concierge, 05, rue de' la Victoire. 12 MOIS DE CRÉDIT SAJLLES DE VENTES DE PARIS, 55, r. de Douai, occasious de mobiliers rielies et simples vendus même prix qu'au comptant. Catalogue sur demande, expédition sans frais province. SPECIALITES POUR FORAINS par jour avec PARFUMS D'ORIENT. Depuis ta fr. le 100. Dein. tariTs franco. UV.vr.nrT. m. fg Saint-Martial, PARIS. TO A S'-'inniss.. llng. euur. Léon rrères, I©ésAi£i>:»_ r i IP Bergère. Paris. Tarif frn. Adresse 3 paires Pas coton (jual. stipér. ttes nuances, fr.o poste eont.remb' ls fr. M/ATA Prime gratuite pour tout kXUUIIAo achat de fi paires. Une paire de bas en soie garantie couleur il désigner, semelles et talons renforcés val. 13'. Fer. Bon neterre.Evdo'ux. Marseille. ECOI.ES DE CHAUÏTEBRS SEUL WAURA.M AUTO gar. brev. toutes voilures, camion, moto. Pap. taxi 50 fr. Ouv. rtlm. T 3 bis, av.Wagram.M\" Te rues. PASTEUR-AUTO bvt d.53MTB.bd Pasteur. PAPIERS raxi.Krole |ïror.H,i-.Descn;nDes eiffffïïï rtORKUT. appr, à. camion poids tJic.U'lLrniird. 11?. r. du Chemin-Vert. BASTILLE ECOLE dur Citroen 10 et r. H!', luxe. Brevet gar. mécan. rrat. m. ht! Beaumarchais. RâtHibNuue-Ccolo.iS.bii TeTrr.de.Uotq. 59-31 AUTOMOBILES Delà baye 10 CV i places neuve dispo nible, Lanrc nçon -Ste - Flortne, Hte M.o ire. Payez votre essence iîà 0/0 moins chère. Ecr.l nvenlio n s pra tiques, Boran (0 ise ). PANHAIID 12 CV X 25 torp. 6 pl., ~écl. déni, bien équlp. entièr. remis à neuf, 10.800 fr. LI3KRK, 83, av. d'ltalie. Paris. PENDANT LE SALON ynnniw LES SPECIALISEES DE LA D'OCCASION cèdent à prix coûtant des mm New®, anaprix «3® 12.000 61, RUE DU MONT-CENïS. (Marc .14-39). CTCEES ET MOTOCYCLETTES^ \" POUR LÊ SALON \" ®ê jpsqp'à Pssra ©stobr® NOUS VENDONS NOS MODELES 1924 BOUTE. DAMES COURSE, COMPLETES 275 FRANCS CADRE 100 fr. ROUES MONTEES 50 Tf. • CATALOGUE GRATUIT CONSTRUCTEURS REUNIS 52. RUE DES MARAIS. PARIS 10\" MACHINES A ECRIEE Machine a écrire « REMI3MGTOM » garantie deux ans p&y&M® 50 fro pair mois PENDANT 10 MOIS ci. pue des Marais, Paris (10*) MACHINES A COUDRE l§fn :U» 71, rue Maubeuge PRIX DE FABRIQUE 1™ marq.gar.lo a., occ. Singer dep.lso'. NE PAS CONFONDRE Rien observer le n° avant d'entrer. TOITURES D'ENTANTS FatJf. voit, d'éuf. 300 modèles en mâgaiT A. Kvrardt. 50. r. Rorliochosiart. Paris-9\" MERCERIE, BONNETERIE GROS Commerçants, attention Dein. Oataiog., i. Plus bas px. Barre, fIS. bd Sébasiopol. MERCERIE, PAPETERIE. BAZAR DEM ANDEZ les catalogues en baisse lco, Etablisa. Hugo, 47. r. du Temple, Paris.\n\" DEMANDES D'EMPLOIS V\"ëâïïip.iieiu.enr.non r.avp. 2 a.éc.M»»*ir™ Oermain. Auvers-St-Oeorg., p.EtréchyS.O. J. ii. Suisse. 23 ans, actif, lntell., séî7, trav. cherche n'importe quel empl. lier. ■ . E. Maillard, N'ciienklrrli (Suisse). Ayant dirigé p. mécanique, eh. place eu part, bénéf au assoe. Ee. 1. 32, P. Paris. 0P28E3 D'EMPLOIS Apprenti mécanicien et petite main ajus teur. Bouchon, il, villa St-Jaeque?. U». Jeune homme on jeune UUe pour tra vail de bureau. Kolplnsr. in. r. Servan. On dem. appreut. p&ti>ss.nour.coiich.,piiy. île s'». Billard. 32, r. Paris,Poissy (S.-u.). Jne fllle p. commerce. Phonographes, 1, r. B3lagny, Pans.Se prés. de 3h.àfi h. SI JOHN GRAVE!*, 175, RUE ST-HONORE DEMANDE JEUNES PILLES 13-17 ANS. ECRITURES ET MANUTENTION. SEP H. Ptesmains touni. S.A.P.H., AS, r.Turcnne' Donne claviste monotyplste demandée, impftm. Tournon. 257.r.,«.-Honoré, Paris. Oloueurs, noueuses, scieurs rte métier caisses d'emballage. caisse Universelle, 38. av. du Chemin rte fer. A Colombes Slow, en chauffage. Magna,tô.r.Collsée. On dem. APPRENTIES DEBUTANTES travail facile, payé. Albarel. go. rue croix - rtes - Petits - Champs. Ol'aride Institution j. geiTs \"cherche bne cuts.tr. au cour.nour.log. bl. et 1890 p. an débiit.Ecr.A.D.uo.r. Fontenay, Vincennos. On dem. première d'atelier pour maison Importante étranger. Réf. exigées. S'ad. M. MORKL. 64, boulevard Pasteur, 15«. Dem. bonne it taire. Cuisine facile. Réf. Se prés. 9 h. a 13 h. 40 bis. r. Cardtnet. on aem. garçons de ntagas. assez forts p. courses av. voiture à bras ay. bons certificat s. Roussel.3o,bd Richard-I.c no le. Usine Aiito dem. : tourneurs parâîT. Bec (tueur outil, aléseur, affûteur, frai seurs pror. F.cr. I. 58, Petit Parisien, en Indiquant Age et références. Jne lllle p' travail bureau habit, 20 e , et bne téléphon. Logendr<\\37,r.St-Fargeau. Une stoppeuse Marsy. 45, bd Henrl-IV. Société RATEAU, 117, Route de Flan dre, La Courneuve, demande, bons per ceurs de radiale service nuit, alésenrs, fraiseurs et fraiseuses fabrication, con trôleurs en mécanique générale, mlustéurs roblnettiers. Tram. 52-72. Grande administration, demande em ployés aux écritures hommes, garçons de bureaux, ouvriers papetiers relieurs, 40 a., maxiin. nationalité française. Eçr. à M.Carrelet,36,r. Lafayette.en Indiq. âge. réf.rt apiiolntetnents. inutile se présent. On drrn. bonne a t.faire pour mëis.mo\" rtes.pelit inén.bons gag.Yerlès.O.r.Diiphol SiKNg-DACTYLo sérieuse expérimen tée 800 fl*. se prés. 5.A.T.20. r. Laflltle. Usine piïtëj alimentaires, recherche surveillant pour fabrication ou sécheur expérimenté. On exige de très bonnes références. Ecrire G. Métais, 7, rue Pasqnler. Paris., qui convoquera. _ Brodeuses Athos 298, boutonniôristes, monteuses plate- surjefeuses et ap prentie, nouveaux tarifs. Berlin, 10, Passage TnrqueMl. Parts-Nation. UïT dem. jeune lllle aldv-comptable, bonnes réf. Cboliei. 8. r. de ciutronne. On dem. employé pour la manutention, .libéré service militaire, sérieuses rérér. Se prés, l'après-midi Marix.l.r. d'Uzés. Menuisiers en voMiiré. Se prés, de 9 à 11 li.Taxls-Transnort'j.Sj.r.Jonquière.lf\" Slonleurs c-u ehiiUiV. central sont d-em. par société chauff. Môreau. Se pré senter t 8 lu. 27. rue des Usines. 15\". Apprentis mec., gagu. de ste. curage St- Ai 1 gnstln. 2fi, r. P.arohacérès. Elys. 44-22. f)r.UITtUK FACTURIER, 23 21 25 a., bne écrit., déb. fioo fr. p. mois, réf. exig. Ecr. s. 'Hiiibr. Bergeron, 7. r. de Braque, 3 e . Dem. tourneur, graisseurs et peintres. S'ad».Raffinerie Say, 123. bd de la Gare. tued, 37\", quai de Seine, Parls-19», dem. ouvrières 25-35 ans. travail facile. Se présenter matin, de fl a lt heures. Ou dem. des remmaiileuses raccoutreu ■ ses. Binlev. -22. rue Pauquet. Dem. repasseuses sach. pllss. Blanchiss. Rollin. 9. place du Marclié-St-Honoré. JEUNES FILLES 14-17 ANS DRESSEURS Heames de peine, jnes gens dem. par CHOÇOLATEHIE. 51, avenue de Ségur. Bons, compagnons fumistes et monteurs en chaufi'agp sont demandés, sér. rérér. C. HERODY, 13, rue Hérold. JFlnchart-Deny, 58, lue Saint-Sabtn, Parts dem. une employée aux écritures con naissant la machine à écrire. Se pré senter le matin de 9 h 10, av. références. Farturières débitrices, Jeune Mile débu tante pour écritures. C. N„ Pharmacie Française, 47, rue Bonaparte. IHlliJj# BHUImHBM Grande usine charcuterie, Paris, dem. directeur connaissant bien fabrication. Ecrire pour rendez-vous i M. Fayol, 5, rue de la Neva. Jeunes llUcs uactylos. aides-compt enirée de suite se présenter Ets Arto fex. 87. rue Caftler-Bresson. Pantin. On demande homme âgé pour courses et jeune homme tri-porteur. BoHREI.Lt, 19. rue d'Hauteville. DEMANDE BONNE DÉBUTANTE R'ESS. 23. rue Saln-t-Queniln. 11. h. tt f. n.eouch. sacli. t.b.r.culs., 7 3o a t 8 h., g.225. Lepage, 12,Ernest-Roussel,l3\". Ouvrières de natibiiïlité françalsë, âgées de Ifi i 30 ans, demand. à Raffinerie «ay, 123, bd de la Gare, aucune connaissance sciée, exig. Se prés, ù fi h. 45 011 12 h. 15. .Maison de Paris dem. entrepren. fran ge u ses s>. brassards et ceintures com munion. Boudet. 35. rue Réaumur, Paris ïrois débutantes bureau, bonne ortho graphe. Débet 200 francs. lIP VOS, fi. boulevard Alont.mar,ire (9 e ). Tliotnson, 31, quai Gallieni, Suresnes. dimiande : Fraiseurs, polisseurs, chro nométreurs. employés, ptes mains ajus teurs. dactylo au mot- arès un m.d'essai FRAISEURS, RABOTEUR, ALESEUR, REGLEUR FRAISEUR. Ateliers cons tructions électriques, Jeumont. 194, av. Wilson. La Piaine-Salnt-Denls. _ On dem. zingueur, couvreur et plom bier, muni de référ.réponse écrite avec prix demandé, t. 53, Petit Parisien, un dem. 1 jeune homme et une jne lllle\", 1 s a 16 ans, pour commerce et manuten tion. Bon.rer.se prés.Gash.te.r.du Sentier.\nOn dem. modiste premier ordre p. diri ger p» Poitiers, 700 fr. p. mois et inté ressé, écr. toutes réf. Chrestia, 20. rue Atseee-i.orratnc. l'oi'iers. ou netit loger. Jne nom. iB-iii sus. -ertéi. -lOtiTôTlaet. cl ri: i. 650. l'r. D.eu, 03 bis, rue la Victoire Bon ail'tueur, uraseur scierie, Sergcant, U3. rue de Flandre. un tient, des décolle teuses, ïïës petites : mains décolleteurs et un régleur pour! lonr auioinaiique. S'adr. 7, rue Orllla, j SA Tf demande AJLJr bonnes mécaniciennes dresseuses.Belle confection i>onr hommes S'adr. aux ateliers. 18, bd de la Bastille j Panbard et Levauor, II), av. (1 Ivry, tourneurs,recttueurs, traceurs, employés d'atelier,noyautelises, Se présent, av. réf. et pièces tl'itlemilé le malin m- 8 0 a b.30. Iu.M>EIUÊ IlitfS, 4 .Nàngis iS.-et-M.i. recherche manouvres courageux pour travail sur machines à mouler. lions salaires pour personne capable. S'y adresser oif écrire. mue eompt. bon teneur livre. Manœuvres sérieux. Apprent. métiers divers. Métrai. 28. rue de Renllly. paris. J. gens, j. allies débutants- cotuirterce et écritures. Calié, 21. Ixl Séhastopo-1. BONNE STOPPEUSE Travail as snré. ftB. av. l.edrti sßoUlm lui dem. aléseur, fralseurs-outllleurs. Machines Bardot. 145, av. Mlchel-Bizot. Bonnes soudeuses ii l'eum. Pu.Rouelle. BONS OUVRIERS MENCISÏIRS. i OutJTTKNKOHK, 87. rue d'Orsel. Sténo-dactylo débutante. Allemande!, 32. rue Etienne-Marcel. .mes rem. trav. l'ac. en atel. assuré tte l'aii.llenri.Nerson.t'ii.r.du Retrait.Paris,2o» bonnes ouvrières atelier, \"manteau et costume tailleur. Travail soigné, bien rétribué, assuré toute l'année. VE.\\ TH EN AT, 71, ri ic Crozatier. Société Transports en Commun dem. : 1° receveurs (3gc 1S é 40 ans) ; 2\" ma chinistes omnibus auto (munis permis conduire, lib. serv. milit., âgés moins 36 ans) ; 3° ajusteurs, aides-ajust., mon teurs terreurs, manœuvres d'entretien, ponceurs, manœuvres, électriciens ; 4\" aides-monteurs (pour réglons des 1.t1a3, lvry, Bezons),. Se prés. 118, rue Mont cenls. Paris (IS«), 4 8 h. (liv. milit. piè ces d'état civil, r.ertif. travail exigés. 1. Jeune boni. néb. dactylo-cours, se prés. Sté Oie G» 1 » M\"\" F«\". 91). r. p.. champs. un dem. eentrôleurs-vérifleateu-rs métal, et comptables industriels, partie Ma tières, muai excellentes références. S. M. G. R.. \"0 bd Kellermann. Paris, 13* Tr. b. bobinlèrës p. trârisform. Elabiiss\". Desgoullcs et Ole. 103,,r. Clierchc-Mlill. Sléjio-daclylo très expérimentée, dëm. 5(10 fr. Bricd, 3. r. de Metz. Paris 10». Monteurs en ter, ajusteurs, tourneurs, chaudronniers, de préférence célibatai res, sont demandés par SOCIETE NOR MANDE DE METALLURGIE, à Sloadev.lle près CAEN', Facilités de pension. Ecrire. Manoeuvres dë préférence célibataire, pouvant Taire chauffeur de locomotives, serre-frein, accrocheurs, poseurs, aides machinistes, de moteurs a gaz, pon tonniers, ébarbeurs, sont demandés par SOCIETE NORMANDE DE METAL LURGIE A MONDEVILLE, près CAEN, Facilités de pension. Ecrire. ASSUBANCES-CAIPITAiISATION THE S BON PRODUCTEURS Paris'et Dép' Seine, sont recherchés par cher de pro duction de Cle d'Assurances Vie, prati quant tarif minimum légal et offrant police très libérale, Incontestable, avec participation aux bénéfices. COMMISSIONS THES INTERESSANTES. S'adresser 4t. rue In Boétlp. PARIS. ESPBESSHTATIOBT A céder petite reprêsenlotion bonbons, chocolat, clientèle Paris, boulin., confis., •épiciers. Final. 22. rue Petites-Ecuries. DFt.OGF.. 7, rue Chariot, Paris on demande courtiers visitant cuisines grandes maisons S* et 16», pour prendre commandes. Ecrire références, Lt'YLH, -1. [Race d'Anvers, qui convoquera. Placiers pour département rubans. Indispensable être au courant. 11. Fischer et Fils. 14, rue Vivienne. Dem. p. Paris et ts départ, mes. et data, ay. rclat. p. représ, ds vie dir. lingerie, roibes, manteaux. Ec. ou se pr. Comptoir International. 11, .rue <le Poitou, Paris. RCprés. visit. entrepr. et couv-r. dem. p. ( t.s départeni. Gianatii, 103. bd Voltaire. ; Représ, visit. nouv'»» banl. pouv. s'ad- , joindre carte fabriq. tabliers et robes Jersey enfants, 104. rue d'Aboukir. iteprés. actif, hoin. ou dam. Bxo et coin. V Desfougêres. 16. bd Barbèstm. cour'). Cb. représent, po® article breveté d'automobil. Pas concurr. Situât.d'aven. Se prés.6 fi 7. Bratii. 5. nie de Grenelle. ~ Femme seule de 30 a 45 ans demandée pour tenir maison et Taire cuisine, gros gages. S'adr. à Manrey, Maisse, S.-et-O. On dem. bne a tt faire sacb. culs., aidée fem. ménage d» famille. Ecr. ou se prés. le mal. Orumhac. 33, Chaussée d'Anttn. On dein. bne à tt. faire, mén.2 pers.,bnes référ. exig. uascucl, 72, bd Si-Allehel. Bonne tt faire, référ., b. gages. Se prés. 18 1/2-50 1 >2. ou érr. Anlony, 34, r. Ballu. Bue S tt faire, non cou ch., bonnes référ. Tresse, 111, rue Saint-Antoine. Demande femme 40 ans, pour ménage deux personnes A la campagne. -Ecrire Kreater. B. hd de la Seine, NeuiUy-s-Sne Dem. Joe bne à tt faire s-ér., début, gag. prem. mois 160, pour 2 maîtres, pl. stab. Bou'-ear. 20. rue Panquet. Paris. B. tt I'.. 2 p., mém, cuis., savon., rêf.extg av. 2 h.ne Korges.O.bd St-Michei.dem.f jml Bonne d tt faire. Bons gages, se pré- - setlter a parLde Qli Kfitrl.l D.r.o' tmbo'-c | Demande ménage chauffeur, -cuisinière. , S'ad. Vallot. 120. -r. <le Cllgnancohrt. ■ Bonne tt faire, cuisine, 2 maîtres 210f. ou, non couchée, libre 7 h. 300 fr. Angé. 13. rue Gay-Lussac. 5». Dem. bne cuis. av. réf. Se prés.mercr.et Jeudi av.3K. Dordat, 10, r.Georges-Biaet. Dem. fem. de cit. début, connaissant bien couture. Références exigées, 2 maîtres. Se prés. 53. avenue Montaigne, Paris. , Bonne est demandée dans\" maison sé rieuse banL Est, 13 kil. S'adr. Mazeaud, 32, r. N'.-D.-Nazareth, Paris, le matin, f\n\"Pers. sér. 40 ans eitvtr., b. gagos, cuis, peu mén.. repacs., serv. avec valot. Réf. exlgr. E<\\r. OU se prés, matin, D r Pageot, 12 bd («iiltéuL Nox'-ut-s.-Marne (S.einei. BUREAUX DE P£xÀOEï£2NT s Ai\"Agencemonceau^;;^,^ 11 te * b. a tt rarln*, cutointères. fem. de eh. I tn<s o. sér placée jour iitfttnc av. prr. gngps [ on dem. bon. à tt f., cuis., f. de ch., débutantes et ménages à gros gages au bureau le plus emportant du monde, offrantt plus de 100 places a orendre. Marie Pauloî, 131. r. St-Honoré. Parts-1\" Maison de combinée. Rien à naver. |_ AlilMEl* TATION H a _ SÉUÙ irioyeiiiH.--.... .'4 ÏK ïïMinF<Sfi 150 Mwt ~ 3 rr iislililUl VSS) m trt > s belles... 22 fr. I Franco domicile contre mandat. I Union Ostréicole,La.Tremblade (Gh.-Inf.) i MARRONS WSiiïiïg Je garantis l'arrivée rranco et vivants. Pores. 58 jours 70 fr. fco Porcs 2 mois..- 00 fr. fco Porcs 2 mois y 2. 18 kilos 125 fr. fco Porcs 3 mois, 22 kilos 140 fr. Tco POres 3 mois 14, 25 kilos 480 rr. fco Porcs 3 8 4 mois. 30 kilos 190 fr. fco Ecrivez-moi, j'ai d'autres poids et prix. i.FFn ANC. élevage. Aurillac (Cantal! J'envoie franco de port et d'emballage, mortalité de route a ma charge : Porcs 58 jours 70 fr. Porcs 2 mois 90 fr. Porcs 2 mois % environ, 18 kil 125 fr. Porcs 3 mois environ, 22 kil 140 fr Porcs 3 mois 14 environ, 25 kil... 100 fr. Porcs 3 8 4 mois environ. 30 kil. 190 fr. I'orcs 35 8 00 kilos, 0 fr. 50 le kilo. GALI.EE, Aubergenville (Seliie-et-Oise). >i>iiiiHiiii«aintiip,iiigungsiaiiwaaii^iUtilßßt| ; VINS Réputés Cave gris tord. GavaUion (Vse), condit. désire client accept. Rge vx 260* Lu Pérou 10° 280 f . 81. Clairette 10» 300/ tes 220 I. Rég. comp. Côtes Rhône, vx muscat Grenache doux. Vieil, eaux-vie. L\\*h. 2 f . BLB7AOB POECS Bourbonnais, Nivernais, Berrichons. Envoi fco part et emballage toutes gares mortalité du route 8 ma charge. pores 2 mois 90 l'r. F«» Porcs 2 mois vi 13 kilos 123 fr. F\". Porcs 3 mois 22 kilos 140 fr. F\". Porcs 3 mois Ms 23 kilos 180 fr. f°. Porcs 4 mois 30 kilos 190 fr. r co Autres condit. a Taire connaître. Ecrlvez mnf: CASTEL. élevage Vierzon (Cher!. FOECS 65 fr. franco de port et d'emballage. Garantis vivants, gare destinataire. Achat direct, intermédiaire supprimé. Porcherie centrale. Figear. Lot. LOCATIONS F l us, uiiaiitb. l'oeil, culs. et apip. mblés. S'adr. 33. bd BatlgnoGes. cgcal. cour 2». 2 p c.v. s.rep.a louer.Sle-V.H4.r.d.Daiiies Appts 8 louer, Bertrand, 22 Cli.-d'Antln. ries locations : Abel. 100. r. gt-Lazare. A louer lib. de ste gd local pr.Bourse,B nsaee de bureau.Rony.32.r.de la Victoire LOCAUX COMBtnSCIAtJX Grands locaux 8 louer p. dépôt march. avec tél. [dossier. 41. r. Beuilly, t2 I '. ACHATS ET VENTES SE PROPRIETES S\" acbet. cpt pavillon 4 p. av. lerr, coiif. prox. tram. rég. Est, 20 m. Paris. Ec. Goffard, s.r.roniaine-au-Roi. Ag. s'absl. A vend. 18 kil.Dleppe, Jol. Cliâl. Normd. . 5 p. parr. ét. écl. éi. dép. libre suite, prix av. JOSELIEH. Odes ventes,Sne-inf. ' Pour rens. .ÎOSELIER. Bellignles. .Nord. Aàinferes, petite maison rapport avec terrain, apparicinent, libre 8 la vente. Morean. 58. rue du Bac. Asnléres. Gardien de nuit préférence retraité pou vant faire manœuvre quelques heures, demandé Auto Routière, 48,r.Molitor, se prés, de ifl b. 8 midi, rfefér. sérieuses. { Six anciens moulins av.terres et prés de 25.000 8 150.000. Patte, 91, bd Sébastopoi. 1 B. propr. inod. pr. Tonnerre (Yonne), pr. gare, riv. poiss., 8 p. parf. état, eau, éi.. ■ garage, communs, b. jard. pot., agrém., prairie, libre suite, px CO.UUI) fr. Facll. , Aut. propr. bourg..lu ni.gare p.Tonnerre, 6 p. rem., éc.,potag.verg.eau,élect.lib.3\">. 1 Px 36.000.Ec. Goudron, 108,bd Sébastopoi. J'ai achet. mais., jardin jusqu'à on km Paris. Laffly, 9, rue Ghabanais, Paris. Par. bel. cens. S m. gare, 6 p., parf. était, ■gd dép., Jd. 1.200'\", UC. pressé. 60.000. . hanverniei'. 2. bd d'Aulnay. VlUemomble. GUY UET TE .\\I.AIB-ON' RURALE (Seine-et- Marne). Cave, cuisine., salle 8 manger, deux chambres, clapier-poulailler, pein tes dépend. 1.700 m. terr. attenant. Art), fruit. Jard. agrém. bon état. Eau. gaz. Prix 40.000. GROSJEAN, ESBI.Y (S.-M.) 2 nouv. beaux pavillons 8 Ablon et 3 8 Houilles, 8 louer av. promesse de vente. Ec. ou. se prés mardi, Jeudi, samedi. 2 8 5 h. Société A.8.C., 10, rue Vézelay. rte» air. imimob., cunim., industr. réalis. ne r B.A.LC.L. 19, rue .Morityon. Par is. Avenue ôiiehy, iinm. p. de t., parf. état. Rcv. 16.500. Prix 200.000. Facilités. Vayiet. 42. rue de TrAvise. 3 gdes maisons pierr.. très b. état, gd Jard., dép., libr. 42, 52, «o.ooo*. AIT. sér. Moreau, propr. Arpajon, 2, bd Voltaire. A vend, à La FrettefMoiitlim.v\". pet. pav. : L'ntr., cuis. s.-8 m.l ch.Jard.4oo« 1 4ac.paie. 22.000 fr..Ecr..J'ean F.ii.i'.Anjou.Asnières. A vend. 32 petits appart. il», eau, gaz, élect. lib. 1926, facii. de paiem. De 20 S 28.000'.Schrçlbmann.53.r.du Rendez-Vous. TERRAINS VejiU. de suite, lerr. p. pet. luts-s. rue ir. b. sit., proxiin. Put eaux, Courbevoie, su- I resnes. ngé. r. du Vieux-Pont. Nanievre. Fabrication très soignée Vente 8 tempérament Rien 8 payer d'avance Maison, 23, rue Gassendi, Paris. i 4« PEINTURE | I i PEINTURE a L'HUILE LÎN.10k.3.50 le k. ï 1 Cond.p.au.Vcrnlcolor. 2ft,r.Tronchct 5 8 7 1\nEN VENTE Pj ■J&-. t' ' •V>- m «• •» i ï^-ï 1 . :le a bois FAUNUS a vainc'U Société anonyme FAUNUS 12 Rue delà Tour» dcà Dames.PARIS (9*) TtL.raooAiric;4vôt iiiiiMiriiiiiiiiiiiiiiiiiiiiiiiiiiiiifiiiiiiiiiiiiiiiiHiiiiiiiiM ECRIN DE LUXE mSS6BBM&Ss&^ r.^.sv CONTENANT : 1 couverts de taDle et 6 cullférs h carê de style, métal argenté. Prix 60 tr. frauco port, emballage GRATUITEMENT J£» 'oftft- timb*s r ivet oitrs adrnse au Comptoir V.E.P. (Section E) 59, Faub. (lu Temple PAKIS (X°) qui vous donnera les renseig. nécessaires iiiiiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiiiitiiiiiiiiniiiiiiitiiiiii\nLa grève de la faim On (a fait natTois malgré sol. la grève de la faim. Il est des moments, en effet, où l'estomac fatigué, délabré. refuse toute nourriture. On a perdu toute envie de manger. Mr.' Peureusement, ce genre de grève de la faim s'accompagne, la plupart du temps, de violentes douleurs, de craïupbs, nul font _________________ de la vie un supplice. »» Heureux ceusa qui. dans ce cas, pensent %jg a.nreftdre des Pilules S P1 iaJe ! Rien n'est meil leur, en effet, qu'une cure de Pilules Plug M Pour rétablir le bon S fonctionnement d* u a ||| estomac capricieux et 2||| apaiser les crampes si H douloureuses. H| Les Pilules Ping iflitl agissent'sur l'estomac |||| même dont elles stl |||| ntulent les fonctions. Bail Biles font renaître Êmt i'aDPétit. activent les Ugl digestions. Les Pilules |Ë§| Ping apportent, en ou- Kggil tre. a l'organisme, le fllj sang rlehe et nutritif —-*■ nécessaire au bon fonettonnement des JULES CRÉPET loucuouuwueui usa (Ci. Krameyer.) &r »„s très satls rait des Pilules Ping déclare M. Jules Crôpet, demeurant à Malaucourt-sur-Sellle (Moselle). J'avais continuellement mal a l'estomac, aucun appétit et même un véritable dégoût de toute nourriture. De puis que j'ai pris des Pilules Ping, je me porte par faitement bien. Tous mes malaise? se sont dissipés. » Vous pouvez vous confier sans crainte aux Pilules Ping. C'est le bon médicament oui régénère le sang et les Torons nerveuses, le remède par excellence contre l'anémie, la neurasthénie, l'affaiblissement général, les trdubles de la croissance et du retour d'Sge, les maux d'estomac, maux de tète, épui sement nerveux. En l'ente dans toutes les pharmacies. Dépôt : Ph«'« P. Barret, 33. rue Ballu. Paris. 4 fr. 50 la boîte, 24 fr. les 6 boites, plus 0 fr. 60 de tioabre raxe par boite. < JSL. VENDRE TAXIS CITROËN complètement remis à neut 15.000 francs VENTE A CREDIT Société Parisienne de Mécanique Générale 27, rue des Usines, Parla PIANO BLONDEL Facilités de paiement NEUFS et OCCASIONS 57, RUE DE CUCHY, ÏT.\nOFFICIERS MINISTERIELS Prop\">, 35 ri A | t liliri C. 518». R. Dr. 21.420'. M. à et 37, rue tIAL/lilSfEl Px 100.000'. Pr.Cr.F\" à eons. AdJ. cil. not. 28 oct. -M\" Rivière, not. 24, bd St-Deuis. Adj.iB oet.lô .h. M 1» de Pommeuae, gare Faromoutiers- Poinmeuse l>|î<|i|>riété agrément et fruitière. Belle Superbe I suFl habit\"\", 15.0 C0 m atten., clos murs, 3.000 arb. fruit, env. .M. A px 100.000'. S'ad. M» Buitot, n.Couloinmiers, et à M» Boufflault, n. Coupvray (S.-M.) Fds ||| Ilil T!'hlF Joaillerie a Cannes (Alp.-Mar.) de Itleflllj ! rjlir Bouiev. Croisette, angl. Villa Bernard. A adj. Et. Brunei, not. à Paris, 4. r. Paix, le 15 oct., 3 h. M. a px : 50.01X1'. Cons.: 10.000'. S'adr. M.Regnard, 11g. jud„ 16, r. Abbé-ae-l'Epée, et au not. Vente au Palais, Paris, le 23 octobre 1984, 2 heures : IiIiCAV i AkSHV (Seine), 5, rue de la Croix. (111311.1 1 tltlLl Mise ii prix : 11.725 francs. S'adresser : Thielland, Beauvais, Ponroy, Plaignaud, avoué 3 ; Lefebvre, not. a Paris ; Bocliet, not. a Cnolsy-le-Roi ; Baiiu, not. il Vltry-sur-Seine.\nAn demande ménagé ou dame» seules, libres Un V? octobre et novembre pour reprendre Dépôt- Vins - Epiceries l - buvette - Alimentation, beau loge ment, belle situation 1.090 à 2.500 pat* mois suivant, capacité, marchandises assurées, Incapable, pas sérieux s'abstenir, ht: présenter, si possible, avant dimanche', midi au Directeur Service Vinicole Ces Etablissements Ferle, 44, rue de Provence. Ouvert môme le dimanche matin. Métro : Citattssce d'Antiu ou Le Peleticr. riieintur., g<t uiag., loy. i.oôu, air. Si.coo.uii traite rt'urg. a pi ri. ' r Teinturier (,:os, 13, ig Poissonnière, fj'eiiuurerte, baili., log. 4 pièc., an 2u.(iOÛ prouvé 1 px 22,000. Teinturier trios. 13. tg Poissonnière, raieutturei ie. m s a., ioy. odu, iug. 3 ri 11. tri o tô7 1 exe., px -lli.tHK). Teinturier gros. 13, tg Poissonnière. Btepôt vins-Aiiment. géa., p. dame ou mén. sér., «.* trav.,disp.de 8 a 15.000 fr.gar.ou Ut..on acc.B.D.lV.. I>. iog,.bén. 1.509 A 3.080 0.m.. se prés, ensemble A l'Union Coiiimerciale. 359. r. Saint-Martin ti>nr:e). ||épôt Vins, vrai bijou, log. 4 p.. iuy.i.MO. ail', itmq., B> aam eoiif!irr..av.ao.(On. MIC. 359. r. Saint-Martin. PAYABLE SUR BENEFICES Epicerie, b. piac., b. log.. met au teour., av. 4.000 Dép. Vins, SU. umq.. air. 200 fr.. b. log.. av. 5 Mû Alimentai. gén„ tiéb.forcé, log, i it.,g! , .bon.,av. 6.080 Calé, Lin., b. c!iMit.,loff. 3 p..ait. 120. se reb.av, 8.000 Dépôt Vins, paquet., ait, 500 !T.. ait. gêr.. av. 15.000 Voir Union Vins de France. M. r. Réanmur. y. ai 1. sv. ô.uuu, Epic.-uuvette. gne lie.. Tôg. 3 p. LE DOUE Àv. ti.'Mt. Dép. Vins, inr.iSe, iug. 2p., iVre--é. L£ buuX Av. 7.WÔ, Epie.-y iD8.i1.17 a..'oy,t.7no.i»g-.8 p. LE utTOIT Av, b.ifa.,i'o.v.r.lod,iog.3 p. LE DOUX Av. iC.uuu, bep. Buvette, gué lie., 10 g. 3 p. LE iiûti*t VéLE DOUX, V. en gr., 106, bd Sébastopol .2Î« ann.) Ilplcerie-Vias, très bon quart., bel. msut'., app73\"p.j El 380 Par jour garanti, éaJtvlcnd. a ménage ilébut. av. 15.000 tacecpt. ttes val.). Héau, 105, r. Rivoli, grâce gare, bani. uate-BUlard, s sal., tenu 18 a., bel. F lnstall., app. i p., b. 12 a., 350 p. j„ av. 50.000. Réau, 106, rue do Rivoli: (l-'aee .Métro CMtelet). a|©pôt de Vins, b. y a., loy. 1.008. log. 3 piec.. If bén. EO par jour a doubler, malade, traite avec 8.000. Voir Olfice Lafayette, 226, rue Laiayette. rpot ue vins, b. quart., monte-charge, pompes a vin et à bière, b. 10 a., loy. 2.700. 3 p.. 1 cuis., affaire unique av. 35.000 fr. eomtu.. bon rapport. Sté Sét. Imm.. Ind., Coma., 62, Chaussée-d'Antia.- \\:ius-Ligueurs, Locat. voitures bras, Garde-meubl., transit, comptoir, aff. 220 fr.p.j.. 45 voit., rapp. 13.088 p. an. pl. trans., gard.-m., bail vol., loy. 5.00U, s.-!oc. 2.000 fr., log. 2 p.. t cuis., av. 80.000 fr. eut. Sté Déf- Imm., Ind., Coima,. 62. Chaussée-d'Antin. nous Dépôts de vins libres au 15 octobre seraient, i» confiés a ménages travai.ll. ou dames ir. activ., itiéme débutants, garant, exig. de 9 a 13.000 fr., avec facilités paiement garanties bar actes. .Maisons d'avertir assur. A gens sér.. 50 a so fr. bén. journ. . Voir lotis les jours. OAROY, 1, rue Laffitte. Dépôt Vins, q. usine, av. S.QSO. GIF. 10, r. Blanche {\"jaueterie-Mereerie-parlunierie, ail. ton a\" uoûbieig ôceas., av. io.Qon. Paillard. 24, bd Poissonnière. Pour cause décès je cèd, direct, mou Dépôt Vins, Liq., laiss.Bo fr.bûn. p. j„ log. 3 p.,av. 8.000. îe tir. déb. •ftr., même av. bons ou t.ltr., se prés, en».: Cbauvet. vins en gros. 65. aven, de la République. Hôtel-Vins, porte de Paris, 27 cbanrbr. bieji raeub., rcipp. 25.000 fr.,déb. 25n, loy. ùuiq. i.jno, apr.fort., av. m.OOO fr. Ets LB&PAGNOL, iB. boni. Strasbourg. Iképôt Vins, genre Nicolas, centre tic- M-on.lxiia.rire, Il pun.com, tr. b. log..pe-t. ioy.,scr. 100.000. on traite av. 25.000. Ets J.ESPA6-NOL, 16, boni, de Strasbourg. Epicerie, Fruit., 17'', teu. 3 a., loy, 088. 1). log., aff. 508 fr. p 1.. av. 15.000. Leroy. 12. r. de la Victoire. Ilrgem, A er.îev. de suite, repr. Aliment.,' Vins, 1.300 ! nar moi». av. 17.000 fr. Renoir. 32. rue Lianconrt. S'ils» agence rMe après fortune Vins-Liqueurs, tenu 15 ans, je gar. 220 fr. A l'essai, belle jiwt., b. log., à enlev.; av. 20.000. Voir au fonds : 22, boulev. Saint-Jacques. Alarehfrnrts fonds et curieux »'al)-l. gtaié, Bar, Billard, pan-coupe, quart, Opéra, 2 sal t las. bonne installation, grande terraese. aff- 300 par loua - , app. s piôc. au premier, avec 50.000 fr. Souchon et Ifavrolios. 21. rue de Turbloo (HaMcsl. 4 liment, gônér. cunricrwl.r. inén. trav., môme déli., air. 030 fr. p. j., loy. nul, long bail, b. log.. à en!.. eV. 28:000 fr. Voir Bernard, ito. faubourg Saint-Denis Dépôt Vins, gde licence, ait. 400.fr. p. j„ A onlev., av. .35.030, Bernard. 90. fq Saint-Denis. Te. sér. ||olissage, Nlcïelage, porte Paris, 2 pavillons habt i tation, loyer nul, pas besoin être du métier, bon contremaître, bénéfice net 100.000 francs. Voir Jouve, 24. rue Orberkampi. 2 à 0 heures. «érant ou associé demandé ds grosse Alimentation, _ aff. L.SQO n. j.. appart. 6 p. Vr Marc, 20, r. Louvre. Stâl-Café-BUI., tr. b. situé, angle, bon matér., tr. urgent, cse maiad.. av. 45.000. Marc. 20 t r. Louvre. Hôtel- vmsj~emplac. unique, 12 ebamb., rapp. 17.00ti, -bail 18 a., loy. 1.200, aff. 250, b. log., av. 50.000. Epicerie-Buvette, gde licence, b. 12 a., loyer 900, alfair. 350 fr. par jour, a enlever avec IiJ.oOO fr. Castanat, 34, rue Richer, 9\". (Métro Cadet). Fap.-rtéïc., buttes-Luauruont, log.# p., cuis., aif. 100 tr. li. aff. p. dame, av. 12.000. Dandelot, 54, r. Bondy. 41 ans iiitérméd. Cede Eptcorie-Morcerie, Je garant, iy 40 fr. bônéf, par jour, log. 2 p., 1 cuis., prix 15.000. grandes racilités paiement si sérieux, long bail pour tous commerces. Visiter le matin direct. au fonds. 21, rue des Vinaigriers (.Métro Lancry). jtoui.-vern.-Entrep., b. 17 a., loy. 850, iog. 3 p., bên. y -<O.OOll, av. 25.0li(>,u.rg..décès. Du trio, 4, r. St-Qnentin. Après fortune. Entreprise de transport, Cor. ch. de ler, gde bani., pays sain et aéré, b. log., 7 ehev., 15 voit,, i De Dion. 2 autocars, val. du mat. 100.000, ité.n. 40.000. av. 75.000, facil. Dutrie, 4, r. St-Quentin, itoruonnerie, Paris, !>. 13 a.,10y. i.uou, bout., arr.-bl, V gd log.. quart, pop., av. 8.000 à «Mb. Malnoury, Dur- toi. Bourse de Commerce (2° étagei. Paris. Je cède sans interm. fonds Herboristerie, Parfum., Optique, b. 11 a., permettant tous t-umtnerc., bout. 8 m. 25 façade, lt ptfec. log. Ecr. I 56 Petit Parisien, liaison ineubiée, 30 n\"\", bel aspect, gros rapport, ils b. 15 a., 10y.3.000. av. 180.000 : 2° 23 n'\". carref. dhAteau-dim. av. 120.000. Tersis, 25,_ rue <PAmsterdam, Dépôt de Vins, A reprendre d'urgence pour ca-u»e d-épirt de mes gérants, situé quart. pnpuJ., très bien logé. bén. 120 fr. p. j., à augmenter st tenu par ménage ou dame seule travailleurs. Pour trait, cette occasion unique, il faut 8.000 fr. de garantie titres et B. D. N. acceptés. Voir mon conseil: M. REY, 2S, rue Montmartre, seul chargé. (Halles Centrales!. Téléphone : Louvre 38-40.\nHôt.-Vins, 43 n°», rapp. 73.000, 10y.5.500,av.120.000 rr. | A. Chainard, vins gr., 105, l?onl. fflcfaarâ-Lenoir. iiugene, Mercerie, loy. î.&w, loy. 3 ptèc., libre ne i à yinl''. avec '>.ooo l'r. Jouas. 15, nie des Archivçs. ('.oiiiuierce ue uame, s-aus coiin. spéc., prés Paris, J loy. nu!, loy. 3 p„ rapp. 12.000 fav. 12.000. cas n!it. Vu,:'.Lafly, 9, rue Cliabanais. Bout I ?,*/ jsutei meublé, 21 t>. immeuble, bob rapp., avec al r>ii.O:yu fr.. ocras. Lnqualii, 39. boulev. Henri-IV. A v. 0.000 à eiil., Pâtisserie, Conl., pr.école et iiôp., I !\\ b. il a., loy. 1.400. Voir Etude, 51. rue ùo Lyon. Iftijout., Horiog., itép. quart, popul., bén. GU.oou fr., fc) ■ u':x 7*.(K)o fr. Le Mo nlteur, 7« bo ni ov. Saint - Denis, jolie Lingerie, ioy. 1.300, b. Juy..foéu. 23.000, sup.aîT., »* trr:iiulfr> facll. p.r H-rueni. Poulet. 43. rue do Rivoli. Ijissoiution société, beaux Dépôts lie Tiïis, loy. 4 p., §F i'Ui*.. faut 30.00 p. £ts Vigne, 2G6, rue Latayette. SUEUR-UNION, 9 bis, r. Albouy. Air. étudiées. 14* a Un. A'picerie eboix, viii-biq., riciie banl. Aord, ait. tout Ci repos, loy. 3 p., petit loyer, inst. motl., cohv. à mén. sér., ir.ôme début., béu. net 15.00© h doul)., av. 30.0Q0. ury. La Mutation, ICO, bd Sébastopol. Fapet.-Merc., b; pl a LU, ail. 200 p. j., b. i) a., loy. 1.200, logé, j>x à déb.. fac. paiem. Valade, 105. bd LLagenta. tipicene- vina-Liqueurs, ail a ire de counanee, pas de L loyer, loyem. 3 pièces, cuisine.. cour, bén. 42.C00, unique, av. 30.00© fr. Lussaud, 141, bd Sébastopol. èpoFvins, Lpic. fine, sur gèle voie, b. 15 a., ioy v 3.oùô béoéf. 3o rr. ji. j., a eulev. avec tô.ouo rrancs. Lussaud, Ui, boulevard Sébastopol (Met.: 3t-tiMri4». g|epôt vin-buv., ioy, 4„U, ban 10 prouv. 030, ioy. 1J 3 p., c., bel. aîT. av. 12.000, fer. faciÉ V e fourni.-s. Brlet, Vins gr., 28, bd Bonne-Nouvelle (M u St-Denis). l'aie, Restaur., près gare ma relia m lises, b. 10 a. 1/2, I; air. 800 fr. par Jour, avec 30.000 fr. comptant. HERVIEUX et Cic, 12, rue des Halles. Bar-Liqubriste, l'ace cinéma, allaire 200 \"par jour, occ.. av. 18.000. Curtis, Vins gros, 42, cité Trévise. du TEL, gaie, occasion unique Belle maison d'anyie, to n°», affaires 360 par jour, urgent, av. 30.000. Curtiß, Vinß gros, 12, cité Trévise. jâjous donnons situât. ïoïï ir. p. jour iiimiin. à inén. il p. tenir un Dépôt Vins, bien log\\, yar. accept. titr. B.D.A. Voir ens. Ets Ferricre, 31, bd Magenta. Ijapetene-tflercerie, ilépubuque, au. 100 p. j, loyer 7\".0, loyé. cède avy 12.000. Faran, S©, r. Archives. Rfeanlieue proche, Alimentation, bail 12 ans, loyer b i.350 fr.. loy. 3 pièc.. affaires 235.000 fr.. traite av. 30.000. S'adr. Conta y, 60, boui. de Strasbourg. ALIMENTATION* GENEIÎ ALITVÏNS Relie boutique avec étalage, quart, tr. populeux, log. 3 pièces, cuisine,, bail 9 ans, ioy. 800, atr. 330 par Jour,_av. _1_5.000. Agence Française, 49, r. Laititte. (iale 6 numéros inoubi. à Tours, bail à volonté, petU loyer, ait. café 150 par J„ plus les cbainbr., av. 35.000, aff. tout repos. Agence Française, 49, r. Lalfltte. 4in dem. dame ou ménage dispos. (S.OOO fr. pour O reprendre joli Dépôt Vins ou Epio., b. log., bén. jus-cru'a 70 fr. p. jour, on met ait cour.. Voir ens.: Baurdei. 17. boni. Bonne-Nouvelle. .M» Saint-Denis. J'assure 1.500 fr. p. ni. et logé, d. Dépôt Vins Ou Epie., i dame ou mén, sér., gar. ex;g. Voir ens. CAVA.LIN. vins gr.. 30. r. Montmartre. Mét.: Halles. ïianlieue itnméd., Epicerie, Vins, bail 10 ans, loj'et' I» 1.230 fr-, logera. 3 pièc., air. 400 rr. par jour gar., il saisir, arec 9.000 fr. JAC, 46, boulevard Magenta. Je demande jeune ménage pour reprendre superbe Dépôt Vins, Alimentation, bén. S 9 fr. par jour, iog. 3 pièc., je mettrai au courant, faut dispos, de 7.0Q9 fr.. bons ou titre*. -JAC, 16, boulevard Magenta. Il me Tant de suite quelques -ménages travailleurs afts connaissance spéciale à qui je cède un Dépôt de Vins, )>énéflee garanti 1.500 francs par mois, bien logé, il raut disposer de 7.000 fr. Se prés. ens. Si_M. Bticlos, 71, r. des Petits-Cbamps (Métro Opéra). 41imentation, Montmartre, 400 fr. par jour prouv., grand logent. 4 pièc., loy. i.Jou, cède pour cause maladie grave, av. 16.000 fr. GABOY. 1. rue Lalfltte. ijjép.Vlns.gde 1ic.,A1im.g.,1.3 p.,b'.15 a.,10y.i.600,5.-ioc. s\" 1.300.4CQ p.i..av. 15.000. Mancio, 35. bd Strasbourg. Joli Calé, banl. proche, b. 13 a., loy. 1.500,22b p. j., av. 15.000 fr. Mancio, 35, bouler, de Strasbourg. ]ï[°us demandons ménages sérieux, jeunes, âctirs, il même déb. pour repr. Dép. Vins, Dépôts Allm., Epicerie-Buvette, Paris ou banl., b. log.. ass. 80 à 150 fr. p. j.. bén. s-ulv. capacité. Nous acceptons dame seule, mise au courant assurée, avance de marchandises, nous aiderons si sérieux et munis de bonnes références. Se présenter ens. au Direct. Service Vlnicolo avant samedi si possible. Etabl. Pichenanse. 6. r. Ricbenanse (face Mét.: Madeleine). Aménages sérieux et travailleurs, nous oltrons des Dépôts de Vins, Alimentation générale, payables par traites trimestrielles, sur bénéfices. Rien au .comptant. Se présenter ensemble à l'Agença Finan cière, 7, rue de la Pépinière, gare St-Lazare. Ouv. même samedi après-midi et dimanche, Insqii'à midi. Ménages trav. vouï. gagn. 5U à 150 rr.p.j. d. Dépôt :i5 Vins, Aliment, dlsp.de 8 à 23.000 dolv.s-e prés.,urg. è Barthélémy, vins en gros, 50, faubourg St-Martin. \\cheieurs de Dépôts Vins, Café, Hôtel-Vins, Epi cerie, Buvette, Restaurant, qui voulez aff. sftie, étudiée. Paris ou dans rayon.lso k„ voyez les occ. réelles nue peut vous offrir dans sa clientèle: .Barthélémy, vins en gros, 50, fatib. Saint-Martin. MAIESSET, VINS EN GROS TRES EXACT Demandons de suite 2 acquéreurs sérieux pour acheter Dépôts de Vins, peu épicerie, entièrement fournis par nous, laissant 18.000 fr. par an nets, tenu plusieurs années. On traite avec 12.000 comptant. Pour renseignent. MALESSET, 82, 1g Saint-Denis. AVEC 12.000 JE CEDE è ménage sérieux et en toute confiance mon Dépôt de Vins grande licence pour cause départ étranger, bail 12 ails, loyer 1.400 rr., logement 3 pièces, béné fice assuré 2.000 par mois, très pressé. 8e présenter ensemble chez L. MAUXION, 79, rue Tnrhlgn, Paris. société Nouvelle des Ets Bourgoin, Spécialité Vins 3 dem. urg. ménage même début., trav. et sér. pour Dépôt Vins dans Paris ou banl., log. 3 ou 4 p., av. culs., eau, gaz, électr., vins proven. direct, pro priété, gr. dêboucb. assu-r.. bén. 2 à 4.000 P. m. suiv. eapac., on accepte dames sles sér., interm. s'absten., se présenter ensemble jusqu'à fin dn mois avec référ. et garant, pêcun. Direct. Serv. Vinic. Etablis sements Bourgoin, bonlevard Saint-Denis, 6. w<| k. l;g. St-Lazare, pers. âgée cèd. «îlï 5 ebamb., gr. dépend, p. petit élevage, loy. 500, 30.000 facil. Chabrler, représent, vin, 19, r. St-Marc. Hôtel-Vins, 9 ii»>, alf. 10.200, plus m buv., peut trait, av. 20.000. pressé. 24, ail. Télégraphe, Ralnoy.\nACHATS ET VENTES a Chat or >usti7 gs'irr., uniiam»,perles . £ EM DENTIERS & e * 3 » r ! Payés rie suite Jusqu'à 60 rr. la tient par ' UMiiSlt 1». HUE DU TEMPLE, 111 i Métro Temple Ou République SURTOUT NE PAS CONFONDRE. ffi» A SOT? B wûûte cner bijoux, vieux . iU'#ftSNllilc,iL. dentiers. Dégrasrement. lIP, hnnleyard Majrenta ((tare du Norril. , SSÔÛMRGE-3û M om^ u ru^3Ô . SEULE MAISON SPECIALE D'ACHAT M ÎÛÎÎIf Brillants. Perl. DENTIERS ICpIiJ «Ji lu A rnêiite sans or ou Drisés. , Paierie suite très CMEltHCxpert.arratniles 1 ISA ItrTîiß F?? aeii. or 8 à 15 e gr., plat. 50 IsUJOiUii, V x dent. Jusq. SO' ;a dent. : Bri!l.,perles,jusq. 6.ooo'cart. Dégagrem'*. VISEUR. 80. rue Saint-Lazare (pr. pare)\nPETITES ANNONCES CLASSEES _ SUITE _ ' CaSVATTZ ET VOITURES A vendre joli boérhei pour bon double poneys, état, de neur, roues caoïncbout. toutes neuves. Prix 2.500 francs. Voir on ..écrire Léon Ttiuret, distlilr, Rueil, S.-O. TRAVAUX DE DAMES '• î ; W»J Vous recevrez un superbe colis (le bro deries dessinées sur toile véritable, pour coussin, plateau rond, pelote,dessous de statuette, parure (cbetn. et liant.), pla teau carré, dessous.de bibelot, plateau ovale, petit rond, dessus de table, une prime. Les 12 articl. s* envoyés s. Trais contre rembours. de 12'75. Aucun risque On .rembourse si pas satisrait. Ecrire : Lingerie d'Art, OULLIAS (Rhéne).\nCHIENS _ l Polie., chasse, luxe t. races, t.àges, exp.t. r pays. Elevage, 144. r. Castagnary. Paris. i T'«* r»c..t» âg.n»ins,2a,r.M»ubeuire,Pa i«. \" \"i 1 . i-'.i.ksc. !iixi'.77.r.Moiiirplar l.i' nus CHIENS PEECïïS Berger allemand\" gris rer, le M scplem tMv. 1921 a -J h. à Seuilly-s.-SelriP, 58 lus, bil Victor-Hugo. Signes particul. Plaque sans poil au-dessous œil gauche, ergots supplément, aux -J pattes. Rame ner 5s Pi-, lui Vielor ungo.K'e- récouip. CAPITAUX 5 Bonne de s to argent s. billets de fonds . et créances sér. Vernholes, 23, r. Rlrlier. i i a S.uuo gar. l\" ordre, intéi. 15 %. Ee. ï DOI.V. ah. P.0.P.,.,57. pas. Jouffroy flT*) . Associé dem. p. librairie relig: BénéK . 40.000 p. la part. RX 125.000. Affaire to-ut i r<»;>o-. i'ery. Vu hrt de iytraslioiirg. Pari.-.\nHEUREUX CELUI!* qui aou3 adresser! en timbre de 0.25 collé sur une cntelappe portant son adresse. Koas distribuons 5.000 MONTRES FANTAISIE gratis et franco à titre de propagande Service de» Primes {Section P.P.) 73, avenue de ta République. PARIS de la Corrèze, postal 10 kil. r<\"> gare, contre remb' 18 fr. TAUZIA, Imp. de la Passerelle, BRIVE (Corrèze). CHEMIN DE FER DE PARIS A ORLEANS Création, à partir du 11 octobre 1924, d'une nouvelle relation matinale de Commentry et Montluçon avec Paris Commentry, départ 4 h. 46 ; Monti.rçon, départ 5 11. 20 ; Bourges, départ, 8 n. 04 : Vierzon, départ 8 h. 42 ; Les Au'brals-Orléans, départ 10 h. 40 ; Paris-Quai d'Orsay, arrivée' 12 h. 23. Wagon-res taurant des AubraiS-Orléans à Parts. Pour plus amples renseignements, consulter l'avis au public placardé dans les gares.\nm Pour avoir un intérieur confortable, luxueux ou simple, meublé de pièces classiques ou d'une note moderne, ou copie d'ancien repro duction de nos musées - pour orner cet intérieur d'objets d'art : bronzes, marbres, lustres, tapisseries anciennes ou modernes, meubles ou sièges détachés, visitez nos Galeries d'Exposition où vous trouverez des OCCASIONS par milliers de MOBILIERS vendus bien au-dessous de leur valeur AUX SALLES DE VENTES = DE MONTMARTRE = 23, Rue Fontaine - PARIS ou demandez notre Album illustré orné de 250 photographies qui vous sera envoyé gratuitement sur demande, il contient une collection incomparable d'ensembles de Mobiliers et Objets d'Art de tous styles, livrés a Paris ou expédiés en Province sans frais.\nSOCIETE VINICQLE Ayant entrepôts a Bercy Demande (te suite mén. actif ou dame seule pour = ui'e ue gérance, accepte même début-, très b. log., liéuùT- de 30 fr. à 80 rr. par jour suivant caution, situât.on Paris ou Banlieue. H raut disposer de S i 1-2. PoU francs ou valeurs. Se présenter : OSA, il, rua de» Archivas (32* armée). «\" aguiuque Epicerie- vins- v oiaïUss-Coiuestibics, /.le bani., bon bail-, loy, 2.00Û, sup. log. de 7 pièc., affaires 250.000, installation ultra-moderne, le mari est très gravement malade, se presser, occasion avec 15.000 fr. Paillard, 14, boulevard Poissonnière, a greaWe clomm. de luxe p. dune, status coup. spt»_\\, joli quart., beau loy.. petit lov.. aff. laissa»! joli ■ ' ' i - 1 /l a'. -. QAKOY. 1. rue Latûuc.. Av. S.tl'i) BP., Buv.,gr.lic..aff. iap.ten.3 a. MALEZIEU| Av. T.onit. Dépôt, Bastii.le.b.a a..eonv.<iéi>. MALEZIEUX Av. lâ.wu Vins-Lin.. Mouianartre. coq.. Joy. 000. aff. m fr. proiiV, tenu 3 ans. jiten logé. MALEZIEUX Av. eo.iHK) Dép. Vins, gro Nicolas, utst. lux., aii. ioo, liai.i 10 an-, admirablement situé. MALEZIEUX ■lin.-uri-s voir en»*.: MALEZIEUX. 11. r. Réanmur. jtepot ue Vint, gre ôicoi., a côd. d'urg., même eû W gér., riche aiî..à ewl.. av. B.OM fr.. se prés, eus.: MBUTEY, 23, rue Jean-Jacques-Rousseau. atepot vins, Bu-.ettê, ten. i a. ,1/2, bail 12 a., loyer 1* 2.600 fr.. 3 pièc., recette 400, dont 2i\"j buv„ rue tr. connu.. cède av. 35.000 fr. ep', Lacombe, vins eu gros. 2t. ras Fontaine-au-Roi (place Réiiritii'qué'. iuiuent. genor., bastt., au. Sou.loy. t.ooo, buu a..b>g. * 3 t'A'c.. av taxas» fr. BEL, 7, r. rte la Pépinière. Epicerie, uonf., bani.. béii. 100 p.j.. lo.v. 850 fr.. log. a ri., cuis., av. 20.0nn rr. BEL, 7. r. de la Pépinière. PSP.v..un.vpo.kiir.u p..av.i).uoo.aEE, V.r.d» la Pcptnlere nuv . Mt.il.»., )i.té -j*..nçn, BEL. 7. r. Peoiiiterg Oepôt vïiis, s.ooo comptant. i oiantar, vins gros, 26, rue Châteaudun. ijuartier ouvr. Dép. Vins, bail îo ans, loyer l.voo, « air. 300. luy. 2 p.au 1\". p. travail»,, av. 10.000 fr. Vins-Llq., îov.mu, lg toti.log. 2 p.. A rem., av. 12.00» Hôtel, Vins, iS n»*.lg bail. rapp. 6on.oo.fort.av. 140.000 Aide acquéreurs. Etude Pli,aile, <2, bd de Cllchy. ; je -mis seule dans Aliment., Buv. trop forte, ciierc. «J nié.i.éér. et trav. p. me suce., bén. 1.500 p. m. pet. yar. exlg. Voir Banque Vaine, 37, rue Camrémont, jù'picarie-Buv., 2 p.. cuis.,air. 390 p.j.,10y. i .006,8 en!; I' qrg.xKO. i.-nVjiiips. av. 7.000. CIF. 10. r. Biancaa Papet- bibr., ait.2so p.j..av. tO.OiXi. CIF, 10, r. Blanche pas de porte p. Teintai', ou tout connu, luxe, square i y«inrwn. nrlx tout Ig.OOO fr. CIF, 10. r. Blancbe B-i(l!<7iß * iV.lvTr'l EPICERIE, VINS ET TOUS GENRES COMMERCES (que des occasions à céder) Maison BICHOF, 35, boulevard Voltaire Petite Buvette, banlieue, 150 fr. par jour, avec. 5.000 Epicerie-Vins, 2UO rr. par jour, avec 4.000 Dépôt-Vlns-Pàtss, 300 rr. par jour, avec 3.000 Papeterie, 150 rr. par jour, avec 3.506 Maison BICHOF, 35, boaievard Voltaire. pipeter.- Marc., centre, quart. Tempie, aff. 60.000, loy.' I 1.250, occ., av. 15.000. Trémollère, 11 bis.r.DrouoG rtol, Rest.,Reims,b. quart., 10 a»* conf.inod.,ci.ricli., bén. n. iQ.n'é.av.ss.ono. Siossat. 8. r.Turblao (3 A Q Hôtel-vins, 15\" arr., immeuble ccmipr., entouré d'usiu.. 10 n'» rapn. 14.000 rr.. buv, 125 p.j.. prll 140.001). av. faollii. Millerenx. oér., 57, r. Hernie!. 18-, Dépôt Vins à céder sans mterni. cptte aff. unique av. 20.000, plaira aux acquér. les plus difficiles et fatigués de chercher. S'adresser da suite au fonds 25, rue Sébastien-Mefcter (Métro Javel). Ïjpic., Vins, loy. 3.000, b.lO a., 4 p., atr.6oo m j.,à l'essi i av. 25.000 fr. Jean Ferrlère. », r. de Provence. Hôtel, République, angte gd jxrul., 28 bx n\"'.! 1 cour., b. 18 a.. loy. 7.000. rapp. prouv. 80.000. av. 150.(MO. Montmartre* « n°»,gr.rapp..s. frais, lg bai1.av.125.000, Ran.et, tournitur. pour hôtel, 16, place du Havre, [jour dame, Hôtel 17» arr., 14 ch., loy. 2.100, rapp. r 25.000. av. 60.000 fr.; 2» Hôt., 16 n\", 10y.2.000, rapp, 23,00(1. av. 70.000 Biebler, 25, r. Turbiqo (2 àjs_h.s. Hôtel-Vins, 18 ch., à la .Bastille,' av. Oj.OCO fr., rappr hûtél 21.000. débit 200 fr. par jour, joli coin. faç. 20 fenêtres, long bail, superbe occas. Voir Kiôler, 29. rne du Chat«at>-a'Ea& (après-midi). Cordonnerie, gare Si-Lazare, b. 7 loy. 1.000, bén, 3Q.OOU.px 35.0n0. Bonsgnet. «, r. d'Athènes. St-f.ae. Hôtel- Vins, bani., ch. 4 n°», rapp. 3.000, h. 12 a., B, log.. aff. d'aven., rare. av. 12.000 fr. Masseront Eté Réunis, 19, r. Champa qne (Halle aux Vins). Aid e, rpicerie-Crèmer., 18», ail. 800 p.j., à l'ess., b. 9 a.'t L 1.200. net 215.C00 rr. par an. tiéip. étrang., cè;b' av, 2(1.000 fr. Voir M. Sauvètre. 12. avenue de Cliohy,: Mme Jourdan, 12, aven, de CHchy, offre a gens sér.t Nouveautés, Bonneterie. Llnqerie, bénéfice net 8 placer 40.000 francs par an justifiés par comptabi lité, chiffre aff. garanti 210.000 rr.. 4 l'essai. 3 ven deuses. sup. iogemeat 4 pièces et cuisine, affair» évitant depuis 17 ans. à enlever, avec tô.ono franc?. Ppicerle-Buvette dans quartier populeux, recet!® fi 300 rr. p. j.. dont 75 en buv., log. 3 p., même pour début., av.. 10 000 fr. Gérard, 19. rue Montornueil, Avec 12.000 fr., long bail, loy. t.300, log. 4 pièces. Epicerie, Aliment., ten. 3 a., re\"'. gar.4so Tr. p. J. GERARD, négociant. 19. rue Montorgneil. Hôtel, Café, ligne M eaux, loy. 1.009, b.12 a., il y i 8 n°', rapp. 6.000. aff.cafê 150 p.j..coq. at>p.. à sais, avec 20.000. Ch. Cavé. ti, rue Vieille-dn-Temple. Itar à côlé cinéma,insi. mod.,b.Î3 a.,!0y.1.800 gd log., e» 3p.. aff. liniq.. av. 25.000. Martin. 130. la St-Danis. Salon Modes ultra chic, quart. Wagram, tea. dep, 20 ans. bén. 80.000 fr.. bel apport., aff. de prea mler ordre ot unique s-ur la place, à enlever, aveff 'oooo francs. Ch. Cavé. 96. rue de Provence. Tabac-Caté-Billard-Eplcerle, 50 k. Paris, loy. 30Ô, lg bail, b. logé, sent dans le pays, aff. ' 90.000 prouvé, av. 20.000 ,fr. Prajoux, SO, rue de Rivoli. |iaje-jjmara-i!picene, près Mantes, loyer 63) i, \" baif 1/ il ans, hien logé, Jard., téléph.. aff. 45.000 prouvé, véritab. occas.. av. lg.ooo. Prajoux. 50. r. Rivoli. Banlieue près de Par,s, belle Crémerie et - Vins 8 emporter, bien plac., bail 12 ans. loy. 2.500 fr., sous-locat. 3.600 de 3 chatnbr. meubl.. 200 fr.pj.de rec.. av. 12.000 fr.. cfrauff. centr. PAUL. 34, r. Rivoli fiouleurs-Vernis, tr. m situés, beau log. 4 plèc, aff. I; ltio.ooo â déveiopp., dépari» maladie, avec 18.000. Tr. près?. Delaunay, 14. r. Martel M» Gare Ksi . UNE DES PLUS BELLES AFFAIRES DE PARIS \" Réclamé de volailles In million d'affaires par au, vente au détail à gro* be milices, vrai coup de f irsli, a enlever iTT.îïié:! : ? - irenent. cause inrttm». avec M.OOO fr. comptant. De.annay. 49. nie Rlchard-Lenoir Aiiace Voltairei.\nDlsp. M h 100.000, nt'liit.d.com. on indû'-t offres Mr. garant. bd St otuiû£ Co-.liT,.rr. a M. ,T'Î., : •• p. g, ~ t-flîKi.noO-.ira av.Bounroin.o.bd S'-Donks fi'ÀH ni s ,34. r> t - .M arc, A! ss sa n f-tfzmaaT. ■ ;x -i,n?n. si>t..BMtew.«ur todt.cil s4-âi.;• >- r>. office bo.mrial, en(ju6t. à», atir. iP 7 ; mis*.. dirnrre.Pi: t rnod. 139. i _ JtKÇÏÏMcSÏÏ's PRtVIiLS j'E'Rihkyo.x (oéfirïêi-AÙMfû.në Ï843 .tu enfants sont recherches p. M. EFH.UiI, 3*. boulevard Magenta. Si;-y-- r■, ■VUce Gnyot. Vineenncs. Reviens nard n. ÏOBBB DS COMMEBCE §55 acheteur bOtel site-iublc. g . 450.000 fr. (luarrter Opéra, Madeleine, Saint-J.a.jare, g-are du Mord. Aster. s'abstenir. Ecrire sous N* 792 4 BOULY. 11. boulevacd des Italiens\nO U RS IMPORTANTS BENEFICES MENSUELS peuvent être réalisés avec 5.000 Irancs. Renseignements franco. E. Picard, remisier, «8, rne Condorcet, Paris. <5 .1 »- « ut^ui■ «•& » RETENEZ BIEN CECI : Aucune Maison ne peut rivaliser v<*I«ABBL/Ml ®o nos PRIX! Notre Catalogue vous dira pourouoi <1?- snnn fn-tU J. .h.,?\"» *S6iU«u.Bel!««pccasiaiß.P>siek'l;tamoitiaii^i«,R.'v©lvw,.r*.. V . - VI'JU lUall» UC Olldaae «CHAI-ÊCHAKGIÏ - PRIX DE GROS »u* CM«MÏL«S lettres (leféHcitatbn. Le meilleur marché de toute la France Catalogue 0.50 çnjg L'ABEILLE et Consortium de F u d'Armes. 31. Bue Turbiqo. PARIS ■ ' nu ITI ç D ™ llnrt « nos bas réclame. Envoyer r|«irrii|fim[rirj 4 vendre, gros et détail, Ullill 1 i 3 enveloppe timbrée portant adresse. 111 /I I/ll II 11 fi Prix modérés. Etablissements HERPER, Vesoul. F. Rloux, au Coniin, par Espagnac (Corrèze).- MANUFACTURE GÉNÉRALE DE LITERIE 3-5-7, Rue du Château DIJON MAISON DE CONFIANCE AVANT PRÉS D'UN SIÈCLE D'EXISTENCE N'achetez pas les yeux fermés !!! car nous vous offrons le triomphe de l'lndustrie française m mmm r m <9 V mm •r. mzb lk r'-. LIT entièrement en acier courbé, laqué noir ou vert, avec 6 gros anneaux nrv cuivre perlé, pour 2 personnes . . Oî/. Matelas coutil extra Sommiers garantis Duvetine et crin, pour 2 personnes 75.» Métallique simple maille pout 2 personnes. . 95.» Chevrette .•• • . 155.» Métallique double maille 115.» Oreiller beau coutil intérieur plume et duvet. 19.» Traversin coutil extra plume et duvet, p r 2p. 25.» NOUS EXPÉDIONS FRANCO DE PORT PARTOUT Nous garantissons rigoureusement sur facture nos lits 20 ans Duvetine et crin, pour 2 personnes Chevrette Adressa es commandes au Directeur de la MANUFACTURE GÉNÉRALE DE LITERIE, rue du Château. DUQN\n","6\nJL-e IPetit I-'a.risiexi\nr -if 4\"* g f/'W* wp m \"dt.Hà l Pà7? 1 ' h Les huiles de Palme - et d'Olive et rien d'autre donnent è Palmolioe sa cou leur verte naturelle. Gardez ce teint de jeune fille Ne capitulez pas devant les années qui passent, car il y a réellement un moyen de conserver le teint limpide, la peau ferme et lisse qui donnent le charme de la jeunesse. Commencez par proscrire tous les savons \"durs\" et irritants qui exclusive, scientifique, qui leur des: Schent et fanent l'épi- donne une efficacité inconnue derme. Choisissez le premier jusqu'ici, savon garanti sans suif, le Savon Palmolive, fait exclusi- Massez-VOUS avec Cette vement avec des huiles végé- ; tUOUSSe de beauté \" taies pures. }## La nature seule ••• Palmolive a pour constituants les fameuses huiles de Palme et d'Olive, si recherchées par les belles Egyptiennes. Ces huiles ont la propriété de péné trer sous la peau, de l'assouplir, de la tonifier, de la faire vivre d'une vie intense. Elles sont combinées dans le Savon Pal molive d'après une formule Massez-vous avec cette ''mousse de beauté \" Chaque soir, massez votre visa ge avec la mousse d'huiles de Palme et d'Olive. Sous son action répétée, les rougeurs dis paraissent ; la peau s'affermit, elle prend de l'éclat. C'est une beauté qui se crée. Achetez aujourd'hui un pain de Palmolive, massez-vous dès ce soir. Après le massage ayez soin de rincer à fond à l'eau froide et de sécher l'épiderme sans frotter. Prix: 2 fr. 25 ïîa 1 - AS# . • si m:: KV W: <®fe mïZSS %.. v m ■: Eabpiccrfiari Iraru^aiSe. m srm Cvâjtï y* \\ * J ///•'/ / 1 wfc i 1 ss cTlnaugunafico \\ \\\\\\\\ \\ \\ i 1 •de nos */ / /////•/ Nouveaux Magasins / A124-126,rue de Rivoli / cl cette, oe&CLÔtoTL- t etdcuiô teruteà noô Tîlalâoriù , _ CLLL - / 9au,m \\GRANDE MISE EN VENTE/ \\\\ CL daà ' // - PRIX EXCEPTIONNELS/ 1 « i \"ï 1 * 44 11/ Le Mante •• Ta Omplet *30.» 120.» - P mm * % m i '«i J.iJ m» 1 tm —r: iJLihi J 1 ,y.- tu a m V Lk I *JjLéL as m*t4L. rtof.ii mm S\" ■ ■ te* * :: »■ USl*a' r V al T m & © 0 0 m m © m. ÎTlcuôom HENRI ESDERS iSuccurja/eA LYON MARSEiaE 1.1 L-L.il PARDESSUS d'hiver pour HOMMES I MANTEAUX pour DAMES 711 » QQ » IRR» DIS » En velours de laine «ami piqûres 59.» \" _ . beau velours de laine garni broderie... 85.» Pour ;eua« gen* 14 ans : fa dc I#ißC ; foQmße i 20.» 60.» 90.» 135.» i ■£* Cdoobia façon loutre 295.» COMPLETS VESTONS manteaux robes po», Dame, m r <nn ine nn r pmi jeune, fille, j etKT de laine 42.» 75.» 130.» 195.» 295.» „ *,»« , OB 4? » Pout jeunes gens 14 ans : de l.ine 39.» , , 29 » RR » lie» nn» »•»!«» w«e 59.» be.un>.roc.K»e 129.» UJh LIM: w 6netlei 4 TAILLEUR 36 au 40 Npfam de laine 39.» <yi •fclours laine 59.» teor fillettes 4 ans ENFANTS I CSSTWBJORFOUB U «1« n d,1.i., 29.» en b«„ velour. de l.ine 50.J» 75. o | 45.» 55.» | garni fourrure ... 58.» | garni broderie.. 185.» CHAPEAUX . CHAUSSURES - CHEMISES - BONNETERIE - TRAVAIL r.7\n; I ■•■• s/ 1 ' - -■ ; SB# V#-, 1® .: ' » . _ «*mî Les plus longs délais, mêmes prix, mêmes avan tages qu'au comptant• AMEUBLEMENT BICYCLETTES LITERIE, %im OBJETS D'ART TAPIS, PIANOS COFFRES-FORTS VOITURES D'ENFANTS ARGENTERIE BIJOOTERIEI ORFEVRERIE NOUS AVONS CONFIANCE EN VOTRE PROBITE PROFITEZ-EN En achetant de suite les véritables occasions que nous vous > offrons à crédit, au même prix qu'au comptant et avec les mê mes avantages, la réalité dépasseradeloinvosplus beaux rêves. D'immenses locaux, des capitaux illimités nous ont permis, en raison de la crise, de réunir un merveilleux choix de marchandises neuves et usagées, des plus simples aux plus riches, à des prix extraordinaires de bon marché. \" v. M m Ë *\" .. ■ & fi mri . EZ2 rsp# 14' SWJ a » ' L=î r» • *«a? r \"' «g wmmwW'M . v LIT FER noir cintré avec orne menti cuivre,pr 2 penson.: l : som, métal. maille® blea ou coutil, 1 mat., 1 trav., 2 oreil., 1 couv. CC 1 couv. pieds, 2 draps, 2 taies d'oreil.f\" rtr *- f» 1 Leaotde an 12 verscmants à 55.» CHAMBRE A COUCHER MODERNE SALLE A MANGER MODERNE SALON BERBERE A COUSSINS CARINET GE TRAVAIL 3 PORTES I m I •I xn : illll m mm iftîi mil m 7 CHAMBRE A Cî#'JCHER genre moderne, aca jou, Dois divers, marqueterie et bronzes ; 4 armoire à glace 3 portes, 1 lit de milieu corbeille sur le devant, l table f fin de nuit. 4«v \"arsement fUva ve\", frein arrière, pneus ier parsema nt „., Le Solde i' 2 versements de.., SALLE A MASSER genre moderne, loupe d'orme, bois divers et bronzes: t buffet 3 corps, 1 table \"ffîfl 3 ail., 6 chaises. ler1 er versement lU*!■ Le solde 15 versements ri 200. BICYCLETTE ** Everest \" homme, ca dre brasé de 53, émail noir, roues de 70, pignon de 46 dents, gui don \"Trials\" monté s«r po tence breve tée \"Le Rê- SALON BERGÈRE à coussins, tendu ! CÂBIHET DE TRAVAIL acaj,,boisdiv.! soierie; 1 canapé,2fauteuils, QIC bronzes, compose de : 1 bibhothe -2 chaises, i» versement $\" c * portes, 1 table-bureau, Ofjr 1 lautcuil. î\" r versement a ... »*»• Le solde 11 versements à. ... que 3 portes, 1 table-bureau, l.e solde 11 versements à....... 150. LIT or de-boue, filet garde-jupe, pneu* ier vertement ~ t.n Solde 12 versements de BICYCLETTE \"Everest\" dame, cadre de 50, roues de 65. pignon de 4t dents, guidon 44 Tri ais ' ' monté sur potence brevetée \"Le Rêve frein arrière, gar- 45. q»n«a«n«s ■B|fiNH|slfilH|Ri OIVAN LIT, genre moderne: 1 lit c6té se*rabat tant, 3 positions, 1 matelas, 2 traversins, gC 1 coussin. 1\" versement Çy, Le solde lî versements à.. VOITURE PUANTE. 1.0ng.0-80, larg. 0\"'40. Monture acier doux, 4 roues caoutchou tées, 4 chapeaux nickelés, poignée porcelaine, com pas nickelé, capote démon table garnie de pompons, marche-pieds mobile, ta blier emboîtant, 1 cein ture. #ip ler1 er versement .... £«Ja Le solde 5 versements à £5. LANDAU* Suspension cour roies, ressorts acier, 4 roues 50X50, poignée porcelaine, 3 coussins, 2 ceintures, ta blier emboîtant, compas et accessoires nicke- «p lés. IITl lT versement— wD, Lesoldelî versements à 20. ?gtII r métis crème, qualité IUI LU d'usage, largeur 2 m. 20, par coupe de 32 m. 50 pour xo draps. 4 fi|* /er versement !£o> Le solde 10 versements à... 50. nnin coton blanchi, très résistant, orné d'un joli 1C UilAl jouréchelié sans cout. 2 m.X3m. /«r vers 1 , f3> Les 10 draps. Le solde 7 versements à 50. Le même pour grand lit, 2 m. 20 X 3 m. 25. VF Les 10 draps. /er versement /0, Le solde 9 versements à 50. nnin toile mi-fil, jour échelle. UliAr sans couture, qualité très recommandée. 2 m 2o><3'°2s. Les 10 draps. 4 Cf| je r versement I utl. Le solde 12 versements à 50. UNE BELLE COUVERTURE LAINE POUR 2 PERSONNES, 1 COUVRE-PIEDS GRANDE TAILLE DESSUS SATIN, 2 DESCENTES DE LIT LAINE. Le sokle 6 versements à 50* 1\" versement FRANCO DE PORT ET D'EMBALLAGE DANS TOUTE LA FRANCE n OUVERT TOUS LES JOURS MEME FERIES SAUF LE DIMANCHE\n■ ■ _Lc TS»-i -LA LAINE 2725x1?5Q Valeur marchande actuelle 50 francs au moins vendues par paire franco domicile contre mandat de 30 francs BJM&UID£kTION «fi» STOCKS REMISE EN ÉTAT PARFAITE Usages : Literie, Institutions, Campements ouvriers et agricoles ============ Camping, Couvertures pour autos, chevaux, etc. CONDITIONS SPÉCIALES POUR ACHATS PAR LOTS Commande* à H. LÉON, Dit. des Liqu. de Stocks, 15, rue Martel, Paris Chiq. Post. 341-74 %£&< tsss m S 5 s BERCEUSE CLÉMENT « est exposée au SALON DE L'AUTOMOBILE STAND N° 9 » SALLE X Usine des Cycles CLE ME NT, 76,6rande=Rue au Pré-Saint=6ervais MOTOR EXHIBITION XVIII e EXPOSITION f INTERNATIONALE D'AUTOMOBILES Organisée par la Society of Motor Manufacturer and Traders Ltd DU 17 AU 25 OCTOBRE TOUS LES JOURS DE ÎO HEURES A 22 HEURES SOUS LE PATRONAGE DE SA MAJESTE LE ROI GEORGE V LA PLUS GRANDE EXPOSITION DU MONDE d'Automobiles privées ainsi que de Carrosserie, Équipement, Outils, Pneumatiques et Accessoires DROIT D'ENTRÉE LUNDI. MARDI, MERCREDI EX JEUDI. 5 VENDREDI EX SAMEDI 2/6 OLYMPIA L.ONDON\nAFFAIBLIS, IPUISËS SB:! loi, à peu il frais, |tria Miner olase ïiupey roux. M éthoda gratis et franco sur demande au D» DDPEYROUX, 5. Square de Messine, 5, Paris, avec attestations et Questionnaire pour Consultation Gratuite. DTC M«nes a palais libre, sans plaque. K»W 1 «3 Bridge-Work et CourodnS poses Sans DOXTZ.MUH par Masure DROISKSH, l'inventeur du Somnol. Système Incomparable. Erociiure gratis et f\", 73, Bout* Hausemsuu, 73 (tact te frtafuuah voua qui soutirez de f mm AHi|| B Êt Êk M ♦en l'examen aui Bayons 1 LIT I SIMB JH X* montrera votre lésion et P I 11 BWU C£ I m von» permettra de guérir ta*# I VITEn V rendement. Docteur spécialiste, 14, r. Maubeufie, Paris.4» 1 tilt Clous Furoncles Abcès Boutons Plus de Clous ni Furoncles ! ! ! Disons sans Pointe que non seulement, le DEPURATIF BLEU enlève les clous les plus en foncés. de même que les furoncles les plus tenaces, rnajs qu'il guérit d'une façon absolue : Eczéma, übcèa, furonculose, herpès, démangeaisons, irritations et toutes les affections de la peau en purifiant le sang et rejetant tous les déchets et poisons qiii infectent notre organisme. Vous reconnaîtrez facilement les personnes qui font régulièrement, aux changements de saison, leur cure de DEPURATIF BLEU, aux caractères suivants : Teint frais, peau douce et velou tée, mil clair, vif et non larmoyant, allure dégagée et jeune. (Jamais de Clous dans le dos.) V.oiiïk'S bienfaits du Dépuratif bleu. 6 fr., Pharmacies, cure 1 flacons expédiés franco mandat de 24 francs. BRELAND, Pharmacien, 31, rue Antoinette, Lyon. m «g m <W Parts, HE.MERY, impriincur-gÉràtit, tS, r. d'Eug-tiieu.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737828"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1924-10-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752901","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752901","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752901","http://gallica.bnf.fr/ark:/12148/bpt6k605897t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}