{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684865p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1942/12/18 (Numéro 23932).","Note : Ed. de Paris."],"contentAsText":["Le Petit © Parisien\n*7» ANNÉE N° 93.891 VENDREDI 18 DÉCEMBRE 1942 Saint CATIEN\n1 -fiiwtvc ]\n££lllos D£ nuis\n5 JwM 1\nLA CORPORATION PAYSANNE A SON STATUT DÉFINITIF\nGRACES soient rendues h M. Max Bonnafaus : à force de patience et d'obs tination, il est parvenu à organiser au profit de tous ceux qui contri buent à nourrir la nation française un système équitable de représen tation et de défense. Représentation, puisque tous les paysans qui exploitent leur iarxe. tou» les artisans et tous les ou vriers agricoles trouveront désor mais leur place au sein de la corporation paysanne. Défense, puisque les syndicats et les unions régionales corpora tives «ont habilités à exercer une influence que les pouvoirs publics jusqu'à présent pouvaient se refuser à reconnaître. Ainsi, par la volonté d'un mi nistre qui a la tâche redoutable d'assurer à *a fois le ravitaille ment national et l'organisation de notre agriculture, une importante fraction de la population se trouve soumis» à des règles rigides et équitables. C'est un premier, pas vers l'assainissement tant désiré et tant souhaité du marché agricole. C'est peut-être et ce doit être une première tentative pour Juguler le marché noir. Parlons net, et parlons Jranc : 3e marché noir n'a pu se déve lopper en France que par l'insuf-\nfisance des lois morales. Le sys tème D a survécu à deux gâteries, à notre victoire comme à notre défaite. Non seulement if ne s'est jamais trouvé un gouvernement assez fort et assez libre pour oser dire aux trafiquants de la misère populaire : ■ En voilà assez! », mais encore tous les ministres de l'Agriculture qui se sont succédé depuis 1919 se sont évertués à dicter aux paysans l'énoncé de leurs droits en omettant celui de leurs devoirs. On a répété aux agriculteurs de France : « Enri chissez-vous. * On leur a promis l'émancipation définitive comme si les travailleurs de la terre pou vaient s'affranchir des lois éter nelles du soleil et des saisons. On leur a promis le repos quoti dien et le labeur hebdomadaire grâce aux machines et au progrès social. On a fait miroiter devant eux les avantagea de la trans formation de leur condition, bis tros, cinémas, dancings aidant. Le résultat a été l'exod» rural et la désertion des campagnes avant la guerre ; depuis, il a fallu com penser l'absence des prisonniers par un travail beaucoup plus opi niâtre et beaucoup plus rude. Jusqu'à l'arrivée de M, Bonna fous aux conseils du gouverne ment, les pouvoirs publics avaient complètement négligé de donner force de loi à la corporation pay sanne. Cette institution est la pre mière face d'un diptyque dont la seconde ne peut être que la régle mentation du marché. L'une ne va pas sans l'autre! et M. Bonnafous doit déjà songer à cette Inévitable corrélation. Le redressement du sens moral de la nation est la condition essen tielle d» notre Révolution. Groupés dan# la corporation paysanne, assujettis à des règles profession nelles qui ne resteront pas lettre morte, assurés d'avoir leurs Inté rêts défendus avec vigilance, les paysans peuvent et doivent désor mais donner aux citadins l'exem ple de la solidarité pour que vive la communauté nationale. André ALGARRON\nLES CONSULTATIONS DU PRÉSIDENT LAVAL\nLe président Pierre Laval, chef du gouvernement, a reçu hier ma tin, à l'Hôtel Matignon, les pré rets de la Seine-Inférieure. de ; Maine -et - Loire, d'lndre-et-Loire, de la Mayenne et de la Loire-Infé rieure. Le chef du gouvernement a reçu, en outra, M. Bichelonne, ministre secrétaire d'Etat à la Production industrielle et aux Communica tions, et M. Max Bonnafous, minis tre secrétaire d'Etat à l'AgAul ture et au Ravitaillement. _ , Dans l'après-midi, le président, Laval s'est entretenu avec M. Lu-; cien Romier, ministre d'Etat, et M. René Bousquet, secrétaire général à la police. Il a ensuite travaillé avec ses collaborateurs habituels.\nLe général Munoz Grande chef de la Divition bleue eipagnolt a traversé Paris\nLe général Munoz Grande, com-j mandant de la Division bleue, que le Fiihrer vient de décorer de la croix de chevalier de la Croix de fer avec feuilles de chêne, est arrivé l'autre soir à Parla, venant de Berlin. Le général portait l'uniforme de campagne d'un général allemand, orné au bras droit de ï'écusson aux couleurs espagnoles et, en cra vate. la Croix de fer avec feuiWea de chêne. Il a été salué sur le quai de la gare de l'Est par M. Rotlan, consul général d'Espagne, par un groupe de phalangistes espagnole ayant à leur tête M. Velilla, chef de la section parisienne, et par des représentants des autorités d'occu pation. Le général Munoz Graade est re parti le soir même pour Madrid, où une réception triomphale lui aj été réservée.\nDANS UNE INTERVIEW\nL'ex=amiral Darlan déclare vouloir livrer le reste de la flotte française aux Anglo-Américains\nVichy, 17 décembre. Chaque jour, la radio apporte d'Alger des nouvelles surprenantes. Elles ne permettent cependant pas de se faire une idée exacte des décisions prises par les chefs de la nouvelle dissidence tant les déclarations faites par l'ex-amiral Darlan sont changeantes et influencées par les semonces londoniennes et les acerbes remontrances de l'opinion américaine. On n'oublie point, en effet, comment Darlan se déclarait lui-même, ' au premier jour de l'affaire africaine, c prisonnier d'honneur des Amé ricains». 11 affirmait ensuite une position de neutralité susceptible de contrecarrer les plans du généra] Giraud. Peu après, ayant dû se résoudre à confier à -ce même général Giraud le commandement en chef des forces françaises dissidentes, il tentait de maintenir son j intransigeance vis-à-vis de de Gaulle. Finalement, tl cède et le voici: qui fait taire sa répugnance, déclarant «.-qu'il n'a plus rien à dire à ce sujet ». Ce sont des variations graves, que l'on cite à Vichy avec intérêt, mais sans grand étonnement et surtout sans parvenir à croire qu'avec l'ex-amiral Darlan rien puisse jamais être définitif... Cest au correspondant de I*Associated Press, à Alger, que l'ex amiral vient d'accorder cette interview sensationnelle, non moins sen sationnelle et non moins affirmative que celle dans laquelle il nous disait, le 26 octobre dernier, sa volonté de bouter les Américains hors d'Afrique s'il leur prenait la fantaisie d'y débarquer. L'ex-amiral a répondu par l'affirmative à son interlocuteur qui lui demandait s'il entendait utiliser ta flotte française contre l'Axe. Il a ajouté qu'il entendait travailler en plein accord avec les Etats- Unis, la Grande-Bretagne et lea autres alliés. A cet effet, les unités françaises réfugiées à Dakar, à Alexandrie et dans le 3 ports de l'Afrique du\nNord se joindront aux forces na vales britanniques et américaines. Sur une autre question du jour naliste qui lui demandait s'il re connaissait le Comité national formé par le généra! de Gaulle ! comme représentant une partie quelconque de la France, l'exami ral Darlan a répondu que, pour l'instant,, il ne pouvait faire aucune déclaration à ce sujet. Enfin, comme on lui posait la question de savoir si, en qualité de « chef d'Etat », il avait l'in tention d'entretenir des relations diplomatiques régulières avec la , Grande-Bretagne et les Etats- Unis, i'ex-amiral a répondu que la 'question était prématurée.\nLes personnes qui assistent les grands invalides auront désormais une carte officielle de priorité\nLa carte de prfdrlté en faveur des tierces personnes qui assistent les grands invalides vient d'être créée, Ella donne la priorité pour r&cfcèa aux bureaux et guichets des administrations et services pu blics, aux transports publics et aux magasina de commerce. L'Office national des mutilés et combattants assure la fourniture de la carte. Celle-ci est bleue et porte la photographie du guide. Les agents de 1* force publique! ont le dt.voir de faire respecter! les porteurs de la nouvelle carte.\n18 navires de commerce et un contre-torpilleur\nsont coulés dans l'Atlantique par des sous marins allemands THUIS AVTRES ll tTIMf VI.S OAT ÉTÉ ATT Et XTS PAR OE S TORPILLES Grand quartier général du Fiihrer, 17 décembre. Le haut commandement des forces armées allemandes commit* nique : Des sous-marins ont coulé dans l'Atlantique septentrional, central et méridional, et dans les eaux du cap de Bonne-Espérance, dix-bult bâtiments de commerce ennemis jaugeant au total 98.000 tonnes, ainsi quhin contre-torpilleur d'accompagnement. Trois autres navires ont été atteint» par le» torpilles. Parmi lesh bâtiments coulés fleurent plusieurs pétroliers.\nLes troupes du Reich ont achevé l'anéantissement des forces soviétiques encerclées au sud-est de Toropetz\nEN CYRÉNAIQUE, L'ARMÉE BLINDÉE DU MARÉCHAL ROHHEL S'EST DÉCROCHÉE VERS L'OUEST SELON LE PLAN PRÉVU En Afrique du Nord française, l'aviation de l'Ane attaque les bases aériennes et navales de l'ennemi\nGrand Quartier général du FiihreT, 17 décembre. Des formations de l'armée et des S. S. ont repoussé une attaque des Soviets dans le secteur du T&rek. L'ennemi a subi de lourdes pertes. Des unités allemandes et rou maines. appuyées par des forma tions de l'aviation de combat, ont continué de repousser l'attaque de l'ennemi entre la Volga et le Don. Elles ont enrayé les assauts répé tés d'importantes formations dans la grande boucle du Don, en partie au cours de contre-attaques. Trente chars ennemis ont été dé truite. Mettant en ligne d'importantes formations d'infanterie et de chars, les Soviets ont poursuivi leurs attaques dans le secteur tenu sur . le Don par les troupes italiennes.\nCellÉo-ci ont infligé de lourdes per tes en hommes et en matériel à l'ennemi, grâce à l'appui des .imi tée de l'armée et de I'aviatl.on alle mandes. Les combate continuent. Au sud de Rjev, des attaques ennemies répétées ont échoué. L'adversaire a perdu 30 engins blindés. L'anéantissement des forces en nemies encerclées au eud-est de Toropetz a été achevé. Les bolehe ; viks ont subi des pertes très lour , des. Le nombre des prisonniers , s'élève à 4.200 ; 542 chars de com • bat, 447 pièces d'artillerie, un grand nombre d'armes lourdes et i légères d'infanterie, plus de 1.000 , camions et une grande quantité : de matériel de guerre ont été dé ■ truite ou capturés. Dans le secteur septentrional,\ndes attaques locales ennemies ont échoué. Les Soviets ont perdu, hier, soixante avions. Les chasseurs hon grois ont abattu à eux seuls quatre de ces appareils. Sept avions alle mands sont manquants. En Cyrénaîque, l'armée blindée germano-italienne s'est décrochée vers l'ouest, selon les plans prévus. Toutes les tentatives faites par l'ennemi pour empêcher ce mou vement en pénétrant dans les co lonnes de l'Axe ont été repoussées après des combats acharnés. Des avions de combat allemands ont effectué une nouvelle et violente attaque nocturne contre les instal lations du port de Bengali. En Afrique du Nord En Algérie et dans la région frontière tunisienne, les formations de la Luftwaffe ont continué à bombarder les bases aériennes et navales ennemies. Des appareils britanniques iso lés ont effectué dans la soirée d'hier des raids de harcèlement Inefficaces au-dessus du nord-ouest de l'Allemagne, Un bombardier quadrimoteur a été abattu dans lè ciel de la Hollande. Au sud de l'Angleterre, de* avions de combat allemands ont lancé de jour des bombés explo sives et incendiaires sur plusieurs localités. Un appareil allemand est | manquant.\nLe G. Q. G. italien communique: Des tentatives ennemies en vue de s'opposer au mouvement prévu des unités de l'Axe ont échoué dans le secteur de la Syrte, après de violente combats au cours des quels 1103 troupes ont fait des pri sonniers et capturé du butin, Dana la région prédésertique du sud de la Libye, des formations sahariennes ont dispersé des trou pes ennemies, détruisant quelques chars de petit modèle et faisant des prisonniers. Des avions de chasse italiens ont mitraillé et in cendié des voitures de reconnais sance blindées britanniques. L'aviation allemande a effectué plusieurs bombarde mente de ba ses aéro-navaies algériennes occu pées par les forces anglo-améri caines et ont attaqué efficacement des objectifs à Phiiippevilfe. La chasse allemande a abattu trois appareils ennemis au cours de combats aériens. Les raids aériens ont fait des victimes parmi les populations de Sfax et de Tunis. Trois appareils assaillants ont été abattus par la D. C- A. et se «ont écrasée près de Tunis.\nSUR LE FRONT DE L'EST, Vue d'un poste allemand perdu dans la neige. Lee arbres ont été mutilés par le feu de l'artillerie (Photo S.A.F.A.R.Â.)\nEN TUNISIE les Anglo-Américains se retirent vers l'ouest\nBerlin, 17 décembre. Commun tant la situation en Afrique du Nord, Ira milieux militaires de Ber- I lin déclarent qu'au cours de cee! derniers jours les troupes anglai ses et américaines en Tunisie ont continué à fuir vers l'ouest en évi tant tout contact avec les forcée de l'Axe. Durant cette retraite, les Anglo- Américains durent abandonner un terrain important et facilement défendable.\nÉtat de guerre intégral en Algérie\nTanger, 17 décembre. La mo bilisation que les alliée se sont efforcés de réaliser sur les terri toires de l'Afrique du Nord fran çaise se heurte à de grandes dif ficultés, de sorte qu'ils vus contraints de convoquer désor mais les hommes appartenant à des classes qui. jusqu'ici, n'avaient pas été comprises dans le plan de mobilisation. Au total, les hommes des classes 1934 à 1939 doivent être désormais appelés. La levée, qui avait été prévue à l'origine, des classes 1936 à 1939. n'a pas fourni le chiffre escompté. On apprend, d'autre part, que l'état de guerre Intégra! règne dans toute l'Algérie. La fermeture des cafés, des débits et autres lieux publics a été avancée et fixée à 19 heures. De fortes patrouilles de police ont été organisées de jour et de nuit pour le maintien de l'ordre.\nDES MUSULMANS SONT FUSILLÉS EN CYRENAIQUE Ankara, 1T décembre, On an nonce que de nombreux musul mans ont été rusliiês en Cyrénal que par les Anglais pour avoir manifesté leurs sentiments angîo-| phobes. Devant l'animoslté dont les l Libyens font preuve à l'égard des autorités occupantes, le comman dement britannique a ordonné aux habitants de remettre aux au torités les armes dont ils sont possesseurs, sous peine de sanc tions extrêmement sévères.\nNOTRE ËMINENT COLLABORATEUR LE CÉLÉBRÉ ROMANCIER\nprend la succession de Léon Daudet à l'Académie Goncourt\nL'élection du successeur de Pierre Champion a été renvoyée à une date ultérieure\nHier, au restaurant de la place Gaiîlon, où ils se réunissent tra ditionnellement pour décerner leur prix annuel, les membres présente à Paris de l'Académie Goncourt procédaient à l'élection de deux [nouveaux membres, en remplacement de Léon Daudet et de Pierre [Champion. Les académiciens résidant en zone non occupée avaient voté par correspondance. A midi 10, M. René Benjamin annonçait l'élection de M. Jean de La Varende au siège de Léon Daudet. M. de La Varende était élu au premier tour par 5 voix contre 2 à M. André Billy et 1 à M. Lucien Daudet. ' Toutefois, le fauteuil de Pierre Champion reste à pourvoir, la ma jorité absolue n'ayant pu être réalisée. Des voix s'étaient portées sur divers candidats, entre autres MM. Paul Fort et Alphonse de Châteaub riant, M. de La Varende fera ses débuts comme académicien en parti cipant. demain, à la réunion oit sera décerné le Prix Goncourt 1942. ♦ ♦ ♦\nNouvel ac.idtmirjfrt Goncourt. M. J«*ti At La Varencf* rst le type mcmc dt l'écri vain venu aux Lettres aptes avoir loa guem?nc mûri dmt la. solitude et 3e silence Pauvre considérable qu'il par tit en JOÏ. Il atteignait 1» cinquantaine lorsque parut aon premier livre s Nez-da* Çuir, gentilhomme d'amour, auquel l'Aca démie française décerna son Prit du Roman. Apcts et début éclatant, M. de La Varende ne cessa d'obtenir les suf frage! du grand public avec les ouvrages les plus divers, tous marqués de son talent original et «Ûf : 1» Ce»fe«fe d» Dieu, Mari d'Art. Irs Manama du Roi, Au pagi d'Qutht, l» Roi d'Eroa se, la monographie du Mont Saint-Michel ; en fin. tout dernièrement. un recueil de nouvelle* î Httittux la humbit*. M. Jean de La Varende est l'écrivain et le chanue du terroir normand qui. grjce à lui, atteint une grandeur épique en jnétne temps qu'un charme inégalé-\nUN RÉCIT INÉDIT DE L. A VARENDE\nLa Varende (Photo archives.)\nJEAN - MARIE\nQUAND sombra la Caroline, frégate de quarante canons, une lois que Jean-Marie eut reçu l'ordre d'évacuer, il se dépouilla d'un coup de couteau et se jeta à la mer. Il n'y eut que lui de vivant à parvenir jusqu'à la plage, sur le sable noir, parmi les cocotiers. Au grand soleil, il sortit des vagues, limpide et scin tillant. Son corps était de nacre rose avec des Jambes et des bras d or; sur sa tête, l'astre perpendiculaire des Tropiques allumait un bouquet de soie blonde. les na turels reculèrent éblouis, et leur reine, la superbe Ouma-Mouna, se sentit pénétrée jusqu'à l'âme, subite ment esclave d'un amour inconnu. Elle pensa : • C'est un dieu ! » et, car elle était rapide dans ses sentiments, elle décida : « J'en aurai un fils! * Enfin, comme elle jouissait d'un pouvoir absolu, elle relégua immédia tement et dans une ile déserte ces quatorze maris. Alors, avec cette mimique qui remplace toutes les langues, elle lui lit comprendre, au naufragé, qu'elle lui offrait, avec sa couche, la moitié de son trône. Jean- Marie agita son doigt devant son rond petit nez breton; puis, le piquant en direction de sa bouch» ouverte, il indiqua qu'il aimerait mieux, d'abord, casser la\ncroûte t « Faut ce qu i faut, la petite môme, déclara nt en commentaires, après, on verra venir. » On lut apporta, sur des plat* de jade, des mets succulents, des vers ds palme roussi* dans l'huile ranee, des lézards marines depuis cinq ans dans une saumure délicieusement fétide, et même quelques mor ceaux de ses camarades, agréablement rissolés. Iî ne cacha pas sa réserve et la reine s'attristait. Mai* comme le naufrage avait envoyé *ur la côte beaucoup de boites de conserve*, s'étant refait une santé avec de succulents corned-beef, il put songer à autre chose. « Cependant. pensait-il en se laissant étreindre, les joues, c'est fait pour être roses, et les genoux pour être bié blancs. Celle-ci est bougrement sombre ; mais, Jean-Marie, faut toujours et' poli avé le sexe. » Il fut extrêmement courtois. L'impératrice déclara : « C'est plus qu'un dieu: c'est un hommel... Je serai sa servante... * Allons, allons, fit Jean-Marte, faut de rien ■'vanter.\nM. RevilM est nommé préfet de Seine-et-Oise\nLe Journal officiel publie ce matin la nomination de M. RevM îod, secrétaire général à la prefec-j ture de la Seine, au poste de pré fet de Seine-et-Oise, en remplace-1 ment de M. Marc Chevalier, nommé conseiller d'Etat.\nPARTIS DE BIRMANIE Les Japonais ont pénétré de 30 kilomètres en territoire hindou\nYokio, 17 décembre. A Ele phant-Point, entre Akyab et Chit tagong. les troupes japonaises ont pénétré eur une profondeur de 30 kilomètres à l'lntérieur du ter ritoire hindou. Elles s'y fortifient. Des formations de l'armée de l'air nippone ont le port de Chittagong et ont détruit les installations ferroviaires de cette ville qui avait déjà fort souffert des attaques de ces jours derniers. Des unîtes nlpponcs composées de destroyers, de relève-mince et de quelque® croiseurs légers gardent la zone côtière de la Birmanie occidentale contre toute tentative de débarquement britannique; ces unités ont poussé jusqu'à &0 milles marins au eud-ouest de Chittagong sans qu'il y ait eu combat.\nDes avions inconnus bombardent la région d'HÏnoï\nHanoï, 17 décembre. On an nonça que de® avions inconnus ont survolé le territoire Indochi nois dans l'après-midi du. 14 dé cembre. Des bombes ont été lan cées sans résultat dans la région d'Hanoï.\nM. ENRICO CELIO est élu président de la Confédération helvétique\nBerne, 17 dèèembre. L'assem blée fédérale s'est réunie ce matin pour élire le président de 3a Confé dération suisse pour i'aunée 1943. Le conseiller fédéral tessinois En rico Celio fut élu par 177 voix. Ce vote démontre ia grande estime dont jouit le nouveau prési dent, étant donné que 89 voix seu lement lui suffisaient pour être élu.\nLA CHARTE DE LA FAMILLE FRANÇAISE SERAIT PROCHAINEMENT PUBLIÉE\nDe notre corraijw Vichy, 37 décembre. Depuis b: missariat général à la Famille t charte de la famille française : le Retenue par le ministère des i d'Etat, la loi a pu enfin recevoir plupart des ministres intéressés. Dans peu de jours sans doute, elle j paraîtra au Journal officiel. Ainsi que M. Renaudin. commis saire général à la Famille, le disait au Petit Parisien 11 y a ! quelques mois, les familles fran çaises groupées, unies et représen tées auprès des pouvoirs publics seront une force dans la nation. Les familles d'une même com mune pourront, si elles le dési rent, se grouper pour envoyer un représentant au groupement fami lial de l'arrondissement qui,. lui même, enverra un ou plusieurs délégués au département. Certains délégués départementaux siégeront : au groupement régional. L'ensem ble des groupements régionaux de la Famille formera la Fédération française des groupements fami liaux. Ces organismes seront adminis tres par un comité directeur, dont les membres seront élus au euf frage familial. Les chefs de famille pourront, grâce à ces groupements, exposer leurs idées aux pouvoirs publics et leur soumettre des suggestions familiales, financières, morales, in tellectuelles ou d'ordre éducatif. Sur le plan social, la famille française pourra organiser et con trôler lea dispensaires et les œu vres d'assistance et d'hygiène de l'enfance. Sur le plan politique, les délé gués familiaux, à quelque échelon que ce soit, auront la possibilité de prendre part à la vie adminis trative du pays, certains sièges de conseillera municipaux leur étant d'office réservés. Enfin, les associations familia les devront instituer les services d'entraide, de propagande, d'édu cation et d'aide aux nécessiteux. Elles auront même ia possibilité 'jde gérer certains organismes pu blics d'intérêt familial.\nvon dan t particulier bientôt un an, les services du eom travaillaient à l'élaboration d'une e statut des associations familiales. Finances, modifiée par le conseil r dernièrement la signature de la\n2 kilos de CAROTTES\nAujourd'hui\nTicket DR Oislriftaîtcun vaiaùle povr In Heine et tes loiaiitéa de Belne-et- Oiae et de Seine-et-Marne dési gnées par tes préfet#. Le ticket DN de novembre sm> périmé le 27 déoembre.\nEn cas de défaillance du chef de famille les allocations familiales pourront être versées à une tierce personne\nAinsi que le Petit Fàrisfen l'avait annoncé, le Journal o//icfei publie ce matin une loi qui, en mo difiant Las articles 12 et 18 du code de la famille, permettra d'oasu rer le contrôle de l'emploi des al locations familiales afin que celles ci soient utilisées exclusivement au profit des enfants. Désormais, sur la plainte de l'autorité judiciaire ou adminis trative chargée de la protection de l'enfance, de la famille ou du tra vail, le préfet pourra décider, lors que les enfanta seront élevés dans des conditions défectueuses ou lorsque le mentant dgs allocations familiales ne sera pas utilisé à l'amélioration des conditions de vie au foyer, que ces allocations ne seront pius versées au chef de famille, mais à une personne phy sique et morale qualifiée dite « tuteur aux allocations fami liales », qui devra les affecter aux besoins exclusifs de la famille. Les versements dea délégations fami liales pourront faire l'objet des mêmes mesures.\nLe pape prononcera à Noël | un discours radiodiffusé\nCité du Vatican, 17 décembre. Ainsi qu'il a déjà été annoncé, le souverain pontife prononcera, à l'occasion des fêtee de Noël, une allocution radiodiffusée. Les milieux catholiques décla rent que Pie XII traitera,, dans son discours, des problèmes de l'heure présente avec toute la sollicitude paternelle qu'il a manifestée si souvent.\nLE MARCHÉ NOIR DU SPECTACLE\n11. - La garde veille Si l'Opéra\nLe théâtre le moins cher de Pû' ris est l'Académie nationale de muai qué, dont les iau leu i 1 s d'orchestre coûtent 50 iran Ci. Non content de ce privilège, l'Opéra le double de celui du plus constant acha landage : depuis septembre 1940, les places y sont entiè rement louées douze et quinze Jour* à l'avance.\nA l'intérieur du vaste vaisseau de pierre où Garniar lo | qsa Eut® rpe, un | homme ne sait en core s'il doit sa ré jouir ou ta déeolor de cet état de cho ses : c'est M. Cara btfrrat, le plus ai mable maie aussi le plue farouche du administrateurs. M. Cambarrot, né dans le sérail, en connaît les détours : il sait ce que deviennent les places louées au gui chet et quel trafic elles représentent. Au jour lixé pour ma visite. 1# le trouve tort perplexe devant deux billets jaunes. Tenez, me dit-il, vous tombez bien. Regardez! Vous savez qu'à l'Opéra nous avons l'habitude de noter sur une souche le nom des per sonnes ayant loué les places-; cela nous épargna toute contestation à l'heure du spectacle et nous n'avons\nqu'à noua féliciter de cette mesure. Or. avant-hier, pour Thaïs, un de nos spectateurs n'a pu venir et demande à être remboursé. Seulement, il a loué deux places à £0 lianes, et c'est 180 francs qu'il nous réclame... Les agences... Parbleu I Veuilles regarder plus attentivement : sur lu souche, deux places parlent le nom d» M. Guérin. Or le spectateur s'appelle Fontaine. Tout est clair. Du reste, le spectateur nous apprend qu'il a loué ces place! , à une agence voisine. M. Cambairoi hoche la tête, se rea verse dans son fauteuil. Le devoir d'un journaliste est d'apprendre au public les combinai sons multiples que représente ce menu incident. Tout d'abord, en mettant se* places à la portée de toutes le* bourses, l'Opéra a voulu que la mu sique soit accessible aux plue hum bles, Or que voyes-vau* ? Le scanda leux système des agences fausse d* bout en bout cette conception chère à M. Rouché. En effet, le prix du fau teuil arrive parfois à être doublé pour certains galas. M. Cambarrot veille, comme la garde, aux portes de l'Opéra. Cela ne m'étonne plus qu'il soit considéré comme l'ennemi »° 1 des agences de location. Je leur concède quatre fauteuils, pas plus. Us en voudraient cent. II! loueraient l'Opéra tout entier, ri S* les laissai* faire. Ont-ils essayé de faire pression sur vous ? Pression? Ils sont allés jusqu'à tenter de « m'acheter », ]'ai reçu ler visite de l'un d'eux qui m'offrait 10 francs par place. De quoi me payer une maison de campagne au bout de la saison lyrique... Et M, Cambarrot rit d'un long rire. ; franc et sonore.\nUne lutte farouche Alors, d'accord arec M. Rouché, nous avons entamé la lutte. Car c'est bien d'une lutte farouche qu'il s'agit. Notre premier soin lut d'organiser le service de location de telle manière que la fraude fut impossible. Oh I ce n'est point moi qui médirai des bura listes, humbles et dévouées employées de l'Opéra. Mais une femme qui gagne 1.800 francs par mois, comment résis* ierait-elle, humainement, au* sollicita tions d'un quidam qui lui offre une ristourne sur chaque place vendue? N'ont-elles pas l'exemple de leurs col lègues de certains théâtres qui se ■ font » jusqu'à 16.000 francs pat mois avec «la combine » ? Bref, ma présence aux guichets a suffi pouf tout faire rentrer dans l'ordre. -M. Prosper » a cessé de proposer des ristournes et de téléphoner toutes le* cinq minutes. Seulement, comme II a plus d'un tour dans son sac, dès le lendemain il venait en personne louer cinquante places pour les rtvendre dans son officine.\n» Il fallait parer au danger. C'est , alors que M. Rouché et moi nous dé* . cidâmes de ne plue jatnain louer plu» . de quatre places à la /aïs. Tout alla _ bien pendant trois jours. le quatrième, L une cinquantaine de clochards atten daient l'ouverture des guichgts, et cha , cun d'eux emportait quatre places des* ' tinéea à la revente. l'étais là ; je les vis. C'était de pauvres bougres; on les payait 20 francs pour jouer ce rôle. le cherchai uns solution nouvelle et ; je la trouvai. Désormais, chaque can | didat-spectateur désirant louer plus de deux places doit montrer son livret de famille. Du même coup, les traîne* , patins de M. Prosper se trouvèrent ' éliminés.\n■ C'est le système qui est encore en vigueur. Il m'a suscité des haine» mortelles de la part de ces messieurs des agences dont j'empêche le traiic. Mais tout ne va pas encore pour le mieux et tout n'ira bien que lorsqu'un décret du Comité d'organisation du spectacle aura ferpié définitivement les agences, à l'exception toutefois des agences régulières et du Chèque théâtre, dont le système traditionnel écarte toute supercherie. » Seulement, voyex-vous, une telle suppression ne se tera pas du jour au lendemain, car ce ne sont pas seule ment les buralistes qui trafiquent avec les agences, mal» je sais des direc teurs de théâtre qui en tirent un accroissement de leurs revenus, sur le dos du fisc et de Isuis auteurs... Ainsi s'exprima M. Cambariot. 1! In sistait pour que je ne considère point son système comme autre chose qu'un palliatif. Et, de fait, seule une xr.o* sure radicale peut être efficace. Mcrvati LEBESÇUE.\nSuite page 2»\nIS, RUE DENGHIEN, 18 PARIS-X* - , „S I'ROv, nrf |3.21 p / lnltr;raO9S,6 o Télégramme s Parisien-Paris PUBLICITE : Téléph. PRO. 15-21 Petite» Annonces s PRO* 16-22 IS, RUE D'ENGHIEN, 18\n","LISEZ ICI LA SUITE DU RÉCIT INÉDIT DE! JEAN DE LA VARENDE d® l'Académie Concourt ————\nELLE-MEME tint à ta surpasser, voulut j oniviet des plu* «mou vantes attentions cannibales. Sa verve, sa puissance et son imagina tion sans frein rénovèrent les usages, et procurèrent à son magnanime époux des nouveautés de chai*. Us dormirent sur des couches de sable frai* gar dées à l'ombie, ils s'étendirent sur des hamacs de sole, éventés et bercés par vingt vierges. Elle l'entraîna même dans une chambre d'arbre où le grand alisé les balançai! parmi le* palmes; et elle lui parlait à genoux, en roulant des yeux noirs #t blancs ; et elle lui baisait les orteils : * Me chatouille pas S faisait Jean-Marie. et, riant aux anges, il murmurait : Elle est brin farce, mais faut pas se plaindre : c'est ça qu'est la mode du pays ! » Elle l'endormit au son de cent Instrument*, dont le* harpe* étranges faisaient miauler la biUe el tordaient les neris. Elle 1» réveillait, car sans doute était-il un grand guerrier, au bruit martial des lam-lam» de com bat. tandis que mille soldats mat\" choient en 4ang. ™ Ça vaut pas une revue su' le Cours d'Ajoi, face la rade de Brest ; maii, faut pas le nier, ces nsgros-lù s'ont point épargné le cirage. Elis le vêtit, pour qu'aux yeux de tous éclatât sa prééminence. Elle lui lit coiffer un casque de plumes d'ara haut de trois pieds î elle le couvrit d'un surfout de lophaphore, étînceiarnf comme un émail et léger comme un\nnuage. Elle lui passa autour du cou des ïangs de perles dont la plu* petits aurait fait jaunir la reine d'Angle terre : Jean-Marie regardait pensive ment les sphères précieuses descendre jusqu'à son nombril. Elle lui encercla le» poignets de bracelet* d'émeraude ï Jean-Mari» s'arrachait les petites peaux morts* de ses paumes qui ne travaillaient plus. Elle lui mil aux oreilles de» saphirs étûilés et pleura, pour le plaisir, quand il refusa (Non. ma belle, ça ne ee lait qu'aux vaches méchantes...) un anneau pour le nez constellé de rubis balais. Elle était heureuse.\nMat» Ufi Jour qu'un» psiit» voil» apparut sur la m»r, Jean-Marie lui dit: Tiens, ma fill», vlà la pelui». ion Schapska, les colliers, bijoux, el tout et tout. Bien grand merci, ma charmante, mais je m'en rêvas.,, - Et tout nu, comme au jour miracu leux de son arrivée, il redescendit vers la vague. La reine lordit son corps métallique et, sanglotante.* O fils de roi. père de roie. que ie faut-il donc, que te manque-l-il î Jean-Marie, tout' même, s'arrêta une seconde ; mais, résolu à l'inéluctable, embrassant sa cour éphémère et son sauvage royaume, il haussa des épaules fatalistes: ...manque un débit de tabac. JiS-iJ, Et se mit à la nage.\nFsPE(Tisl|SjsL±m\nCOUSES. L'Enitr du }*«, film de Jean Oelannoy. L'exotiame, un bord eAmet's grouil* iant d'intrigue* et de tri cet, uns Mai son de jeu englcufissant de* moncepux de dollars, utM Aaiafé éfUgmatique qui tient dans ses mains tous les stu pre* de la villa, un journaliste du type Bouletablile, des pirate», de* trafiqué» ts d'àmes et un brin d'amour... Natta retrouvons là de vieilles bannes recette* de cinéma qui ont fait léutsjrcuves. Jean Delannoy, l'auteur de l'Enfer du jèu, a tu mous montrer qu'elles fi'oétÉ Hen perdu de leur attrait. Les gens du métier, Us connaisseurs aiMSront dans l'Enfer du jeu une fac tura sans doute peu ra//liu?e, mais solide, exactement celle qu'il fallait pour une production do cette sorte. Les autres spectateurs, qui viennent de subir l'ennui de Patricia et des Cfâlsflêa dès chemins, «'amuseront et respireront comme si on leur rendait tout à coup leurs autos d'avant guerre et les randonnées à toute vitesse sur la route de Rambouillet ou de Foyitai nebleau. Ajoutés que l'interprétation est bonne, tout A fait dans la ton requis : Sessua Boyakaica, qui ranime opportunément ici mafnf» souvenirs du cmêrrUt muet ; Pierre Renoir, Mireille Patlln, Louise CarJetti, l'excellent Sertri Gui sol, Roland. Toutain, plus juvénile et agile que jdtnàje. Ces vedettes, ce mouvement irrésistible auprès du public populaire, le triom phe est assuré, FRANÇOIS VINNEUIL*\nAUJOURD'HUI : j 7 —Au Pigalie, àiO hèureàj j î la Ronde éternelle, pièce en 7 l trois actes de M. Jean Vertaik. J 7 —Au ijtudlo des Champs- ( i JClyséeS, à2O heure#, deuxième i l spectacle d'art espagnol d« i { El Beffl&to. t i A l'Etoile, à 2s» heure#, ( ( débuta de Django Relfthardt i 1 ét de La îoséuto. ? Opéra, rétidié, _ Comédle-Fxiwçaise, 19 45. l'Autre Danger. Opéra-Com., 18 30. les Noce» de Figaro. Odéon. 19 W, Aritigoftè, le Mariage forcé. Atnbassadeuii. 19 45, Cl«tilfi« du Maarui. ambigu, 20 h., J'ai âlx-fcept an#, Antoine, 30 h., Son voila qui volait. A polie, relâche hebdomadaire. Atelier, 30 fi., Sylvie et fS iàntûina. Athénée. 30 h-, Collnette. . , - L Avenue, 19 h, 45, Garçons, filles et chiéns. Bouffes-Parisien», 20 H., Jean-Jacques, cité, 13 h, M. Richard m. „ iji _ Ch.-de-Roche fort. 30 h. 3<S é la CmrrldA. CkMelM, relAch*. Comédie CJt.'Riyaéati 3B n., Snoueß Daunou, 20 15., lé Fleuve Amour. f<Uu*rd-Vll, 19 45, l'Honnête Florentine Calté-lyrique, 19 40, Carnaval (Baugé). Gd-<;tti#bai. M 30, l'Horrible ttapériéncfi Gymnase, 20 h., Se Fauve, llébertot, relâche hebdomadaire. Humour, domain, les Revenants. I.ancty. 20 h.. Un crime entre amis Madeleine. 20 h.. N'écouté# pas M«idart«S Marlgny. 20 h., Coups tie foull#. Mathnrlns, 19 h. 30, DeirdfS dea Douleurs Michel. 19 30. Vingt-cinq ans t±« boniiéur Mlchediêre. 20 h.. Père, iloaador, 20 h.. la Veuve Joyeuse. Monceau, 20 h., Monsieur de Falindor. Montparnasse, 19 h. 45, MaebcUi Noctambules, Sa h., le Bout de là routé Nouveautés. 20 .11,, I# Cou«è • l'amour. fEqvre, 20 h,, la 25« Heure. Fataeé. 20 b„ Viv# la reine I ralais-Royal, 20, On demande un ménage Saris. 20 h., Troie. Six. neuf, îjrslïe, 20 h., la Ronde éternelle. te-St-M,, M 15, Mon oncLt et mon eure minière, 20 h., Treintany-les-Bois. Renaissance. 19 45, la Céleetine CGénint» Saint-Gearges, 19 h. 45. le Second Coiipié' Studio Ch.-Rljiée», 20 h.. El Reiablo. Variété#, 30 h,, Son Excellence, Vleua-Cnlumliler, 30 h.. C'était en juillet\n■Mlfll TH. MICHEL - Directrice PARISYS niIKMI\niA - e | . tous LES SOIRS 4 1* h. 80 («ut le lundi) 490 25 ANS DE BONHEUR\nV Ifarla-Aimée Warrot jouera AU i eoflCert dé la Société des Concerts du Conservatoire dimanche 20 décembre, 4 17 h. 45. le Concerto en mi ùtmo l de Liait, qu'elle a travaillé avec Son maître Emil von Sauer. qui tenait toutes les traditions de Franz Liszt dont jl lut l'élève. Marie-Aimée Warrot a déù Joué cette œuvre avec le plus gratta Sviccés dans les principales villes d'Europe.\nAUJOURD'HUI «t DEMAIN, MATINEE 4 15 Heure*\nVARIETES ET CABARETS A. B. C., IS h.. 20 h,. Lucienne Boyer. Alhambra, 15, zo. Jean Ttesier, revue. Hobina, 20 h., Plerr# Mlrtltatid. Châmpl, Casino de Paris. 20 h,. Rev. Suxy Solidor.' Car. République, 20 h. 30. Gro tti, Lucas Cirque d'Hiver, tS h.. 20 h., Càrmenclts Concert Mayul, relâche hebdomadaire. Coucou, 20 h. 30. Ça roulette, revue nouv f)x-Anes, 20 », Souples, Cariés. Cbarley Dix-H.. 33 h„ Dorin. Colline, Grtllo, Otéo Etoile 15 h.; .20 h.. Lys Gauty. Européen, relâche hebdomadaire, Folles-Bergère. 10 «5. Revue de 3 millions Lune-Roussé, 21, Martini, nouv, revue. Mcdrano, 15. 3Q 15, Jo Bouillon et U attr opiim . » h.. Parii aoul'vard fFWreile) Petit-Casino. 15 h.. 20 h., music-hall. Taoarin. 20 h. 13. Dans notre miroir. Armerlai <lO, r. Magellan!, bai*, dfrt.,fittr Le De#e ex-CHepElle UO.r.Volneyl.dln.cab Corsaire.ch.Marcel D«Hd<MiHé,l4,r.Marignan El Garros t», fut Fontaine!, m atlrnct Glpsy's tîfi, r. Cujas), Venez voir Paris JDuanne Aîné (JO. ay, Cjichyj, cuis, ren La Pergola <e*. Isa CllchrK Fortune. L'Ecfln t». f. JOUtMrt, Trf. 88-021. àtlract Le Florence (81. t. Blanche), ouv. tt* nuit Le Tj-rel (I*4, Çhampa-Slyßéès). mat . tolr Lonâ-Park, 14 ÎO A 22 39. éttr.. ftltlfiic-hall Migève (73. r. Plgalle). restaur,, attract. Montco (66. r. Pigalle). attr.. soupers. Venise (12. t. PfoOhot), dtn„ éttrtet. CINEMAS AtricDlieen, ï'AMaaslnnt du Père NoiJ. Artlstlc, Cavalcade d'amour. Aubérti L'Rrtfdf du Jeu. Batzar, Huit homme# aana un Château. Blarrlt*, le Slénfaitéuf (BBimU) Bunaparte, Dest, (sbuieux ûe Déa. Clary. Brun In (133. bd Diderot). Bimpîtt, Camée, Au gré du vent. Céimr, Au gré du vent Champerret. Narcisse. C|janip»-Eiya*cs. Symphonie «n blanc. S3r?«ï. y-, eu-, f»:s; utérr. Cinépfione Mentmartre, le Mort en luiVe. Cllchv-Palace, Un crime etupéfiant, Clnb d« Vedertea. Ptbftieèse t l'inoonnué Brmitaje, le Voile bleu. âtssSmÀTOi R>«r. Qaurnnni'Théâtre. Promesee à l'inconnue Elclder, 3 Homme# dan# un château, fnspérlét, A vos ordres. Madame t iî Rssikifsssum « n. Le Triomphé, les Petit# Rlén#. Byreu, les Visiteur» du soir, lAdéléthè, les Vl#iteurs du *oir. Msrheiil. Marivaux. Pontcarral. 13 h, 4S. Max-Linder, Sergent Berry, Maulln-Rou##. Défense d'armer : fcttf. Sormanille. Bang viennois ! attr Iritipla. Patricia ; attraôtirtttâ. Palais-Rneheehouari. Un ci-tme etupéßant. Perameunt, la Croisée des chemina, ère ire-Psi ace. Cap ail large. Portiques. Cap su largo. Studio Etoile. Seize An# iv. 0.. s.-l. f.). studio 28. Fromont Jeune et Rislee aîné. Ursulines. l'Etrange M Victor.\nCARNET MONDAIN DEUILS\n0 On noua prie d'aiinoncer le décès de Mme veuve Dumoulin, survenu A Bcrnay Eure), le 5 décembre. Lès Ob sèques ont eu lieu daïia la plue stricte lAtlftiUe. 0 Oa noue prie d'annonefer î« mort de Mme M«ysBonaier< née Milcent, décédée, munie dés «acremema de l'Eglise, !é 28 novembre 1942, à Vâux sur-Poligny. Lee obsèques ont eu Heu l Vaux, le l» r décembre. àoua la présidence de S- E. Mgr Rathbert Faure. évèqud de Saint-Claude. # On apprend I* mort de M. André Fémt, pieusement décédé 4 pfetHHjr-* aur-Belne, Obsèques samedi 19 décem bre, A 9 heurëa, en l éflldê S&int- Pterra de Neuiily, 90, avenue du Roula. Métro : les Sablons. Ni fleura ni couronnes, # Nqua apprenons la mort de Mme Hehrl Schneider, pieusement fléCédee au château ! .1e Juignfi Oarthe), le 30 novembre 1842. 0 Oij annonce le décëa de Mme Jean Lanfranéhi, surtenu à Paris lé 18 décembre. Service religieux én l'église Saint-Franqola-Xavier, samedi 19 décembre, à 10 heures, 152. avenue Victor-Hugo (16*}. # On annonce lé décès de M, André pespréa, ingénieur principal hono raire de ta Société du Gaa de Paris, chevalier de la Légion d'honnéur. Obsèques samedi î§ déeerribfë, A 10 heures, en l'église Sainte-Clotilde. Da la part de Mme André Després, de M. René Després, avoué prés la cour d'âppeî de Paria, et Mmé, de M. dt Mme Je&n Briena.\n[DERNIERE HEURE\nPrès d'un million de personnes; ont déjà été évacuées des villes italiennes menacées! par les bombardements\nRame, 17 décembre. Les me sures d'évacuation se poursuivent dans les villes italiennes menacées de raids aériens. Les vïliea déjà bombardées de Gênes, Turin, Mi lan, Savons, Naples et Palermé Bônt évacuées dans une plus grande proportion. Les ville» jus qu'à présent indemnes ou peu at teintes, telles que Rome, Livourne, Bari, Florence et Bdlogrte soht éga lement évacuées, mais dans une proportion moindre, Il y a égale rrtcnt des évacuations de villas tel les que Venlae, Trieste, Catfcne, Messine. Cela fera bientôt un million de personnes qui aurônt quitté leur résidence 161 morts à Naples Une deuxième listé des victimes de l'attaque aérienne britannique effectuée le 4 décembre COtitre Naplee contient les noms de qua rante-quatre tués. Là llêtê des tués au cours de l'attaque aérienne ■ américaine du 11 décembre con tient cent dix-sept noms. Des batteries allemandes de D. C, A. à Turin et à Milan Milan, 17 décembre. Pour ren forcer là défense italienne contre avJoné, des batteries allemande* de D. C. A. sont arrivées à Turin] et à Milan.\nUN TRAIN EN TAMPONNE UN AUTRE EN GARE D'ENGHIEN\nTrente blessés légers Hier soir, ver 9 20 heures, alors que les trains sur M* lignes rie banlieue se Succèdent i quelques minutés d'inter valle, un convoi, arrivant à Vitesse heuréu4|ÉMHt réduite, eh a tamponné un nuit» à i 'arrêt, «ntn# ja station de iaßarra*orïhraßon et la gare d'Érigt-len lea-Batftfe Un# trentaine dé voyeurs contusionnés Ou lé itère ment blessés reçurent en tare d'Enshien lès ioinS d'un médecin présent sur les lieux. Un important retard a jeté unè cer taine perturbation sur le# lignes de fontoise et de Beau mon t.\nUne Française est récompensée par les auterités allemandes\nGrâce à l'attitude exemplaire d'une Française, il a été possible de déjouer une tentative d'atten tat contre une voie ferrée du nord de la Franee. En récamppase de cet acte, un proche parént de l'in téressée, qui était prisonnier de guerre en Allemagne, a été llBêfê\nUN CONCERT D'AVENT A NOTRE-DAME\nUn concert d'avent aura lieu demain samedi, à 16 heures, à Notre-Dame. Après le Prélude 3» ré majeur de Jean-Sébaetien, Bach, on entendra la première et; ,'a deuxième partie de l'Oratorio de Bach. Gomme pour les précédent# con :erta, cette audition fiera donnée oar le choeur et l'orchestre de îhaîhbre de l'armée allemande et ?ar le corps dé musique de l'état ; najor de l'armée de l'air, aoliata#; Sfidwig Mundér, sopranô } Lucia ftaub, Contralto ; Kiri Bœcker, énoi 1 , et Waldemar âchïlberg. >aA3é, A l'orgue : Wener Hertkei ; iu cymbaium : Karf Lehnert. Le chef d'orchestre sera à nouveau \\L. Kurt Rienecker. Allemands et Français pourront issister à cette audition, dont L'accès eera gratuit.\nlES MAIRES EN CAPTIVITÉ\nSous le titré « Le dernier lïifiiré en activité vient d'être libéré », le Petit Parisien a publié une information, latée d» Guéret, qui nous â Valu des lemandea d'éxpflléatioHS dé la pért de lecteurs comptant darts leur famille »u parmi leurs amis des maires non encore libérés, Contrairement à ce qui i été dit, le maire do Mantrfid Creuse), qui a été effectivement libéré, n'était pas le dernier maire in laptlvité. Nous aevorts ajouter qu'au rnnè mesure spéciale de libération n'a Hé prise en faveur de# anciens magis trats municipaux. Nous noua excusons v.iprés dé. nos lecteurs de cette erreur imputable à un de nos informateurs.\nwm Un décret paru hier matin au « Journal officiel s habilite le chef du çouYfrrHemeiit à préïidra tôtUCS décisions entrant dans les attribu tions du £ouvefnçur général dé l'Al gérie, et destinées 4 recevoir appli cation sur le Urritoirè métropolitain. Des indemnité# allant jUéqu'4 ï.COfl francs peuvent être accordées aux inffrmtèros et employé* des P. T, T, af-ant perdu de* effets per sonnels au cours des opérations de repliement.\nI RADIO-PARI S\n19 dèt IhÈ * h - ,a b \" Mh it a et. 13 h 20 È „ h , 4 h Râdlo.JOurnSl de Paris. 7 h. 15. Culture php#, 7 h. 3#, cône. mat. s H. le, Succès de la chanson. il h. 30. Jean# Dufour. *■ il h. io, sachez vous nourrit. 11 h. 50. Cultivons htitr# jsrdio, péjeuner-çoneer». u fi, ts, ïrén» de Trélïêrt. là h. IS, Programme so nore. - is h. 30, Orch. èa Normandie. - 14 h. 15, Fermier à l'écoute. -- 1* h. se. HarmnnH! sarqiena ue la paix. is h. Is. Nos écoles chantent. 13 h, 30, Le# belles voix. l« n.. « Cinquième au N h France coloniale. _ i£ h. so. CdbâeH# de la semaine, 18 h. eS. Màfu Lau rena. 19 h.. Sport. 19 h. 15, Aevu« du cinéma. 19 h, 45. Minute du tra vail. 19 h. Se, Ida Preeti. -- 20 h. 15, programme sonore. 30 h. ». La belle KKS è stein l \" ». par P. Mlnetf — th fi £Î inatrum. .Pierre Jfirtiti - a h. 30. Jac- M» nfe: z Frt-\n; DERNIÈRE HEURE\nDARLAN CONFIRME L'ABOLITION DES LOIS RACIALES EN ALGÉRIE\nLondres. 17 décembre. AU cours d'une conférence qui réunis sait les représéiitarifs dé 3a presse anglo-américaine en Afrique du Nord, l'ex-ami-ral Derfan a fait la déclaration suivante . La restauration des droits ci vils dé ceux â qui lé-s lois raciale® de Viohy les avaient supprimés est commencée. Des mesures ont déjà été prises pour arrêter im médiatement toutes las persécu tions edritre le® juifs qui auraient pu résulter des loi» promulguées en France. LONDRES RECONNAITRAIT « DE FACTO » LE GOUVERNEMENT DARLAN Stockholm. 17 défc»riibr«. - Selon le Daily Mail de Londres, lé gou vernement anglais aurait pria un arrangement provisoire avec l'ami ral Dttrlan. est aceord aurait été conclu à l'inatigatio/i du général Giraud et n'lmpliquerait pas la re connaiMàticê officielle du pseudo gouvernement Dàrlan, mais le re connaitttLit de facto et à titre pré caire. M. NEGRIN EST REÇU OFFICIELLEMÊNT A ORAN Tanger, 17 décembre. M. Ne grin, le dernier chef du gouverne ment rouge espagnol, est arrivé à Orftn, où il a été reçu par les suto rit ê s d'bcèupation américaines Comme ti-aé personnalité officielle. Puis il à eu des entretiens avec\ndes Français et des réfugiés politi ques espagnols. Il aurait été également reçu par te général Eisenïiower, avec qui ' il aurait eu un long échange de vues. NOMBREUSES ARRESTATIONS A FEZ Tanger, 17 décembre. - A la suite de l'occupation de la ville de Fez. de nombreux musulmans, qui avalent organisé Ces manifesta tion* tnti-anaêricàixies, ont été arrêtés «t enfermé* dans des camps de concentration. \" Darlan a bien tenu ses engagements envers nous \" ...déclare un sénateur américain Buenoa-Airee, 17 décembre. On mande de Washington ; Le sénateur républicain Vanden beigh a défendu hier au Sénat « I expédient temporaire % qui cbn< siste à accepter l'administration de l'ex-amiral Darlan en Afrique du Nord, Il a déclaré notamment : Le débarquement en Afrique du Nord et lê ralliement de Dàk&r prouvent la façon parfaite dont Darlan à tenu ees engagement* envers nous.\nU C. I. 0. S. étudie la question do l'intégration du syndicalisme dans la parti unique\nLe comité d'information ouvrière et sociale «'est réuni hiéf èft séant* piénièrè, 16, rus de Monceau- Le président, commentant la parti tion à ro//k;icî de la nouvelle eiarte paysanne, & souligné lés désirs des milieux ouvriers devant la coustrue tion sociale à réalise?. Ensuite, in di»- ciuwltm, amorrén la semaine dernière, sur îa création d'un conseil national du travail a provoqué de très iïftpor* tantes intervention» de MM. Bonnet, Savoie, Rdy, Dumoulin, Fculet, Vas» «art et Dooghe. Elles port&leiit Sur lès améliorations à apporter à là charte du tfâvàll et sur l'intégration, éven tuelle du mouvement syndical dans lé futur parti Unique. En fait de conclusion, le C. ï. O. S. s'est prononcé en faveur de la promp-tè créâtion d'un comité national du tra vail composé dé trois Section! : patro nale, ouvrière et des cadrés. M. Mar cel Sonnet a reçu Misalon de Préparée un rapport sur la question, M. Darrî gol préparera un autre rapport sur la structuré du syndicalisme nouveau « sur sés rapports avéc lé parti unîaué.\nla mouvement de grève s'étend en Bellvle\nLa Paz, 17 décembre. En Bo livie, la grève #e poursuit dans le* mines et menaça de l'étendre- Jusqu'à ce jour, 18.000 ouvriers ont cessé le travail. Là production de 1 étala est considérablement ra lentie. Toutai le» réunions politique® ai syndicales Ont été interdites\nLe fête de l'Aïd el Kêbir rassemblera ce matin les musulmane à la mosquée de Paris\nLes musulmane de la région pari sienne »e raa#oirtl»leront ce matin, A 10 heures, £ ta masqué» de Paris, pour oéiébrér leur plu# grand» fite de l'année. l'Aïd. El Kébir, appelée aussi « fêté du mouton *. ©lie évei-, due, en iftèt, la Souvenir du mouton mlràoulètisemérit substitué au JAuhe Lsmaël k l'instant où il allait être égorgé par Abraham. Originaires pour la plus grande par tie de l'Afrique du Nord, les musul mans dê Paria se grouperont, cette Snrlée, aVec plus dé ferveur que de coutume autour d& S. Ex. SI ttaddour bert Ghàbrit, président d* la Société dea Baboui H lieux saint» il» l'lslam.\nLE COMMERCE DES CHAUSSURES VA FAIRE L'OBJET D'UNE CONCENTRATION\n...tttln d'améliorer rapprovisionne ment du public\nLé comité du commercé dé là dK&us gure a décidé que, à partir du j.r février prochain, seuls pourront Ati'è approvisionnés en chaussures «Péage travail». «. usage ville», a fantaisie », a galoches » (à l'eXc-lu slcut des Sabotirtea), « caoutchouc * : l n Les détaillants spécialisés ayant réalisé en 1936 un ebiffré d'affaires â'àu ittolnà 73 .000 î/atiCs dan* Je* ville* de plu* dé 3.000 habitants), ou de 50.000 francs dans le» Ville* de molas de 5.000 habltipt» ; 2» Le* non apéelnUsés. A condition qu'il* aient réalisé en 1909 un chiffre d'affaires d'au moins 120.000 franc* dan* les.villes de plu* de 8.000 habi tant» ou de 80.000 franc* dans ses ri lies de moins de 3.000 habitant». Cependant, quelques exception* ont été ad misé*. G'est ainsi que tous le» détaillante apédaiièés, ainsi que les non spécialisé* ou cordonniers détail lant* ayant atteint 3i % de léur chif fré d'afraires dans la vente des chaua * u Te» continuèrent ptoviSoit-ôment d'être approvisionnés. Les entreprise* à succursales au,-.«t. A r&ièon d'Ultê succursale sur dix par région, h condition toutefois qu'elles justifient dart» l'àn-née d'un chiffre d'affairé» égal au Chiffra indi qué Ci-déJSiis, et avec faculté de a'en tendré pour bloquer 1 leur» venté* de chauasureè dan» l'une de lèurs suc cursales afin d'atteindre un volume de vent» convenable, De* dispositions exceptionnelle* ont été pris** afin qu e *oit maintenu un vendeur dé chaussures dans chaque\ncanton et un vendeur d» galoche* et de pantoufles dan» chaque commune. Le. comité a décidé, en outre, 14 création d'un âèrvlee spécial qui sera chargé d'aiguiller Sur un détaillant muni dé chaussures lès Consomma teurs qui n'auraient pu faire honorer leurr bons.\nUNE SECONDE LISTE DE RESTAURANTS COMMUNAUTAIRES\nVolet la deuxième et dernière liste des restaurants rouimunautalrea qui ouvriront te 2à décembre ; IX» : Crlère. il, rue de Provence ; X* : MsMacç.l, 24, rua dé Saint-Quen tin { Xli* 5 Vignauit iréMiurént au Commerce), 257, avenue Ddutnesnil 5 Xtlf* : J. flobert. If, boulevard Augutta-Bianqul ; Olovip, 45, avenue divry r D§pi*m, 154, rue de Tolbiac i XIV» : de Wintér (restaurant André), 67. rué Dldot : XIX» i ÏWéfeau, 30, rue Comparu*. LëvalMa • tabro, 61, fuft Kléber î Seguin, 49, rue Marjolin ! MaUtrouge ! Job. 13, rue du Onze-Novembrfi ; Aub*rtillieri i Rivoal, 119, avenue Victor-HugO ; Nolsy-lé-Séc ! Lethoii, ;SO. rue de Pantin : JJf dlakoff i Vidal, ss, avenue Augustin .IMimonr Une deuxième tranche de restau rants communautaire* Ouvriront leur* 'porte* le 29 janvier lôiâ.\nmmsmmw msowßEs\nPour mieux savoir diriger et préparer lis footballeurs...\nTout. dirigeant Ae tfHjb d€ football, conscient de ta lourde responsabilité qu'il assume et des devoirs que com porte si chargé, ne manquera pas d'assister aUx cour» de perfectionne ment organisés par la Ligue dé Paris A l'intention des dirigeants do l'lle ae-FYdtice, m apm-muii. au eude de Ja Çrcij-dr-Berny (il partir de 13 heurès) êt demain au siège de la Ligue, place de Valois. Sous la direction de MM, Henri De taunap cqui (raifer» notamment de la gestion administrative du club), Ga briel Hanoi Uechniqm et lactiques du football), Bornai/ (réglé du jeu, arbi trage), Mdurice Baquet <préparation athlétique), évolueront d'excellents dé monstrateurs, joueurt-mgttfteurs fort connus ayant en tète Herrtra, mdjor do la promotion ÎMÏ du Stapé fédéral des élèves enimneur» ; Deifonr, Le fivra, AHèli) SiMbnyi, Biacard, eto., etc., et des ent vaincu ri en exercice tels Bnnide, Chrétienne, téry, etc. Signalons entre autres chas** gué M. Maurice Baquet, eùMMéttHt bien le» difficultés que rèncàntrént je» di rigeants à ée procurer matériel et équipement» sportif», entend Hémp ti trée comment on peut obtenir d'excel lents résultat» avêc ers méthode* d'En trainement, de culture physique appro priées au football et qui- nécessitent un minimum de matériel, de frais, LE CoMttJB ntSECteuft de ix F. F. t'a réuni hier Soir, a adopté 1* principe d'un mstoh nord-Sud qui sa* mit lien le 21 février JN3. à Pari*.\nLu vuinquuur du combat MICHELOT-BRUN pourra roncontrar Tunot\nÀ la BSité de la défaite de Despeotix par T rat Ct, 1* match Micfcelot-Hvun, 111 i *rr* disputé ce Soir au flrq ne 'HîvéV, prend nn« s r4* tic impor ta* ce. En effet, le vainqueur peqrra chaélengor Tenet, Roger Mkhelot n sjsnt pu, jUßqu'Apréfient. t* meau rW arec »ojj rsmSrnde d'écurie et ami Jean Despoaux. Quant A Brun, a'it interrompt la série de victoires du champion olympiade, étant donné qu'il temple im« victoire et un match nul avéc EJeepeatlx, 11 sér* en droit de briguer L'honneur d'affronter l'ancien champion d'Europe et du mmide drS ptld* moyens. Mal« la puissance et ]a box# effi cace de Mirhelet devraient avoir rai son de l'ardeur parfois désordonnée du Touionasis. Avant ee grand match seront dispu tée le* finales du Critérium de* As do# amateurs dé «l'Echo dé* Sport**, J. L.-JJ.\nLE XÔttÙISTB FAtoêcltON s'est fualifiê pour la* quarts de finale du oui-Moi international de * poids coq de Bruxelles aux dépéris du Hélai Clacssêrt» qui abandonna au troisième n'uné. HIER SOIR, A WAn RAM, flalfiOaé a été disqualifié à la 7* reprise dé ton match «antre Caboche, pour hoxè Irré gulière, en Anal* de la Céinture «les poids légers. Sylva Robin et Serin ont battu respectivement He*»grand èt Poullquen, dam de* eomhata oh l'ardent l'emporta bu* la «défiée.\nMc/éficcf g r*i PIÉMS LA NAPTSUË g\n23 CHAPITRE Xtî (ANft#) VNE DKCOt'VERTR Les rêttcencée d'YvOfiftè. Son trichronge affirmé contra touté évidence l'&Vétsnt intrigué à juate titre. Rien tué démontrait, évidemment, que sa confusion, ses sittences et sefl embarras fussent l'indice de s» culpabilité | roài«> de tous les hâte* du château, elle seJle n avait pu ûbalrentèhl g'expliquer sur son crmpiol du temps. Aussi le poUaièt* fut-tî foiit nâturaKemedt affilé â Orienter Ses premières ïééhéréhéa de son cûté. 1 D@s le jour qui suivit le dépôt des conclusions du médecin légiste, l'l se présenta au châtain. A l'agitation de 3 jours précédents avait succédé la calme. Méctinêait se fit anhofièér à Mme Deval. La ôHAteHêltie, en dépit du coup gui lavait frap née. «.valt repria ta visage ranprelnt de réserve hautaine qui l'ftvait, au début, tant dwcrvie auprès des gen* du pays. Au premier inhtàht. I enquêteur s était tenti plein de pitié admira II ve pour éètte femme encore bâtie. Mais il y avait en Sfcc quoique chose d'étudié, une pointé dé raideur et d'artifice qui l'imtâ oonfiwéiment. Son instinot lui dictait, à J*ul aussi, la réserve. Que puis-jc fâiré peur voua aider, monsieur ? lui éit'blle. «. Sa voix avait un* intonation quasi théâtrale. H répondit avec une coffèctloiL uri peu sèche. qti'eWè ne fut sûrement pas sans remarquer, câr «Me changea presque instantanément d àtlitudê, Je croyais avoir tout dit de cë que }e savais au jinM d InstniMlofl, Jë Wtudrits avoir, madame, quelques réussi gn«ménts sur M. DevaJ. sur sa Vié, iilr son entourage, gtif V6S hôtes. Ce sont !à de# questions délicates, auxquelles vous pouvea Séule avoir réponse. . - Je auiô prête, monsieur la a répondre i tout, Il «'y Avait rien d-i eëcret ni dé mystérieux danâ frétée rxistètlcê. Je n'ai rien à cidièr, car je véuX. tomme vous, I'entiéré véfifs. « Quels étaient iea tappôrté de M. Déral et dô L.èf*l T\nMÎîé Lêgàll était fort dèrOUêê à mon mari. C'est tout ce que ja peu* dire. Le commissaire comprit lé sens d'une réponse aussi br#»t. Il chercha ses mots, toues» et fiait par demander : . Ses sentiments n'étaient que de dévoue ment ? Comment dire ? Lé visage de Mrtre D&vaJ et eiir»pà légèrement, filiè rut Un 6 Aèddttfte d'héàiUtiott, puis e»o répondit ; , J'ai lieu de le croirai S'en cachait-il ¥ Pas le moins du môflde. Le cuhWii»B#lre Avait frappé h un point dou loureux. Il s'en rendit compté 4t Abandonna ce sujet, délicat. -««- des enfant» ? Mon. —■ M. Uval avaitril prévu des ûimpositions tes tamentaire#, et. Si Oui. «rt étaI»V4UA iflfofmée ? Je m'excuse, madame, dé tOUtéi e*A tntititoiè qui vods doivent étré atrocement pénible*, maie les nécessités... * D'iîO geste impérieux, elle lui coupa ta parole. Du tout, du tçut 1 J'igrtoré lés diApoAllîôrt# exactes Éu'iralt prise* »oh mari. Je ètéii qu'il avait r&c*mfneni Modifié sud tèftâMenL D'k)Fi*HTt, lé fiouiré â'BffUïén. M. VareAitea, véuA infor mer* d« la teneur des papiers déposés en» son étude. savéi'Vdus «'il Avait eu liMfottoi dé faire des JfigS î Je, ï ignora. Je jeénaé seulement qu'il Avait dti\ndisposer d une grande partie dé SA fortune Ait laveur do sa Atleule, Le coanmlas&irç griffonna én h été sur soft car net quelques Signé# et des noms. Mme Levai i« regardait faire. Qijnis étaient les rapports do M. D*vn! et d* ses hôte» î dit-fi en redevint fa téte. «- Mai.» de# rapporta «xoe'tonta, qitnUS idée ! Jacques Durant était l'un de Ses nwlfMûr* amis i Je dois dire que mon tdai'i avait pdUr ce peintre toute» l&a falWssés ; il udriAfrèit VeauûßlflP eôf» talent. C'est pour lui faire plaisir que J'accueil lais Au château ie jeun* homme. Lè commissaire enregistra la dernière phras?. ■« Voua -lé coajuiAaiea tous deux depuis long temps ? —■ Mon mari, oui, Mo!, j« n'ai fait ën donnais* sauce que ce* dernières années. Et Mme Parier 7 i,i s'agit bien da madame votre mère, n'est-ce pas 7 Mine Drval eut Un sourire forcé. Mon Dieu, monsieur le Commissaire, que puia-je voua dire ? Mon mari était la confection même avec «a belle-mera. Jamais s! ne aa forma lisa de sa présence au château. Martirseau posa quelques question» complémen taires sur Lerousseaux, !e ménagé ïîsrbïHàn. Mme Dftval répondit sans un# foééitatkui. En résumé, madame, le drainé de Vautre jsoir est un événement aussi Aflréu* qu'inattendu. Rien ne Vous permettait 'de obéirê que ]» rié 4# votre urtdrl fftt ért danger, qui quelqu'un voullût Attenter A fce» jour* f Mais non, ritn»., ou presque I Lé commissaire avait enregistré la réticence. Il s>mpr#i?#a 'de poui»ér l'avantage. Avép-vaus, au cour* de cé# dernier* Jour», remarqué oh M M. Levai ui) chAftfc#nie«t d'atti tude ? -- Oui, U était devenu plus nervéi», irrttAWe toéme. Mai* j 9 n'y avait pas prêté attention; je laettam cette n«rv«!té iur 14 eqmpts de son etart m santé. U sutore.)\nASSIStS DE L 4 SEINE Dix ans de réclusion pour avoir lué sa maîtresse\nUne sorti d« gorille en éûtte bleue, et sur la tête de qui on aurait posé une perruque imitant la chevelure d'un sauvage, tel apparaît, dan 3 le box, ce canton nier de '.a ville de Paris. Marcel AU, qui, à quarante-cinq ans, marié et pèré, tua ea maîtresse, Simone Alexandre, d'unè balle tirée à bout portant dans la nuque. LA victime avait trente-six ans. Par Ja)ou*ié, ce n'est pas dou teux, mais c'est pourtant c# qu'il contesta. Je n'ai jamais été jaloux. Je ne lui ai jamais reproché d'avoir d'autres amants, dit-iL Pourquoi alors la menaçait-il ai souvent de mort après ravoir blas sée à coups de rasoir ? Le drame eut lieu à Bobigny, le 13 jdlllet 1941, au domicile do la tictime. L'ùccusê. C'est en lui passant le revolver, qu'elle m'avait de mandé, que le coup est parti tout seul. Il maintint cette invraisemblable thèse de l'accident pendant toute l'audience. Un témoin est Venu, en larmes, solliciter l'indulgence de l& cour. 1 <3ui ? La propre femme dé l'ac cusé, Mme Alt, qui ne parlait plue à son mari, qui ne s'occupait plus de lui depuis qu'elle savait qu'il avait une maîtresse. Réquisitoire de M. Mlihac. Plai doirie de M.' Tozza. Alt est condamné à dix ans de réclusion. Ça lui en fera onze, en réalité, avec l'année qu'il vient de passer en prison, condamné pour détention d'Armé- E. T. j\nDt nos jour* Juliette volt 10 millions à son pore I parce qu'il lui refusait Roméo\nMines de Shakespeare, frémissez dans la tomba i il» oitt dix-neuf et *él#ë an* Ktfaéii no» fiéroa, mai» fl au tre» mobiles moins nob.es que la lutte ancèfltrala de* Capulet et des Mon talgu tes amènent sur les bancs de La oiinecUonnella. VPici f M. MUssautt a des ml U Ion». Àu retour de l'exode, il-éhtêrrê sa for tune dahs ja câVê de fcon domiellê, 2, rue Michel-Ange, Mais U laisse sa fli4* Denise en liberté. Bile ên pro fite pour s 1 éprendre d'Un jeûné hoitim» de »«i»e aa», Michel C..., dont les scrupules sont en raison inverse de charme. Ils complotent de voler le père mntioortnture- Ert déeéttißfe 1941, l'appartement dé M. Muaaault est cambriolé ; des piè ce* d'or disparais*étit, ainsi que dé* objet* précieux. Un ftmi, Jean Cl*ro, se charge dé le* négocier. En janvier 19*2. Défiiaè déterre le trésor «t le porta h Bornéo, & MichèL vou ion*-no un dire. Il yâ là 3.400 dol lar*, 500 livré» sterling, 7M louli d'or. Au cour* du jour »t du marché noir, cela ne aâll pas faire loin de 10 tail lions. Pour négocié!* un» telle somme. Cièrc ne suffit plu*. Entrent flan» 1* danse de» îrtil'lloM 1* père de Ho fnéo, J.-B. Kramèr, sa femme Ré beceâ Cîourovitch. Qéorgea Bonidan et le courtier Lftchiver. Lés voilà tou* inculpés pour complicité de vol et ro tai devant le* juge* de ;fc 14» cham bre. présidés par D, Lfebretofi. Naturellement, ils aient leur culpa bilité, ton* prête*tant n'avoir pas su qu'il s'agissait d'or volé. Si»» Maurice Garçon. Le Breton. Campana, Paivadeau, Menrt Mercier. André ToilLouse èt Gè6rgè« PcyroleS défendent leS puéril* èt diabolique» clients. Le tribunal, noyé par l'élo quence et les militons, demandé 4 reprendre pied et à ne rendre aoft jugement que a«n« huit jours.\nValeur de calit de pneonniere an cheminot est condamné aux travaux forcée à perpétuité\nLe tribunal d'Etat, présidé par M. D«vl«e, a jugé hlér un employé de ta S.N.C.F., Paul Lard et, fac teur mixte à 1s gare de Tre**&rt-| court (Oisé), arrêté tandis que, dan* la nuit du 5 au S septembre dei-niér, Il quittait «on travail emportant du tabac puisé dans troi* colis de prisonniers dé guerre. II reconnut qu'il avait ainsi volé, depuis le moi* précédent, dan* une dizaine de paquet*. ILe tribunal l'a condamné au maximum de la peine, aux travaux forcés à perpétuité.\nDans un accès do démence une quinquatinairo Wesse à coups de couperet son père endormi\nLes locataires de l'immeuble situé 7. rue de Vàuglrard, étaient alerté*, l'au tre nuit, par des cria provenant d'un vppartertiênt occupé par M. Emile Bil ieux, noixantè-dlx-aept ans et Sa fille,: Marie, rinquante-rteux an*, . Peu d* temps apvès, M, Efliilé Sil lon* le visàge ensanglanté, faisait ir ruption dans 1* toge dé la concierge.! Sa Attê, prise d'Une subite cfise de folit, avait tenté de i© tuer en le! frappant de plusieurs coups de cûu-i peret A la tête glor* qu'il était couché. M, BiiloUX, ayaitt Téussî & a'échap per. avait enfermé *à flllff dans leur nppartèroént Elle mit alors 1* fêd à se* vêtements, *f. Biiloux et sa fille ont été admis à i'hôpital Gochin. Leur état n'inspiré aucune inquiétude.\n• LEl'liTlï PARISIEN\niMMMmmMiwmk\nlies légumes qui n'arrivent plus\nNtigVèrt, puml Its Itrlirkavta et les choux-fleurs Que l'oit trouvait en . abondance sur lés marchés, une t/mnie pnrtia était amenée par des marchands que l'on appelait « les Bretons vt qui étaient effectivement > originaires de Bretagne foui comme ; leurs légumes... ■ Ces Bretons avaient, Juif sorte de Ï'riviiègc, du fait qu'ils faisaient venir . Pur» denrées de fermes exploitées par des parents ou déê amis, pour les ten dre directement sur les marchés de Paris ou de banlieue. Le evetéme «bailleurs louable dans beaucoup de ca» de la ripar* fifion intégrale a ruiné ce privilège. Les * BretoHs * Ont dû essayer de s'approvisionner aux Balles, la carte d'acheteur direct à la production leur\nayant été refusée. w Mais ils se sont heurtés A un autre refus, celui dès mandataires, parce qu'ils rt'étitéfit pas d'anciens citent*. Vofei dorte nos Bretons sstw mar rhandlies. Certes, u$ ne sorti pas les seuls. M ait ce qiU nous intéresse, c'est que le consommateur n'en a pas non plus. Car ces artichauts, ces choux fleurs, auS ces marchande avalent la possibilité d'acheter cher leurs paretiis et âmis, ne tiennent plus,,. C'ëst dire què st Po« accordait la carte d'acheteur aux Bretons qui fai saient avant ta guerre ce métier, le* Halles n'en rscevraient pas un kilo dt moins. Dans ce» conditions, ne poUr fatf-oM rendre aux consommateurs ces arrivages, Qui seraient les bienvenus f LEON GROC.\nLei tickets -de chocolat seront hone »é*. De nombreux contrôles ont SU » lieu chez les commerçants : à l'heure actuelle 150 procès-verbaux Ont été dressés pour infractions à la régle mentation de la vente du chocolat dans la aeuié région parisienne. Sans pré judice d« peines êventueSWment plue gmvés, les délinquants vôfat êtfô l'objet de décisions de fermeture. D'autre part, une circulaire, en date de ca jour, donne aux administrations locales èt aux organismes profeègidfl nels compétents les Instructions nécex» ■sairés pour que le déficit constaté dans l'approvisionnement en chocolat des céhtréa urbains toit comblé par des hilsêß eh plftcè supplémentaires. Les bonbons au chocolat pêtttéM être mis en vente. Ainsi que noua l'avions fait prévoir, l'arrêté préfec toral du 4 décembre qui interdisait la vente dé là confiaerlc ou de la gltfccrié au chocolat est abrogé. Les préfets n'ont pas le droit d'in terdire le transport des bol*. Léê seergtiMfoi d'Etat à l'lntérieur, à l'Agriculture et à la troductioft Indus trielle viennent d'adreseér aux préfets régionaux et préfets l'importante cir-\nculaire suivante tranchant le délicat •pi'oblènie du transport du bois ! t Nombre de préfète ont bloqué 1d : transport des bois de chauffage sur • le territoire du département. Ces déci sions de blocage n'a aucun fonde ■ ment légal. La loi du 13 Éoflt 1940, relative à l'organisation dé la produo i tion. forestière. ïte tes y autorisé pas. La loi du 24 janvier 1942, relative à 1 la circulation et au transport des ma i tlères premières régie* par la loi du J 0 septembre 1940, donne éli repârtl i leur seul 1« pouvoir de réglementer i; les transports. Lé blocage dés bois i de chauffage. qui éat illégal, entrain* lén outre d'importantes complications administrative# et de nombrettees «t l ( longues démarche* pour les usagers, i La production qu'il s'agit de stimuler ■ énergiquèrrwnt se trouve ainsi erttfa* i vée. Vous tfdudreg bien rapporter les i mestireé qué tous attrie# éU amenés à prendre dang oé sens. * ■ I/eau-de-vie Hiumé«i Le pn'X dé l i'eaii-de-rie rhtMnéé ati détail S été l fixé k éo fr. HO i/< litre. La ftistrlhu ■ tion qui avait élé retardée jusqu'à i Cette homologation peut donc <sem» • menccr immédiatement.\nDe faux policiers séquestrent le personne! d'un garage\nCinq hommes à» présentaient hier matin, verà lft heure#, dans 1? «à -rnjfÀ 4'Ufté Méditai .qé transport, 22, rue Picard, * ÂJMlllré*. ïl* a'adfes surent au chef d'atelier, M. Joseph Vahhentelic, <?-t _ lui montrèrent Un* carïé de U préfecture de ptfllcê. lia viMfttêftf stagnpusément tes lieu* *t, avisant Un stock de 35 gros pneu* de camions reprise niant un* valeur de 000.000 francs. • Nous attêhflorta Un edbikm de la préfecture pour enlever ces marciiVn dises, dit alors .e chef de bande. Rèvolvéî au poing, il fil entrer dans une pitre Mme Vanhélglllé ainsi que le m*«*rtict«A, M. Lamaln. C« n'est que vers 1? heures qu'ar riva je camion Attendu pour lé trans port du butin. Mal» lorsque le pro priétaire du garage apprit cette visite ii s'informa auprès du commissariat de poiic* êt acquit la certitude qu'il àvait été victime d'un* bandr. Deux des fau* npllciefs. Eugène Guénard, vingt-deu* lus, 167. rue dès Cités, i AubenMiUèrs ét Marcel Spor, vingt et un ans. 108. rue du Pont flianc, même loeâlitéj ont été idênti ftés et arrêtés.\nUne saje-f*mme condamné* aux travaux fartés à perpétuité\nAu fnois dÉVrîl dernier, une en quête était ouverte k la suite de deux avort«Menti provoqués par U SAge ferrtme Vérçt. de Trilport <Seine-ét- Marné). Cétt* information établit a la charge de l'inculpée une quaran taine dè oHittês identiquèl i Aussi son es* a-t-il été soumis au tribunal d'Etat, présidé par M. Devise. Hier, le tribunal a condamné ia sage-femme au* travaux forcés *>: Pe rpétuité ét k une amende dé M.OOO frâniêé.\nMEMENTO FINANCIER\nDIVIDENDE* Neuville* Galeries réunies —. Le» béiii/ice» dé l'éatreic» clos le 31 juillet dernier VétèvêM à 17 ml!- Uon» 7W-3U» fr, 57 contré 14 millions 307.704 fr. 33 l'êxerdc» dernier, Le GQlttei 1 propceern, lor» de la pro chain» «toêtnbté* général», ta éittribu flou d'tfrt ilivide»de de : 37 fr. 95 par action de capital ancienne * 37 fr. 95 par action de capital nouvelle entière >nent libérée tore de la touecription ; 13 fr. 95 pour te* autre» action» de capital ; 15 fr, 45 par action de jouis sance, Ce» chiffrée correspondent aux maximd oufbfiiéa par la io4 âttr i* blocage dee dividendes.\nBANQUE DE FRANCE\nPoursuivant l'eaéciitiofl <3td pro gramma de réduction de foi-mât ds Kiitêti Auquel etie s'est Attachée, la Banque âé France mettra incessam ment en circulation une nouvelle cou pure de 30 fratJCJ. dont les dimen sions 80X130 mm. sont aetwi b. entent plus restreintes que céllea du billet actuel (ÔTXIèO mm). Au recto s# détache, au premier plan, uû péOHtur breton, portant uni suroît rougè et tirant aur un Cor-: dage ; dans le lointain se profile une vue du port de Concarneati. L'ensem ble do cette composition, encadrée d'âttributs maritimes : dHâéPS, fltétâ et pouvions, est jurmontë d'un fron ton portant ritldeription C Banque de France »... ... A gauche, apparaît le filigrane figu rant une reproduction de la tête d'Anne de Bretagne. Au Vârâb. un g .-'ou M de ftmmcfl bretonnes, en coiffe, est représenté sur un fond de piysaga inspiré par La site de Penftiarc'h,\nL'ACTUALITE RELIGIEUSE\n-r—-|-~ r —-|-~ Le* flte* de Noël k Paria La vaille de Pfoëi aer* Marquée. i* 24 aéeimurp. a «oire-uame. par i*a matinéa A 15 h. Ri. L'office anticipé da minuit sorà célébré ft is h. 1& par Mgf tteWUMlfti . ■ tjh rardtnAl SUliârâ présidera le 25. à î H. 30, <« grahd-mespe pontifi cal é. ainsi qui les vêpres aûlenfténéâ à 14 h. 30.\nNominations dans la police parisienne\nPar arrêté du 4 décéjttbrê 1642 sont nommés : A la délégation dé la ptiliCé de sûreté à Paris. M. FerPaPd Made- Isitié ; A la brfgatte régionale de police «lé sûreté à Paris, M. Auguste Bernard ; A Ift brigade régionale dé £6*144 dé sûreté A Paris. M. Roger Ràvard. ins pecteur de 2' classe, y échelon ; M. Pierre Gsn é t. inspecteur de 3\" classe. 2« échelon : A la délégation du service central de police de sûr#të à JnAns. M. Mtr coi Hliiaire, irtgpeètêur de 2\" cia«*. 3* échelon ; M. Lucic-ti Maact. UWpéC* téUl* de I* clasle, 2' écbélon ; M. Ro bert Moirez\" inspecteur de 3° classé, échelon ; Est notttftié inspecteur ttàgiàlré à titr* pr&Saire et révdcibl*. M. André La poste ki, au sertioe Ses ment» généraux A la gare HlillT-Laîtâi-* A Paris, éti remplacement de M. èom tnélét, hon installé.\nUne graMdé pérmatiéncè, deétinêé &U* prisonnier* libérée du Stalag Xl®, èo tiendra demain samedi, au bu te AU 3rn de la Mfliûfl du prisonnier, place Ciicîiy, de 1* Mure* à îl heuféâ. Les dons çt correspondance sont reçus au centre d'entraide de camp du BtA lag XIB. 68. rue de la Chaussée d'Antin, Paris (IX»>.\nHafisentsUmeaf. - t. Au-aesiiH ae vieux véhicules. II La nét-véjletino «al É 1* Ried*. A Itlt MA «ftttée dans un dercia bruyant. fn. Préfixe pour » ehumswh PsiiU# cardinaux. IV, Quâ-\nune des cristailtiauons haut perchées, «- V. Fréré Jumeau d'un irascible fonda teur. Gateure, VI. Préftom élranEcï. Lettres de crédit. Vit A «urveH'.er chez un sanguin. Gênant pour le pianiste. VIK, P«ftJ ancien, Breuvage «n* versé. - IX. travaille sur l'herbe. X. P \\>Vt\"cîieHaent, j, Autoritaires. -» J. Battrai avec «n outil. 3. Saillant, 4. Désigne lia eâc)*âlutlqut. F*ll bien «an» if paysage. D'Uù auxiliaire. t. futi lités. Article S 1 envers. -* A. Lettres d'ltalie. Va rapidement 1. Diphtongue. Initiales d'un grand biologiste. - ». RM d'lsraël. Préfixe qui rajeunit, 0, ïtrtl gnis. - 10. Cs son! 4M mimosas. Solution du dornter problème Hor iront* i* nient, —. L Maquignons. II Abu*. ÀniMa. m Loi. Dr - IV. fier, Na. fei. V. Munit nets. - VT. Ut. ÎS'é- = K& PM« VsrUeileataal, us 1 Malheurs us. # i. Aboia.. OIM. ». *. Quiétude, I. Us. lut Y*. - I. lom - « Garniture. - 7. mf. Anatole, y J. Oie. Sr. Al. -* •. KM, EtirtlfA - 10. SitiTfaiU.\n18 -12 ■42 ==\nJEAN 'MARIE\n|M. Bernard, imp.-eèr., ift. ru* dTnghien Auto* lu non P sM\n= 2 =\nMARY-&RANT t'émouv*nt« Interprète de HOSTTA LOUEZ pour l«« REVEILLONS MATÏNEES : ventli-,, «m,. diftlanChe\nBOBINO Pierre MINGAND CHAMPI lî «lirai VEDETTES et Laure DIANA ClttKf.Allnelloq GALA DE NOËL Tout un maanifiqu* praftinHi EV« SITA I'I.KI.r, préirnlé par JeAV CAîLtAIP BAB BUDI ItïDEN 14 te Maaellaa. Otdie.V. BAL l>\nTh. Montparnasse * Gast. Baiy 1 . M de ff, Shakespeare | MafpoéïHe JAMOIS . Pierre RF.NOIK\nLOUISE CARLETTI HUBERT DE MALET *• r»*l que (es Rrtlatvs de PATRICIA signèrent len** photographie* cet après~ midi de 15 heures à 18 heures 4*n» le Hall dé I'OLYMPIA-\nEMERAUOESBRIUÀNTS t.« «!>-•-: s s'.ttit-t•)»! »i« s_s â.jjii ORFÈVRERIE CHRISTOFLE 12, rue ftoy&le ttev. table, porcal. et crisUui\nAujourd'hui à Vineennos Pris de 9atfei*aneH* hnontë, 40.CM Ji\\., lu S«j> (monte, mixte, «000 ir„ 1 1 : PiriUii, Otttatifi Leybiirn. de Lintou tt (stWlé, so.ow fr., > : oulntin, Philippe. «lÀml*** (itteU, BOfIOO ir., » : Or du fthln 11. ' PalavaH. le Pent-l\" Abbé (monté, «WW i J î Pitrtnlctii, Neuer*.\nMAUX D* ESTOMAC DOPS Poudre TOUTES PHARMACIES Le* rtou? empêchent de toutes vos ilêmßftdes : nous t*nt>ns présentement à votre dUpiwlt-ion : un choix de ntenhle* b»i* blanc et d*« pnAlee A charbon, rj'pa cylin drique, petit nlflde.e TOUT POUR LA CÙIStNf TOUT POUR LE CHAUFFAGc FONDERIES | PECHENARD 1112, ftéovMwr I M 2, Poubg St-Oenii SI, Faubourg Sàini Anfpïna I 32, Avenu» de Soîni-Quen m rOUX BRONCHITES PULMERAN OU OOOfUB DUMESNY toutes pharmacies '*99 Avenue MtÇHfct,-ttl ZOT, PAfltS\nS N 4 SEMAINE DE NOËL \" DU SECOURS NATIONAL SEMAINE DE NQfit \" DU SECOURS NATIONAL \" lATIONAL E DE N vf lannTZ&m E DE NOËL jr, ? A n U SECOURS NATIOMAL SEMAINE DE SEMAINE DE NATIONAL SEMAINE DE NOËL \" DU SECOURS NATIONAL SEMAINE DE NOËL \" DU SECOURS NATIONAL\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,708868"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1942-12-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765205","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765205","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765205","http://gallica.bnf.fr/ark:/12148/bpt6k684865p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}