{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563526s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1910/02/22 (Numéro 12169)."],"contentAsText":["TRENTE-CINQUIÈME ANNÉE. N* 12.169.\nLe plus fort Tirage des Journaux du Monde entier\nDIRECTION 18, rue d'Enghlen, PARIS (10*) TÉLÉPHONE N- 108 73 - 108.75 - 115.00 t»«s manuscrit* non inséré* n* sont pas rendus\nABONNEMENTS lent et Jtne-tHij» Tu»» Mot*. s fr. Su Mot* a fr. On Ah fr.\nMARDI 22 FÉVRIER 1910.\nCINQ CENTIMES\nTOUTBO «SEMAJKE« ï»e Supplément Littéraire ùli stré en couleurs (butt pages) UE ...CNTIMES\nABONNEMENT 3 îéfirttnKßts et utenits Etmjtr « fr. TBQ:S M 01»... H fr. 14 fr. Six M 01....... 4 5 fr. «fr. U» An 80 fr.\nANNONCES hM •» Rtilimt» MCI ' à.I'OFFICK D'ANNONCES TELiraoKB *• tu-» 10. pi»on a* im Bour-e«. PARIS f»»\nÉDITION DE PARIS\nMuré vivant\nAu moment où la séquestration sin gulière de la femme d'un pharmacien déséquilibré indignait la population pa risienne, voici qu'un mystérieux drame du passé, une histoire sinistre, rappe lant par certains de ses détails la som bre aventure du bourreau de Landau, préoccupait de nouveau l'attention, grâ ce à une question posée à ses collabora teurs par un ami du journal l'lntermé diaire des chercheurs et curieux , le doc teur Max Billard. Il paraît qu'il y a environ soixante ans, un homme insista, certain soir, pour parler au fameux P. de Ravignan. Il lui demanda de venir confesser un malheureux qui allait mourir, ajoutant, toutefois, qu'il ne pouvait emmener le prêtre que si ce dernier consentait à se laisser bander les yeux. Après un court moment d'hésitation, le P. de Ravignan accepta, et, quelques minutes après, une voiture remportait rapidement vers une destination inconnue. Une demi heure pins tard, on était arrivé. Le religieux comprit qu'on lui faisait traverser une cour, monter un escalier, parcourir un long corridor, puis il en tendit une porte s'ouvrir, on le poussa dans une chambre où, ses yeux étant délivrés de leur bandeau, il aperçut en frémissant un mur fraîchement élevé et presque achevé, à l'exception d'une ou verture permettant de voir le visage, affreusement pâle, d'un infortuné sur le point d'être enfermé vivant dans ce sépulcre. Tel était le moribond dont d fallait entendre la confession. Le P. de Ravi gnan remarqua la présence de plu sieurs hommes masqués dans la pièce où il était entré. Leur attitude indiquait qu'il ne fallait point songer à les flé chir, et le célèbre prédicateur accomplit sa mission. Après quoi, on le recondui sit rue de Sèvres avec les mêmes pré cautions. Le P. de Ravignan, sans trahir le secret de la confession, prévint néanmoins la police, qui se mit aussitôt en campa gne, mais dont Les recherches demeurè rent sans résultat. •-* - . . - - >-. ■ , ..... J * *\nTel est le récit de Ylnternié'diaifè. On est tenté de croire, au premier abord, à une lugubre fantaisie, inspirée par la Grande Bretèche , de Balzac. Mais un autre collaborateur du même journal, M. Eugène Defrance, écrit à son tour qu'il a connu le maçon qui mura vivant l'individu confessé par le P. de Ravi gnan. Çe maçon se nommait Louis Bri gnon, et fréquentait un petit restaurant de la rue des Prêtres-Saipt-Germain- TAuxerrois, où mangeaient également des artistes, et, parmi eux, le dessina teur Paul Balluriau. Un soir qu'on parlait des crimes im punis, Louis Brignon. alors âgé de près de soixante-dix ans, raconta qu'on était venu le chercher un soir, pour une be sogne mystérieuse, lui demandant de prendre seulement ses outils et lui promettant une bonne somme pour prix de sa peine. Il devait, par exemple, se laisser bander les yeux. Arrivé au terme d'une assez longue course faite en voiture, le maçon se vit en présence d'un tribunal composé de quatre hommes masqués ; il y avait aus si un autre homme, nu et garrotté, la bouche couverte d'un bâillon, et ayant à ses pieds un tas de briques, des sacs de plâtre et un seau d'eau. Les « juges » ordonnèrent à Brignon de murer le con damné. Il s'y refusa d'abord, mais sous la menace d'une paire de pistolets, il lui fallut s'exécuter. Quand le mur fut à la hauteur de la gorge du malheureux, on fit sortir le maçon pendant une demi-heure. Ce fut sans doute à cet instant qu'eut lieu la çonfession du supplicié au P. de Ravi gnan. Après quoi, Brignon, rappelé, acheva son travail et reçut un fort sa laire. Puis on l'aveugla de nouveau et on le reconduisit à son domicile. Quand il se retrouva seul sur le trottoir de la rue des Bourdonnais, où il habitait, il Courut au commissariat du quartier du Louvre et il conta son aventure. Les in vestigations policières restèrent infruc tueuses. On le voit, les deux récits concordent d'une manière parfaite, si bien qu'il ap paraît que cette fantastique histoire est probablement vraie. * * *\nCe n'est pas, au surplus, la première fois qu'elle est racontée. Philibert de Grandlieu, qui n'était autre que M. La vedan père, la publia dans le Figaro , le 2-4 avril 1886, et c'est peut-être là que l'apprit l'ecclésiastique qui la rapporta au docteur Billard. Un troisième collaborateur de Ylnler médiaire assure, à son tour, avoir lu ce drame énigmatique dans un alma nach catholique d'il y a quinze ou seize ans. Il avait songé à poser une question à ce sujet aux chercheurs et aux cu rieux, mais le fait lui avait paru assez peu vraisemblable, à moins d'admet tre que la victime eût été consentante. « Il est certain, en effet, dit-il, qu'au moment de la confession on a dû lais ser le malheureux emmuré seul avec le P. de Ravignan. Pourquoi alors n'a-t -il pas donné à ce dernier des indications permettant de le délivrer ou de le ven ger? Cependant, j'ai eu connaissance, l'année dernière, d'un fait singulier qui se rattache peut-être à ce drame ; mal heureusement, il m'est impossible de le livrer à la publication. » Il ajoute au'tl serait intéressait de\ncontrôler le réciTfait à M. Billard. Il existe deux moyens pour cela. On pour rait rechercher l'almanach qui raconte l'histoire, et découvrir d'où il la tenait. D'autre part, si le P. de Ravignan pré vint la police, et si celle-ci mit ses meil leurs agents en campagne, faisant fouil ler de nombreux logis, il est impossi ble qu'on ne découvre pas aux archives de la Préfecture et du Parquet des tra ces de cette affaire. Si ces traces étaient retrouvées, on ne saurait mettre le crime en doute. Il est certain que M. de Ravignan, homme d'une haute valeur, esprit éminent, n'a vait point d'hallucinations et ne don nait guère l'idée d'un détraqué, encore moins d'un mystificateur. S'il a eu re cours à la police, c'est que l'histoire est exacte. Dans ce cas, on comprend à quel point le problème devient palpitant et digne de la curiosité publique. En fait, il n'est pas impossible qu'un crime pareil soit commis. La séquestra tion est difficilement dévoilée. Qu'elle s'accompagne d'un assassinat, ce n'est pas de nature à nous surprendre, et des gens riches, n'agissant que par vengean ce, probablement à la suite d'un adul tère, peuvent aisément cacher leur ac tion à tous les yeux. Le bourreau de Landau, allant, dans dm oo*dttiati& identiques, exécuter un inconnu, au fond d'un château, fut traité de la même façon que le P. de Ravignan et le maçon Brignon. Pourquoi ce qui ar riva à l'un ne serait-il pas arrivé aux autres ? Dans tous les cas, la question est po sée. Qui nous dira le mot de cette énig me angoissante? JEAN FROLL*\nUNE VISITE A LA DOUMA\nLa visite rendue par des membres du vtv Parlement français à la Douma est fort intéressante pour plusieurs motifs. D'abord, il faut y voir une nouvelle mani festation de l'alliance franco-russe, qui n'est pas seulement une convention entre deux gouvernements, mais une entente entre deux nations. Des élus du peuple français saluant les mandataires du peuple russe, c'est là un spectacle sans précédent. C'est même, peut on dire, un fait historique. Rien ne montre mieux que la Douma a pris sa place légitime dans l'organisation gouvernementale de la Russie, qui n'échappe plus aux influences de la volonté nationale. Le-minlstre ■des Affaires étrangères, M. Ts volski, a rendu hommage à ce pouvoir par lementaire, nouveau venu Sur les bords de la Né va, en faisant accueil aux parlementai res français au milieu des membres de la Douma. Cette manifestation est significative, de la part d'un conseiller du tsar. Des visites de cette nature contribuent sans aucun doute à fortifier les espérances de paix, car ce sont des paroles pacifiques que nos compatriotes ont été porter à Saint- Pétersbourg et qu'ils ont entendues de ceux qui les recevaient avec tant de cordialité. L'alliance franco-russe, si précieuse pour assurer l'équilibre européen, vient de rece voir une consécration nouvelle, que nous en registrons avec confiance.\nComment on fera l'équilibre budgétaire\nLES GROSSES TUES REJETEES En prévision de la discussion imminente de la loi de finances, M. Georges Cochery s est rendu, hier, devant la commission du tv'J-. , P° ur ' u ' demander d'accepter les 200 millions de recettes nouvelles que 1e gouvernement propose pour équilibrer le budget de 1910. Le ministre a constaté, qu'on ne pouvait avoir la prétention de faire face par des ressources normales au déficit résultant du retard apporté à la mise en application des lax.es nouvelles et des dépenses exception nettes occasionnées par les inondations et il a insisté sur ta nécessité qui s'impose de maintenir 1e principe de la politique d'équi libre budgétaire et de préparer dès mainte nant rétablissement en équilibre réel du budget de 1911. Le ministre a indiqué un cer tain nombre de ressources équivalentes qui pourraient, être substituées à celles dont le vote parait difficile à obtenir en ce moment de la Chambre.' Il a insisté également sur la nécessite absolue qu'il y avait de Terminer à la Chambre l'examen du budget assez à temps pour que le vote définitif par les deux Chambres puisse intervenir avant la fin du mois de mars. Après avoir entendu le ministre, la com mission constatant la nécessité de recourir partiellement à des obligations à court ter me, à dû se résigner à ne rétablir l'équili bre du budget qu'en deux étapes. En con séquence, elle a décidé d'écarter du budget tout ce qui concerne les tabacs autres que les tabacs de luxe, les alcools et tes vins, les vignettes (à l'exception de celles acceptées par les intéressés ou devant frapper les grandes marques de vins) et le droit de garantie sur l'or et le platine. Elle a ra mené à 60 francs le droit de consommation sur la vanilliue. Le montant des laxes maintenues donne rait pour cette année 62 millions et demi. La commission a fait état, par contre, des propositions rectificatives du ministre con cernant le tarif-des douanes HO millions'» ; les comptes des compagnies de themin de fer (6 millions) ; le droit de statistique (6 mil lions! : soit 22 millions de recettes et d'un certain nombre de corrections d'impôt s'é levnnt à 5 millions. Elle a écarté définitivement les propositions relatives an timbre de quittance gradué, aux marchés à terme sur les marchandises, etc. Le total des ressources nouvelles ainsi constituées au bénéfice des neuf premiers mois de l'exercice 1910 s'élevera à 89 mil lions correspondant à 180 millions pour une année entière. L'accord s'est fait sur ces bases. La commission du budget se réunira cet après-midi pour arrêter le chiffre des obli gations à court terme qu'il s'agira d'émettre j en vue d'obtenir l'équilibre définitif. 1\nLE CRIME CE LA RCE SERVANCONI\nUn étudiaot\nCe jeune homme, affligé de mœurs spéciales, avait les pires fréquentations. On possède le signalement des deux individus qui l'assassinèrent pour le voler.\nt Du monde, beaucoup de monde, hier ma : tin. dans la rue Servandoni, petite rue pro ; vineiale du très calme quartier de Saint- Sulpice. Pourquoi ce monde ? Pourquoi ces gens qui chuchotent, ces vieilles femmes sur le seuil des boutiques, qui se racontent 1 des choses ?... Parce que, rue Servandoni, au 'n e 20, M. Paul BarreaO, étudiant en droit, étudiant ès-langues orientales, est i mort assassiné... | Histoire d'un petit /aune homme ■ „ Blond, une petite figure féminine sous des cheveux boudés, mince comme une jéûne fille, élégant et raffiné comme un dandy, M. | Paul Barreau consacrait à fétude du droit 1 et du persan quelques-unês des ierveurs de sa vingt-deuxième annee. Oh ! quelques • unes seulement, car il apparaît qu'il dis posait des autres en faveur de certaines pratiques qui répugnent à notre civilisation occidentale. Donc, M. Paul Barreau recevait chez lui des camarades bruns, blonds et roux, qu'il traitait à la grecque. Et pourtant, depuis deux ans qu'il habitait la même chambre, au troisième étage d'un immeuble vieux et austère, sa concierge, Mme Cabuzelle, le te nait pour un garçon fort sage, un jeune homme extrêmement rangé. L'étudiant, en effet, ne recevait jamais de visites fémini nes, si ce n'est celle, irrégulière du reste, d'une femme de ménage, Mme Bourdais, qui, de temps à autre, venait mettre en or dre sa garçonnière. Mme Cabuzelle savait également que M. Paul Barreau appartenait à une très hono rable famille de couteliers exerçant leur commerce à Nantes. Mme Bourdais et Mme Cabuzelle éprouvè rent cependant, hier matin, une émotion violente. Mort i Mme Cabuzelle, en effet, n'avait pas vu son locataire depuis samedi soir et ceci l'in quiétait. Dimanche matin, elle avait glissé sous sa porte le courrier du matin. Quant à Mme Bourdais, elle ne se rendait jamais le dimanche chez Barreau, et c'est pour quoi elle n'était pas le moins du monde pré occupée quand, hier matin, lundi, à neuf heures, utilisant une double clef qu'elle avait toujours sur elle, elle pénétra dans la cham bre du jeune homme peur faire le ménage. Sur son lit, dans l'alcôve étroite où il est encastré, elle vit M. Barreau. Elle appela. Silence... Elle s'approcha et appela à nou veau. Silence encore... Elle secoua le dor meur. Le dormeur était froid, rigide... Mme Bourdais poussa un grand cri et s'éva nouit... Des voisins accoururent. La concierge monta. On ranima la pauvre Mme Bourdais et l'on prévint aussitôt M. Cossm, commis saire de pçlice du quartier de l'Odéon. Le cadavre de 1 étudiant était étendu à plat ventre sur le lit de fer, récouvert d'un drap, vitu seulement d'un veston gris. Le malheureux avait les mains fortement liées derrière le dos par une serviette, la face en foncée dans son traversin, le cou empri sonné dans une serviette tordue en corde. Le docteur Sorroy examina le corps : nulle trace de violence. La mort était, due à la strangulation. La serviette dont s'é taient servis les assassins était fixée aux barreaux du lit. Le praticien releva, au coin des lèvres, la mousse sanglante de l'a gonie. La mort devait remonter au samedi soir. Au cours d'un examen rapide, lè méde cin se rendit compte, par ailleurs, des mœurs particulières du jeune homme et là nature de; certains bibelots trouvés sur sa table de nuit acheva de préciser ses convic tions. ! Aux magistrats qui rejoignaient à ce mo ment M. Cossin, à M. Hamard, chef de la sûreté, Dol, inspecteur principal, le docteur Sorroy fit part de ses constatations et l'en quête fut immédiatement orientée dans te sens d'un crime passionnel anormal. Quels sont ces deux visiteurs ? Là concierge fournit aux policiers de pré cieuses indications. Les voici telles qu'elle nous les confia : Samedi soir, nous dit-elle, M. Barreau rentra ici vers six heures moins te quart. Je remarquai que, contrairement à son ha bitude, il ne portait pas sous le bras sa ser viette d'études. 11 me demanda si personne n'était venu pour le voir pendant son ab sence. Je répondis que non. il.allait monter chez lui, quand survint un de ses amis.' M. Basset. Je les entendis causer et se donner rendez-vous pour le len-\ndemain matin dimanche. Ils se séparèrent Quelques instants après, M. Basset revint et me pria de dire à M. Barreau qu'il ne pour rait le recevoir rue Jacob, à son domicile, à l'heure fixée par eux A sept heures et quart un individu, vêtu d'une cotte bleue recouverte* d'un capuchon, coiffé d'une casquette, se présenta à son tour et me demanda à quel étage habitait M. Paul Barreau. Je ne vis pas, à ce moment, qu'il était accompagné d'un second personnage, coiffé d un chapeau melon et drapé dans un long pardessus gris; ' Je ne l'aperçus, en effet, qu'à neuf heu res et demie, quand, tous deux, descendi rent de chez M. Barreau. La porte d'entrée étant fermée, ils me de mandèrent le oordon. Je ne puis fournir d'eux qu'un signalement assez vague • pe tits, maigrichons, dix-huit à dix-neuf ans à peine. Ce que j'ai parfaitement remarqué, c'est que le jeune homme en cotte bleue portait la serviette de M. Barreau. Pourquoi se trouvait-elle en sa possession ? Je ne sais et ne puis en dire davantage. » L 'enquêta Sur cette piste des deux visiteurs mysté rieux, M. Hamard dépécha, sur l'heure, plu sieurs de ses inspecteurs. lis furent idés du reste, par les précisions que leur fournit qul ' dernièrerne \"t, avait inter rogé à son commissariat un individu ar publique** aux mœurs sur la voie - Cet individu était très lié avec Barreau. Le magistrat le convoqua à son bureau mais il ni pu ' encore l'entendre. ' Heprésentant de commerce, l'ami de l'étu diant en droit était en courses pour ses affai res... Quant à M. Basset, qui vécut trois mois à la fin de 1 année 1909, avec Barreau il donna, à M. Hamard, de nombreux renseb À 1 concernant le passé de ce dernier et ses habitudes. Il confirma en outre qu'en effet il avait eu primitivement rendez-vous avec son ami, mais l'avait eontremandé par I intermédiaire de la concierge. L opinion des magistrats et des aeenls est. d'ores et déjà, frétée : les deux g ®sL teurs de samedi soir sont les auteurs du crime, et il est probable que S a -n I avaient en leur possession la sellette de n es que celui ' ci avait fait, chez nn°nen ei,rs i- ■', ln J sta £ e compromettant. vn/T(îi P f r qu f e '\"diant avait remis sa ser viette à lun de ces hommes pour lui per mettre de s introduire chez lui en disant à *• 4 •» _Suns doute ne voulurent-ils rendre la ser viette que contre espèces sonnantes. Bar -95 c T VOqxm chez lui ' doù le crime, mm? a d'ailleurs, a été re trouvé /vide et unp bague en or, ornée de pierreries, que l'étudiant portait toujSSs à la main gauche, a disparu. luu J ours a cJt Vall i d . en , trer »u numéro 20 de la rue Serv andoni, les deux assassins se sont pré sentés au numéro 22. Le concierge de cette maison a donné d'eux, à M. Cossin un si gnalement des plus, détaillés a *LF 0u £ deaux ' J' Jde d'instruction chargé d \" cette affaire, a commis le docteur Socmiel pour procéder à l'autopsie du a e|é„ 4ans la soirée, transporté à la morgue „ ( VoiT la àla Dernière Heure.)\nPOSITION DU CADAVRE LORSQU'IL FUT DÉCOUVERT (Dans l'ovale : Paul Barreau)\nL, éclat du soleil équivaut à 180 octillions de bougies!\nPour mémoire, un octillion s'écrit avec 27 zéros A la séance hebdomadaire de l'Académie des sciences, M. Hamy a analysé une note de M. Nordmann, astronome à l'Observa toire, sur 1 éclat intrinsèque du soleil. M. Nordmann a déterminé la quantité de lumière émise par la surface solaire et il trouve que chaque centimètre carré de cette I surface émet autant de lumière que 319 000 bougies décimales. I-es art».électriques les plus puissants l qui aient, été réalisés ont un éclat inférieur à 20,000 bougies. En tenant compte de l'étendue de la sur face solaire on trouve que le rayonnement visible total du soleil est égal à plus de 180 octfllions de. bougies, c'est-à-dire à un nom- - bre qui comporte 28 zéros.\nest trouvé dans sa ebambre\nHafid a cédé!\nLa lettre officielle contenant ratification de l'accord franco-marocain sera remise aujourd'hui à M. Pichon Le gouvernement français aura, aujour d'hui, selon toute apparence, la réponse dé finitive de Mouley llafid au sujet de rac cord franco-marocain, et il sait, de la mail ; leure source, que cette réponse sera favora i ble. M. Ben Gabrit, interprète de l'ambassade marocaine, a informé, en effet, le ministre des Affaires étrangères qu'El Mokri avait reçu une communication du sultan: le magh zen acceptait le texte qui avait été négocié le 21 décembre. On n'attend donc plus que la remise officielle de ce document impérial. El Mokri, que nous avons vu hier soir, n' us a annoncé qu'il apporterait aujourd'hui au quai d'Orsay le message de Mouley Ha fid. Dans ces conditions, le programme de ma sures coercitives que le conseil des minis tres avait sanctionné jeudi dernier et qui avait été notifié vendredi aux puissances étrangères, serait une fois de plus relégué dans le domaine théorique. M. Gaillard, no ire consul à Fez, ne fera pas tenir à Mouley Itajid la sommation qu'un courrier lui trans mettra aui&os'd'hui ou demain. L'attitude de l'Allemagne Cologne, 21 février. On télégraphie de Berlin à la Gazette de Cologne que la soumission de Mouley Hafid à l'ultimatum français intéresse tous les Européens en général, et tout particulière ment les Allemands, dont les revendications au Maroc ne peuvent recevoir satisfaction tant que l'emprunt français n'est pas effec tué. Toutefois, on déclarerait dans les milieux officiels de Berlin que le gouvernement im périal n'a jamais pris l'engagement de faire quitter Fez à ses nationaux au cas où une rupture serait intervenue entre la France et le Maroc. Il n'aurait pu organiser, ajoute t-on, cet exode sans être vivement attaqué au Parlement et dans la presse. Un incident à vérifier Port-Say (Oran), 21 février. Les indigènes de la frontière algéro-ma rocaine, venus sur le marché de Port-Say, racontent qu'une compagnie allemande se serait emparée ces jours derniers de la baie de Mouiay-Ouled, située derrière le massif des Vihas, sur la côte ouest du cap des Trois-Fourches. Un matériel complet de campement, d'ex ploitation et de défense aurait été débarqué en vue de la construction d'une voie Terrée. Les autorités espagnoles, auraient pro teste contre cet acte de prise de possession, mais les Allemands auraient répondu que le territoire de Moulay-Ouied contesté leur avait été donné il y a trente ans par le sul tan Mouley Hassan et qu'ils possédaient un acte régulier notifiant cette donation. [Nous reproduisons cette information sous les plus expresses réserves.]\nLÀ FLOTTE DE GUERRE\nLes « Dreadnought D français de 23,400 tonnes\nMM. 1 amiral Boué de Lapevrè're, minis tre de la Marine, et Lyasse, di'recteur de la section technique, auteur des plans des nou veaux euirassés, ont été entendus hier à la Chambre par la commission de la marine. Ils ont fourni toutes les explications sur le nouveau programme naval et sur la cons truction des nouvelles unités de la flotte. Le ministre a fait connaître notamment £5 r f c 'cnstiques nouveau cuirassé de ~i.400 tonnes dont les plans sont achevés dans tous les détails. Il a indiqué sa volonté de donner à la marine une flotte homogène par la construction d'une première escadre de six cuirassés dont les plans, en ce qui concerne la coque, les chaudières et les ma chines seront arrêtés sans qu'aucun chan gement ne puisse intervenir à partir du jour de la mise en chantier. Le délai de construction de chaque unité ne pourra pas dépasser trois ans.\nLasse de la Yie, à seize ans, une jeune fille se noie\nEn passant, hier, le long du quai de la Tournelle, un charretier, \\L Taunais, aper çut un cadavre flottant sur la Seine. Sau tant dans une barque, le brave homme ra mena sur la berge ce corps qui était celui d une jeune fille, vêtue d'une jaquette\" et d une jupe noires, chaussée de bottines la cees et gantée des deux mains Le commissaire de police, M. Defert, oui arriva quelques instants plus tard, décou vrit, dans les vêtements, un feuillet déchire d un carnet, sur lequel étaient écrits ces mots : «Leclerc, 103, rue des Boulets ». Ce détail devait suffire à établir l'identité de la malheureuse. En effet, un de nos col laborateurs s'étant rendu à cette udresse a recueilli les renseignements suivants de''la bouche de M, Leclerc, un ouvrier laqueur dans une maison du boulevard Richard-Lc noir : Sans hésitation, après ce que vous ve nez de raconter, je vous dirai que cette jeune fille ne peut être que Mlle Berthe Meurgues, qui travaillait dans la môme mai son que moi. Agée de seize ans seulement, elle était tombée, depuis quelque temps, dans une profonde mélancolie, qu'aucune de ses com pagnes ne parvenait à distraire. Le 16 fé vrier dernier, elle ne se présenta pas à l'a telier. On ne devait plus la revoir. Mon adresse, que l'on a trouvée sur elle avait drt lui être remise un jour qu'on l'avait envoyée me chercher à mon domicile. Les parents de la jeune désespérée de meurent au n\" 6 de la nie de Bel fort, depuis [ deux ans environ. Le père est employé j dans un lavoir voisin et Ja mère, blanchis seuse. Us ont encore un fils, ûgé de dix- : neuf ans. Depuis cinq jours que leur fille avait di<=- ! paru, M. ei Mme Meurgues étaient plongés 1 dans la désolation. Us ne doutaient plus que leur pauvre enfant se fût suicidée, car elle leur avait laissé une lettre dans laquelle elle leur déclarait que « la vie lui paraissait trop dure » et qu'elle allait mettre fin à ses jours. Sa tante et sa grand'mère avaient i reçu semblable missive,-\nLA FEMME AUX CADENAS\nM O6 Parat dit au juge ses effroyables tortures!\nIE BOURREAU VOULAIT AUSSI SUPPRIMER SES ENFANTS n n'est pire supplice que 1: pharmacien de Vaugirard n'ait infligé à sa femme qu'il eût voulu voir disparaître, aiin de pou voir contracter un riche mariage. Brisée, endolorie, se traînant à peine encore en proie à une émotion nerveuse bien explicable'- Mme Parat, la femme du tor tionnaire de Vaugirard, a fait, hier, à M- le juge d'instruction Bcucard, le récit de son épouvantable mOrtvre. Ce qu elle lui g appris dépasse tout ce que l'on aurait pu imaginer. 11 n est pas de tortures, morales ou physi ques, que son mari ne lui ait fait endurer. Le pharmacien .l'avait, épousée , sans for tune, par amour ; l'amour envolé, il vou lait se 1 débarrasser de la compagne -de sa jeunesse en La faisant mourir ou en la ren dant folle; Il voulait aussi supprimer ses Eropres enfants. Il n'avait qu'un désir, qu'un ut ; redevenir libre pour épouser une fem. me qui lui apportât une jolie dot version du bourreau Mais n'anticipons pas. Ecoutons la vie lime. . Elle est là, devant le magistrat, amaigrie, pâle, les yeux mouillés de larmes. Sur le bureau du juge, parmi de nombreuses piè ces, elle aperçoit une lettre. Tout aussitôt, elle se trouble. Elle est de lui ! s'éerie-t-eile avec ter reur. Que veut-il ? Et le magistrat lit : J'ai l'honneur de vous aviser que j'ai choisi M' Dalimier, député de Seine-et-Qi se, pour défenseur. Mais, en attendant le retour de celui-ci, actuellement en voyage, I ai demandé à M' Simon, qui habite près de chez moi, (SS, rue de Vaugirard, df vou loir bien m'assis ter lors de mon prochain interrogatoire. Je ne veux pas attendre ma comparution devant vous pour protester contre ce qu'a raconté ma femme. C'est une pauvre folle. Depuis longtemps, elle donne des signes de démence. J'aurais dû écouter les conseils de médecins de mes amis et là faire enfermer dan* un asile d'aliénés. Je ne me suis livré sur elle à au cun. sévxce. J'ai,pu m'emporter, m indigner haut et fort contre elle; jamais je ne l'ai frappée. C'est elle, au contraire, qui tan dernier, a attenté à mes jours. Aussi, je vous supplie, monsieur le juge, d'ordonner ma mise en liberté, le suis tom bé dans un piège infâme, lendv par ma femme qui, en la circonstance, s'est faite l'instrument d'un criminel dont j'ignore le nom. Le juge n'avait pas terminé sa lecture que Mme Parat se levait et, en proie à fa plus vive terreur, s'écriait : Alors, il va être en liberté ? Mais il va me tuer! Je suis perdue!...' M. Boucard la rassura tout de suite : Il restera en prison, madame. Confor mément à l'avis du parquet, je viens de re fuser la mise en liberté sollicitée par votra mari. La haine après l'amour Le magistrat ajoute : Vous venez d'entendre la version de votre bourreau. Qu'avez-vous à déclarer à ce sujet ? Et d'abord, ma in te nez-vous votre plainte ? Oui, monsieur, répond la pauvre fem me, je la maintiens, quel qu'en doive être le résultat. Je suis résolue, maintenant, à vivre Libre et à me consacrer entièrement à mes enfants. Pensez-vous, demande encore le ju ge. que votre mari ait agi sous l'empire d'une sorte de folie ? Non, dit-elle, ce ne sont pas des actes de démence que je. lui reproche. Les tor tures qu'il m'a fait subir, ont été de sa part volontaires ; elles n'ont pas été intermit tentes, mais permanentes. Je l'avais con nu en 1897, a Ne U il! y -su r-Setnè ; il était, alors, étudiant en pharmacie. Je suis de venue sa maltresse. Ce fut d'abord une idyl le. Je participais aux études de mon amant. Je lui faisais réciter ses leçons de botanique et de chimie. C'était charmant ! En novembre 1899, M. Parat fut reçu pharmacien, et quelques mois plus tard, je devenais sa femme. ■Nous étions, l'un et l'autre, sans fortune. Nous cependant, des amis qui nous prêtèrent l'argent avec lequel nous achetâmes la pharmacie du 237» de la rue de Vaugirard. A force de travail, de privations, d'écono mie, nous pûmes rembourser nos créan ciers. Nous aurions pu être heureux. Ce fut en 1903, c'est-à-dire trois ans après notre mariage que M. Parat changea d'at titude à mon égard. Nous revenions de pas ser quelques jours sans sa famille. Sa mère lui avait dit qu'il avait commis une sottise en épousant uiie femme sans dot. De retour à Paris, mon mari commença à me rudoyer. A tout propos et à propos de rien, ii me disait qu'd aurait pu trouver une compagne riche et instruite. Et, cependant/je travaillais plus que \"je ne le pouvais : je m'occupais du ménage et même de la pharmacie. Je servais d'aide à mon mari, préparant les cachets, collant Les étiquettes, faisant tout ce qu'il me com mandait. J'étais levée à cinq heures du matin ; je ne me couchais qu'à dix heures du soir, et toute la nuit, jetais dérangée par les soins à donner aux enfants. «Il faut que tu mcures»,me disait-il Puis des reproches et des injures, mon mari passa aux coups. II me frappa, un jour, sous prétexte d'une dette insignifiante contractée dans l'intérêt du ménage. Parat voulait me persuader que je devais m'empoisonner. Cest ainsi qu'en octobre 1908, au moment où il allait partir en voyage poup assister à un mariage, il m'enferma dans ma chambre et me dit : . Il faut que tu meures. Tu vas profiter de mon absence pour t'empoisonner, toi et les enfants! Voici du sublimé. Les paquets sont tout préparés. lis contiennent la dosa\n","nécessaire. Le grand est pour toi, les autres pour les enfants. r'A mônTeToui\\ q'ûïhd j'apprendrai le dra iné, je dirai tjô'e tu étais folle. I Je me mis à pleùref, ajouta Mme Parai, I Refusant île lui promettre d'exécuter ce j ôu'il me conseillait. Alors, il me frappa en criant : j'entends te trouver morte à mon re tour. Je-Ton te ruts. ~ Je finis par lui promettre ce qu'i.l voulait. Quand il revint, me voyant en vie, il se mit dans une colère terrible. Quelques jours plus tard, en novembre 1908, une nouvelle scène horrible avait lieu. Mon mari déclarait que les enfants n'é taient pas de lui et que pour m'empêeher désormais de le tromper, j'avais à revêtir un filet qu'il avait préparé et muni de chaî nes en fer et de cadenas. Indignée, dans mon honneur d'époase et de mère, je résistai d'abord, mais je dus, finalement, céder, sous la menace d'un re volver. Cependant comme à cette époque j'étais encore libre de sortir, j'allai trouver, vous le savez, M. Homard, chef de la sûreté. Il convoqua M. Parai, qui me demanda par don. En souvenir de nos premières années passées ensemble, et surtout à cause de mes enfants, je consentis à revenir avec lui. Le martyre recommence plus horrible endore Mon martyre reprit au bout de quelque temps. Il fut plus cruel encore. Mon mari m'imposa une nouvelle combi naison eu drap, avec chaînes et cadenas, pour remplacer le filet saisi par M. Hamard. Et cet homme, qui m'outrageait ainsi, avait, pendant ce temps trois ou quatre maîtres ses. Il prenait, de force, notre jeune bonne de quatorze ans et la renvoyait après l'avoir rendue enceinte. 11 la remplaçait par une se conde domestique, originaire, celle-là, de sa commune. 11 la couchait sur notre propre lit et moi, enchaînée à ses côtés, je devais assister au plus grave des outrages. Mme Parat, après avoir indiqué à M. Bou card le nom et 1 adresse de ces deux bonnes, continua : C'est à partir de juillet dernier que je fus constamment attachée, par las pieds et par les mains, nu moyen de chaînes eu fer scellées dans le mur d'un placard de ma chambre ; c'est aussi à partir de cette épo que que je fus le plus horriblement tortu rée. Un soir, il voulut m'endormir avec du chloroforme, puis me brûler avec dé l'acide nitrique. J'eus assez de force pour éloigner de ma bouche l'anesthésiant. Quelques jours plus tard, il prétendit que je l'avais trompé avec son garçon rk labora toire et, pour me purifier, il me « lava » avec du sublimé pur. Je fus affreusement brûlée et durant quin ze jours je restai alitée endurant les plus cruelles souffrances. Je pus néanmoins me remettre. Pour la rendre folle Ne réussissant pas à me faire mourir, mon bourreau chercha alors à me rendre folle. Voici ce qu'une fois il imagina: il prit, dans son berceau, ma fillette, ma petite An drée, âgée de quatre ans et demi, et, armé d'un ciseau, l'emporla dans une pièce voi sine en criant : « Elle n'est pas de moi, je vais la tuer. » Je voulus me précipiter sur l'enfant, la lui arracher. D'un violent coup de pied, il me renversa à terre, m'enferma dans ma cham bre et, au bout d'un grand quart d'heure qui me sembla un siècle, il revint avec la fil lette. Horreur ! Elle paraissait morte. Des ban delettes lui entouraient le cou, quelque cho se de rouge, comme du sang, s'apercevait au-dessous des bandes. Parat la posa sur sa couche. Folle de douleur, je voulus embrasser une dernière fois mon enfant. Il m'en empêcha. Jure-moi, me dit-il, que cette fillette est de moi ! Jure-moi aussi que, désonnais, tu seras disposée à subir toutes mes volontés ! Terrifies, je le jurai. Alors, il réveilla l'en fant, il défit les bandelettes et je m'aperçus que c'était avec du papier rouge qu'if avait figuré une coupure sanglante. Il m'avoua qu'il avait organisé celle hor rible comédie pour me faire perdre la rai son. Mme Parat raconte encore au magistrat les autres supplices qu'elle a subis, son ac couchement enchaînée, etc. Votre mari, reprend le juge, prétend que c'est Vous qui demandiez à être atta chée ? Oh quel malheur ! Je le suppliais, au contraire, à genoux, de ne pas rn'enchalner. Il le faisait de force. Et quand j'étais atta chée. il se plaisait à me rouer de coups. Je me réfugiais dans fe placard, auquel était rivée ma chaîne, ne sachant où aller. Libre ou morte! Mais, c'en était trop. Je ne pouvais plus vivre ainsi. Libre ou morte, il me fallait sortir de cet enfer. Je cherchai à prévenir ma sœur. -Ce n'était pas facile. Je par vihs, enfin, a lui faire tenir une lettre cefle qu'elle vous a communiquée où je lui disais que j'étais de plus en plus marty risée. que jè perdais courage et où je la suppliais de nie sauver. Mme Parat a fini. Je viens, dit-elle, monsieur le juge, de vous parler en toute vérité. Je l'ai fait, car je dois me détendre. Ce qui me peihe, c'est qu'un jour, mes enfants souffriront de ce que je viens de vous raconter. Il te fallait cependant. Depuis qu'il est arrêté, mon mari m'a écrit pour me demander de reprendre ta vie commune. J'y aurais consenti _pour mes enfants ; j'ai trop souffert, je ne le puis.\nLA MORT DE M. GAILLARD\nVictime de spéculations il se serait suicidé\nDans l'intérêt des siens, I'ex-pharmacien aurait organisé toute une mise en scène pour simuler un crime. C'est ce qui semble résulter des nouvelles consta tations. La mort de M. Gaillard, le directeur d'as surances trouvé, dimanche matin, dans le fossé des fortifications du boulevard Bes sières, ne serait pas le résultat d'un crime, comme on était en droit de le croire tout d'abord, d'après les constatations suffisam ment significatives cependant qui avaient été faites. L'ancien pharmacien- de Noyon se serait simplement suicidé, et, si invraisemblable que puisse paraître une telle version, étant données les circonstances du drame dont nous avons fait l'exposé, c'est, aujourd'hui, le sentiment qui domine dans-l'esprit des magistrats instructeurs. Obéissant à des considérations faciles à comprendre, M. Gaillard aurait joué la co médie du meurtre pour que l'on ne puisse pas soupçonner la vérité et sauvegarder ainsi des intérêts dont sa femme et sa fille devaient profiter après sa disparition. Déductions nouvelles L'autopsie, pratiquée hier, à la morgue, par le docteur Socquet, d'une part, et, de l'autre, les constatations qui ont été faites à nouveau sur les fortifications semblent dé montrer l'impossibilité d'un assassinat. Le docteur Socquet a constaté sur le cada vre une fracture du bassin et a pu établir qu'elle était antérieure à la mort. Il faudrait donc'en déduire que M. Caillard n'avait pas rendu le dernier soupir quand il est tombé dans lp fossé. Mais la strangulation, dont les traces ont été relevées sur le cou, a pu, elle aussi, provoquer le décès. La question qui se pose est donc de savoir si c'est la fracture du bassin ou l'étrangle ment qui ont amené fa fin de M. Gaillard Elle reste douteuse, car le médecin légiste n'a pu y répondre d'une façon catégorique. H y avait eu, eu outre, éclatement du foie, mais, contrairement à ce que l'on avait sup posé, la boite crânienne était Intacte. Voyons maintenant les arguments qui ré sultent des observations recueillies sur pla ce, dans la matinée d'hier, par MM. Bou card, juge d'instruction; Hamard, chef de la sûreté, et Goston, commissaire de police des Epinettes : M. Caillard, disent-ils, ne peut avoir été tué sur le remblai des fortifications, à l'endroit où son parapluie a été trouvé. Si on lui a fait le coup du « Père François », comme nous en avions émis l'hypothèse, le corps, ramené violemment en arrière, tom ba sur le dos et le sol boueux, détrempé, doit forcément laisser une empreinte sur le vêtement. Or, il n'existe aucune trace de cette nature. Seul, le pardessus est légèrement déchiré au coude. Si M. Caillard est tombé en avant, les mê mes effets caractéristiques doivent se pro duire. Nous les avons recherchés en vain. Pas de terre sur le visage, pas davantage sur la chemise, ni dans le pli du faux-col ra battu, ni dans la cravate, nulle part enfin. En outre, un examen très attentif du ter rain démontre qu'il n'y a pas eu de lutte. M. Caillard n'a pas dû être attaqué Devons-nous doue admettre que M. Cail ' lard, qui était d'une vigueur peu commune et d'un poids imposant, a été attaqué, soit sur la chaussée, soit sur l'un des trottoirs du boulevard Bessières ; qu'il a été tué, transporté sur les fortifications et jeté dans le fossé 1 Une pareille hypothèse nous pa rait matériellement impossible. Attaqué, assailli par surprise, il se se rait défendu, et il était de taille à mettre en déroute trois individus au moins. Il au rait crié et ses appels eussent été certaine ment entendus par les consommateurs des cabarets nombreux qui étaient encore ou verts. Enfin, supposons qu'il ail succombé au cours d'une agression, il eût éIÔ impossi ble aux malfaiteurs de le transporter en haut du remblai, car, ainsi qu'il est facile de s'en assurer, les terres sont à ce point glissantes qu'il faut s'aider d'une canne pour parvenir au bord du fossé. Il aurait donc fallu traîner ce corps sur un très long parcours et, nous le répétons encore, lés habits de M. Gaillard Sont à peu près intacts. Enfin, des rôdeurs ne se seraient pas don né tant de peine. Après avoir fouillé leur victime, ils n'auraient songé qu'à la fuite ! Voilà les raisons qui nous font croire que M. Caillard s'est suicidé ! Situation compromise Nous ajouterons que, dans le but de faire la démonstration complète de la vérité, MM. Boucard et Hamard ont prescrit une en quête très serrée sur la situation financiè re de M. Caillard. S'il faut en croire les pro pos qui leur ont été rapportés, l'ancien phar macien se serait lancé dans des spéculations malheureuses qui le mettaient dans une si tuation extrêmement, délicate vis-à-vis de sa femme, dont il s'était toujours caché ! Ce qu'en dit à la « Prévoyante » A la compagnie d'assurances mutuelles la Prévoyante, 3, rue d'Huuteville, la nouvelle de la mort tragique dé M. Caillard a causé une émotion profonde. L'ancien pharmacien de Noyon ne faisait partie que depuis peu de temps du person nel de la société. Il avait été nommé direc-\nteur régional dans les premiers jours du mois d'octobre de l'année dernière' Il était chargé d'inspecter lés agences que la Prévoyante possède en banlieue e* dans les départements de Seine-et-Oise, de Seine et-Marne, de l'Oise et d'Eure-ei-Loir. Mais tout de suite, dès qu'il eut pris pos session de ses fonctions, il sut, par son ama bilité, sa bonne humeur et sa parfaite éga lité de caractère, s'attirer les sympathies de tous ceux qui l'approchaient. Il était très bon, très indulgent et très doux, nous dit un employé de la société. Je ne crois pas qu'il se trouve, ici, un seul de nous qui ait eu le moindre reproche à adres ser à M. Caiilard, à se plaindre d'un seul ac te injuste de sa part. Nous l'estimions tous pour son honnêteté et son équité. Sa mort nous a consternés. Elle nous a aussi, i! faut le dire, absolument stupéfiés. Ajoutons que la Prévoyante continue à être persuadé que la mort de M. Caiilard est le résultat d'un crime. Dans la matinée d'hier, des inspecteurs du service de la sûreté se sont rendus aux bureaux de la société et ont longuement conféré avec le directeur général, M. Au guste Cloud, qui leur a donné tous les ren seignements touchant ta situation de M. Gaillard et les relations d'affaires que son directeur régional entretenait.\nLA CHAMBRE\nON VOTE LE CRÉDIT DU PREMIER BATAILLON NOIR\nDe tous les arguments superbes qu'il sait mettre en ligne contre les réalisations qu'il combat, M. Jean Jaurès fit usage, hier ma tin, contre l'armée noire... Dans la formation d'un bataillon de Sénégalais garnisonné en Algérie, le leader socialiste voit l'embryon de ta future conscription sénégalaise et soudanaise. A mesure que feront défaut les soldats blancs, raréfiés par la dépopulation, on emplira de noirs, dociles et non citoyens, les colonies, puis ta métropole... Et M. Jaurès nous montra, pathétique ment, dans un crépuscule sinistre magnifi quement dépeint, les prolétaires en révolte mis en joue par des soldats nègres, des sol dats capables seulement d'obéir et de tirer... M. Berteaux. Encore une fois, monsieur Jau rès, il ne s'agit que de procéder à un essai en Algérie et pour l'Algérie. Du fond du Sucj-Oranais les noirs ne viendront point policer Paris ! {Très bien !) M. Vaillant. Ce qui parait invraisemblable aujourd'hui se produira demain. M. Paul Doumer. L'armée noire que M. Jau rès et M- Vaillant entrevoient est une erreur d'imagination. Tout au plus aurons-nous un jour deux divisions sénégalaises... La France a besoin de tous ses enfants sur son soi : voilà le fait. Vingt mille soldats blancs reviendront dans la métropole. Nous ne rêvons pas autre chose. M. Jean Jaurès. Que ferez-vous avec vingt mille hommes de plus ? Mieux vaudrait une orga nisation nouvelle en France rnôme. Cette organisation nouvelle ne peut ré sulter que d'une revision de ta loi des ca dres. Et M. Jaurès déclara qu'avant de voter le crédit de 860.000 francs nécessité par l'essai d'armée noire, en devait attendre l'ample discussion d'un projet gouverne mental qui a précisément pour but de mo difier la loi des cadres. MaiS\\M. Berteaux, M. Doumer, M. Mes simy, père de l'idée, et le distingué rappor teur du crédit, M. Ajam, ne furent point de cet avis. L'un après l'autre ils démontrè rent que ta* décroissance des effectifs impo serait bientôt 1» rappel en France des régi ments blancs d'Algérie et leur remplace ment par des bataillons sénégalais. Mieux vaut donc commencer tout de suite ta lutte contre le fléau de ta dépopulation : par 399 voix contre 93 le premier crédit de l'armée noire fut voté.\nBudget des Colonies, ensuite, et interpel lations. Très long discours de M. François Deloncle qui s'éleva contre les bruits pessi mistes mis en circulation à propos de l'lndo- Chiue, qui affirma prospère notre grande colonie jaune et qui, enfin, fit l'éloge .des fonctionnaires, de l'indigène et du gouver neur en congé : M. Klobukowski. Ce dernier, d'après M. Deloncle, aurait pu faire beau coup mieux s'il avait été soutenu davantage. Lu suite à ce matin. Lucien VRILY.\nINFORMATIONS POLITIQUES\nLes retraites ouvrières Le groupe interpariementaire des retraites ouvrières réuni hier au Palais-Bourbon a estimé nécessaire de modifier le texte voté par lé Sénat sur les retraites ouvrières en y introduisant certaines modifications insti tuant un régime particulier pour les travail leurs qui deviennent alternativement ou vriers et petits patrons. Le groupe s'est également prononcé pour l'assimilation de tous les travailleurs agri coles, ouvriers, fermiers et métayers pour la participation à la bonification allouée par l'Etat. La recherche de la paternité La commission sénatoriale chargée d'exa miner la proposition de loi de M. Gustave Rivet, tendant à autoriser la recherche de la paternité, a entendu M. Barthou, minis tre de la Justice. Celui-ci s'est montré favo rable à la proposition et a déclaré qu'il la soutiendrait devant le Sénat, M. Guillier a été confirmé dans ses fonc tions de rapporteur. L'élection de Saint-Malo On nous télégraphie de Dol-de-Bretagne : Le congrès des comités républicains des quatre cantons de la première circonscrip-\ntion de Saint-Malo, composé des conseillers Généraux, des conseillers d'arrondissement, es maires républicains et des délégués de chacune des communes de la circonscrip tion, s'est réuni hier à Dol. Après avoir entendu M. Guernier, député sortant, qui a rendu compte de son mandat, les congressistes ont, à l'unanimité, accepté sa candidature pour les élections législatives prochaines. Le siège de Soissons De notre correspondant : Contre M. Magniaudé, député radical sor tant de Soissons, on annonce 1a candidature de MM. Chênebenoit, juge d'instruction et ancien maire de la vieille cité mérovin gienne ; Chobeaux, postier révoqué, socia liste unifié ; Hennequin, ancien sous-préfet, radical.\nLa baisse continue La toilerie larepits\nLes prévisions officielles que nous avons publiées, hier matin, se sont rigoureusement réalisées. Les quarante centimètres de bais se qu'elles annonçaient ont été constatés. Voici, d'ailleurs, le tableau comparatif des cotes : Pont d'Austerlilz ; Dimanche, 11 heures matin Wi Lundi, Il heures malin .t m 54 Pont de la Tournelle : Dimanche, S heures matin 4 m S2 Lundi, 8 heures matin 4\">42 Pont Royal : Dimancixe, 8 heures matin 5\"St5 Lundi, 8 heures matin 5*54 Hier soir, le service hydrométrique signa lait, pour aujourd'hui, une nouvelle baisse probable de trente h quarante centimètres au porit d'Austerlitz. Cette baisse se ralen tira dans les vingt-quatre heures suivantes. Il prévoyait également ta baisse à Bezons, mais un peu moins rapide, d'ici soixante heures. BATEAUX POUR PARIS La persistance de la décrue permet d'en visager le prochain rétablissement de la navigation fluviale. La dépèche suivante, qui nous parvient de Charleroi, nous en apporte l'assurance : Charleroi, 21 février. La navigation est reprise sur la Sambre. 90 bateaux de charbon, bloqués à Charle roi jusqu'à ce jour, sont partis pour Pa ris où ils pourront arriver en mars par ie canal de 1 Oise, s'il ne se produit aucune cause d'arrêt. Il en est de même de cent quarante char gements immobilisés entre Charleroi et Landrecies.\nPOUR LES RESERVISTES SINISTRES A la suite du vote de la Chambre des dé putés, le ministre de la Guerre va déposer incessamment un projet de loi pour que les hommes de la réserve et de l'armée territo riale, convoqués en 1910 et qui ont subi des dommages graves par le fait des inonda tions, puissent être dispensés de leur période d'instruction. lin attendant que le projet de loi en ques tion ait été voté, il pourra être accordé des ajournements qui, par la suite, seront trans formés en* dispense détinitive. LES SECOURS ÉTRANGERS Le président- du Conseil a reçu pour les victimes des inondations les sommes sui vantes : Le lord-maire de Londres (nouveau ver sement), 125,875 francs : produit d'une soirée organisée par le Palais de glace de Berlin, 1,985 fr. 12 c. : produit d'une fête de charité organisée par la Société de Berlin, 11,500 fr.\nEN BANLIEUE, LES EAUX S ÉCOULENT EN DÉPIT DE LA TEMPÊTE\nLa baisse des eaux permet aux habitants des localités riveraines de reprendre peu à peu leur vie normale. Hier les cent vingt hommes du géllie venus pour porter secours aux sinistrés de la région dionysieûne ont quitté Saint-Denis et I Ile-Saint-Denis pour regagner Arraa, leur garnison, lis ont été escortés jusqu'à là gare par la musique du 120» et ime partie de là population. Sur le quai, avant le départ du train spécial qui leur avait été réservé, le général Leturc a prononcé une allocution très applaudie. Puisque nous parlons des soldats du gé nie, n'oublions pas de signaler la délicatesse des sous-officiers et sapeurs venus d'Angérs à Gournay-sur-Marne. Après leur départ là municipalité de cette ville décida que ces braves gens avaient fait preuve d'un tel dévouement qu'elle avait le devoir de leur faire parvenir une gratification. Le maire adressa donc la somme au colonel ; mais ce dernier vient de lui répondre que ses hom mes, touchés de ce témoignage de recon naissance, mais encore plus émus par toutes les misères qu'ils avaient eues sous les yeux, le priaient de distribuer en leur nom la somme allouée aux plus malheureux de ses administrés.\nPour les parents du capitaine Fiegenschuh\nM. Briand a conféré hier matin' avec le ministre dè (a Guerre, au sujet de la situa tion des parents dû capitaine Fiegenschuh, tué i Abécher. Dès la première heure, le gouvernement s'était d'ailleurs préoccupé de cette situa tion, comme il le fait d'habitude pour tous les officiers victimes du devoir.\nPremièresl Représentations\nTHËATRE-FRANÇAÏS. Boubouroche , pièce en deux actes, de M. Courteline ; ['lmprévu, pièce en deux actes, de M. Victor Margueritte ; le Peintre exigeant , pièce en un acte, de M. Tris tan Bernard. Quelle scène périlleuse et troublante, que le plateau de la Comédie-Française. On dirait que, dans cette large salle, circule un air d'une composition spéciale, respira ble seulement pour des œuvres d'une com plexion particulière, et dans lequel d'autres étoufferaient. Voici Boubouroche , de M. Georges Cour teline. Les opinions sont unanimes sur cette comédie. Elle est considérée comme une œu vre de premier ordre, d'une observation pro fonde, écrite dans un style vigoureux. Elle a triomphé autrefois au théâtre Antoine. D'où vient qu elle a paru, hier, au Théâtre- Français,comrhe dêpâysée? Elle a eu, cepen dant, des interprètes sûrs : M. Silvain, Mme Lara, M. Deheiiy, qui n'ont pu que se con former aux indications de l'auteur. Elle n'a pas été modifiée. On y trouve, toujours, au premier acte, la conversation où le « voisin » révèle au bon Boubouroche qu'il est trompé, et tout ce second acte où Boubouroche, après avoir découvert la trahison, d'Adèle, finit par accepter les bourdes énormes que lui aligne sa maîtresse, pardonne à la cou pable, et roue de coups je voisin. Ce sont des scènes qui évoquent des souvenirs moiiéres ques. Cependant, dans la .vlaison même de Molière, Boubouroche a semblé gêné, mal à l'aise. Pourquoi ? Pareille chose est arrivée à la Parisienne d'Henri Becque, que l'on donne comme un chel-d'oeuvre, et à qui s'apparente Boubouroche ; elle n'a jamais pu s'acclimater au Théâtre-Français. Pour quoi ? Voici maintenant l'lmprévu, de M. Victor Margueritte, drame violent et rapide, en deux actes, comme l'Enigme , de M. Paul Hervieu. Il a été applaudi, mais n'aurait-il pas produit un effet plus considérable sur une scène des boulevards ? Sacques d'Am blize, jeune, riche et célibataire, a pour voi sin, à la campagne, le docteur Pierre Vi gneul et sa femme Denise. Du soir, le doc teur est appelé à quelque distance de l'en droit où il habite pour une consultation. De nise, se croyant libre pour une partie de la nuit, vient retrouver Jaeqôes. Les deux amants s'abandonnent à leur joie. Tout à coup Denise pâlit ; eiie s'évanouit. Jacques s'effraie II appelle Denise, qui ne lui répond plus. Denise est morte. Que fera-t-il ? Une vieille gouvernante qui ''a éievé va cher cher une amie de Denise, une veuve, qui était en villégiature chez les Vigneul. Hé lène Ravenel arrive. Elle est atterrée. Les heures passent. Le docteur, revenu plutôt qu'il ne croyait de sa consultation, trouve la maison vide : ni Denise, ni Hélène, Hélène qu'il aime profondément. On lui apprend le malheur « imprévu » qui le frappe. Le soup çon entre dans Son esprit. Pour sauver la mémoire de son amie, Hélène se denne comme la seule coupable ; c'est elle qui était venue chez Jacques et Denise lavait suivie. La déclaration d'Hélène, loin de calmer Pierre, l'exaspère davantage, puisqu'il aime Hélène. Alors Jacques proclame la vérité : à quelques pas de la chambre où la morte est étendue, Pierre met sa main dans la main d'Hélène... Les rôles principaux du dramatique ouvrage de M. Victor Margue ritte ont été excellemment joués par Mlles Le cohte (Denise) ; Cerny (Hélène) ; MVÎ. Des sonnes (Jiacques) et Raphaël Duflos (Pierre). Les jolis visages de Mlles Provost et Ro birine passent au premier acte et sourient. Le spectacle est complété par un acte fan taisiste de M. Tristan Bernard. Deux riches bourgeois ont reçu chez eux pour qu'il fasse leur portait, le peintre Hotzeplotz. Ils l'admirent ; ils sont en extase devant lui. Aussi l'artiste, qui parle beaucoup et peint peu, réduit ses clients presque à l'état d'es claves : c'est le «peintre exigeant».' Rien n'est drôle comme les inventions d'Hotzeplotz et l'obéissance des Gomois. Lis exigences du peintre ont, cependant, un bon \"résultat ; elles amènent le mariage de Lucie, la fille des Gomois, avec son cousin que ses pa rents écartaient. Lucie était triste ; mainte nant, elle aura « lé sourire » que Hotzeplotz fixera sur la toile : c'est nour cela qu'il a voulu lé mariage. On a ri et 1 on a beaucoup applaudi M. Georges Bèrr. d'un comique savoureux dans le rôle d'Hotzeplotz. MM. Siblot, Granval ; Mmes Dussanne et Li fraud. Adolphe ADERER.\nTHÉÂTRE DE MONTE-CARLO\nPremière représentation (création), de Don Qui chotte, comédie lyrique en cinq actes, poème de M, Henri Coin, d'après Le Lorrain, musique de M. Massenet. S. A. S. le prince de Monaco avait daigné honorer de sa présence cette soirée artisti que, donnée au profit de la Caisse de secours du Comité de bienfaisance de la Colonie française. La salle était absolument au complet et comprenait les plus hautes personnalités mondaines, artistiques et littéraires de la Côte-d'Azur, qui s'étaient empressées de venir assister à celte inoubliable manifes tation d'art. A l'arrivée de S. A. S., l'orchestre a exé cuté l'Hymne monégasque, auquel a suc cédé la Marseillaise et que l'assistance a écoutés debout. » Le propre d'un opéra est de tenir ies es prits, les yeux et les oreilles dans « un égal enchantement », à dit La Bruyère. » Eli bien! l'œuvre nouvelle du maitre Massenet : Don Quichotte , qui vient d'être créée sur la scène de Monte-Carlo, réunit toutes ies qualités que, dans ses Caractères , La Bruyère exi geait d'un opéra parfait. Les esprits, dès l'ouverture, sont entraî nés dans le domaine de l'enchantement par\nl'intensité vitale des rythmes, tour h tour gais, émus et douloureux. C'est aussi, et surtout, l'enchantement des oreilles, que celte partition où se révèle, à chaque page, la prodigieuse et géniale adresse du grand musicien qu'est Massenet. Est-il rien de plus séduisant, par exemple, au prélude du troisième acte, que' l'approche des bri gands ? Le thème, que les cuivres viennent d'achever, est repris par tes cordes, d'abord, et pur les bois, ensuite Le violoncelle et !a contre-basse viennent, pour ainsi dire, diato niquement terminer la phrase. L'effet s'im pose. L'effet est produit. L'œuvre entière fourmille de trouvailles captivantes. Il fau drait tout citer, car tout est à citer La pla ce nous est, malheureusement, mesurée et jamais nous ne l'avons autant regretté. L'interprétation, grâce à la haute autorité directoriale de M. Raoul Gunsbourg, a été, de tous points, parfaite. Mlle Lucie Arbell. dans le rôle de Dulci née, a été séduisante et parfaite au delà de toute expre'ssion. Sa grâce personnelle s'est, au reste, fort bien accommodée de la trans formation qu'a fait subir à l'héroïne qu'elle incarnait l'auteur du livret, M. Henri Gain. Dulcinée, dans l'opéra de M. Massenet, n'est pas la maritorne de Cervantès. Son origine s'est affinée ; la dame des pensées du che valier de la Triste Figure est une grande darne et cela sied mieux, assurément, à l'é légance native de Mlle Lucie Arbell. Le rôle de Dulcinée a été l'occasion d'un véritable triomphe pour la ravissante artiste qui, dè» le premier acte, avait conquis la salie. Le succès de Mile Lucy Arbell s'est affirmé au quatrième acte, où elle chante exquisement, en s'accompagnant de la guitare, des cou plets d'un rythme très caractéristique. Noua sommes persuadés que Mlle Lucy Arbell brillera, comme étoile de première gran deur, au firmament artistique de son épo que. Chaliapine, c'est Don Quichotte tel que, dans sa plus pure et abstraite conception, Cervantès l'a créé. Chaliapine a fait, lui aussi, de Don Quichotte, une création im périssable qu'il sera difficile à d'autres d'é galer peut-être, mais à coup sur impossible de surpasser. Ce prodigieux artiste a su rendre tout ce que devait comporter de bonhomie hautaine, de naïveté charmante et de chimériquement poétique le rôle d 4 Don Quichotte, ce presque surhomme. En comédien oonsommé, .1 n'a laissé aucun détail dans l'ombre ; il a mis en relief tous les traits de ce rôle, qui figurera dans les meilleures pages du Livre d'Or de sa car rière. Sancho, c'est Gresse, dont la haute conscience artistique s'est, une t'ois de plus, révélée. Tout en rondeur, en bonhomie fruste, mais non dépourvu de finesse, le Sancho créé par M. Gresse atteint, à la mort de Don Quichotte, les cimes du grand art, Dans cette scène, M. Gresse se transfigure, littéralement. Il cesse d'être le brave homme prêtant à la risée, pour devenir dra matiquement pathétique ; il s'élève, gran dit et domine de toute l'ampleur de sa mi mique et de sa merveilleuse diction, une si tuation véritablement cornélienne. Cela, c'est de l'art, et du meilleur. Voilà donc pour l'enchantement des es prits et des oreilles, enchantement auquel a puissamment contribué M Raoul Guns bourg, par le choix des artistes et la distri bution des rôles, • par une mise en scène incomparable, où se révèle la science appro fondie du théâtre que possède au suprême degré l'actif directeur du théâtre de Monte- Carlo. Quant à l'enchantement des yeux, M. Visconti s'en est chargé en brossant ma gistralement cinq décors du plus impres sionnant effet. Tous ces concours, heureusement coor donnés, ont contribué à assurer le succès d'une œuvre dont l'Ecole française pourra s'enorgueillir et que le théâtre de Monte- Carlo aura eu !a bonne fortune de révéler 4 une élite de dilettanti. Gaston BRADEE,\nÉiCHOS\nDIMANCHE LES PARISIENS POURRONT .IETER DES cONFETI'I En raison de la perte que l'interdiction des confetti, pendant les jours 1 gras, a fait subir aux petits marchands, le préfet de police autorise la jet des Confetti, dimanche prochain 87 février. Lès confetti seront également autorisée, comnu» chaque année, le jour de lu mi-carême.\nLES ACRiaiLTEtjRS DE KUANCK L'assemblée générale annuelle de l'Union cen trale des syndicats des agriculteurs de France s'est ouverte hier, a l'hôtel Continental, sous la présidence de M. Guyard, ancien député. Aprèis l'approbation du bilan et du rapport de la. commission de contrôle,'on a passé à l'exa men des questions des mutualités agricoles, dos crédits et dec assurances.\nBANQUET POLITIQUE Le banquet du comité républicain du commerce et de l'industrie a eu lieu hier soir, au palais d'Orsay. Environ cinq cents convives. Au dçssert, toasts très applaudis de MM. Mas euraud et Paul Strauss, sénateurs ; Ch. Delon cie, député, et André Lefèvre, conseiller munici pal. On a parlé surtout des prochaines élections.\nLES OBSÈQUES DE M- JAMCOT La cérémonie des obsèques de M. Gustave Ja nicot, directeur do la Gazelle de Fiance , aura lieu demain mercredi, à onze heures, en l'église Saint-Charles-de-Monceau, rue Legendre. L inhumation aura lieu postérieurement à Ver sailles.\nNÉCROLOGIE On annonce la mort, à l'âge dé soixante-dix sept ans, du duc de Talleyrand et de Ssgaii père du prince de Sagan, qui épousa Mme Gould, temme divorcée de M. Boni de Caslellane.\nN° 80. Feuilleton du Petit Parisièn.\nLE fiOUFFRE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLE MARTYRE D'UNE MÛRB\nIV (suite) Fraternelles agapes Ce soir-là ou fut heureux chez le « Péru gin. » Une douce joie brillait sur les visages. Les deux sœurs, qu'on uppelait les petites Pailhès, les protégées de Michel Cazères, avaient conquis tout le inonde par leur cou rage et leur charme ingénu. Hoger de Rouves lui-même, au milieu de ces amis vrais, qu'aucun intérêt ne dirigeait, dans cet intérieur- modeste où le taient du maître ajoutait une noie artistique infini ment préférable au luxe banal de certains bourgeois, dans celle nouvelle famille qu'il avait adoptée, était presque rasséréné, apai sé, tranquille. Pour- un instant ses cruelles préoccupa tions s'éloignaient de lui, ses anxiétés s'en volaient, mais comme les pigeons qui ne font un tour dans là cumpagné que peur re -venir bientôt à leur colombier. 11 raconta ses voyages et tint son audi toire suspendu à ses lèvres. Il pouvait dire avec La Fontaine : « Qui n'a rien vu n'a rien à dire. » Lui, il avait beaucoup vu. Traduction «t reproduction formellement interdites.\nEn regardant ces têtes blondes et brunes, les yeux attentifs fixés sur lui, Rosalie et ses frères, Pavillet et sa chère femme, et jusqu'à Gabrielle Cazères, si triste pour tant du souvenir de sa chute, il se disait : Je puis faire des heureux de tous ceux qui m'entourent et' je lè ferai, mais pourrài-je jamais l'être moi-même ? Et une voix, sévère, que cependant il trouvait juste, lui répondait : Non... parce que le poids de ta faute et des malheurs que lu as causés pèsera éternellement sur toi. On le fêtait pourtupt ! Jusqu'au second filé de Pavillet qui lui ré cita des vers naïfs que, futur poète com me son aîné voulait être peintre, il avait composés en son honneur et qui n'étaient pas mal tournés du tout. Boiteux peut-être, mal rimés certaine ment, mais pleins de coeur et de sentiment. Et le Champagne luxe inusité moussait dans tes verres, à la grande sur prise des petits qui tournaient autour de la table pour boire a la santé du voyageur ! Doux visages, têtes radieuses que l'ex périence de la vie n'avait pas encore creu sés de rides ! Cependant sur cette réunion d'intimes, sur cette salle si curieuse avec ses toiles dont quelques-unes étaient\" charmantes, avec son dressoir chargé d'argenteries chi mériques, de mets et de contitures qui sem blaient réels, de vaisselle précieuse, gui eut fait la joie d'un antiquaire, une certaine gê ne planait, par instants, comme un oiseau de mauvais augure. On aurait dit un festin de gens supersti-, tieux, qui se comptent, tombent sur ce chif fre fatidique : treize... s'imaginent qu'un d'eux est condamné à mourir dans l'année, et se regardent avec inquiétude en se de mandant : Lequel ?\nPourtant quelle apparence de malheur ? D'où aurait pu venir le coup fatal ? Tout ne semblait-il pas sourire à cette petite famille si facile à contenter, si mo deste dans ses ambitions, si loyale, ainsi qu'à ses amis '? Roger de Rouves qui en était pour ainsi dire le chef, le supérieur, par sa situation, par son nom, par sa fortune si rapidement acquise qu'il devait y croire à peine lui même, n avait-il pas franchi d'un bond l'es pace hérissé d'obstacles qui sépare l'hum ble employé, lê commis, le débutant de n'importe quel ordre, des sommets d'où on domine le monde des travailleurs dont la plupart besognent, comme on disait aux temps anciens, geignent, supportent la pluie et le vent, pour gagner leur pain et celui de leurs petits. Qu'avait-il encore à désirer ? » Et les autres ! Michel Cazéres n'avait-il pas retrouvé sa Gabrielle ? N'était-il pas sorti, par la grâce du destin qui l'avait mis en présence de son ancien camarade d'émigration, de l'ornière où il s'embourbait, de l'abtme de misère où il allait sombrer et disparaître. Et les Pavillet? Ceux-là n'avaient pas à se plaindre. M. Lebour, heureux de ses bénéfices au Transvaal, poussé par le grand Sainson, ce viveur bon enfant, toujours prêt à faire plai sir aux autres, à les aider, à les élever d'un cran selon son expression n'àvait-il pas donné à son chef des titres six cents francs de traitement par mois au lieu de quatre cents ? Et de mcme, avec des proportions équita bles. à tous ses employés ? Deux cents francs de plus par mois, ça n'a l'air de rien aux yeux qui voient tout en beau et en grand, qui ne parient que de millions quand ce n'est pas de milliards,\nmais pour les Pavillet la nouvelle avait pro voqué chez les petits et les grands un en thousiasme qui n'était pas encore refroidi quarante-huit heures après la rentrée du père au logis. Et puis il y avait celui que le plus jeune, le poète, appelait l'oncle Roger. Puisqu'il était riche maintenant on pouvait attendre des cadeaux, oh ! pas princiers. Chez les Pavillet on ne faisait pas de rê ves dorés. Ils pensaient à lui plutôt qu'à eux-mêmes. Ils se disaient : Le visage de l'oncle Roger sera moins soucieux, moins chargé d'omnre. On se réjouissait surtout de son honneur. Qui aurait pu en douter ? Lorsque l'heure de la séparation arriva, après un dernier choc des verres, ee fut une embrassade générale, des serrements de mains à n'en pas finir. L'oncle Roger enleva le poète et lui don na un chaleureux baiser. Il en donna un autre à Rosalie, qui rougit de plaisir, à Gabrielle, à qui il dit presque tendrement : Oubliez !... Vous serez heureuse... Et bientôt, dans l'appartement des Pavillet remis en ordre, toute ta famille s'endormit d'un profond sommeil. Le sommeil des justes ! Michel Cazèrès accompagna son ami jus qu'à sa maison de la rue Je Rougemont. Lorsqu'ils y arrivèrent, le baron rappela à son compagnon : Tu sais cè qui est convenu ? Oui. Tu surveilleras l'hôtel de Marans ?..: Et le comte d'Andelle. Bien. Sois prudent. Ne crains rien. Cazères demanda : Tu n'as pas entendu parler de cette jeune fille ?...\nJulia Arros? Oui, l'étrangère pour laquelle on est venu te demander, il y a quelque temps. Le baron secoua la tête. Cazères dit : Peut-être est-elle morte. Roger soupira et ne répondit pas. Il y eut un silence. Ce nom d'Arros lui rappelait des souve nirs poignants. 11 revoyait le magnifique hôtel, un palais plutôt, où il avait reçu une si cordiale hos pitalité. Là aussi il avait apporté le malheur. Le semait-il partout où il passait, comme les consuls romains secouaient la guerre d'un pli de leur tunique ? Il serra la main de son compagnon en lui disant : Occupe-toi de ton affaire. Tu es libre... Je verrai demain M. Lebour. J'arrangerai tout. Bonsoir; ami. Bonne nuit. Comme la veille, il ouvrit sa fenêtre et re garda au dehors. Il était à peu près la mô me heure. Minuit. Le torrent humain coulait toujours. Autant, le matin de ce dimanche le boule vard était presque désert, calme et silen cieux, autant à cette heure nocturne il était vivant, animé, grouillant de cette multitude qui semble sortir d'une source inépuisable. Lorsqu'il se décida au repos et revint près de son lit, où il avait éprouvé tant d'insom nies, il aperçut, à la lueur du bec de gaz allumé à une sorte de girandole, sur sa che minée; une lettre que la concierge qui se chargeait des soins de son ménage dê gar çon, y avait déposée. 11 loùvrit. Elle était écrite en espagnol et contenait ce qui suit :\n« Monsieur de Rouves, » Vous m'avez oubliée depuis bien long » temps sans doute. » Moi, je uie souviens toujours de voira » passage à Uuenos-Ayres et du séjour que » vous avez fait à la maison de mon père. » Je l'ai perdu il y a un an et je suis seula » au monde. » En arrivant à Paris, j'ai appris que » vous étiez absent, que vous aviez quitté » la France et que vous étiez de nouveau » parti à l'étranger. » J'en ai été désolée car je venais à Paria » avec le désir de vous voir et condamnée » par les médecins, ri ayant plus que quel » ques jours à vivre, je craignais de ne pou » voir mettre mon désir à exécution. » Une maladie qui ne pardonne pas me » mine et rrvp torture depuis quelques au » nées. » J apprends à l'instant que vous êtes de » retour. » Je désire avoir une suprême entrevue » avec vous. » J'espère que vous me l'accorderez, en » souvenir des quelques jours, trop tôt pas » sés, où vous avez été l'hôte de mon père, » et de l'amitié que vous aviez su lui inspi » rer. » Demain malin, vers dix heures, je vous » attendrai. » Ne tardez pas car vous pourriez ne plus » me trouver vivante. » Julia ARROS. » J'ai quitté l'hôtel où j'étais descendue à » mon arrivée en France, pour habiter rue >• de Berri, la maison que mon père avait » achelée à. mon intention et qui porte au » dessus dé son entrée : « Hôtel d'Arros ». » Vous m'y trouverez si vous vous rcudez » au désir que je vous exprime. » C'est une mourante qui vous en prie. » » J. A. » (A suivre.J CHARLES MEROUVEL.\n3L«@ F'otit T^aarisieia\n. 2 —\n","N\" 31. Feuilleton dr Petit Parisien.\nDernière Heure\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN \" '\nLiat fi provoqué line prando émotion, 'l'ous les établissements publics sont fermés, les drapeau,\\ sont, en berne. L'assassin prétend qu'il n'a eu aucun complice. Les journaux, au contraire, assurent qu'il existe une .vaste association de sociétés terroristes. Philadelphie. Les wuttmen en grève ont. fait dérailler les wagons électriques et en ont incen dié -97. Lent arrestations ont été opérées. Vienne. Le comte d'&renthal. ministre des Affairas étrangères d'Autriclie-Hongrie, est parti pour Berlin.\nLe discours du Trône , au Parlement anglais\nLe programme du cabinet libéral annonce la limitation des pouvoirs de la Cham bre Haute. Londres, \"1 février. Le discours du irùne, qui a été lu aujour cft'hui au Parlement avec le cérémonial ac coutumé. constate d'abord que les relations de l'Angleterre avec les puissances demeu rent amicales. I! annonce le voyage du prince de Galles dans l'Aïrique du Sud qui va être fédérée. Au sujet du budget, il s'exprime ainsi, en s'adressant aux membres des Commu nes : « Le projet de budget pour Vannée fiscale prochaine vous sera présenté en son tempe. Il a été dressé dans l'esprit d'économie le plus strict, mais les besoins de la défense navale de l'Empire ont nécessité une aug mentation importante des dépenses navales. Puis le discours, sadressunt cette fois aux' deux Chambres, traite du conllit constitu tionnel : Une expérience récente a mis au jour de sérieuses difficultés ducs à de fréquentes et graves divergences d'opinions entre les deux branches de la législature. Vous serez sai sis. aussitôt qu'il se pourra, de propositions tendant à définir les relations entre les deux Chambres du Parlement, de manière à assu rer l'autorité sans partage de la Chambre des Communes en matières financières et sa prépondérance en matières législatives, Ces mesures, suivant l'avis de mes con seillers. doivent pourvoir à ce que la Cham bre des Communes ait une Constitution et des pouvoirs tels qu'elle puisse exercer im partialement, en ce qui regarde la proposi tion des lois, les fonctions d'initiative et de - révision avev des sauvegardes de délai né cessaires.\nMÉNÉLIK A. L'AGONIE\nLe Caire, 21 février. L'état du négus Ménélik a sensiblement empiré. On craint une issue fatale.\nDécouverte d'un comptât aniijapenais\nShanghai, 21 février. On annonce de Tokio qu'une communi cation à la presse établit qu'un complot anfiiaponais, formé par des Coréens dans le but d'assassiner un grand nombre d'hom mes d'Btat japonais, a été découvert. Les conjurés auraient pour complices un certain nombre d'étudiants coréens. Les diplomates menacés seraient le prin ce Yamagata. le marquis Kalsura. le confite Ivomura. le vicomte Sone, le général Hase gawa. La police est sur pied pour découvrir Les membres du complot.\nLA SANTE D'ABDUL HAMID\nSalonique, 21 février. . Le bruit a couru aujourd'hui qu'Abdul Hainid avait succombé.— mais une note officielle est venue affirmer que l'ex-sultan - était en parfaite santé. Le» princes, les p», «cesses al lés femme® du harem sont partis pour Constantinople, et l'on ne s'explique pas bien ce détail.\nNOS P*RLEffiEWT*IRES I PÉTERSBOURG\nSaint-Pétersbourg. 21 lévrier. Ce matin, l'impératrice douairière a reçu en audience M. d'Estourneiles de Constant. délégués parlementaires français, guidés par !c comte Hentern, et par les membres de la Douma. MM. Egreznoff et Makssoudoff, ont visité l'Ermitage puis le Palais d'hiver. A l'issue do celte visite, un déjeuner a été offert. Cet après-midi, la délégation française s'est rendue au oodseil d'Empire où elle a assisté à la séance. Elle a visité ensuite la banque d'Etat où le ministre des Finances, M. kokovzov. lui a montré un des entrepôts d'or où se trouve un stock d'or pour 996 mil lions de roubles faisant partie du stock gé nérai s'élevant à trois milliards de roubles. Lundi il lévrier 1919. Berlin. A la séance du Heisehtug, en présen ce Ue tous les députés, des ministres et (l'un grand nombre do hauts fonctionnaires, le ctuin «ieliur. M. de BeUimaïui-Hollweg. et M. Spn<kn, vtoe-présideai, oui pendu un chaleureux homma ge ii la mémoire du comte Siolberg. Bruxe'iea. Par suite d'une forte tempête, te naiafe de l'Agriculture de tu section française de fa future exposition a été complètement démoli. Ecanduit par les parents de Mlle Debluls, Henri Normans, âgé de vingt-quatre ans, se tue d'un coup de revolver. Calcutta. L'auteur du meurtre de l'inspecteur ■ de police, qui fut assassiné au mois de janvier dernier, u été pendu aujourd'hui. Londres. La mission Tilho. représenté? pat te capitaine 'litho, le capitaine Lauzanne. le lieu tenant Mercadier et le docteur Gaillard, a. été re çue ce s# -otennel tentent par la Société royale de (jéegrnplne de Londres. Le Caire. Boufros pocha Gtiali. premier rci -1 rustre égyptien, qui aurait été mortellement bie>- 'sé hier, à coups de revolver, par un étudiant na tionaliste, a succombé aujourd'hui. Cet assassi-\nLes victimes du \"CLanzy\" seront ramenées en France\nA la suite des démarches faites par la mi nistre des Affaires étrangères, Je gouverne ment. espagnol a consenti à autoriser excep tionnellement le transfert des corps identi fiés des victimes de !a catastrophe du Géné ral-Chanzy. Les mesures sanitaires néces saires vont être prises pour ussurer ce transfert. Les corps devront être placés dans un double cercueil de chêne et de plomb.\nLA TEMPÊTE\nLa violente tempête que nous signalions hier, continue sur nos côtes, obligeant de nombreux bâtiments à se réfugier sur rade à Cherbourg et à Brest. Sous l'effort de la tempête, trois maisons se sont écroulées au village de Piouvien, près de Brest. Les époux Cr'en, cultivateurs, élaient au lit quand leur habitation s'abat tif. Il fallut de longs efforts pour les retirer des décombres sous lesquels ils étaient en sevelis vivants. Deux voiliers français, ÏEupène-Gaston. le Saint-Laurent, et la goélette Marie-Emi lie-Andréa, surpris par là tempête, ont été; conduits à Caedit'f par des remorqueurs an glais. Le Saint-Laurent, qui était parti de New port le 1-, était complètement désemparé. Fse voilier Afaréchal-Suchet s'est échoué à Ghirtgles Bank, ù Feutrée de la Tamise, près de Margate. L'équipage a dû abandon ner le navire. D'autre part, on nous télégraphie de Mont pellier qu'une violente tourmente de vent sévit depuis trois jours dans toute la ré gion.\nHébétés, les époux Brémard laissèrent mourir leur fillette\nM eaux. 21 février. MM. Geuguier, procureur de la. Républi que à. Meaux, et Gervàjs, juge d'instruction, se sont transportés, ce matin, à Villevaudé, petite localité du canton de Clave-Souiliy, où habitent les époux Brémard dont la fillet te, âgée dq deux mois, est morte samedi dans des circonstances ussez étranges. Le juge de paix en fut avisé, après que le docteur David, appelé à constater le décès, eut refusé de délivrer te permis d'inhumer, indiquant en même temps que le trépas du bébé était dû à un manque absoiu de soins. Les époux Brémard, âgés seulement dune trentaine d'années, se sont trouvés jadis à la tête d'une exploitation agricole assez importante : mais, malades l'un. «I i autre, ils -se découragèrent et s'adonnè rent. à la boisson. Si bien, qu'ayant dissipé un avoir de il), 000 francs environ, ils sont actuellement réduits à la plus noire misère. Leur logis, qu'ils négligeaient d'aérer, est un véritable foyer pestilentiel à la désinfec tion duquel 1 autorité locale va, du reste, faire procéder. La fillette qui est dëeédée reposait dans une barcetonnette en osier, près d'une cou chette vermoulue garnie d'une simple pail lasse, constituant le grabat des époux Bré mard. Ceux-ci sont à ce point hébétés qu ils ne se rendent aucun compte de leur responsa bilité ; aussi le parquet a-l-il pris la déter mination immédiate de confier à l'Assis tance publique les deux autres enfants Bré rriard, dont le plus jeune est âgé de quatre ans. ixis époux Brémard ont assisté aux obsè ques de leur enfant qui ont eu lieu ce soir, et. à leur retour du cimetière, ils ont été ar rêtés par la gendarmerie agissant en vertu d'un mandat d'amener délivré par le juge d instruction. On les a échoués a la prison de Meaux.\nNOUVELLES EN DEUX MOTS\n—\" Dans le cimetière de Charvav {.Aisne', un nommé Dunet s'est suicidé sur la 'tombe de >n maîtresse, tuée par son mari, lequel a été acquitté par la cour d'assises de l'Aisne. - La nouvelle instruction du vol commis par le lieutenant Loir a commencé hier, devant ie deuxième conseil de guerre maritime de Toulon. Maxime Réal del Sarte. soldai au 156! d'in fanterie. a Toui, a été attaqué ol blessé par des individus inconnus à coups cle revolver. On a exécuté, à Sotik-Haras. un indigène qui, en juillet dernier, avait assassiné te ctjeik GuendQnz. A Dole, un manœuvre a tenté de tuer sa lanle, qui était »a maîtresse, puis a essayé de 6e suicider. Un cordonnier d'.Ajaceio, nommé Chappia, a tué à coilps de fusil l'amant de sa femme.\nL'étudiant étranglé\nPAUL BARREAU MENAIT UNE EXISTENCE ÉTRANGE Dans la soirée, nous avons rencontré un ami de Paul Rarpeau ; Kn apprenant le crime de la rue Sep vandohi, je n'ai nullement été surpris, nous dit-il. Je connaissais les moeurs do ce dé traqué, et je m'attendais à le voir un jour ou l'autre, tomber victime des apaches qu'il fréquentait depuis quelque temps, Paul Barrcqu était un garçon d'une in telligence au-dessus de fa rnovenne, et d'une grande délicatesse de sentiment. Il se destinait aux consulats, mais il nous répétait souvent qu'il n'avait choisi celle carrière que contraint et forcé par les siens. Il aimait, par-dessus tout, la poésie et pas sait la. majeure partie de son temps à ci seler des vers. Dès son arrivée au quartier latin, en 1907, il s'était mis à fréquenter les cafés où se réunissent les jeunes artistes, et s'y était créé des relations. Il prétendait ap partenir à l'école décadente. Son livre pré féré était Ebauches et Débauches, du jeune d'Adelsward, dont il partageait les goûts dépravés. •Sous le pseudonyme de Paul Roba, il publia de nombreux vers, dans des revues d'avant-garde du quartier latin. 11 avait même reçu des encouragements de quelques maîtres, auxquels il avait fait parvenir ses essais. Lo thé do Roba Barreau ne vivait pas de la même façon que la majeure partie des étudiants ; son plus grand plaisir était de réunir chez lui, dans sa ehambrette de la rue Servandooi, ses meilleurs amis, pour prendre le thé. A ces réunions, qui avaient lien deux lou* trois fois par semaine, assistaient les typqs les plus curieux du quartier. Les femmes en étaient toujours proscrites un y rencontrait des peintres, des sculp teurs, des musiciens, des bohèmes, et aussi de ces jeunes gens au? longs cheveux et aux manières efféminées, que l'on croise souvent, lo soir, à l'heure crépusculaire, dans les allées discrètes du Luxembourg et la nuit dans certaines brasseries du boule vard Montparnasse, ou de lu rue Racine... Au thé du poète Roba on disait des vers, on discutait occultisme et magie. Dans sa ehambrette, éclairée seulement d'une lanterne orientale, on fumait du chan vre indien ou on buvait de l'éther. Vers f'atfms... Rameau, continue notre interlocuteur,, commença par recevoir chez lui la visite de vieux messieurs, avec lesquels il de longues heures. Puis, il fallut à ce ma lades des émotions plus violentes. 11 rechercha ses amis dans le monde des ■apaches, dans les bars louches des envi rons de la piaoe Maubçrl, ou de la rue de la Gatlé, On le surprit même, guettant., à la sortie de ta prison'de la Santé, les malfai teurs libérés... A ses intimes, il confessait parfois le fris son morbide qu'il ressentait ù suivre ses noùveaux amis dans les bouges où il leur -payait ù beirs, h -les- entendre racoidsr-deurs expéditions, à les voir manier leur revol ver ou exhiber leurs couteaux. Ses largesses épuisaient ses maigres ressources d'étu diant. : Pour moi, conclut l'ancien camarade de Barreau, 'ce malheureux a été tué par deux individus qu'il avait ainsi rencontrés dans quelque bouge et qui, le croyant plus riche qu'il ne l'était en réalité, ont longuement prémédité le crime, dont le vol fut le mo bile.\nAU PAYS DE U VICTIME\n\\antea, :tl lévrier. Quand je me suis présenté chez M. Bar reau. coutelier, père de ia victime, le maga sin était fermé. 1 A père et la mère de l'é tudiant venaient de partir pour Paris. Le coutelier avait été mis au courant du crime qui le frappe dans ses plus chères, affections alors que, passant rue d'Orléans, il avait vu afficher, dans le cadre d'une agence d'informations, une dépêche qui l'annonçait. Le pauvre homme avait failli tomber à Ja r-enverçe. La famille u bien voulu me donner quel ques renseignements sur l'étudiant assas siné. Il était né à Nantes en août 1887. C'était le seul garçon de la famille. Il avait deux sœurs d'un premier lit et deux autres d'un second lit. Après avoir fait ses éludes à l'école des frères de la Madeleine, Paul Barreau fut envoyé au séminaire de Opérande comme interne. Il y resta, sept ans, puis entra au lycée de Nantes où il séjourna deux ans, ' Il passa son baccalauréat et alla faire son droit à Paris. C'était un garçon à l'intelligence très éveillée. Après avoir passé, Van dernier, avec suc cès, l'examen d'arabe, d étudiait le turc et ie persan. 11 parlait assez facilement l'anglais et l'espagnol. -\nTRAGÉDIE A VAUGIRARD\nOn découvre deux cadavres rue Oiivier-de-Serres\nCe sont ceux d'un vieux rentier, M. Salier, et de sa maîtresse. Celle-ci, mariée, avait abandonné le domicile conjugal il y a quelques jours. Le concierge de l'immeuble portant le ri\" 74 de la rue Olivier-de-.Serres, h Vaugirurd, se précipitait en coup de Vent, la nuit dernière, au commissariat du houlevard Garibaldi. I n de mes locataires vient de se pen dre ! dit-il. Le commissaire, M. Cœuille, se rendit à l'adresse indiquée, accompagné du doc teur Lefèvro. Au sixième étage de l'immeuble, dans un logement composé d'une chambre et d'une cuisine, le corps du locataire, M. Salier, ûgé rte soixante-quinze ans, retraité de la com pagnie du gaz. se balançait effectivement au beml d'une corde. Le magistrat aJlait se retirer, lorsqu'il aperçut deux pieds émergeant du lit. dont la couverture était entièrement remontée. Dans le lit gisait le cadavre d'une femme de trente-cinq ans, horriblement défigurée par un coup de feu. L'arme, qu'on trouva par la suite, était un pistolet de gros calibre. La morte était une dame N..., maîtresse, depuis deux ans, du vieux rentier et qui. il y a cinq ou six jours, avait quitté son mari, un employé de commerce habitant le quar tier des Gobelins. Samedi, dans l'après-midi, des voisins avaient perçu un grand bruit provenant du logement de M. Salier, puis le silence s'était fait. Avant d'aller se coucher, le concierge, in trigué de n'avoir vu personne descendre, avait cru devoir aller frapper chez son loca taire, N'obtenant pas de réponse, il avait enfoncé la porte. On sait le reste. Sur une table, bien en évidence, se trou vait un cahier rempli de notes et de con seils à l'adresse du mari de Mme N... On suppose que M. Salier tua sa maîtresse et se suicida ensuite. .Mais les motifs exacts de ce drame restent inexpliqués.\nCirculation interrompue sur la ligne do Yincennes\nLE PUBLICSE FACHE Dans lu soirée d'hier, nombre de travail leurs. ouvriers et employés, habitant la banlieue, se présentaient \"à la gare de la Bastille, pour y prendre les divers trains de la ligne de Vmcennes devant les ramener chez eux. Mais c'est en vain qu'ils attendi rent le départ. Aucun train ne partait et la raison était bien simple. La circulation sur la ligne était interrompue par suite du dé raillement d'une locomotive non loin de Joinville. A la longue, les voyageurs finirent par se fûcher. Ils manifestèrent assez bruyamment, réclamèrent la mise en marche des trains ou le remboursement de leurs places. Un certain nombre même ne se contentèrent pas de crier et s'en prirent au matériel. Ils com mirent quelques dégûts et les choses au raient certainement mal tourné, sans l'arri vée de M. Marchand, oflicier de paix de l'ar rondissement, qui, à la tête d'un certain nombre d'agents, réussit à expulser les plus bruyants des perturbateurs et à rétablir l'ordre. La circulation des trains a pu être rétablie après une heure de travail.\nLA DESCâftDAMTE DE LESURQUES Mme Henri Lacroix, qui habite Argenteuil, ayant lu dans le Petit Parisien, la requête de Mme Béhagu#?« descendante de Lf, s or ques, a écrit, liier, à M. le substitut Pres sard : J'ai, dit-elle, un mémoire adressé au roi Tamis XVUI, concernant «Joseph Lesurques, né à Douai, condamné à mort pour assassinat du courrier- de Lyon, par le tribunal criminel du dé partement de la Seine, et exécuté le 30 octobre 1700 ». (Je mémoire, sisuc M.-J.-R. Saignes, porte la daté •: « Paris 1828 ». On y lit, aux pages 233 et 239, que. le 22 mars 1822, un secoure de 3.000 francs a été accordé, par le ministère de l'lnté rieur, à Mme Lesurques en lui laissant espérer uno réparation plus complète. Mme Henri Lacroix terminait 8a lettre en disant qu'elle tenait ce mémoire à la disposi tion de la justice. M. le substitut Bessard lui a immédia tement écrit de le lui envoyer.\nL'l EIMIET DANS LE BÂTIMENT\nUn meeting à la Bourse du travail Dans les corporations du nénment, il exis te actuellement un chômage intense auquel s'efforcent de remédier les organisations in téressées. Hier soir, la chambre syndicale de la ma çonnerie et de la pierre avait, dans ce but, poifvoquë ses' adhérents en une assemblée générale extraordinaire. Si l'on en or oit les orateurs entendus, le chômage aurait deux causes distinctes et ne serait point uniquement une des consé quences des récentes inondations. La première serait la surproduction ré sultant. du travail à la tâche, que les en trepreneurs ont maintenu sur les chantiers en multipliant les collectivités ou associa tions ouvrières. D'autre part, les ouvriers de la région parisienne se trouveraient con currencés par des collègues embauchés an province auxquels on n'accorde pas les avantages reconnus par le contrat collectif de 1909. Et de ceci la chambre syndicale de la ma-\nçonnerie et de la pierre déduit que les ou vrienuunai.fcusttés .«.ont As .droU légitime, ai besoin est, de recourir à la violence ». Les camarades actuellement occupés sur les chantiers s'engagent à prendre les dispositions dictées par les circonstances et inspirées par le désir de venir en aide aux chômeurs, non par mie aide pécuniaire, charge qui incombe aux bêneli ciaires de l'exploitation des travailleurs, mois en veillant tout particulièrement à la réglementation de la production, oq imposant l'embauche et en chassant, sans fausse .sentimentalité, ceux qui, par leur veulerie et leur égoïsme, font la force du patronat. l'm ce qui concerne le relèvement des sa laires et de meilleures conditions de travail sur les chantiers des communes suburbaines l'ordre du jour adopté hier soir préconise ia lactique jadis employée sur les chan tiers parisiens, ajoulant que, s'il le faut, on recourra, en temps opportun, à la grève générale de la corporation.\nÉLECTROCUTÉ\nLe sous-directeur de l'usine électrique de la compagnie d'Orléans a été foudroyé, hier soir, par un courant de 5,000 volts. L'usine électrique de Ja compagnie d'Or léans a été le théâtre, hier soir, d'un effroya ble accident qui a coûté lu vie à M. Célestin Filjon. sous-direateur de l'usine. Il était un peu moins de quatre heures. Les ateliers étaient dans toute leur activité lorsque M. Filion se rendit au premier étage. Très prudent et, .surtout, soucieux de la sécurité de ses ouvriers, le sous-directeur se trouvait généralement parmi eux. Il venait précisément de réprimander un de ses auxi liaires, qui n'observait pas les règlements, quand, par mégarde, il posa la main droite sur un câble à baute tension. Aussitôt, il poussa un cri et s'effondra. Il venait d'être électrocuté par un courant de 5.000 volts. M. Filion fut transporté dans le cabinet du médecin. Mais tous soins étaient inutiles.\nEn voulant tuer son adversaire Hedouin se blesse, et meurt\nQuelques jeunes gens étaient réunis hier dans un débit de l'avenue de Saint-Germain, à Puteaux : parmi eux se trouvaient les nom més Victor Hedouin, dix-huit ans, manœu vre, 148, rue de la République, et Jean Bas quin, vingt ans, peintre en bâtiments, 9, rue Edgar-Qumet. Tout à coup une querello éclata entre Basquin et un camarade d'Hedouin, nommé Georges. Ce dernier reçut une gifle de son adversaire c Hedouin, furieux, se précipita alors sur Basquin et le frappa de plusieurs coups de couteau. On intervint pour maîtriser Hedouin, qui voulait achever sa victime, quoiqu'elle se fût affaissée, grièvement atteinte. Mais te meurtrier se débattait avec rage : à un mo ment donné, il se dégagea, mais, dans un geste malheureux, il se frappa lui-même à la cuisse, ,et se trancha l'artère fémorale. Quelques instants après, il était mort. Quant à Basquin, il a eu un poumon tra versé, et à l'hôpital Beaujon, on a peu d'es poir de le sauver.\nFAITS DIVERS\nLe temps Hier le temps a été couvert ; la pluie est tom bée a différentes reprises. Un violent orage, accompagné de grêle et d'é claire, s'est abattu subitement, hier soir, vers six heures, sur Paris. 11 n'a duré heureusement que quelques minutes. 1m température moyenne (9°3) a été supérieure de -I°l à la normale. foi baromètre, qui accusait 753®/» à 2 heures, était remonté à 758»/® à minuiL. Des averses sont probables avec temps doux. Le truc tiu mari Dans notre numéro du 16 janvier der fnier, nous avons raconté, sous ce litre, qu'un rentier de Grosiav (Seine-et-Oise), avait surpris sa femme, Mme X..., en fla grant délit d'adultère, 9, rue Emile-Gil bert. En réalité, Mme X..., qui est en instance de divorce, a été autorisée, par le tribunal de Pontoise, à quitter le domicile conjugal et à résider pendant la durée du procès à l'a dresse indiquée. Son mari a été condamné à lui verser une pension alimentaire de 200 francs par mois. Dans ces conditions, il ne pouvait y avoir ! aucune constatation du genre indiqué. Au cun procès-verbal n'a été dressé.\nMme Henriette Gentil, blanchisseuse, 19, de Pixérecourt, se disputa, hier soir, avec son muant, Joseph Vincent. Furieuse de n'avoir point raisqn, elle se plongea un couteau de cuisine dans le cœur et mourut peu après. M, N'ispim Esquenazy. marchand de cu riosités, t rue Mèyranri, est mort subilement, hier, rue des Pyrénées, dans un tramway coure de Vincennes-Saint-Augustiii. Un artiste, peintre. M. André Brehier. qui, hier, s'Oinil jeté sous les roues d'un omnibus, boulevard Hnussiïiann, Sûres s'être blessé à coups de revolver et de canif, a succombé à l'hôpital de la Charité. Son cadavre a été transporté à la morgue. ww D'audacieux cambrioleurs ont dérobé, la nuit dernière, chez ,ur> marchand de platine, 56, rué Montmartre, un lingot de platine d'une va leur de 5.500 francs. %~u Dans un débit, (V. rue Pierre-Lrseot. Mlle Marguerite tligollel, dix-neuf ans. couturière. 257. rue Saint-Denis, a été frappée d'un coup de couteau a ta cuisse droite, par un nommé Georges Langetiic, vjagt-sept ans, domicilié 50, rue Âl bouy. Le meurtrier est arrêté. Une automobile renversa, rue Deramps un garçon de douze ans. qui sortait de l'école' L'enfant a reçu des contusions multiples et a été pansé dans une pharmacie. Un incendie, rapidement éteint, s'est décla re, vers deux heures, dans le musée de paléonto logie, au Jardin des plantes.\nCONTES DU m PETIT PARISIEN \"\nLe Dîner du 13\nPAR PAUL BONHOMME\nM. Darboulin pouvait se flatter d'èt.r» une belle fourchette. Il n'y a pas encore longtemps, quand il dînait en ville, il faisait l'admiration de tous les convives. On aurait dit qu'au lieu de le rassasier, la multiplicité des plats lui aiguisait les dents. Ce n'était pourtant pas un gourmand. Rangé, de goûts modestes, habitué chez lui à un ordinaire abondant mais sim ple, cet ancien fonctionnaire savait, au besoin, se contenter du brouet des Spar tiates. Une solide panade, servie pitto resquèment dans la casserole, où la cuil lère se tînt plantée comme l'emblème du défi, ne déconcertait pas le moins du monde son appétit robuste. C'était seulement un mangeur, un es tomac, « une nature », comme disent les gens de théâtre. On pouvait surtout s'en convaincre dans les dîners de corps, quand, après le poisson, la sella d'a gneau, les petits pois, la dinde, le foi» gras, la salade, dont il avait largement apprécié les mérites il se renversait sur sa chaise, au passage du servant, et lui demandait discrètement, avec une ex pression qui désarmait toutes les consi gnes : Dites donc, garçon ?... Est-ce qu'il y a encore un peu de turbot ? Il lui arrivait bien, au lendemain d'une de ces joutes gastronomiques, de se sen tir l'estomac vaguement embarrassé. Mais cette sensation n'était, pas pour lui déplaire. Les désordres qui pouvaient survenir dans son économie luL prou vaient qu'il avait fait honneur au dîner. C'était comme un hommage qu'il ren dait à son savoir-vivre. Car, à l'entendre, s'il mangeait un peut pour lui. il mangeait bien davantage en core pour complaire à ses amphitryons, qu'il aurait cru désobliger en ne reve nant ni à la timbale, ni au filet, ni ftu salmis. Quelquefois même, il poussait si loin ce sentiment de délicatesse que, quand on allait lui enlever son assiette, il la retenait à deux mains, sur la nappe, se tournait vers la maîtresse de maison, et lui disait, les lèvres fleuries d'un sou rire, de l'air qu'il eût pris pour lui adres ser un madrigal : Chère madame, je trouve votre pa vé Lucullus tellement réussi, que je voua demande la permission d'y revenir ? Comment donc?... Avec grand plai sir I ripostait invariablement la bonne dame. Seulement, dans certains cas, le regard qu'elle lançait au domestique semblait dire : Pourvu, mon Dieu 1 qu'il en resta encore ! Depuis quelques années, pourtant, M. Darboulin devait reconnaître que l'appé tit, chez lui, commençait à faiblir, com me le reste. Il n'avait plus, devant les rôtis saignants, le bel enthousiasme d'autrefois. Il leur préférait les viandes blanches. Non pas qu'il en fût arrivé à bouder les bons dîners. Loin de là ! La perspective d'un petit extra lui mettait, au contraire, comme une lueur de fêta à l'horizon. Mais 11 lui- fallait compter avec ses moyens. Ainsi, il ne pouvait plus faire deux bons repas dans la même journée. Ou alors, s'il avait bien déjeuné, le soir, il ne mangeait plus. Ces considérations l'avaient amené à faire un tri dans ses relations. Il fré quentait moins, par exemple, chez cer tains de ses vieux amis qui ne lui sem blaient pas tenir assez compte de ses préférences personnelles. Et comme le froid paralysait encore plus son appétit, il avait cessé de voir tout à fait d'anciens collègues, chez lesquels les exigences de l'étiquette le faisaient placer loin de la cheminée. Il ne leur envoyait même plus de carte au jour de l'An. A quoi bon ? Il n'y avait plus que quelques familles où il eût encore plaisir à déjeuner ou à dîner. C'étaient, entrp autres, les Mani champ, qui habitaient Paris, et les Du fresne, qui demeuraient comme lui à Courbevoie. Peut-être même, préfé rait-il les Dufresne aux Manichainp ; parce que, chez les Dufresne, on avait, en repassant les plats, l'habitude d'in sister, et naturellement, pour être agréable à la maîtresse de maison, il fi nissait par céder à cette aimable insis tance. Tandis que chez les Manichamp, on « repassait », mais on n'insistait pas. Alors, quelquefois, il en résultait pour lui des déconvenues... Ce fut donc avec un réel plaisir qu'il accepta, de la part des Dufresne. une in vitation à dîner pour le 13 février, à l'oc casion de leur anniversaire de mariage. Tenant à bien faire tes choses, il avait projeté de leur apporter un bouquet. Tout d'ailleurs, chez eux, justifiait cette\nDU SANG dans les TÉNÈBRES\nGRAND ROMAN INEDIT\nDEUXIÈME PARUE\nL'UN CONTRE L'AUTRE VU (suite) Le ballet de Faust Les éeliarpes glissaient des épaules, et l'on entrevoyait des rondeurs de chair, des nuques emperlées, des jambes rapides sous lés collantes tuniques, des chevelures où les bril|anis tremblaient comme de ia rosée, à travers tes taillis, dans un rayon électrique, comme si Diane et ses nymphes eussent ce soir poursuivi Endyniion, à la faveur d'une lune argentée, parmi les bocages du Pré- Catelan. . Aux diverses attirées du théâtre de ver dure. caries bleues, cartes roses ou oran ge. se produisait une bousculade inouïe. Les agents, débordés, Unissaient par por ter des mains hardies soi' ces furies vêtues où dévêtues comme des déesses, et qui eussent, sous leurs transparences in criiffllées de pâleurs et brodées de reflets, Reproduction interdiie dans tous les pays, copyriftit by Daniel Lesurur. 19 1 #.\nbravé une charge do cavalerie pour entrer avant tout le monde. De sournois passages A tabac de ces belles formes provoquèrent des cris aigus. Des créations miraculeuses de Daquin ou de Poucet s'évanouirent comme fumée, se dis persèrent en lambeaux, contre des barrages d'épaules, des poitrines vêtues de drap rude et constellées de boulons de métal. Des femmes, plus malignes, gémirent : «Je me trouve mal... Je meurs... De l'air !... » Comme on rie pouvait les dégager que vers le théâtre, car_en arrière, c'était l'irré sistible poussée de milliers de gens, les mu nicipaux. les croyant près d'expirer, leur li vrèrent passage. A peine dans la verte enceinte, elles repri rent leurs sens et coururent à toutes jambes le long des gradins vers les places les plus favorisées, dont elles s'emparèrent. Le» agenls. furieux d'avoir été joués, re noncèrent à lont passe-droit. Aussi, lorsqu'un moment après, à cette même issue, la voix d'un chef de cabinet affolé cria : Laissez entrer monsieur l'ambassa deur... Laissez entrer monsieur l'ambassa deur... Le brigadier, plein de zèle, empoignant le représentant d'une grande puissance, le re jeta dans la bousculade, lui criant en pleine figure : - Ambassadeur ?... Ht quoi encore?... Evanoui, peut-être... comme ces mâlines... On ne me la fait plus !... Le diplomate prit la chose avec bonho mie et attendit son tour, sûr qu'on se pré cipiterait tout à l'heure pour le mettre à son rang. Les spectateurs, filtrant un à un par les entrées, eurent vite rempli la salle rustique,\ndont le tapis est fait de gazon et la voûte de feuillages. Les lamentations des mécontents, qui avaient de mauvaises places ou pas de pla ces du tout, augmentaient la satisfaction des privilégiés. Une multitude de personnes restaient de bout. Et il y avait, encore une heure à attendre jusqu'à l'arrivée du roi. En avant du parterre, des rangs de chai ses vides et quelques fauteuils dorés, gar dés avec vigilance par des huissiers et des agents, attiraient bien des regards de con voitise respectueuse. Une profusion de lumières électriques, suspendues en guirlandes au pourtour, ré pandaient une clarté douce, propice à la beauté -des femmes, car un peu do nuîl \"s'y r*ôlait. Lia chaque côté de la scène, ori devinait les projecteurs, qui, dans un moment, dis penseraient la féerie de leurs rayons aux couleurs diverses. Parmi le décor naturel des beaux arbres, des massifs lieuris, des mystérieuses allées s'en foulant dans le noir, ou avait ajouté une grotte avec une cascade, et une espèce de labyrinthe que surmontait un petit temple antique. Maintenant, le gros des invités se trou vait placé tant bien que mal. l.es retarda taires qu'on laissait entrer étaient des per sonnages importants, que tes commissaires casaient par une compression savante opé rée sur les meilleures banquettes, ou grâce à des chaises transportées des coulisses. Pour quelques-un#, •- suprême honneur, les cordelières en velours se décrochaient autour des sièges réservés, et ils s'instal laient à leur guise dans ce saint des saints du monde officiel\nOn les regardait avec une curiosité avide. A défaut d'en être, celait déjà un hon neur de pouvoir les nommer. L'un deux provoqua un tel mouvement d'attention que sa taille athlétique, sa beauté un peu barbare dans le modernisme du frac, l'air aisé, lier, presque arrogant, avec le quel il soutenail des centaines de regarda, tout cet extérieur si frappant, produisait en core inoins d'effet que son nom, chuchoté le long des gradins. — 1 Le prince Omiroff... le prince Omiroff... Aussitôt les réflexions, plus ou moins pré vues, se donnèrent essor : —■ 11 a de la veine de se trouver là. Peu s'en est fallu qu'en fait.de danses... ce lie fût lui qui ait sauté. Tout le complot était dirigé conixe lui. - Oui, on en a trouvé la preuve dans les papiers de ces nihilistes. Vous savez que les perquisitions conti nuent. Ii y a encore eu des arrestations au. jourd'hui. Quels misérables, ces gens-là ! Ils ont laissé un des leurs sur le car reau. Ça console quand, de temps à autre, il y en a quelques-uns d'éventrés avec lefirs propres explosifs. Leurs sales explosifs, vous voulez dire, r- Comment ?... Ah ! très bon. Mais, le mallieur, c'est qu'on en a laissé filer un. Touléninc. Bah ! on le retrouvera- O'uilieurs, il a ses, compte... une main em portée. On avait dit : deux doigts. Inouï qu'on laisse échapper des bandits pareils quand une lois on les tient. —• Cl l'un des plus dangereux. Oh ! les pires là-dedans, ce sont les femmes. Il y a une certain*? Tatiune... Avez vous vu son portrait dans les journaux ?\nUn monstre... las yeux bridés, les che veux courts. Et ça a... quoi?... Vingt ans?... On devrait fouetter ces tlilcs-ià. Ils ne s'en priveront pas, là-bas, dans les forteresses... Est-il épatant, ce Boris... Regardez-le. Un gaillard extraordinaire. Ou ue peut pas en vouloir aux femmes de le trouver beau. Et de le lui prouver. Vous dites cela parce qu'il rte connaît pas la vôtre. Au Tond, il n'aune que les cabotines. Vous savez bien avec qui il est ? Avec, personne: li vient de se fiancer. Quelle blague!- Mais si. line Anglaise... Allons donc ! 11 ne quitterait pas Fla viana. Flaviana ! Vous confondez. Elle 'a été la maîtresse de son frère, Umiltri Omiroff. Sa femme. Les histoires !... Très gentille, Flavia na. Mais princesse, même de la main gau che... il s'en faut. » L'objet do tous ces propos, et de bien d'au-' Ires, faux ou vrais, s'était d'abord ins tallé au premier rang, comme l'y autori saient sa situation et son amitié personnelle avec le roi de Carintliie, un homme de son Age à peu près, qui, du temps où il était llériîTer, ne goûtait que les frasques orga nisées par Boris. Mais, bientôt, le prince chnngeu de place. Le dos ù la scène, la lorgnette à in main, il passa la revue de l'assistance, s'arrétant •eornplaisatnmeiit, iiopertinemuient même, aux plus jolies femmes. Puis il se rapprocha d'une enlr&e celle des caries blanches, les meilleures et pa rut attendre quelqu'un.\nDes amis s'approchaient, le saluaient, ta chaient d'amorcer une conversation, potfrse targuer de son intimité devait tout -Paris, j Distrait, il répondait à peine. A quelques uns, il tourna le dos. lût;fin. il s'élança poûr accueillir deux\"dn# mes, les dirigea, se fit leur cicorone, avec un empressement que !e public ènéegîsftra com ine un des événements de la soirée I.es deux daines, deux grandes dames, à tous te» sens du mot ; hautes de taille, d'atlure, de façons, d'une élégance un peu trop fastueuse pour le goût parisien, mais qui, visiblement, leur était coutomîère, n'offraient pas de physionomies connues. Aussi les commentaires . repartirent de plus beite. Le monsieur qui affirmait, tout à l'heure, les fiançailles du prince umiroff avec une Anglaise acquit sur-le-champ la considéra lion de tses voisins. Ce n'était pas én liane» de sa fille que la duchesse- de Curinglon traitait le prince. Klle ne l'avait pas revu, et elle eût juré que Maud ne l'avait pas revu davantage, depuis.qu'elle l'avait prié d'inlerrompre, an fjioins momeftlunéineiil, ses assidu dés, et ne leur laisser le temps de la réflexion. Décidée, lui déelaru-l-elle, ù. entreprendre un grand voyage, qui changerait sans doute les idées de sa fille et elle ne lui cacha pas qu'elle y comptait bien elle fe priait de remettre toute démarche décisive et tout espoir d'une réponse catégorique au len demain de leur retour. Ce n'était pas un refus irjévoèoble dans la forme. C'en était un par )'inf,euliou, d'ad letrrs très marquée, Toutefois, rien n'inter disait à Boris d'agir ednsl qu'il le faisait ce soir, en se posant comme le cavalier de ces darnes. (A iuivrc.j DA-NÏEL LESUEVH.\nlté Petit Parision\ns -\n","attention. La disposition de leur salle à manger était telle que, bien que placé à la droite de la maltresse de maison, il se trouvait avoir le dos au feu. M. Du fresne, au surplus, toujours empressé à pressentir ses goûts, avait vaguement parlé d'un de ces pâtés de foie de Stras bourg, dont la chair rose, veloutée, suc culente, emprunte au contraste des truf fes un aspect encore plus appétissant. Et ce bon M. Darboulin, qui en était friand, s'apprêtait depuis un mois à en apprécier la saveur, car l'invitation avait été faite longtemps à l'avance, quand, brusquement, la crue de la Sei ne arriva, qui fit remettre le dîner à une date ultérieure... Tous les habitants du bas de la rue avaient dû fuir devant l'envahissement des eaux. Les Dufresne eux-mêmes, qui se relevaient la nuit pour suivre, dans leur cave, le progrès de la crue, étaient à la veille de déménager. M. Darboulin Se rendit parfaitement compte de la si tuation. Et même, dès ce moment, n'ayant rien à craindre pour lui, puis qu'il demeurait dans un quartier élevé de la ville, il se fit un devoir d'aller cha que jour s'informer chez les Dufresne de la montée des eaux 1 Ah ! le dîner était bien aventuré ! Cha que nuit, l'eau recouvrait une marche de plus... Cependant, il s'efforça de rassurer ses amis. Il lui semblait impossible, si le temps se maintenait au beau, que la Seine continuât de monter. Et, ma foi, il fut si bon prophète, qu'à quelques jours de là, les journaux annoncèrent la première baisse. Quel soulagement I Tout de suite, il voulut aller, avec ■Mme Darboulin, dire une fois de plus aux Dufresne la part qu'ils avaient prise à leurs angoisses. Ceux-ci en furent très ■touchés. On se serra les mains avec effu sion. On s'embrassa. On était, enfin, dé livré de ce cauchemar. On allait pouvoir respirer. Il fallait célébrer ce retour à la vie. Et, insensiblement, on en vint à reparler du dîner : Eh bien, voyons?... proposa Mme Dufresne, si on maintenait cette date du 13, comme c'était convenu ?... Ça vous va-t-il ? Mme Darboulin, en ce qui concer nait, n'y voyait aucun inconvénient. Mais son mari laissa vite à l'expression de sa physionomie, qu'il n'était pas de cet avis. Pourquoi ?... Vous avez un empê chement ? Il réfléchit un instant, puis avoua : Oui, chère madame. Un empêchement sérienx? Oui... sérieux... Dimanche pro chain, je ne pourrai pas ! Au ton de sa réponse, Mme Dufresne comprit qu'il n'y avait pas à insister. De nouveau, elle proposa : • Préférez-vous jeudi ? J'aimerais mieux ça ! Eh bien, entendu pour jeudi 1 Et, en se quittant, chacun se donna rendez-vous pour le jeudi suivant, à sept heures et demie... Mais à peine Mme Darboulin se re trouva-t-elle seule avec son mari, qu'in triguée par la raison secrète qu'il avait invoquée pour décliner cette date du 13, elle lui demanda : Tu avais un empêchement?... Quel empêchement ? Darboulin la regarda, les yeux sévè res : Comment ! Lequel?... Tu ne te rap pelles donc pqs qu'à la suite de la re mise du dîner des Dufresne, nous avons accepté à déjeuner, pour ce jour-là, chez les Manichamp? Eh bien ? dit sa femme ; ça ne nous aucaii pas empêchés d'être libres le soir Du coup, Darboulin éclata : Ajors, tu veux que j'aille dîner chez les Dufresne, un jour où j'aurai déjà dé jeuné 1 eh viTle? : .. Pour n'avoir pas faim ?... Mme Darboulin jugea l'argument sans réplique. ... Or, le lendemain, dans l'après midi, on sonna chez elle. C'était Mme Manichamp qui venait d'abord voir s'ils n'avaient pas eu à souffrir de l'inonda tion et l'informer qu'elle remettait à un autre jour son déjeuner du 13, parce que sa belle-mère, avec qui elle tenait à les faire rencontrer, avait dû se rendre en province auprès de sa fille, à la veille de lui donner un troisième héritier... Quand Darboulin rentra et qu'il ap prit la chose, il en fut tout interloqué. Ah ! sapristi !... S'il avait su t... Heureusement, le dîner du jeudi te nait toujours!... Mais ce que c'est que la fatalité ! Est-ce que, le mardi suivant, les Du fresne n'envoyèrent pas dire qu'ils étaient de nouveau inondés, parce que la Seine avait remonté et que leur dîner du jeudi était remis à une date indéterminée? Ah ! par exemple, cette fois, Darbou lin fut découragé 1 II ne voulut pas, ce pendant, avoir l'air d'en marquer trop de dépit devant sa femme. Mais comme, en définitive, il ne savait plus pour quand les Dufresne pourraient les réin viter, il se ressaisit et demanda : Dis donc?... Paut-il tout de même leur envoyer un bouquet? Paul BONHOMME.\nLES CAMBRIOLEURS EN BANLIEUE\nDes malfaiteurs ont opéré, la nuit der nière, dans le canton de Saint-Germain, à Waisons-Laffitte et au Vésinet. Avenue de Poissy, à Maisons-Laffltte, ils ont pénétré dans la villa occupée par le docteur de Lambert et ont enlevé tout ce qui avait quelque valeur: linge, vêtements, pe lisse, etc. M. Duvert, commissaire de police, qui a constaté le vol, recherche les cambrioleurs. Au Vésinet, allée du Grand-Veneur, la villa occupée par M. Fargis a été pillée. Les malfaiteurs se sont ensuite rendus 25, iue Thiers, à la villa de M. Albert Bonne fond, conseiller municipal. Celui-ci venait de sortir et il n'y avait dans la maison que son lils qui, souffrant, était couché au pre mier étage. Sans attirer son attention, les cambrio leurs enlevèrent d'une armoire une somme de 1,500 francs en billets de banque et des bijoux, montres, chaînes, sautoir, bagues, médailles, d'une valeur de 1,000 francs en viron. Ayant entendu le bruit d'un meuble re mue, M. Bonnefond fils appela, croyant au retour de ses parents : les malfaiteurs pri rent la fuite, non sans emporter encore un gilet accroché dans la véranda et dans le quel il y avait une montre et sa chaîne. La brigade de police mobile de M. Pal liet recherche ces cambrioleurs.\nCHRONIQUE JUDICIAIRE\nM. ROCHETTE DERANGE A LA 10\" CHAMBRE DE SURSEOIR A STATUER SUR SON CAS Hier était traduit devant la dixième cham bre du tribunal correctionnel de la Seine, présidée par M. Dreyfus,' le banquier Raoul Rochette, directeur du Crédit minier et de la Banque franco-espagnole, qui fut arrêté, on se le rappelle, le 21 mars 1908, puis re mis en liberté provisoire. L'instruction dura vingt-trois mois. Le financier est, on le sait, poursuivi pour infraction à la loi sur les sociétés ainsi que MM. Capdeville, Lecacheux et François Às seiin de Crèvecœur. Au début de l'audience, et après un rapide interrogatoire d'identité, M. Maurice Ber nard, avocat de M. Rochette, a déposé des conclusions demandant au tribunal de vou loir bien surseoir à statuer jusqu'à ce que la cour de cassation se soit elle-même pro noncée sur la requête présentée par son client et tendant à ce que le procès soit ren voyé devant un autre tribunal pour cause de suspicion légitime. Cette requête a été déposée le 19 février dernier devant la chambre criminelle. Pourquoi M. Rochette demande-t-il d'au tres juges ? M. Maurice Bêrnard l'explique. Il craint que les magistrats de Paris ne soient trop imprégnés des opinions émises contre son client par des magistrats haut placés et que les juges de première instance n'en ressentent une impression qui serait susceptiblè de gêner leur indépendance. M. le substitut Renault a combattu ces conclusions que M. Maurice Bernard avait longuement développées et a conclu à leur rejet. Le tribunal après une assez longue délibé ration a repoussé la demande de M. Raoul Rochette. M\" Maurice Bernard a alors déposé de nouvelles conclusions tendant à la nullité de La procédure comme étant entachée de nom breuses irrégularités. Le tribunal s'est ajourné à mercredi pro chain.\nCONDAMNATION D'UN SOUTENEUR AUX TRAVAUX FORCÉS A PERPÉTUITÉ Le 9 juillet dernier, dans la nuit, des agents trouvaient étendu sur le trottoir de la rue du Faubourg-Saint-Martin, en face du numéro lOi, un jeune homme de dix-huit ans, nommé Henri Desbois. Il avait été frap pé d'un coup de couteau à l'abdomen par deux inconnus. Transporté à l'hôpitqj, il put, malgré la gravité de son état, donner quelques expli cations sur l'agression dont il avait été vic time peu auparavant. Etant, vers une heure du matin, dans un débit de vins, il y avait fait la rencontre d'une fille, Henriette Cornichon, dite » Ber nard », avec laquelle il avait eu l'année pré cédente des relations. Celle-ci était en com pagnie de deux individus, les frères Potard, qui restèrent à la terrasse du cabaret, tan dis que Desbois conduisait Henriette Corni chon dans un hôtel voisin. Il n'eut pas à se féliciter de cette reprise de relations, car il surprit sa compagne en train de fouiller ses poches. Indigné, il la souffleta. Henriette Cornichon se précipita vers la fenêtre, l'ouvrit et appela à l'aide. Le propriétaire de l'hôtel, en présence de ce scandale, expulsa ses deux locataires de passage. Une fois dehors, Desbqis fut bientôt re joint par les frères Potard, qui lui cherchè rent querelle. L'ainé, Edouard, s'arma de son couteau et en plongea la lame dans l'ab domen de Desbois qui, grièvement blessé, s'affaissa. Le malheureux jeune homme suc comba le '22 juillet suivant. Avant de mourir, il avait pu être confronté avec son meurtrier, devant lequel il avait re nouvelé ses accusations. Edouard Potard, dont le passé est détesta ble, a comparu, hier, devant la cour d'assi ses de la Seine qui malgré les efforts de M® Casanova, son défenseur, l'a condamné aux travaux forcés à perpétuité. M\" DE GUBATTA FAIT APPEL DEVANT LA COUR DE PARIS On se souvient de la condamnation pour escroquerie encourue par le pseudo-comte de Gubatta et sa femme. Ils avaient été frap pés l'un et l'autre d'une peine de deux an nées d'emprisonnement par le tribunal de première instance. Mme de Gubatta, assistée de M® Paul Her sant, interjetait, hier, appel de ce jugement devant la cour. Elle a soutenu qu'elle n'avait été ni l'ins tigatrice, ni la complice de son mari, actuel lement détenu à la prison de Poissy. Elle fut, au contraire, a-t-elle prétendu, sa pre mière victime, puisqu'il lui dissipa toute sa fortune et la contraignit à vendre ses bi joux Comme tant d'autres, elle avait cru à la fable de l'archiduc. Son défenseur, M* Paul Hersant, a deman dé aux magistrats de la £>ur d'avoir pilié des sept enfants l'aîné a seize ans et !e plus jeune cinq de sa cliente et de leur rendre une mère qui n'a jamais cessé de veiller sur eux avec sollicitude. M® Henri Giraud a parlé ensuite au nom de la partie civile, puis la cour .a renvoyé à huitaine le prononcé de son arrêt.\nAprès le frrid, le rouge de nos teints. Grâce au Congo s'eftace en trois matins.\nAUTOUR SE PARIE\nEAGNOLET. Une scission s'étant produite, il y a quelque temps, au sein du conseil munici pal, quatorze conseillers démissionnèrent Des élections complémentaires ayant eu lieu, la liste du maire, M. Beiss, a été intégralement élue, sauf un candidat : MM. Borschneck, Freu denberg, Cassiers, Veillant, Polei, Batlesti, Sup plician, Girard, Angelot, Gompel, Fehrnbach, Delpas, Peyron. Sur la liste d'opposition, seul M. Hure a été élu. BEAUVAÏS. Près de la gare de Grez-Gau : dechart, un cantonnier chef, M. Engrand, a été écrasé par le train du Tréport passant à 7 heures. Les circonstances dans lesquelles l'accident s'est produit ne sont pas encore connues. Un vacher de cinquante-six ans, Cyrille Varnier, s'est pendu hier, à une poutre, dans la grange de la ferme où il travaillait. 11 souffrait horriblement d'une maladie incurable. BOULOGNE-SUR-SEINE. Au sortir d'un bal de la rue La Rochefoucauld, deux jeunes fem mes se prirent de querelle. Rivales, l'une d'elles trouvait que son ami s'était montré trop em pressé auprès de l'autre. A bout d'arguments, la jalouse, Louise Mâchefer, tira deux coups de re volver sur son antagoniste, Marie Cabaré. Celle ci a été légèrement blessée. Louise Mâchefer est au dépôt. CHAMPS-SUR-MARNE. Le parquet de Meaux vient d'ouvrir une information concernant une dame X..., qui habite les environs de Chàmps sur-Marne, et qui est. accusée d'avoir exercé des mauvais traitements sur un enfant issu du pre mier mariage de son mari. Celui-ci ne savait ab solument rien de l'existence lamentable que me ; naiDson gamin. COMPIEGNE. Un carrier de trente ans, de meurant à .Vlontigny-Lengrain, M. Victor Lié nard, travaillait, hier, dans une carrière de Chei les, près Compiègne. Soudain, un bloc de pierre s'écroula et l'écrasa. Le malheureux fut tué sur le coup. CREIL. Trois gardes, au service de M. de Rothschild, ont surpris, la nuit dernière, au lieu dit la « Grande-Folie », deux braconniers qui les mirent en joue et firent feu sur eux sans, toute fois, les blesser. Les malfaiteurs ont réussi à dis paraître. DRAVEIL. Dans une drague où il travail lait comme mécanicien, M. Antoine Bergé, de meurant chemin du Rois, désespéré d'être grave ment malade, a tenté de se tuer d'une balle de revolver 11 est à l'hôpital de Corbeil. i DANNEMARIE. —On a arrêté, avant-hier soir,\nun charretier nommé' Jean Nogard, qui avait pro fité de ce que Mme François, blanchisseuse, s'é tait absentée un instant pour violenter tâfillette de cette dernière, la petite Suzanne, âgée de dix ans. Le charretier a fait des aveux complets. ETAMPES. Le parquet d'Etampes a reçu, hier, les dépositions do plusieurs voisins de Mme M..., cette sexagénaire d'Ëtrechy qui prétend avoir été victime de multiples tentatives d'empoi sonnement. D'un autre côté, le magistrat instruc teur a recueilli les meilleurs renseignements sur la famille de la plaignante, qui va être, d'ailleurs, examinée prochainement par un médecin légiste. II y a quelque temps. Mme Chame reaux, rentière à Lardy, avait été victime d'un vol important de bijoux et de valeurs. A sa gran de stupéfaction, elle a trouvé hier, dans son jar din, un paquet contenant tout ce qui lui avait été dérobé. Pris de remords, le voleur en avait ainsi opéré la restitution LES ALLOETS-LE-ROI. te feu a pris, avant hier soir, dans une maison occupée, aux Alluets le-Roi, par la famille Battat et n'a pas tardé à se communiquer à la demeure de Mme Coupeau, âgée de soixante-treize ans. Les deux maisons ont été détruites, et c'est à peine si l'on a pu sauver quelques meubles. < La famille Battat et Mme Coupeau se trouvent sans abri. MELUN. Rue du Four, la salle des conféren ces d'un cercle catholique s'est effondrée, hier, minée qu'elle était par l'inondation. Quelques instants plus tard, cet accident aurait lait de nombreuses victimes, car une réunion y devait avoir lieu. PIERREFTTTE. M. Pierre Villarct, au servi ce d'un négociant en charbons, 58, rue de Paris, se cassa une jambe, au cours de son travail. Transporté â l'hôpital Lariboisière. il y est mort, hier matin, des suites de cet accident. PONTOISE. L'agent Dupont se promenait en bourgeois, hier après midi, quand un indivi du, l'abordant, le somma de lui montrer ses pa piers, car il était inspecteur de la sûreté. L'agent Dupont appréhenda son interlocuteur et le conduisit au commissariat de police. C'est un journalier, Henri Varotant, trente ans, ancien contrebandier, qui avait également l'habi tude de se présenter aux douaniers comme officier inspecteur. PUTEAUX. Dans un hôtel de la nie de Pa ris, on a trouvé mort, hier matin, ou pied de l'es calier, et couvert de sang, un locataire, M. Mau rice Blondin, mécanicien. Les constatations médicales ont établi que lé malheureux, frappé de congestion, avait fait une chute et s'était tué. SAINT-GERMAIN -EN-LA YE . Trouvé errant dans les rues de la ville, un jeune garçon de quatorze ans. Robert Lhérissard, était umené, hier, devant M. Carette, commissaire de poliee. Il déclara avoir quitté Suresnes, où, rue de Neuil ly, habitent ses parents, pour se rendre, à pied, au Havre. Son voyage s'est terminé û Saint-Ger main, où sa famille est venue le chercher. SAINTE-GENEVIEVE-DES-BOIS. M. *J«nji Potel, qui eut avec le bûcheron Belland 1 iflter cation suivie de voies de fait que nous avons contée, proteste contre la version donnée par son adversaire. Il affirme, au contraire, avoir été attaqué sans motif aucun par le bûcheron, qui allait le jeter dans le fossé, quand il put se dégager, lui arra cher son arme et l'en frapper pour se défendre. SARTROUVILLE. Mme Marguerite Leclerc, modiste, rue de Saint-Germain, congédiait récem ment une apprentie, Louise 8..., âgée de quinze ans. Après son départ, la modiste découvrit qu'une quantité importante de fournitures avait disparu. Plainte fut déposée contre la fillette, qui a re connu être l'auteur de ces méfaits. SOISSONS. Un comité pour la défense de l'école laïque a été constitué, hier dimanche, à Soissons. L 1 a, comme promoteurs et comme adminis trateurs, les membres de la municipalité. Deux cents adhésions ont été recueillies. VAUCRESSON. Un chalet situé avenue du Bu tard et appartenant à M. Poulain, rentier, a été mis au pillage par des malfaiteurs demeurés inconnus. VERSAILLES. Une voiture de laitier, dont le conducteur est en fuite, a renversé, carrefour de Montreur!, M. Paul Raboussat, adjudant en retraite, qui a été grièvement contusionné. Le banquet annuel de la Société mutuelle des voyageurs et représentants de commerce de Seine-et-Oise aura lieu le 12 mars à l'hôtel de la Chasse, sous la présidence de M. Autrand, préfet.\nArmé d'un marteau, un nègre attaque une jeune modiste\nAprès avoir étourdi Mlle Marie Debray, Charles Write lui vola son réticule. Il fut arrêté peu après Une jeune modiste, Mlle Marie Debray, vingt-deux ans, s'était quelque peu attardée chez des amis, l'avant-dernière nuit. Vers trois heures et demie du matin, elle regagnait, à pas pressés sa chambrette, 50, rue du Vert-Bois, lorsqu'elle s'aperçut qu'un nègre la suivait. Vainement, elle essaya de dépister son suiveur dans les petites rues qui avoisihent son domicile. Mais l'homme noir était toujours derriè re elle. Du moins espérait-elle avoir le temps de rentrer avant qu'il l'eût rejointe ; malheu reusement, son logeur avait le sommeil lourd. Il ne se réveilla pas au premier coup de sonnette. Et lorsque la modiste vit la por te s'ouvrir, le nègre était près d'elle. Elle voulut crier. Aucun son ne sortit de sa gorge. Le nègre leva le bras, brandissant un marteau. D'un coup terrible assôpé à la tempe, il éteniit la malheureuse à terre, puis il Lui arracha son réticule et prit la fuite. Il n'alla pas loin. Mlle Debray n'était qu'é tourdie. Reprenant rapidement ses sens, elle cria : « A l'assassin ! » Comme le nègre arrivait à l'angle des mes\" Volta et Réaumur, des agents lui mettaient la main au collet. , Conduit au commissariat de M. Coste. 1 a gresseur fut difficilement interrogé. Il était, en effet, sujet anglais et ne parlait ni ne comprenait un mot de français. On a pu seulement savoir qu'il s'appelait Charles Write et était âgé de vingt-cinq ans. M. Coste l'a envoyé au dépôt. Quant à Mlle Debray, après avoir été pansée dans une pharmacie, elle. a été ramenée à son domicile.\nSÉRIE D'AGRESSIONS\nEn rentrant chez lui, 2, avenue Taillade, hier soir, vers onze heures, un jeune homme de vingt et un ans, Henri Razade, a été frappé, par un inconnu, d'un coup de cou teau dans le dos. ~w a. la même heure, rue de Meaux, un ouvrier chaudronnier, François Vincent, de meurant 151. rue de Crimée, a reçu deux coups de poignard dans la poitrine et ses agresseurs ont pris la fuite. Un peu plus tard, le soldat Lesage, du 128\" d'infanterie, regagnait le fort d'Au bervilliers lorsque, rue d'Allemagne, plu sieurs individus se jetèrent sur lui, le rouè rent de coups et le laissèrent pour mort sur la chaussée. Le gMilheureux soldat a clé transporté dans urr état grave à l'hôpital du VaMe-Grâce. —— Enfin, M. Florino Tiagli, vingt-sept ans, forgeron, rue de Flandre, a reçu, au moment où il sonnait à sa porte, vers deux heures du matin, une balle dans la cuisse droite. 11 a été transporté à l'hôpital Saint- Louis.\nZt'égflise de Cinqueuœ snena.ce ruine\nCompiègne, 21 février. Nous avons signalé 1 accident survenu jeudi à Cinqueux, où toute une partie du clocher de l'église, haut de trente mètres, s'est effondrée, entraînant dans sa chute une partie de la toiture ainsi que les char pentes de la cloche. Tous ces matériaux re présentant une vingtaine de mètres cubes, gisent au milieu du chœur dans un fouillis inextricable. Quant aux autres piliers res tés debout, ils menacent à tout instant de s'écrouler, car leur maçonnerie porte à (aux-\nIls ne tiennent que par nn prodige d'équili hrc. C'est djre que les maisons voisines de l'église sont toujours en danger, notam ment l'habitation de M. Lambert, débitant, qui a dû être évacuée. Il lui sera môme dif ficile d'échapper à un écrasement complet. On croit en effet qu'on devra faire sauter ce qui reste du clocher. M. Cocu, ingénieur des ponts et chaus sées de Clermont, qui a été chargé de veil ler aux mesures à prendre, avait prescrit divers travaux destinés à étayer ces ruines branlantes, afin de permettre soit la re construction du clocher, soit sa démolition sans danger. Mais tous les entrepreneurs de la région sollicités tour à tour, se sont récusés, en raison du danger auquel ce travail expose rait les ouvriers et qui d'ailleurs nécessite rait des étais de 30 à 35 mètres, qu'il est dif ficile de trouver aux environs de Clermont. En présence de cette situation, M. Maestrac ci, sous-préfet de Clermont, s'est rendu au jourd'hui à Cinqueux afin d'y prendre tou tes les mesures nécessaires à la sécurité publique. En attendant mieux, il a requis la brigade de gendarmerie de Liancourt, la chargeant d'organiser aux abords fte l'édifice une ser vice d'ordre des plus sévères\nAvaries ai siimralile \" Messidor \"\nCherbourg, 21 février. Le submersible Messidor, qui avait à ac complir un raid de Cherbourg à Dunkerque et retour, est rentré au port, après une pé nible navigation et une relâche à Bouio gne. D'une manière générale, le raid a donné des résultats satisfaisants, tant au point de vue de la vitesse, que du fonctionnement des appareils. Mais au moment de rentrer dans l'arsenal, le Messidor s'est fait de gra ves avaries. Le submersible se disposait à passer de l'avant-port dans le bassin Napoléon 111. Malheureusement, la manœuvre du pont tournant ne se fit pas afesez rapidement et le navire courait le risque de se démolir sur les jambes de force. Le commandant ralen tit aussitôt la vitesse, mais pas assez promptement pour éviter le quai, sur lequel il alla démolir son étrave et son tube lance torpille. D'autre part, les tôles de la coque à la flot taison ont subi quelques enfoncements. Il faut compter, nous a déclaré un gradé de l'équipage, un grand mois de réparations. h ; ■\nLE CONGRÈS DE LA TEINTURE\nLyon, 21 février. Le septième congrès de la fédération internationale de la teinture et du net toyage vient de se tenir h Lyon. Trois cents congressistes environ y ont pris part, venant de la plupart des villes de France et de quelques villes de l'étranger. Au cours du congrès, M. Godard, député du Rhône, a fait une très intéressante con férence sur la question de l'apprentissage. Le congrès a procédé au renouvellement du bureau de la féd,ération, qui se compo se ainsi : Président : M. Saignetto (Bergerac) ; vi ce-présidents : MM. Bernard (Genève), De nis (Lyon), Aubert (Caen) ; trésorier : M. Texier (Chàtellerault) ; secrétaire : M. Vin cent (Auch) ; secrétaires adjoints : MM. Le deuil (Paris) et Brunet (Nantes). .\nNOUVELLES MILITAIRES\nL'aêrostatlEi militais Le général Brun, ministre de la Guerre, et M. Albert Sarraut, sous-secrétaire d'Etat, sa sont rendus, hier après midi, sous la conduite du général Roques, à l'établisse ment oentral d'aérostation militaire et au laboratoire de Chalais-Meudon. Ils ont d'abord visité lés deux usines à hydrogène chimique et électrôlytique et ils ont examiné les dispositions prises pour 1e transport de l'hvdrogène comprimé. Ils ont assisté ensuite à des expériences de fabrication de l'hydrogène par les pro cédés nouveaux et ont examiné les appa reils en cours de construction pour la mise en œuvre de ces procédés. Le directeur du laboratoire leur a enfin montré un appareil permettant de mesurer la force de propulsion et le rendement des hélices en mouvement d'après leur diamè tre, leur forme, leur vitesse de translation et leur vitesse en rotation. Au camp de Mailly Des manœuvres combinées d'infanterie et de cavalerie auront lieu du 20 au 28 avril, au camp de Mailly. Elles seront exécutées par le 4* éégiment de hussards, de Meaux qui se mettra en route le 16 et une divi sion d'infanterie du 3° corps d'armée.\nL'Union des tanneurset corroyeurs\nCorbeil, 21 février. Les bourreliers de la région de Corbeil, ré pondant à la convocation de KL Emile Pas sot, président de l'Union des tanneurs et corroyeurs, se sont réunis aujourd'hui, à trois heures de l'après-midi, salle de ia jus tice de paix, à l'hôtel de ville- de Corbeil. On devait surtout envisager au cours de cette réunion, la création de sections per mettant de grouper dans touies les régions les bourreliers et selliers, afin d'essayer de relever par une entente générale les prix de vente en présence de la hausse persistante des cuirs et de la crise de l'apprentissage. Dans une causerie très documentée. M. Passot a exposé les moyens d'améliorer une situation qui pourrait devenir dangereuse si les bourreliers n'agissaient pas immédiate ment. A l'issue de cette réunion, un bureau fut nommé et M. Marlignoli, bourrelier-sel lier à Corbeil, a été' élu président à l'unani mité des membres présents.\nLes épidémies dans Varmée\nLaval, 21 février. L'épidémie de méningite cérébro-spinale, qui sévit au 124» de ligne, vient de faire une seconde victime. Le soldat Jules Jourdain, âgé de vingt quatre aûs, est mort cette nuit.\nBEPASTS ET AEBIVÉES CES PAQUEBOTS\nLignes d'Afrique et de Madagascar Adour iM.MJ Maurice-Marseille q. PtrSuid 20,12. Djibouti il i.l'.} Havre-Réunion ar. Marseille 2172. Europe (C.R.) q Congo 20/2 ail. Havre. Afn.-Courbel (C.R.) ven. Gotonou ar. Dunk. 21/2. La-Normandie (C.G.T.) ven. Colon à St-Naz. 21/2. Massilia abrej Djeddah-Marseilleà Tor 20/2. Lignes du Sud-Amérique Algérie (T.M.J ur - Marseille 21/2 de Buenos-Ayres. Am.-Exclmans (C-R.i Havre-S.-F. q. Yokoh. 19/2. Italie ! I .M.l Marseille-Plata q. Sanlos 19/8. Cambodge (M.Mo Bord.-Plata sig. Pte-Grave 21/2. Chili (M.M.) ven. Pluta à Bordeaux 21/2. Cordiliere (MAI.) Bordeaux-Plata q. Dakar 19/2. Magellan (Bordes) de Hambourg p. le Chili 20/2. Ville-du-Uavrc ,C.H.P.) Glascow-Chili au Hav. 21/2. Lignes du Nord et du Centre-Amérique Bordeaux (C.G.T.) Havre-N.-Ori. q.Progresso 19/2, Calilorme (C.G.T.) ar. N.-Orléans 19/2 du Havre. Caroline (C.G.T.) q. New-Vork 20/2 ail. Havre. Chicago (C.G.T.) Havre-N .-York sig. Lizard 81/2. Maroni (C.G.TI) Havre-Antilles q. Bordeaux 21/2. Texas (C.G. T.) N.-Orléans-Havre à Bordeaux2l/2. Lignes du Levant et d'Extrême-Orient Am.-kersaint (C.R.I Lunk.-Haïph. ar. Saigon 19/2. Crimée (M.M.! Odessa-Mars. pas. Cap-d'Arni 20/2. Lalouche-Trèv. (C.R.) ôunk.-Haïph.-P.-Saïd 21/2. Euphrate Ai.M.) Haïph.-Dunlc. il Colombo 21/2. Kouang-Si (M.M.) Anv.-Shanghaï q. Singap. 19/2. Lignes d'Australie Australien (M.M.)Nouméa-Mars. q. P.-Safd 19/2. Dumbea (M.M.i Nouméa a Mars. q. Sydney 21/2. Sydney (M.M.) Mars.-Nouruéa d'Adélaïde 21/2.\nA DOSE ENTIERE ! Le plus agréable des Purgatifs\nTHE OHAMBARD\nA DEMIE DOSE s La meilleure Tisane de Santé\nLA VIE SPORTIVE\nbÈS COURSES\nVINCENNES (MIXTES)\nRésultats du lundi 31 lévrier 1910 La réunion mixte d'hier, malgré un temps peu favorable, avait attiré beaucoup de sportsmen et a très bien réussi. Les courses au trot ont été : le prix Reynolds pour Marceau, qui n'a battu Finasseur que grâce à Une faute de ce dernier presque sur le poteau même; le prix de Joinviile pour Florencia, qui remportait ainsi sa troisième victoire de suite, battant Dame Jeanne, Fauvette, Etourdi et cinq autres, line réclamation du driver de Dame Jeanne, qui prétendait avoir été gêné par Flo rencia, n a pas été admise par les commissaires. Les courses d'obstacles ont eu leur intérêt or dinaire ; il n'y a guère â citer que la victoire, dans le prix du Bel Air, d'Happy Boy, rompant la guigne qui s'attachait aux couleurs de M. A. VeiT-Picard et à la monte de Parfrement.\nPrix Reynolds. —■ Monté, 3,000 fr., 2,900 mè tres. 1. Marceau, A M. Abel (Neveux) ; 2. Finas seur (Deschamps) ; 3. Gourmande (E. Picard). Non placés : GaJa, Friedfaiid. Temps : 4'54 4/5, 4*55, 4'55 2/5. Prix de Bagnolet. Haies, 2,500 fr., 2,300 mè tres. 1. Mon Petit Ami, à M. G. Brulliard (A. Benson) : 2. Sévilla (M. de Villeneuve) ; 3, Tu- Ucau (Bourdalé). Non placés : Kohlnoor, Adoration. Gagné de dix longueurs, le troisième à quatre longueurs. Prix Me Créteil. - Steeple-chase, 4,000 francs, 3,400 mètres. 1. Benzaï, a M. E. Pantall (A. Ben son) ; 2. Héron (R. Sauvai) ; 3. Etoile 111 (Goul peau). Non placés ; Korrigane, Tabou. Gagné de deux longueurs, le troisième à quinze longueurs. Prix de Champigny. Steeple-chase, handicap, 4,000 fr., 4,000 mètres. 1. Crcssoptylon, à M. R. Cramail (Larbey) ; 2. Picarraï (Uoutteraud) ; 3. Duc de Ferrare (F. Hardy). Non placés : Rouziers, François, Patachon, Bayonet, Cloudy, Wisky and Soda. Gagné de deux longueurs et demie, le troisième à quatre longueurs. Prix de Joinviile. Attelé, 4,000 fr„ 2,400 mè tres. 1. Florencia, à M. W.-A. Ockhorst (M. C. Ockhorst); 2. Dame Jeanne (Libeert); 3. Fau vette (Bernard). Non placés : Garrick, Etourdi, Etendard, Fille de l'Air, Electa. Franco. Temps : 3'56 4/5, 3*58, 3'sfs 4/5. Prix de Bel-Air. Haies, 3,000 tr., 3.100 mè tres. L HappV Boy, à M. A. Veii-Picard (Par frement) ; 2. Constantine 111 (B. Sauvai) ; 3. Cha labre (Charriot). Non placés : La Cochère, Marévo, Café Con cert. Gagné de quatre longueurs, le troisième à trois longueurs.\nRÉSULTATS DO TARI MUTUEL\nrwT7VA.IT* PES* PEL. CHEVAUX PES- PEIJ» CHEVAUX j p (f s[t CHEVAUX j Q {]p g Marceau...G 44.. 18.. Crossoptyl. P 24.. 17 50 P 32 50 11 50 Picarrai ... P 25 .. 19 50 Finisseur..P 26 50 950 DupdeFer.P 26 50 12 50 M.PetitAnnG 15 .. 8.. Florencia..G 91 .. 43 50 F 12 50 6.. P 18 .. 11 .. Sévilla P 25.. 10.. DameJean**P 15 50 750 Benzaï G 19 .. 8.. Fauvette. ..P 38 .. 25 .. P 11 .. 6.. Happy BoyG 104 .. 44 50 Héron P 12 50 750 F 52 50 16.. Crossoptyl. G 8t .. 47 50 Constant-IIIP 23 50 850\nAERONAUTIQUE\nLA SEMAINE D'AVIATION DE CANNES Un meeting d'aviation, organisé par la ville de Cannes, sous le patronage de 1 Aéro Club de France, aura lieu du 27 mars au 3 avril prochain, sur l'aérodrome de la Napoule. Les épreuves de ce meeting sont internationa les et seront courues sous les règlements de la Fédération aéronautique internationale. Le total des allocations ou prix en espèces s'é lève à 100.000 francs. Le droit d'entrée est fixé à 500 francs par pi lote, remboursable, à la condition de franchir au moins une fois la ligne de départ: Les engage ments sont reçus au siège du comité d'aviation, hôtel de ville de Cannes. 11s seront clos le 15 mars. Voici le programme officiel : Prix du tour de piste, 10.000 francs. Prix de durée, 10.000 francs. Prix de régularité, 5.000 fr. Prix des passagers, 5.000 francs. Prix des méca niciens, 1.000 francs. Prix de l'atterrissage, 5.000 francs. Prix du départ à heure fixe, 5.000 francs. Grand prix de Cannes (prix de totalisation de durée), 10.000 francs. Prix de vitesse, 5.0Û0 francs. Prix au voyage (croisière : aérodrome de la Na po ule-butte de tir de l'île Sainte-Marguerite-pointe de la Crcïisette), 25.000 francs. DEUX AVIATEURS AUTRICHIENS D'intéressantes expériences d'aviation viennent d'être exécutées à Vienne (Autriche) par les ingé nieurs Wiesenbach et Wachalowski, pilotant l'un et l'autre des biplans. Le premier a tenu l air pendant 56 minutes, couvrant environ 60 kilomètres. Le second a réussi deux vols de 15 et 11 minutes, ce dernier performances, M. Wachalowski s'est attribué deux prix, de 4,000 et de 2,000 cou ronnes chacun. .„ Max AVENAY.\n[carrier des Théâtres\nCg soir * Au théâtre Réjane. A 8 h. 3/4, répétition gé nérale de la Flamme, pièce en trois actes, de M. Dario Nicodemi. , , ... Français. Boubouroclte, l'lmprévu, le Petn irc exigeant. Odéon. Antar. Opéra-Comique. La Flûte enchantée. Nouveau-Theàtre du Châie&u-d fc»au. La Pt tite Mariée (Lucien Noël).\nA l'Odéon. Jeudi prochain, en matinée, à 2 heures, on donnera le Légataire universel, con férence de M. Tristan Bernard. Samedi prochain, la dernière matinée de 1 His toire du romantisme au théâtre sera consacrée à la Florise de Théodore de Banville.\nA la Comédie-Française. Les répétitions de la pièce en vers de M. Zamacoïs vont commen cer.\nA l'Opéra. Mme Aïno Ackté fera sa rentrée à l'Opéra, mercredi prochain, dans Thais.\nA l'Qpéra-Comique. On entendra, à partir de ce soir, une série de représentations de la Flûte enchantée , qui sera chantée par Mines Marguerite Carré, L. korsotf, M. Lucien Fucère, qui lera sa rentrée dans le rôle de Pa pagéno ; MM. Franccll et Payan.\nA la Gaité-Lyrique. Don Quichotte. 1 oeuvre nouvelle de Mdssenet, sera donnée l'hiver pro chain au Théâtre-Lyrique de la tiaité. Lest-, il y a trois mois, que le maître a décide d en contier à MM. Isola la production.\nAu théâtre Shakespeare. On répète mainte nant Comme il voue plaira, comédie pastorale en cinq actes, de Shakespeare.\nAu théâtre Apollo. Comme il fallait s'y at tendre, l'ljeureuse intïtiative de M. Franck a été des mieux accueillies. Le public s est empressé de mettre à profit la réduction de moitié sur le prix do toutes les. places du premier étage et d'un certain nombre d'orchestres pour applaudir la Veuve Joyeuse, avant sa disparition de l'af liclie Happeions que ce tarif sera maintenu jus qu'à la dernière, qui aura lieu dimanche soir. Le théâtre Sarah-Bernhardt, retenant les dates des ler1 er et 2 mari pour son nouveau spectacle, M Franck remet, d'une laçon absolument irré vocable, aux 2 et 3 mars la répétition générale et la première représentation de Rêve de Valse. La Société des oompositeurs de musique don nera, jeudi prochain, à la salle Plcyel, son deuxième concert, où seront exécutées les œu vres de MM. Achille Philip, Mel Bonis, Emile Trépard et Eug. Lacroix. L'Union des lemmes de France donne, le 2 mars, à la Benaissance, une matinée au profit des inondés. Ont promis leur concours : Mme Renée du Minil, de la Comédie-Française: Mme Simone; M. Dumény ; Mile Juliette Ciarens ; MM. Schep fer et Sabatier, etc. « Le Masque » interprétera le Drame du\n« Titrée Corner s liai *. Ou terminera par Clionr chctle.\nLa matinée donnée au Ghâlelet, au profit de» inondés, sous le patronage de la duchesse de Vendôme et de Mme i .ego ai t. de la légation de Belgique, a produit la somme de 12.&12 Ir. \"5, qui sera versée, déduction faite des frais, au Syn dicat de !a presse parisienne, par M. Gustave liasse, organisateur de la matinée.\nL'exode va toujours croissant de ceux qui vien nent voir les tableaux si saisissants des inonda tions, contempler avec une douloureuse surpris» les ravages causés par l'eau, l'aspect effrayant des rues et des plaines submergées. Ce spectacle unique et qui doit être vu par tous pour en em porter un souvenir documentaire, est donné cha-. que jour, sauf le dimanche, les magasins étant fermés, entre 2 et 6, à chaque séance du parfait cinématographe des Grands Magasins Dufayel, le seul à le donner aussi cofnplet. Vues artistique» ■ avec riche coloris, musique spécialement adap tée, choeurs, soli. Les nouvelles scènes comique» parlées, avec imitation scrupuleuse des bruits, la sensationnelle cinémalographie des microbes, la joyeuse entrée de S. M. Carnaval XXVIiI k Nice. Five o'clock tea.\nSPECTACLES DIVERS\nLa direction des Folies-Bergère nous pri» d'annoncer officiellement l'engagement de M. Geo Grossmith junior, du Gaity Theater. Les Pari siens de Londres et les Londoniens de Pari» vont être dans la joie, car Grossmith est l'ac teur le plus aimé d'outre-Manche. C'est à la foi» Le Bargy, Brasseur et Max Dearly. C'est un artiste très complexe, comme nous n'en avons pas en France : comédien, chanteur, comique, dan seur et suprêmement élégant. C'est le plus fa meux des artistes anglais d'opérette. La présence de Grossmith sera un gros appoint de plus pour la Revue des Folics-Bcrtjère, car jamais, en France, un acteur anglais, aussi célèbre, n'est encore venu au music-hall. ——. Aujourd'hui, à 2 heures, h l'Eldorado, ma tinée au bénéfice des familles des artistes qui ont péri dans le naufrage du Général-Chanzy. An programme : des artistes des principaux théâ tres et concerts de Paris. Nous sommes avisés que jeudi soir, au Skating Palace, rue d'Amsterdam, on donnera une grande « fête de serpentins » et une coursa de vitesse entre patineuses. Tous les jours, mô mes attractions ; piste élégante, café, buffet, bar américain. Orchestre de chez Maxim. Les programmes de Barrasford's Alhambra sont toujours composés avec soin et les quatre cinquièmes au moins des numéros y sont de tout premier ordre. Le cachet d'originalité qui a créé une si grande vogue, loin de disparaître, n'a fait que s'accentuer grâce à la grande variété et aux amusants contrastes si bien établis. Les premières étoiles du moment sont :iMar ville, dans le Bureau Julia, revue express de MM. P.-L. Fiers et Eug. Héros : les reproduction» de Mme H. de Serris, Lalla Selbini, Charlier, etc. Au Nouveau-Cirque. Ce soir, à 8 h. 1/2, attractions nouvelles ; à 10 h. 1/2, la Chasse au cer[. LA HERSE.\nBULLETIN FINANCIER!\nParis, 21 février. Privé des indications de Londres avec qnl la tempête a interrompu toute communica tion, le marché a d'abord fait preuve de la plus grande réserve. D'ailleurs on 4 encore eu à constater, au début de la séance, quelques réalisations. Par la suite, les dis positions se sont plutôt améliorées, et si dans l'ensemble la cote se présente sta tionnaire, du moins peut-on signaler quel» ques mouvements d'une réelle importance» tels que ceux enregistrés au croupe des in dustrielles russes œ sur certaines valeur* pétrolifères. La Rente française se maintient sans dif ficulté à 98 85, les achats des Caisses s» sont élevés à 64.500 francs de rente an comptant Fonds d'Etat étrangers calmes, mais sou tenus ; le Brésil 4 0/0 gagne quinze centi mes à 91 75 après 91 85 ; Extérieure Espa gnole indécise à 96 55 ; le Portugais par COQ tre_ s'améliore légèrement à 66 35 ; Serbe 81 70 ; tassement du Turc à 96 07. Parmi les Russes, le Consolidé se retrouve en hausse de dix centimes à 95 70 ; 5 0,0 1906 104 95 ; le 4 1/2 0/0 1909 est inchangé à 99 60. Peu de changement également sur k* établissements de crédit, la Banque de P» ris abandonne 4 francs à 1761 ; Crédit Lyoa nais bien disposé à 1429 contre 1427 ; Unio» Parisienne 954 ; le Crédit Mobilier est résis* tant à 705. Au groupe étranger, la Banque Ottoman» s'alourdit à 713, perdant trois points poui la séance ; les banques mexicaines consoli dent leurs précédentes avance ■ ; National» du Mexique 1170 ; Centrale Mexicaine 482. Li Banque de Rome se retrouve eu bonnes eu* positions à 122. o Chemins français raffermis : Lyon 1349 Orléans 1434. Les Chemins espagnols son' indécis. Nord de l'Espagne 367 ; Saragosa» 423. La tendance demeure satisfaisante ae groupe de la traction ; le Métropolitain ga gne 2 points à 570 ; Nord-Sud 287 ; l'Ornni bus est encore en progrès à 1510 contre 1502, Thomson moins active à 848. Vifsi progrès des industrielles russes : tt Scsnowice termine en hausse de 20 point! à 1544 ; Sels gemmes 318 contre 303. Li Bakou passe de 881 à 896. En l'absence des cours du métal, le Riqi Tinto est absolument délaissé à 1923. En oouJtsse, les Industrielles russes sort en effervescence, surtout la Maltzoff qu s'avance de 988 à 1003. Hartmann raffermi» à 572. Le Platine reprend de 502 à 511. Transactions très actives en_Spies Pétra leurn qui gagne 2 points à 31 10. Mines d or inchangées : East Rand 134* Goldfields 152 50 ; Rand Mines 227. Diamantifères calmes : De Beers indécis à 484 contre 486 ; la Jagersfontein est ton jours recherchée à 234 50. Au comptant, l'Etat de Pernambaoo a retrouve à 475 ; Pétroles du Wyoming sou tenu à 20 .25. Minas Mercédès 58 25.\nEn dépensant un sou par jour seulemenl vous guérirez rapidement la constipation h plus opiniâtre avec les Pilules Suisses 1 fr. 50 la boite franco. P. Glaesel, phai macien, 28, rue de Grammont, Paria.\nCHANCE A PARIS\nCHANCE A L ETRANGER Berlin «changea Parut..................... 81 R omc... •!•* « **• ••••»•• * »••• m> M mrm m JûO 53 Mâdrid«, 6 90 i llârcfiicilfi» ••••».••••••• »ta ... 7 11) ri V ICline •••••••••••••«• mm m m m m m mm m mm m- « 95 ( sur L0ndre5....„.... J 7 4C>] Lisooood>. • i /»« ido-d ©-Janeiro ebançe sur Lx>ndrea»...... )o 50i Uio-de-Janeiro ebang) sur PariaitlU nu Vaiparaao change sur L0ndrejf......... 10 ii? 13 Agio sur l'or a Uucuop-Ayre5............. i 2/ 1/4 j Finstre m0acame................. r 2U) iU Piastre lado-cbiaoïàe cours du 1 réso» . 2 35 .4 ■ te 'i v —• _ marchand» «=» &+è\n4 m\nL<e Petit Parisien\nS Cbfque vertement Papier court Papier* 8 œo» 4% Londrei... 25 161/2» 25 131/2 5 y, Allemagne 122 1 /a.. 125 1/8.. 5% Belgique... 33 15'32 33 18/32 4 Espagne... 46a 1/4.. 430 1/4.. 5 % Hollande.. 20/ 1/d.. 20/ 5/d. . 5% Italie 83 1/4.. 18 1/2.. 5 % New-York. 515 1/2.. 513 1/2. . 3 % Portugal... 500 ./... 510 ./... 7% Petersbrg.. 28y 1/4.. 203 1/4.. 4 ii sicisi 03 25/32 83 \"23/32 4Vienne.... 10*3/18. 104 13/10 i —T\"n0'. : 1.0/. banque : 2 25 18./. i 25 21Ji 1123 1/3.. 123 3/8. 33 3/10. 83 1111/ ,404 1/4.. 403 1/4. ;2U/ 1/2.. 203 ./._ 83 1/2.. 83 3/4. pis./... :ia./.. 495 ./. .. 505 J.„ 205 1/4. . 20/ 1/4. JU 13/11 33 15/1/ 104 3/8.. 104 //O. L.2-2 3/-1 0/3\nLe D r Julien RASPAI pellt-ûls de P. V. Raspall, Informe sa ellentél qu'il a transféré sa clinique 2S, rue du Ponl-N Paris, consultations particulières mardis, jeu samedis. Consultations populaires tous les\n","• \"LES LIVRES* ~ Guide du Contribuable à l'Enregistrement Le guide de M. Peyroche, licencié en droit, ancien employé supérieur de l'enregistrement, in téresse tous les contribuables qui ont atlaire à l'enregistrement. Il soutient, avec les tarifs, tes formules et les modèles de pétitions, tous rensei gnements utilus pour les Successions, Baux, Lo cations, Fonds de commerce, Ventes d'immeubles. Echanges, Timbres des effets de commerce. Quit tances, Affiches peintes ou sur papier, La bro chure donna le dernier élat de la législation en ce qui concmne la déduction des dettes et la pro gressivité,, pour les, successions, la suppression du papier timbré pour les ventes d'immeubles, ius ques et •» compris la loi du iti décembre dernier qui mortifie, à partir du / er janvier 190», le mode d'évaluation des propriétés bâties pour la per ception des droits d'échanges et de successions. Envoi contre 12 timbres'de 0 fr, 10 àM. Ter vaux. 17, me Uusillel, à Dôle (Jura).\nFAILLITES\nJugeinents du lundi SI février 1910 Société de construction de véhicules automo biles, 24, avenue Kléber, actuellement à Levai lois-Perret, 11U, rue du Bois. M. Botival, j.-c. ; M. Lemonnier, s. lîisser, Emile, banquier escompteur, demeu ra/fi 41, rue Blanche. M. Rotival, j.-c. ; \\l. Ho- Cftette, s. Le tribunal déclare résolu pour inexécution des conditions le concordat accordé le 30 mars 1908 au sieur Noé, ingénieur constructeur, demeurant A Saint-Maur-les-Fossés, 12, rue Aline, actuelle ment 44, rue Faidherbe, à Nogent-sur-Oise. M- Petit, j.-c. ; M. Hochette, s.\nMOUILLETTES LUCULLUS S\n\"sêe par la loi 3e 1893, sur 1 hygiène et la sécurité\" des travailleurs. (M. Briat, membre du conseil su périeur du travail et do la commission supérieure du travail, rapporteur). UN vœu INTERÈSSAM'■ Dans sa première réunion, le. conseil d'adminis tration 'de l'Association, ouvrière de l'hygiène et de la sécurité des travailleurs et des ateliers a émis le vœu « qu'une lutte sans merci soit immé diatement engagée contre lu llèVre typhoïde et la variole qui, à Marseille, causent tant de rava ges dans les rangs de la classe ouvrière ». L'association demande qu'un service de vacci nation soit annexé à la clinique de la Bourse du travail : elle insiste pour obtenir ta stricte appli cation de la lui de 1902 et propose la diffusion d'une brochure contenant cette loi ainsi' que le règlement sanitaire.\nPOUR GUERIR UN RHUME EN UN JOUR prenez les Tablettes Laxatives au Gromo Quinine. Les pharmaciens rendent l'argent en cas de non-guérison. Exiger la signature E. W. Grove sur chaque boîte, 1 fr. 25.\nB ÛLL EtïN \" DTTR AVÂIL\nLE GOM6RÈS DES PRUu'HONMES DE LA SEIDE j Les règlements d'atelier modifiant parfois profondément la juridiction prud'homale, les délégués ont, hier, émis un vœu récla mant leur annulation et demandant, par contre, que les us et coutumes de chaque corporation aient force de loi devant toutes les juridictions. Les congressistes réclament également l'abrogation de l'article 1134 du code civil et préconisent son remplacement par un texte imposant au patron le contrat de travail consenti entre les organisations syndicales patronale et ouvrière, toute autre conven tion devenant nulle de plein droit. En même temps, les délégués engagent les organisations ouvrières à faire le néces saire auprès des syndicats patronaux pour établir ces contrats collectifs qui stipuleront la réglementation du travail et le minimum des salaires.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR : Bourse du travail, 3, rue du Chàteau-d'Eau : Assemblées générales : des ouvriers en instru ments de musique (grévistes de la maison Besson, 9 h. matin èt 3 h. après midi, salle des conféren ces ; des ouvriers de la chaussure (grève de la maison Hattat), 2 h. 1/2 après midi, salle Bondy • des parqueteurs, 6 h. soir, grande salle ; des ornemanistes en carton-pierce, plâtre et staff, S h 1/2 soir, salle Bondy ; du syndicat géné-\nrat de la. chaussure (section de coïipèh 9 h.'sotr, salle du bas-côté droit ; des comptables et te neurs de livres, 9 h soir. Congrès de la prud'hotnic, troisième et dernière journée, 9 h. matin et 2 h. après midi, sailô des conférences. Meeting de clôture du congrès de la prud'ko mie, S h. 1/2 soir, grande sailé (orateurs inscrits : MM. Luquet. Bousquet, Quillent, conseillers prud'- hommes). Toutes les organisations ouvrières adhérentes à la Bourse du travail invitent leurs membres à assister à ce meeting. Réunions de conseil ; des serruriers, S 1). 1/2 soir, salle des grèves : des layetiers-embal leurs, 8 h. 1/2 soir ; de la chambre syndicale des peintres en bâtiment, 8 h. 1/2 soir : des plom biers, couvreurs, zingueurs, 8 h. 1/2 soir des tailleurs et couturières. 9 il. soir : de l'Union lithographique, 8 h. 1/2 soir ; de l'Union des charpentiers de la Seine (eômmissfon de contrô le), 8 h. 1/2 soir. ■~vi Annexe, 35, rue Jean-Jacques-Rousseau '. Assemblée générale des cuisiniers, 9 h. 1/2 soir, salle 12. Réunion de conseil du syndicat des charcutiers salaisonniers, 9 h. soir. Syndicat général des menuisiers. Réunions corporatives, 7 il. soir, rue de la Roquette, 68 et 76, rue des Pyrénées (augmentation des salaires.; diminution dès heures de travail). Syndicat national des travailleurs des chemins de fer (groupe de Noicy-la-Sec). Réunion corpœ rative, 8 il. 1/2 soir, au préau des écoles, rue Car net.. LA PROTECTION LEGALE DUS TRAVAILLEURS L'assemblée générale de l'Association nationale , française pour la protection légale des travailleurs aura lieu cet après-midi, à 4 heures, au Musée so cial, 5, rue Las-Cases. A l'ordre du jour : des réformes à introduire dans la procédure de la mise en demeure orguni-\nPETITES INFORMATIONS\n—-» Aujourd'hui mardi 22 février : Délégation permanente des sociétés françaises de lu paix. Banquet de la paix. 7 h. 1/2 soir, hô tel Moderne»,B bis, place de la Bépublique. Association pour l'aménagement des monta gnes, S h. 3/4 soir, hôtel des Société savantes 8 rue Danton, conférence de M. Paul Descombes! président, sur ia «Lutte contre les inondations' l'aménagement des montagnes et le reboise ment ».\nHAISHE AUX BESTIAUX OE IA IfII.IETTE\nfeœsfc Ven!c difficile, maïs prix soSteam sur tes bon* petits bœufs. On cote ; limousins et similaires de 0 80 â 0 85 : bour bonnais. de 0 73 à 0 80 ; bœufs blancs, de 0 70 à 0 77 manceaux, de 0 75 à 0 80 ; cboietais, de Û 68 è û 75. Le 1/2 kilo ueL Veaax. Vente calme, mais prix soutenus On cote : choix de Brie, jie Beauce, du Gâfinais, de 110 à il 5 : champenois, de 1 .. a 110 ; manceaux, de 0 95 à I 05 : caennais, de 0 85 à 0 90. Le 1/2 kilo net. Montons. Verte difficile et tendance laibie. Ou cote : petits moutons du Centre, de i 12 à i 20 ; métis, de 1,, à 105 : d'Auvergne, de 105 à 1 10; du Midi, de 1 .. à 1 10, Le l/*2 kilo net. Pores Venta calme et mêmes prix. On cote bons porcs de l'Ouest, de 0 45 à 047 : ceux du Centre, de «13 L 4b. Le i/ 2 kilo vit\nBI'ILITIS ÏOiIKM\nDU LUNDI 21 FEVRIER 1910\nMarque de Corbeil : non cotée : usine inondée.\nAVOINES, Fa 10S kit a,. ' Courant 19 25 i 19 60 19 35 19 30 10 25 A 19 5« Mars 19 25 19 50 19 30 19 80 19 25 19 59 Mars-Avril. . 19 25 19 50 19 30 19 25 19 25 .. .. 4de Mars... 19 25 19 50 19 30 19 30 19 25 19 50 4de Mal 19 25 .. .. 19 25 19 25 19 25 19 50 iCirculation quintaux]..',............... 5.750 , HUILE OECOLZA. Kl 103 kilo». 3 Courant..... 60 25 a .. .. 60 25 60 -25 60 .. à 60 23 Mari 60 25 60 75 09 25 60 73 Mars-Avril .60 50 60 75 60 75 60 50 60 75 .. .. 4de Mal 68 .. .. .. 62 .. 62 .. 62 .. 62 23 Circulation quintaux] 3199 j HUILE DE LIN, ta 103 kiiai. Courant..... 76 75 i 77 .. 77 ..,7o 75 76 .. è 77 .. Mars 76 25 77 ..76 .. 77 .. Mare-AvrfL.. 76 75 77 .. 77 ..767 5 77 * 4de Mai.... 76 50 76 75 76 75176 50 76 75 .. .1 Circulation iquiataux] 1.15 J t ALCOOLS, t'hecta nu * 33' Courant 48 5C a .. .. 48 75 48 50|4S 50 à 48 75 Mare 49 .. ~-,..49 25 49 ..[49 .. «i 25 Mare-Avril... 49 25 ,}■ .. 49 50 4a 25 49 25 .. .. de Mai 50 25 .. ..50 50 5. 25150 25 50 53 4derniers.., 44 50 44 75 |44 30 14 73 Circulation (pipas! 1.175 Stock jupes) 26,259 j SUCRES o' S, lai IBS KIIM, J, | CouranL.... 38 .. a .. .. 38 .. 37 87 38 ~ â .. Mare....... 38 25 .. .. 38 25 39 12 33 K „,* Mars-Antc. 38 25 .. .. 83 37 33 25 33 37 .. .. 4de Mai.... 33 75 .. .. 38 87 38 62 38 75 - .. .. 4 d'Octobre. 32 75 .. .. 32 97*32 75 32 75 .. .. Circuia tiontsacsl 13.900 ( Sucrai raffinés, de 68 50 « 69 .. ■ surchoix causai rangés en cais3e, de 71 .. à 73 .. ; droits acquittée Plui 2 Ir, de taxe de raffinage.\nCOTE OFFICIELLE DES MARCHANDISES Farine lleur (100 LUait 23 50 -i 33 73 Blé 24 50 24 75 Avoine, 19 25 19 50 Seigle. _ 16 75 .. ._ Huile colza- dO 25 .. tin 77 Sucre roux 88*.. 34 .• 34 2S blanc n» 3 38 .. AJcoolàSO» iJTieetal 48 S) \" m I.\n'-fi garant: BcmqtißT. Pàtiâ. BOUQUET, trop liu Petit Parisien. IS. rue d'Entûlén.\nLe IPetit. JPaï*isien 5\nJ\nDe Cours Kl! n ÏV. [Fonds d'Etats, Tilles (Act., Obi.)) préeti jourd. ] KO . JEAUX DE VICHY ACT 2320 . ■ 15 IEOISON. ACT 1300 . 1360 [85 22J _ PARTS 823 . . 816 • • 15 .- ÉCLAIRAGE ÉLECTRIQUE 220 . 2 16 139 50 167 50 406 • ■ 295 - - 102 . . 408 - • 6 . - OUEST-LUMIÈRE 8 6«OISTRIBUTION D'ÉLECTRICITÉ.. 12 • • [SECTEUR DE U RIVE GAUCHE.. .. - • CABLISTÉLÉORAPHIO-, ACT 20 .. HAVRAISE D'ÉNERGIE, ACT 7 5C ÉCLAIRAGE. CHAUFFAGE 171 . . 406 . . 307 . . 102 . . 467 . . 268 . . 60 . .|GAZ CENTRAL, ACT 12 50»* D U CAZ OE PARIS 308 . 307 25 45 --[UNION DES0AZ(1'« SÉRIE) 45 AA — < 2 ' SÉRIE)-.-. 5 50'HOaiUÈRES O'AHUN... J 35 -.1 — DE DOMSROWA... 88 54 _ D'ÉPINAC . 870. . 790 . . 85 . . 1480 . . 1793 . . 870 • • 799 • • 85 • • 1 465 • ■ • • BOLÉO, ACT __ PARTS 508 . . 100 CARMAUXACT 2249 . . • • ESCOMBRERA. ACT 668 . . 75 - -'GRAND'COMBE 1335 . . •25 .- KRIVOI-ROC 10 . • LAUBIUM (COMP. FRANÇ.) 50 .-MOKTA-EL-RAOIO. ACT .... 32 50JH|Q K A, ACT... S 25 • - (ACIÉRIES DE FRANCE, ACT 50 .• — DE LONOVIY, ACT.... 50 ■ • — OE MICHEVITLE. ACT.. .. .. — OE TRIQNAC, ACT 75 .-JATEL. ET CHANT. DE LA LOIRE... 45 • •'CHANTIERS DE ST-MAZAIRE 40 . -|CHANTIERS OE LA CIRONOE , , 60 •-CHATILLON-COMMENTRY 990 . . 353 . . 1670 . . 725 . . 720 . . 1430 . . 1465 . , 139 . . 1859 . . 1094 . . 1095 . . 1654 . . 990 • • 351 1670 • • 725 • • 715 • • 1428 • • 1460 . . 141 . . 1099 ! ; 1635 143 ! 402 . . 680 . . 818 . . 60 . - COMMENTFTY-FOURCHAMR\"- 5 .-JCÛNST. DE LEVALLOIS-PERRET.. 15 . - S- F\" DE CONST. MÉCANIQ 35 •• OYLE ET BACALAN..... 30 •• FIVES-L1LLE 55 • -JACIÉRIES OE LA MARINE 1499 . . 137.. 398 . . 676 . . 816 . . 1565 . 85 --!PORO. ET AC. NORD ET EST 55 ••|MÉDITER.(FORG. ETCH.DE U).. 60 . • OENAIN ETANZIN ),. . -FORGES ET ACIÉR. EN RUSSIE.... 20 , • -iMÉTALLURCIE DE L'ARIÉCE OURAL-VOLGA 10 ■-iTRÉFILERIES OU HAVRE 2230 . . 1320 . . 2325. . 170 . . 317.. 74 . . 212 . . 2250 . . 1325 .. 2319 .. 319 .' ! 80 --LE CREUSOT .. •-IBATEAUX-PARISIENS. ACT .. -• CHARGEURS RÉUNIS, ACT 20 •- : C'« HAVRAISE PÉNINS., ACT .. . -'URBAINES (VOITURES), ACT 40 . -(AGENCE HAVAS ACT 1950.. 269 . . 535. . 443 .. 2 50 945 .. 275 ; * 945 ! ! . . • - ANNUAIRE DIDOT-SOTTIN 300 ÎBÉNÉDICTINE OE FECAMP 37 501CIMENTS FRANÇAIS 90 • •ICOMP'* ET MAT EL D'iJS. A CAZ.... 70 - DUVAL, ACT •655 : 9500 . . 950 . . 2325 . . 1326 . *•54* . - 960 . ! 2320 .. 40 .- OR. DISTILL. CUSENIER, ACT... . 7 5ÛCA. MOULINS OE CORBEIL, ACT. . 45 •-'BEC AUER, ACT .. •-'LITS MILITAIRES, ACT 52 50;NOUVEL. CALERIES RÉUNIES.... 30 • • [PETIT PARISIEN A. N. 125 T. P.. . 30 ..[ — K.P» BÉN.(C.79ATT.) .. .- PHOSPHATES DU DYR 130 IPHÛSPHATES OAFSA. ACT 644 . . 158 50 872 . . 3110. . 1179 . . 625 . . 548 . . $5.. 3690 . 64,5 . - 869 50 3114 . • 1172 50 543 ! • 81 . • 05 ICOMP\" RICHER. ACT 2075 . 160 . .I80IE DE CHARDDNNET 639 . VALEURS ETRANGERES 12 1J2IAN0LAIS2 1/5 \"L 8235 rr 5 0 /CLARGENTIN 5 % 1884 516 . ... . 5 OFFL — 5 <•/. 1886 528 . . . . 4 0/0 _ 4 % 96 (RESCISION). 4 0 /0 _ 4 % IGO9 9920 J 0060 99 50 4 0 10 AUTRICHIEN 4 «/. OR 102 40 3 O A/BELGE 3 <K. 2« SÉRIE 9525 4 1 /2 BRÉSILIEN 4 1/2 % 1888 14 DM — 4 »/. 1869 9945 92 , 5 0/0 _ 5 % 1898 103 bo 5 21 2£ 0/0 _ 5 % 1908 — 5% 1908( PERNAMB.) .. BDENOS-AYRES 5 % 1908 10090 503 75 912 . . 1Ô0 50 502 50 510 50\noem' VALEURS FRANÇAISES pw. Fonds d'États, TOiaa (AB., 0W.1 Cours Fr4cé4 Au- jourd |EQiiPseSii21 PévMlli s o/on % J. ENVIES 1910 ..CPT. .. ,.;û — —TERME. 8 0/03 % AMORTIS. J. JANV CPT. 15 . . OETTE TUNISIENNE 3% -Z SO ANNAM ET TONKIN 21/2 % •2 50MAQAG. 08L. 2 1/2, R. A50O.... 3 0/01 — 3% 1903- 15 . ..'AFRIQUE OCGID FRANÇ 3%..-. 15 . ..'ALGÉRIEN 3 % 1902 1T t/GlNDO-CHlNE â 1/2 % 1889/1305 1S .. — 3 % 1902 20 .. 08L. 18654%, R.500T.P... 1-2 .. — 1871 3%, fi. 400 TJ>... d .. : — — 1/4, R. A l 00. 20 — 1873 4 %,R. 500 T. P.. 20 ..i2 — 1876 4 %, R. 500 T. P.. 10 .. * S — 1892 2 1/2, R. 400 T. P.. 2 50? S- - 1/4 T. P 10 ,.j ]— 94-96 2 1/2, R. 400 T. P. 2 5QC , — — 1/4 R. 100 T. P... 10 .-ri— 18982%, R.500 T. P.. 2 50|\"J — - 1/4 R. A 125 10 ,.j/— 1899 MÉTR. 2 % T. P... a 50-f _ _ 1/4 1» r.O 1 — 1904 2 1/2 R. 500 T. P.. 2 50 _ — 1/5 R. 100 T. P.... 11 ..l 1 — 1905 2 3/4 T. P ■2 751 \\ — — 1/4 T. P T45F3 BANQUE DE FRANCE CPT. 60 i/5| — D'ALOÉRIE 9877 * 98 87 9890 468 . . 80 . . 81 70 94 50 459 . . 450 473\". . 41975 552 . . 405 . . 106 . . 55650 557 . . 376 . . 100 . . 376 . . 99 . . 434 75 11450 420. . 109 50 45950 9550 402 . . 9775 4320. . 1686 . . 1763 .. 1765 . 1175. 808 . 585. 825 . . 49650 102 75 500 . . 513 . . 438 . 488. 101 50 404 50 476 . . 48875 48050 98 77 98 85 98 80 468 . - 79 70 82 . . 95 . . 460 . . 450 50 474 50 418 25 550 50 406 75 1 06 50 550 50 556 . . 378 . . 100 .. 375 . . 99 50 433 50 114 50 420 . - 109 50 459 50 94 75 400 50 97 75 4319 . . 65 — DEPARIS CPT. .. — — TERME 43 50jCOMPACNIE ALGÉRIENNE ;1761 .. 1761 . . 1175 . . 807 .. 605 . . 815 . . 498 .. 103 .. 510 512 . . 438 50 487 50 101 75 404 25 480 . . 483 .. 482 . . 30 .. ;COMPT. NATIONAL OÏSC-» 26 .. CRÉO. FONC. AOR. D'ALGERIE.... 80 . .(CRÉO- FONC. DE FRANCE, ACT.... 13 .. COMM. 1879 2 60 % 2 60; — — _ 5~... 15 ..fe FONC. 1879 3 %„ 15 .. 5 COMM. 1880 3 % là .. 21 FONC. 1883 3 % ••Si - 1885 2 60 % 2 60o ! _ — 5« R. A 100 F... 32 . - £ /COMM. 1891 3 % 13 .. 5 , — 1892 2 60 % 14 • • o /FONCIÈRES 1895 2 80 %... \" 13 ..iv-.UO/M. 1899 2 60%R. 500... 15 .. gf FONCIÈRES 1903 3 % Jo . ..tJ 'JOMM. 19033 % .. .. g FONCIÈRES 1909 3 °L 508 . ! 509 50 ■ v-dk '• : .¥ 1 BONS 100FS. A LOTS 1887.. 7150 ;» ••! — — 1888.. 7075 15 ../BANQUE HyP0THÉC.R. 1.000.... 58 4 50 \".. ,.CRÉDlf FRANCO-ÉlîVpflEN. 1 !''\"^ 15 .. — INOUSTR. 125 F. PAY,.. 740.. 5.%.. — LYONNAIS CPT. 1430 — — TERME. 1427 SI 50 — MOBILIER FRANÇAIS....! 710 ' 15 . . FONCIÈRE LYÛNNilKF.. 1 71 .. 70 . . 582 . . >*.. .t~ 250 .. 740 1429 . . 1426 . . 704 . . 16 25 SOCIÉTÉ CÉNÉRA 1 * 250 F. PAY... 12 5&BÀNQ. FRANÇ. P' LE COU 724 . . 394 . . 725 . . 298 955 .. 63/8 . . 189 . . 210 50 40 ,J — UNION PARISIENNE. 16 ..RENTE FONCIÈRE « . . IMM. DE FRANCE. OSL. 400 F — 08L.475F 30 .. 60HE-GUELMA, ACT 960 . . 660 . . 168 50 2 09 . . 15 — OBL 695 . . 22 SOlOÉPARTEMENTAUX 15 ..[ÉCONOMIQUES OBL. 3% 30 .. EST-ALOËRIEN, ACT..„ 434 . . 15 ..j — OSL 35 50 ESI ACT 15 50: — JOUISSANCE 25 .. — OBL. 5 % 15 .. - -3 % J5 ,. — — 3 % NOUVELLES.. .. 12 50 — — 2 1/2 % 15 . — — AROENNES. 422 . . 656 . a 445 . . 451 . . 411 . . 424 .. 655 . . 446 . . 452 . . 410 . . 56 .. LYON ACT 15 .. — OBL. 3% 15 .. — BOURBONNAIS 3 % 1341 . • 446 . . 1347 50 443 .* .\" 441 50 646 . . 15 .. — DAUPH1NÉ 3 % 25 .. — MÉDIT. 5% H. 625 FR.... lo .. — MÉDITERRANÉE 3 % 441 . . 647 . J 442 . J\nBBSTÏAUX amenés vendus PRIX DU 1/2 KILO Viande nette | ~~POKL vilf~~ Bœuts.... 2.912 2.383 0 60 1 à 0 80 0 £3 â 0 48 Vaenes.... J.483 1.353 0 60 0 SO 0 30 0 48 Tau: eaux. 270 250 0 56 0 65 0 2S 0 39 Veaux.... 1.310 1.105 0 70 1 15 0 10 0 71 Moutons.. 20.059 10.000 0 90 1 20 0 45 0 60 Porcs .... b.937 5.900 0 60 0 67 0 42 0 47\nOuverture P r 5 ,B Clôture P.feasijP. bas [ III FARINES uear. «s 100 kilos. Courant..... |33 30 a 33 75 33 65>33 50 33 50 6 33 75 Mae» 133 .. 33 25 33 20 33 20 .13 .. Mars-Avril.. ,j33 .„ 33 25 33 25 33 20 33 .. 4 de Mais.. 38 .. 33 25 33 15 33 15 33 .. 4 de Mai... .133 25 .. .. 33 2n 33 25 33 .. circulation numtauxl 33 25 33 25 33 25 33 2v 150 3 armes supérieures fie consommation de Parle 55 .. à .. : autres marques, o2 .. è 55 ..le gros sao. 3LES. les Courant.... 24 50 a 24 75 Mars 24 75 25 Mars-Avril... 2> „ 25 25 4de Mars... 25 .. 25 25 4 de Mac... 25 23 .. .. Circulation (quintaux).... 149 klin. •24 65124 55 24 50 à 24 75 24 9a|24 90 '24 75 25 .. 25 05124 96 24 75 25 .. 25 15j25 15 25 .. 25 25 25.25125 25 25 25'' .... 6EI6I.ES. ICI Courant ... 16 75 a 103 klles Mars 17 Mars-Avril . 16 75 17 .. 4 ds Mars... 17 50 .. .. .. .... .. 17 .. 17 50 •• • e •• 17 .. 4 de Mai 17 .. 17 5 Î7 25 Circulation quintaux)....\nIBIWVt 1 wm Au- 1 ! préîéd. .îourA ,|?0 . .'PRIORITÉ TOMBAC 4 % 1893. 0.2b . . OTTOM. 8 % 1896 47025 517 . . 475 . 616 . . 20 ..lOTTOM. 4 % 1894 R. 500 FR... 0 ! 3 1/2; — 3 1/2% 94(TH. ÉDYP.) 6:20 .-j — 4 % 1801-1905 , 3 1 /2 URUC9AY 3 112% 18S1 494 . . 97 90 45$ . . 494 . 459 ! . 5 0/0 — 5 % 1905 5 25 24BAN0UE 1. R. P. P* AUTRIC 100 . . 546 50 HO . 648 . 61 8 35! — D'ATHÈNES 0151 17 — DU MEXIQUE •• 124 75 1190.. 483 . v 724 . . is«o.. 702.. 665 . . 5*7 . . 21750 83550 331 • . 807 . . 434 . . 423 . . 427 . . 42750 125 . 1135. 0 28 10) — CENT'\" MEXICAINE.... 0 22 501 — OTTOMANE . 50 28CRÉDIT FONCIER D'AUTRICHE... . 25 — — ÉOYFTIEN 5 17 — — F\" CANADIEN.. . 20 .. — — HONGROIS . 6 p.ANDALOUS, ACT . 15 .. — 3 % 1\" SÉRIE FIXE . 15 .. — — 2» SÉRIE FIXE 0 33 .. AUTRICHIENS-HONOROIS, ACT... . 15 .. — OBL. 1\" HVPOT... . 15 .. — — 2® HYPOT .. . 15 .. — — 4® HYPOT... 0 15 .. — SÉRIE A 482 . i'iàô ! 756 . 665 . 622 ■ 328 5 807 . 432 . 4 29 . 426 5 5 20 .. — 4 % 501 504 . .10 .. CH. OE FER CONGO SUP 290 50 291 . 0 15 . . jDAMAS-HAMAH 4 % .20.. — PRIVILÉCIÉES ... 5 2b . .ÎCH. DE FER DE COYAZ 5 % j.. ...LOMBARDS SUD-AUTR., ACT 15 ..j — OBL. 3 % 15 — — 3 % SÉRIE X.. 0 20 ..j — — 4 % 30 ..MÉRIDIONAUX ITALIENS, ACT... 7 501NITRATE RAILWAYS S 20 72 CH. F®' NAT. OU MEXIQUE 4 %.. 22 50,CH. F\" NORD-DOMETZ4 1/2 %.. 0 14 p. NORD DE L'ESPACNE. ACT } 15 — — 1\"HYP.. 5 15.. — — 2' HYP.. 15 .. — — 3« HYP.. 15 .. — — 4® HYP.. 15 ..: — — S\" HYP.. 15 ..;PAKP£LON£ (SPÉCIALE)...,.... 115 ..BARCELONE PRIORITÉ 298 . . 451 . . 478 .. 130 . . 239 . . 292 . . 452 . . 685 . . 356 . . 499 . . 492 . . 370 . . 384 . . 375 . . 370 . . 364 25 365 75 367. . 37250 374 . . 372 . . 370 . . 363 . . 35950 277 . . 16350 46550 463 . . 463 50 350 . . 424 . . 393 . . 384 75 382 483 478 . 288 5 292 . 449 . 357 500 . 494 . 370 . 384 . 375 . 372 . 366 . 366 . 367 . 37*2 . ) 15 . .JASTURIES 1\" HYPOTHÈQUE 15 ..| — 2® HYPOTHÈQUE 15 -■( — 3» HYPOTHÈQUE .. ..CHEMINS PORTUGAIS, ACT 15 .• — — 3 % 1 er RANG. 10 . — — 3 % 2® RANG. 7 . . RAILWAYS ET ÉLECTRICITÉ 120 ..RUSSES 4 % RIAZAN-OURAL 3 20 .. — 4 % MCSCOU-KItW fi 20 v: — 3 1» .. SALONIQUE-CONSTANTINOPLE... 0 17 p .jSABAOOSSE, ACT 115 .. — 1®® HYPOTHÈQUE... . 15 .-1 — 2® HYPOTHÈQUE... E> lô . - •<- 3® HYPOTHÈQUE... 374 50 370 50 370 . • 359 50 277 . . Î(i3 463 . ® 4 «4 50 465 . • 422 i • 39-J . - 5 20 .. SMYRNE-CASSABA 4% 1894.... . 20 ..; — 4 % 1895.... 17 . . WAGONS-UTS ORD'\", 4C® 17 .. — PRIVILÉCIÉES.... 2 65I8RIANSK 477 . . 450 50 41650 419 . . 323 40» — 420 ® ■ 68 75.RIO CPT 1928 .. TERME. 5 55 ..CHARB» DE SOSNOWICE.. ...CPT. — TERME. 25 . ■ MAKEEVKA, PRIV 1025 . . 1530.. 1«25. . 339 1923 *526 . . 15-13 ■ • .25 . .;CE(ftRALMININO 416 415 . • 2 sli LACUNAS. 12 slHAUTARO, ACT 280 * * !.. . . SUCRER1E8 D'ÉCYPTE 20 . » TABACS OTTOMANS. ACT — DES PHILIPPINES. ACT... 1075r — DU PORTUGAL, ACT 397 50 389 664 .. 397 50 394 . • 660 . ® 15 ..CAMARCUE 3 % 420 1 8 50 ÉCONOMIQUES DU NORD 246 .. 25 .. ANNUITÉS SEDAN-IÉROUVILIE.. 0 25 ..j — ORLÉANS-CHALONS.. 0 15 .-i — NORD . 15 .. AIN-T1Z1 A MASCARA 3 9; 580 . . 62350, 434 . . 575 . 626 . • . 15 .. MÉCHÉRlA A AIN-SEFRÀ3 °i.... . 15 .. M0STACANEMATIARET3%.... 435. . 438 .. • * * * 440 . ■\nimiMMj ERSES et OU.) - Ccors pfécéiL Au- Jourd. i 13 /.'MÉDD0 3 % REMB. A 500 F I 3 85 . . 15 . .jUUE-BÉTHUHE 3 % 442 - . 25 .. fi OSA\"» A PU\"<«-BELORAN» 5 % 48O ' . . 20 ., [TRAMWAYS FRANÇAIS 4 % I4O6 50 • var. ICRÉD. FONC. COLON. R. 300 !i72 50 à var. j — — R. 250 150.. . 15 ..[FONCIERE LYONNAISE 3% 434 . .20 .. MAGASINS GÉNÉRAUX 4 »' tM 385 . . 480 '. ; 498 . . 171 50 149 .. 434 ., 504 . . .15 .. EAUX 3 .120 .. — 4% ANCIEN. .20 P. L'ÉTRANGER 4 % ■ 17 50iCA8Lë8 TÊLÉCRAPHIQ.31/2,... . <20 .. — — 4 % • 20 . . ÉLECTRICITÉ DE PARIS 4%.... .20 . JTHOWSCN-HOUSTON 4 % .20 ...CA2 ET EAUX 4 % • 20 .. — CENTRAL 4 «! .'900.. .355.. • 478 . . .1494 50 . 497 50 . 504 . . 501 . . 349 . . 493 ; .497 50 502 25 505 50 • 15 ..1 — — 3 1/5 OS 0 20 — FRANCE ET ÉTRANC\"4 % ■ 15 . .j — CÉNÉRAL DE PARIS 5 % . j2 .. J —- — 4 0/ ■ 22 5Uj — UNION DES4 1/2 % 88.! 0 20 .. — — 4% 1900-03. • 20 . .'ACIÉRIES DE FRANCE 4 %... ■ 25 .. — DE TRICNAC ••507 .. • 320 .. .[300 . . .515.. •40675 •1501 . . 506 . . 300 50 511 . . 497 75 501 . . ■ 20 .. FIVES-LILLE4% . 22 50|H'*-F0URN. RUSSIE 4 1/2%... • 20 ..MÉTAUX 4% . 17 MARITi 3 1/2 % . 70 ..[OMNIBUS4% 0 22 50' — 4 1/2 ■[500.. ■ '400. . .'500 . . • 1415. . • 500 25 501 500 ! 416 50 URBAINE» 4 % * \" * .* . 17 50:VOITURES3 1'2%.. .15 .. TRANSATLANTIQUE 3 0' .(399 50 400 . . • 20 . .[ÉTABLISSEMENTS OUVAL 4 %.. .20 ..MOULINS DE CORBEIL4 % . var. JARDIN D'ACCLIMATATION .24 ..'LITS MILITAIRES 4 «L .50150 • 1478 . . • 1105 25 • 605 475 25 105 25 .25 ..PARIS-FRANCE 5%.. .25 . -IPCRT DE RCSARI05 •(524 . ; . 507 25 - -10 . .[RAFFINERIE SAY 4 % • 1478 . [PANAMA 3* SÉRIE... • 11 650 . 25 .. SUEZ 5 % . 15 ..1 — ■ 3 • 474 50 .15 ... — 3 2* SÉRIE. 0 15 .. DOMANIALES AUTRICHIENNES.. •30950 0 25 .. BAh'iA 5 % ■ 25 ..:espirito-santos% . 5 0 /O RUSSE 5 % 1822.... 1894 • 151150 510 . . 0.. .-;CAZ MADRID PRIV.. .'202 . . 3 T. HOUILLÈRE RUSSIE. ACT • .. . . [MAKEEVKA, ORDINAIRE . 9 -10'TRIFAIL(CHAR8.DE), ACT...V. 0 13. gj) LÇC/lll'i ET MÉEAN. RUSSES... ■45 . . ÏÉLÉ0RAPHE3 DU NORD. ACT... • 15 . . BEIBA-ALTA, ACT . 94 . . • 1517 . . -<536 .. • 790 . . • 312 91 50 325 . . 53* . . 790 . . ■ var. iCACÉHÉS-MAQRID. DSL •!l4050 .120 . . PORTUGAIS 4 Cil\" RANCI . • 4 77 . var. \" — 4 % 2* RANG. ... .25 .. [S.-PAULO RIO CRANOE 3 % . 17 50'LAN 0 BANK ÉOYPT .31/2%... . 25' . .SANQ INDUST. OU JAPONS %. . 17 50.F0NCIER ÉCYPTIEN3 1/2%.. . 15 .. — — 3 % .146« . - • 413 75 •514 . . .'47550 407 . . 414 50 .20.., - - 4%....: .17 50! — HONGRIE 3 1/2%... 20 ..!CAZDEMAURI0 4% . 20 ..'OMNIUM RUSSE 4 % (504 .. • 455 .. • 430 . . -1350 . . 504 . - 463 . • .20 . . S0SNCWICE4 % .(503 . 70 . . WACONS-LITS 4 %. . ..512 50 25 . . VICTORIA MINAS 5 • .[480 . 1-25 ... — — NOUV .1478 . . . ..[JUMELLES DE THÉÂTRE .1 i ? /).. .. BONS EXPOSITION 1883...... J 875 8 75 MARCHÉ EN BANQUE TBR11B 4 0/0'AR0EÎITIM4% MIXTE 24 12 5 0 /û,BRÉSIL S % 1895... 5 G .41 — 5°L 1902 . .. |4 0 /Oî — 4 CL RESCISION 3 0 /«'MEXIQUE 3 % CPT .. • 37 . 5 0 /Qi — S 0/. «... .1 S ÎOCAPECOPPER .217 . . .189. . 217 25 189 50\nBOilS VU IKSSOB Oe l mois à moins do 3 mou De S mcuâ à 1 an iiA.Nyt'K de \" HANciî 'îscomiite _ i » % î ao % nterêt cfes avances a */. 2F , PARISIEN est en vente à Bruxel- les, dans tous les kiosques. — DéDût cenrr-il- ia M rim e du l Pe e rsiL Mc£sa^eriei Ja\nSt HUM NEGH ST*l\nCD MARDI i 81) VENDREDI 3 ÊP. la ligne de 30 lettres Minimum d'insertion : S Ugavu Ces aonoboes ne doivent avoir aucuo oaraclere commercial et sont exclus;v» Ment réservées aux rubriques suivantes: Offres ai Demandes d'Emploi» Serviteur» Institutions, Cour» et leçons Ventes de Prophètes location» Hôtels meublés et Pen sions de Famille Objets perdus Hygiène Contentieux Re cherches d'él&l civil Occasions • Somnambules Petite Corres pondance - Divers. Nota. - Us PETITES ANNONCES tu mardi doive ni parvenir à r Office d'An tionces, 10, place de la Bourte. au plus tard le lundi avant 1@ heures, et celles du wsrutredl le teudl avant 10 heures. Oftttes nEMPUIig /brochet, 3 à 5 fi' par jour chez soi sans t caution, b. payé.Oscar, Grenade jH^-G 1 \"! Punture tacile a laire chez soi, b payé. i! à à tr. Cloute, 23. r. 4-Van. Charenton. Ïravau facile ijoui dames 3 tr. par iout ch soi en t\" pays. Pas de caution. rire Uptna. 18?. boulevard Murât. Paris Situation 15 fr. p. jour à t<*'~person. désir appr iauto et tleven. propriétaire d une autc en 18 mois InSerméd des L iB » de I axis et mais bourg, ijeccns de conduite d» Pa ris. papiers de cocher, cours de mêeaniq Prcg grat. env. a t» demande Auto Ecole, 84, boulevard de CJichy, Paris. On demande concierges, gardes, régiss.. chefs cuitur* jardiniers, ménages, gens maison chauffeurs, employés 2 sexes Tai gny 34. rue i'Ulni Paris seule maison de confiance. \"3€ ans même adresse. Cap. 100X00 tr Mid tiers lettres remerciements. N ayez eonfl t tce qu a maison ancienne. Sir p | cb. soi. trav. tacil p. dame, pas eau F' Ecy Novelty 6. r.Provence. Paris Les établissements lamet, Buliereau etO« recommandent aux chefs de nmisens les personnes qu ils préparent pratique ment aux emplois de comptable, sténo graphe riaetyiographe. etc. sur place et par cornjspondance Demander program mes et renseignements Siège social, 96, rue de ftivoli. hommes, 23. boulevard des Italiens dames. 13, boulevard Saint-De nis. SV/cci.irsale •. Lille. 139. boulevard de la Liberté téléphones. Représentants detu part. p r vendre aux fermiers mètecrifuge et spécial, vété ran\"»-. Fort. retn.Eci Adr Sassin,Orléaris Raison vins 1 K ordre, demande agents, BlPgrofc néoéiicet». EUeone Hey, Narbonne,\nLa Prévoyante. O d'ass.. inc.. grêle, accid. dem ag gén Direct, eén.. Bordeaux. Vins M°° 1» ordre, diplôme, dem. agents sérieux Jules Piiillêt et G® Bordeaux. Affaire except\"» R ep r'« sër. dem. d® tmit. les Çom\" s [>r M°° l«-ord.Huil.,Sav.,Cafés. Tr. b. corn®»' ou 150 f. fix. Tr. sër. Serv. iol. Prim. aux agents. Céfestib Berihon.à Pal on ach\" dem. partout, macù. a ccu e. cycles. Pannetton. Morteau (Doubs) Importante fabrique de cycles demande personnes peur s occuper à temps perdu de pVacar ses bicyclettes a prix de gro», remises ou bicyclette gratuite Cycle* Deprez. 51. oouiev. Saint-Martin. Paris. Huilerie La Durance dem. reprsent'», fixe ou fortes commissions. Ecrire Aubert père et fils, Châleaurenard (8.-d.-Rh.). Agents aein. p' plac. nulles, savons, avec il orinies G Maureau a salon B -d.-H Agents Jemaxiciês par maison huiles, sa vons Ecr Hue! à àalon <B.-du Hiiôoei. \\/ins. Représentants sérieux demandés 1 Louis Raynaud et C°, Bordeaux. Vins. Tr. anc. Maison dem. agents sér. ÎOOLp. mois et 10 %. J. Aubry .Bordeaux. Assurances agricoles contre la grêle et contre la mortalité des animaux dem. agents. Ecrire 166. bd Magenta. Paris. On dem. représentants p' écrémeuses per fectionnées a partir de 70 fr. et machi nes a imprimer sur les œufs. Ecr. Maison i Hignetle, 182, boulevard Voltaire, Paris. ÇA i 50 tr. p. semaine A tous, travail fa -0 \" eue sans apprentissage chez soi, tcu ile i année,s r nos tricoteuses bfevetees Mai ' son la pl. ancien, et la pl. import, du genre, j t> La uauloise, ltfz, rue Balayette, Mans: S Mucc lil D Madeieme -Maraeilie jz. cours i Pasteur s Bordeaux 4. rue Gtianzy S Arras J» a 10 fr.p. j. chez soi t\" 1 année, trav. fac. 0 i- apprentissage sur nos tricoteuses ga ranties La Mondialeçiâ.av.ïrudaine, Pai-is. | A tr. p. leur en plaçant moitié prix 11| pneus de vélos. Echantillons gratis, ber Pneumatic c rue de Braque Paris. Ass vie prèvoy. dem. p r prov. insp r hon. D. si t. Ec.av. ref .l M ara..Vi upié.ldg- Matn unns gjtacile et assure t w l'année 6 fr. p. jour J travail cnez soi sans apprentissage sur tricoteuses perlectionnèes La Lucelte, z bis boulevard du Temple. Paris. curtel 12, rue du 4-Septembre, Paris, demande agents sérieux et actifs. 1 A fr* P- )■ à t s . prov. t» l'an., copies. 1 V Ecrire Godin, 28, av. de St-Ouen,Paris au . 100 tr par semaKie a tous. nom.. 20 dam. jeunes gens. en tous pays, sans quitter emploi très nonorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré, lier â Artaud et G\". Brouage ;Char.-lnf™i Maison existe dsç. 1809 S» année il insertion dans ce journal. lopies faciles â faire chez soi, partout. , Écrire à La Populaire, & Bessay (Ailieri Travail facile partout, à faire chez soi, | bien payé Ecrire a Charles, à StnMaur (Seine). Réponse par retour du courrier.\nSérieux. Travail à l'aiguilla, facile k faire chez soi, en tous paya. Pas caution. Ecri- B «IH I i) A ir. par mois a tous et partout ; con- fecUon d étuis papier chez soi, sans apprentiss ni matériel. Ecrire . Fabrique brevetée d'articles fumeurs. Cabane, a Avignon. Représentants demandés. Crochet lame chez soi. Ecrire Fabrique tricot, rue J J. Rousseau, Dijon. Apprenez la sténo, la comptabilité ou faites transformer votre écriture à l'lnstitut Poujade, 9, boulevard des Ita liens. Il vous sera remis diplômes et indi qué emplois. Dépuis 30 âns, les chefs de personnel s'adressent à cet Institut pour avoir des employés bien préparés. Huiles et sav. rep\" et voy. dem. Vve Lau rans.dom M de I Arceau,p.Salon (8.-d. H.) ma 300 fr. par mois (Seine excep._,. Ecritures faciles Travail simple et suivi é messieurs, dames, j, gens, s. quit ter emploi. Rien à acheter. Pressé. Ecri re Aéto, 19. rue des Poissonniers, Paris. Ofire travail peinture facile, pas d'ap prentis. Bécnard, 12, rue Richer, Paris. 3000 fr. assurés a pers. ay. relat. p r s'oc cup. de représentation. Réf. exig. Ecr.: Emile Brunei,p re vigneron.Calvisson (Gard) Avis. Concours prochainement pour les emplois de c&lquéur et d'expédition naire à la Poudrerie de Sevran (S.-et-O.). Se laire inscrire a l'établissement, avant le 10 mars. position très lucrative offerte partout 1 (excepté Paris et Rouen), à person. sér. disposant de 2 h r< \" p. j', ni caution, ni tim | bre demarul. Ecrire à Vannequé, a Rouen. ïy Trav. facile chez soi, 10 fr. par jour ass. M. Auguste, a la Bohallë (Mainfe-etrLoire). Voulez-vous gagner 1,500 à 2.000 fr. par T an, chez soi, par travail tacite, ga ranti par contrat régulier. Ecrire' Société Tricotages Français, Nantes. Dehtellês au crochet, chez soi, t\" l'année. Ecr. Tricolerie Marseillaise. à Marseille. | f| fr. par jour en plaçant moitié prix I V pneus vélos.R.Pral.Courbevoie (Seine) Fabrique semelles, Ozoir-la-Ferrière (S.-«t- Marne), demande suite ouvrier scieur. \\ ins.Maison l or or(l.detn.ag'« air.av.client. F.rem. S'ad. à Bony.Clermont-l'Hérauit. 4fr. p. j' t\" l aitnée à brod\" en l» genres. Ec.Fque Broderies, 11, r.Aug\"-Conte,Dijon c arde propriété iogé, jardin. Situât. 3,000. il M. Jean, 78, faubourg Saint-Denis. nour la Tcuraine, garde prop\" et chas. h. I appoint\", log*. Marchand. 22, r. Cadet. »ern ménages p. ten, dépôts vins à emport. net 300 p.m.logé.Delàlse, 91, r.Lafayette. dem. part*. C. Merlet, Niort (2-Sévres). tf ou fortes remises ti t\" personne volii. k ses loisirs placer huiles, savons. Réîér. exig. A. Miquel, a Salon (Bouches-d.-Rh.J. ;\nOn dem. personne ayant tricoteuse pour donner leçons ou références. Lecomte. I 4, rue Béranger. Paris. Chercheurs d'emplois soucieux de v» inté rêts. adressez v» tous A. Central.. 6, r. Chaptal, Paris. Administration confiance. Dem. conlremnit, méean. p. constr. mach. outils. Rét sêr. exig. Ec. 1.F., p. r. bur.6s. Situations d'avenir. Les jeunes gens, jeu nes filles et adultes qui se destinent aux affaires : commerce, industrie, banque, s'y feront rapidement de belles situations s'ils sont munis des connaissances' pratiques indispensables. Ils les acquerront à bref délai et à peu de frais s'ils s'adressent à l'Ecole Pigier. subventionnée de l'Etat, fondée en 1850, boulevard Poissonnière. 19, ou aux succursales : hommes, 53, rue de Rivoli : dames, 5, rue SainMlenis. In ternat, 23, rue de Turenne. cours le jour, le soir et par correspondance. Placement gratuit des élèves. Demander la liste des situations N* 17. On demande jeunes filles 16 à 18 ans ayant brevet, notions de langue étran gère ; jeunes gens 12 à 14 ans b. certificat d'études, travail do bureau. Argus dé la Presse. 37. r Bergère. Se prés, de 9à 11 h. n demande professeurs et institutrices diplômés. Jarnieux, 15, bd S'-MicheJ. DEMANDES D'EMPLOIS Cocher-livreur, 37 ans. références sérieus., dem. place. Ecr, M. Robert. 6, r. Aulard. SERVITEURS Place assurée de suite, bonnes à t. faire, début de province. Albert, t. bd Voltaire On demande pour Pans et ses environ» des bonnes à tout taire, des cuisinières et des débutantes. Places assurées, stables et avec bons gages Ecrire au bureau au torisé vraiment spécial et de confiance, plaçant près de 5.000 « bonnes » par an. Rien à payer. Marie Paulet, 131. r. Saint Honoré, à Paris, ou s'y adresser avant £ heures pour être placée le jour même. M™ Mainguené, 119, bd Sébastopol.plac.d. s\" uoinesl.d.2 sex ay.b.réf.R.à p.T.313-13, On dem. bonne d'enf., gouv.. bonne à t« faire. Su présenter ou écrire, France, 111, av. République, Aubervilliers. Gd bureau de placem. grat. p r domestiq. des 2 sexes. Michailet. 8, r. de Bretagne. Bonnes à tout taire, cuisinières et débutan tes.allez au Bureau Principal.l6,r.Mont martre p. être bien placées Téléph. 202-55. M»» Barbe, ag. cathol.. 340, r. St-Honoré, proc. de s M t. b. plac. Gratuit et de conf. COURS ET LEÇONS Anglais, ai. it. esp. rus. port, appris seul en 4 mois. Nom/»'* Méthode pratiqua, facile, donne Vraie prononciation, pur accent. Preuve-essai 1 ian gué f». envover 90 c. a Mait.pcpuiai rt ,l3g'.Nisntoion ; strang\" 1,10. j\nrute personne qui comprend quelle peu l'anglais peut rapidement com pléter cette élude avec des profess. de T.ondres (30 leçons, 25 fr.), a l'lnsLitut Poujade. 9. boulevard des Italiens. Transformation assurée des écritures défectueuses par- la méthode Poujade, chez l'auteur, 9, boulevard des italiens. 30» année de succès. par correspond. INSTITUTIONS Pnslonnal garçons, S, rue du Marché. 6 Malakoff, prend élèves â 30 fr. par mois. .-I—l 1 1 1 1 —L—S»; VENTES DE PROPRIETES Rue Allemagne, maison 2 bout. Rev. 3280. P.v 28.000. Lein Schvvob,9i, r. Si-Lazare. Maisons à Paris a vendre en viager, di ver.s quartiers. Gosset, 29, rue Richelieu LOCATIONS gfl fau&ourc du tempi*. Appart©- wVi ments ae 350 â duo tr., gaz et eau. Vastes ateuers a louer, an totalité eu en nartie de 625 S 2 jtuu traucs. HYGIÈNE O reç. pens 9,r.Lyon.gares Lyon.Orl.Métro Oage-fem. l r » cl. t« heure. reç. pens. (dise.), u 172 jr.Temple iMôtro 'einpieet Répuhliq., 0»-fem I e » cl.. 167, r de Rennes, reç. peos. tj Tr 'stérilité. Disc ré t. De 10 h. à 5 h. Sage-femme i*»cl. prend pension™» Parie et campagne. Maison discrète. Px iras modérés Place enfants ConsUlt. 1 à 5 h. Ccrresp. M i enfants ConsUlt. 1 a 5 p. Salinen. 55, fg ët-Martin. S'-fem. l r »cl. reç.cens. Stérilité.Utec.ccns. t.1.l .1* ti r '..M a ' Dupujs.tiy.bd -Strasbourg Dagetein l\" ci. reç. peus. Uiser Px moa. d Coûs.y â 7 b.B.Mageiita,l2b,g r \"i\\ord-Eat £age-lem.l r »ci. 1.1.1\", t« heur, eteorresp ! ij discret. 55. r. de Sèvres jface R. Marcnét Cage-tem. I«cl., stérilité, discret. LeheAuj ta 89. Ig St-Martin, et 50. bd Strasbourg. rx-sage-ferti. en chef des hôp.,iu, r.Rivoli El (1 a j h.). Métro Chàlelet. Prend pens. Stjme n« ci. (Discrét-iCcnst»» 59 ,r. Rivoli.p.Pygmaiion et Samaritaine 1 Stérilité, méthudes infaillibles (20 e année;. Qage-femme 1\" cl. reçoit pens. Stérilité tj discr. entière confiance, sécurité Cens, à tout© heure. Dutel. 38, rue de Rivoii Cage-tein. 1™ cl. méd. mal. dam. pens. J dise. corr. ëtaub. 23. bd Rochechouarp RECHERCHES Le fièvre Renestine-Prançoise (dite Lrnesti ne-Caroline), néfe 1843, est rèchercliée par ,VIM. Pavy et C 1», 18, rue du Ci&rche- Midi. Parts (Succession). CONTEN i (EUX 1 vccat, 29, fg du Temple, 9 à lî, 44 7. Dl- A vcrces. Consul t. sur l*— matièr. Px 2 fr.\nOCCASIONS A vend. 5 chex. van! faire sais, charb. ch. Bernot, convient!, div.com. fi. trot.vend. aiV. garant, pend. plus, jours Qx. ent. ach. et vend, paya h. après ce délai. Ces chev. étant occup. div. trav. provis., sont vis. q. sur rendez-vous fixé p. l'acheteur. Eér. nqueur Jean. 3S,_r. Urillat-Savarin, Paris. Fin entrép. trav. Métro, gare Montparnas se, plus, atte' à vend, ensemfi. ou sep., cnt. àtît. 2 superb. pet. chev. tais, serv.via gonn.. plus, bien trott. conviend. à div. trav., visibl. sur trav. de 9 h. à 5 h ou écrire M°° Setiiez. 0. place Rennes, Paris. Machines à eoudre neuves t«« marques, gur. 10 ans, 09 fr. Singer grand iuxe, dernier modèle 5 tir., coffret rallonge ou meuble bureau, 7 tir. renfermant la ma chine, 75 fr. Singer pour couturière, 35 fr Fabricants Réunis, 7, rué Meslav, 7, Paris 4 rendre à l'amiable, séparément gros et /I moyens, chevaux et juments guranlis. Matériel, Brasserie, 20. r. Montera, Paris ijol.saU mang. 360 f. panetière. 2 bel. chamb. arm. 2 glac. ridx. SS, r. du Bae. SOMMAOIBULBS If\"' Lenormand, plus grande célébrité. Il* 134, r. du Bac, Paris, face Bon Marché. Gr. cartomancienne connue. Lignes de là main, somnambule. Talisman p' réussir tout, dates, corresp. La plus conscienc\". Sommeil hypnotique, suggestion. Discrét. Pour démontrer la vérité de ses prédic tions astrologiques, le célèbre profess' Liergér, 14, r. Je l'Ëncheval, Paris (19\"j, of. à qui lui enverra son adresse et date de naissance une étude sur le passé et l'a venir, caractère, événements de la vie, gratuitement. Ko rivez, jugez et comparez. Envoyez 1 ir. timb. et recev. b. livre de la veine, av. tous t. secrets cabalistiques d amour, mariage, fortune ibterie. ECr. au Sorcier MiUaei, 83, faub. St-Denis, Paris. Avenir dévoilé par le plus célèbre astro logue de nos jours, E. Louis, 34. av. la République, Paris. Horoscope détaillé 2 ir On peut lui poser 5 questions pour If. 10. Luv date nais. Traité q. p. corresp. Malna Juan, reine des voyantes. Som nambule, cartomancienne. Fait réussir en tout et pour tout, consult. t» les jours dep. 1 fr.et p.corresp.Envoi notice gratuit. 67. r. de Rivoli, 67, Paris, pr. Samaritaine. Voyante M®« Irma, 7, rue Tesson, Paris, par cartes, secrets fait roussir. Envoyez daté naissance.écriture et l {.Reçoit t» 1\" j™. Vous qui avet écrit partout, tout essayé, sans résultat, désespérés ne croyant plus à rien, je vous offre chance, bonheur par secrets infaillibles Pas de charlatanis me i Gratis, donc,v» ne risquez rien. A.HuP if 18. r. Espane Bruxelles (Affr. Of. 25j. Prévost.37.r.NotreDame-de-Nazaretft. iTlpr. pl. RepubL. cari., lig. main dep. 1 tr. Jeu 508 tarots, etc., dep. 2 f., de 2 à 7 h. ou éotM®» ixe, 35, r. de l'Arbalète, Paris^*\nHors Oonooura 1&89 Rhum CHAUVET SIX GRANDS PRIX\nAvis. M«\" Alexandre, 45 ans d'études sô ■ rieuses et approfondies. Science réelle conseille, i-enseigne très consciencieuse __ , j U^JCULZCUÙO» ment sur tous les événements de la via. Fait réussir ies choses les plus inespérées* 32. rue de Rivoli (2° étage). Correspond» F •.MnTIHIfJfI il Uavene qui v. dit en v. voyant le rooUI de v. visite, consulte p. tout, cart.. magné», tous «s jours, dimanches et fêtes, 38, rua Saint Quentin, au X», (ace gare du Nord. D™ du monde par reconnaissance donna ci-dessous adresse voyante bretonne ex traord.. serez surpria par précis, et rensei gnés s. tout. Inutile questionner, 2 i.. che veux Debard. villa véga. S*-Malo d.-et-Vj M m * Deriy dit vérité, cart., m. café If. J\". dim., 1. r.Général-Blaise (Sq** iannenî.) M mt Sauton, célèbre cartomancienne cou» nue. 30. rue Sain i- An tome. Paris. M ll6 Jeanne prédit avenir par tarots, bd. ni mains, sommeil depuis 1 fr., de midi a 7 h„ dimanche jusqu'à midi et correspond. a 2, rue d .Uigoulêrne, pr. pl. République. Gratis 1 Avenir dévoile, réns. s. précis, extr., moyens p-réus. Env. date naia. prof. Lgconciie, St-Pierre-le-Bost (Creuse). M\"* 6 Adnenne,voy.p.le sommeil,px 3et 5 L et p. corresp., 1 à 5 h. 208, rrSt-Maur. Ceci est une offre unique, extraordin. I Quels que soient vos ennuis, peines ou malheurs, ne v. découragez pas avant d'é crire à r Institut lnlern. d. Sciences occ.. Bruxelles (affr. 0,25), qui, v. indiquera gratis remède à tout et moyen sûr de t, réussir, malgré 1. obstacles ou la fatalité. PEi.il E CUftßEaj'uftDANCE Y M. cœur es tou ému d tan d'am quel .douce ivrcss p.cel q t'aim d tout s arim et q souf d t sav si mai.pauv ehérj m'en veu d'et caus d t malh. Oh j t'aim prof* suis bien à toi. M lev sur ta t dan un bais fou. DIVERS Jupons soieries, rubans, velours soldé» au kilo. Bosson, 10, r. Constantioe, Lyon Achat de vieux dentiers a boas pro. Picard, 68, rue SamPAntoine. \\ieux dentiers. Achat Louis, 8. rue du Faubourg-Montmartre, 8. Paris. Cartos Limoges. Caries post. illustr. Bro mure-gl. coui. px incroy. sans concurr- Dem. catalcg. Avnl et Pâques. Ecù. gratta. Brom gl. coul, séries cour. 32 fr. 50 le miL Woraina, merciers, la meilleure acreeae ff peur le 01 sous, corsages, tabliers, ta rif Iranco. Bénézelh. 63. rue de Vanves. Cart. post. br. coul. g 1.15 fr. le 1000. Avril, Pàques,etc.Cat.éch-grat.Artige.Aubeaas /loupons soieries, tulle, mousseline soldas l, au kilo Bergeron. 9, r. Capucins. Lyon. t.sér.d,enLau-des.2 a.en g.b.s..b.air.Ee , J.A.,tai.mand.o73,p.r.Montfermeil,S.-0. □ m». F^ Lai ' - L iA3uini4. ci u baneuché dem.c.achei.Elvyr.r.Bûhdy.&i\n","Attractions nouvelles. Matinée jeudis, diman ches et fe.tes, à 2 h. 1/2. Salle Wagram, 39. bis, av. de Wagram fr 526-931- Bal mardis, jeudis, dimanc. et' fêtes, S h. Location peur réunions, soirées musicales, etc. Etatie-Palace (*. 526-93)- P. Brébion.-Mongador, Ars-Lux. V. Xau, Condor's, 3 Marris,-Raimonds, Kils. Kid Johnson, Hàlkes, oinéma, etc., etc. Tour Eiffel (saison d'hiver). De misdi à la nuit jusqu'au 2* étage et pai escalier seulement. Bar au l» r étage. Prix d'entrée : l.'fr. La Maison Electrique, 24, bd Poissonnière. La plus prodigieuse création électrique du siècle. Service enlièrement fait par l'électricité. Ent. 2f. Builier-Nouveau. Jeudi, samedi- et dimanche soir' bal Skating-rink le matin, l'après-midi et le soir, sauf les soirs de bal. Skating-Palace, 66, 70, r d'Amsterdam. —3 séan ces par jour : 10 h. 30 matin, 3 il. et S h. 30 •soir. Entrée : matin, 0 fr. 50 ; soir, 1 fr. 50.\nMÉTAUX (100 kilos. Paris) CoL o! icieâe CUIVRE Chili en barres I'* marqui 155 75 - marquo ordinaire,... 154 50 en ungots et plaques 164 25 ÉTAIN Banca liv. Havre ou Pans 406 .. PLOMB marques ordinaire». 40 .« ZlNii fcilésie liv. Havre 66 50 autres bonnes marque» Pari 3 03 25 CUIVRE, COUM commerciaux, *s 100 kilo! Cuivre rouge eQ planches. 215 ~ en tuyaux «an. -ou dure, 255 .. :en fils, 210 .Cuivre jaune en planche). 173 0 en tuyaux sans soudure, 212 50 ;en fils, 172 50; Cuivre anglais, de 162 50 à 165 ; du Chili, alïine en lin gots, 162 50. PLOMB, cours commerciaux. ,ee 100 Kilos • Plomb laminé en tuyaux, 48 à 57 : plomb brut de France 40 ; étranger. 40. ZINC, cours commerciaux, es 100 kilos Zinc lamine. 77 ; eo tuyaux, 83 ; zinc brut de Siléeti et autres provenances 63 75 à 66 50. ÉTAIN, cours commerciaux, |C3 100 kiloi: Etain pur laminé. A7t- étam Banfcn-Batavia en lin gots. 405 ; des Détroits, 400 .anglais. 377 50 ; d'Aus tralie, 400 .. : français, en Ungots, 375 ... ■ FERS, les 100 irlim. octroi 3 60 non compris: Fers marchands au coke 1\" classe, 18 50 il .. : len pour plancher. 1\" catégorie, 20 50 è ... ~ ; tôie q* 2, FERS-BLANCS Les lers-blancs brillants pour boites de conserves voient de 66 à 70 tr. la caisse de. 225 leuiJœ choix méies. Les lera-oianés brillants venuus lout-venans se cotent de 70 é 133 tr. les 100 kilos «s ternes pour emballages sont cotés de 43 à 100 tr ANTIMOINE On cota 110 les 100 lotos. NICK EL- On cote an Kilo • Nickel pur, SaOau 25 • alliage moka et cuivr- 50 0A) 8 25 é 4 tr MERCURE On coa 7 25 le kilo. PLATINE Platine pur, 3.500 à 4.000 tr. le kilo. ALUMINIUM. On cota au kilo:~\" Aluminium pur eu lingots, i 60 a 1 80 ; en planches, de 2 75 è 3 25 ; en tubes, 8 a 10 tr. ; en fils, de 2 50 é 4 tr. Aluminium a 6 0 Al de cuivre, do 1 60 à 1 80. Bronze et laiton d'aluminium en lingots, 3 tr. : terre a-uminnim. / Ir. VIEUX MÉTAUX. On cote Le 1.000 kilo*. F errai ue, de 60 562 50 cercles de charrettes et Cm eux. de 80 à 82 si) • rails de terrassements, 82 a 87 : tournure (ii ler, 40 .. à 42 : déchets de tôie. 42 50 a 45 : tôies do chaudière, 72 50 a 7750 : lonte bianche, 50 .. a 52 .. lonte grise, 55 .. a 57 .. tournure de lonte, 40 .. à 42 ~ .* vieux rails, 67 50 a 7250 ; bandages et essieux ds ocornntive. ler et acier, 67 50 à 72 50. On cote a Pans, tes iOG Kilos : Cuivre rouge. 137 ù 14/ ; cuivre jaune. )12 a 120 ; etain mitraille, 207 à 210 : vieiue souduri, 120 a 122 t ,nesx-£k>mii. 30 a 35 : vieux zinc, 40 à 47. CHIFFONS «s 100 kilos Qiriton; pour etfllochage. flanelle bianche propre 1j 153.. à 155; mérinos Uni capeline, HO a ils: cache nez ibis; 145 à 150 denu-tins, 120 à 122 ; dlto gros, 115 à 120; bas noirs fins. 140 a 150 ; gros, 80 àB5 jersey, ko * 100.\nVIEUX PA IER* CLAJiÉI .e 10!) kin 5 Rognure* blanches de 18 à \\U couieurs neuve», 7 à 8 ; bulle neuf, 13 à 14 : couteurà pâles. 10 sll journaux î à plat, 9 à 18 ; copie de lettre», 17 à 13 : correspondance*. 12 à 13 ; bulle corde mince. 19 à 23 ; aune, / a 9 ou bouquin* 4 50 à 7 50. PEAUX DE LAPIN! k kl o Champagne, 380 à 20: Lorraine. 310à3 50 : Bour gogne, 3 60 à 4 . » ; Bourbonnais, 3 20 à 3 60 : Auv-rzn \\ 2 40 a 2 80 : Dauphme, 2 10 A *2 50 ; (Picardie. 3 bO * 4 ; Normandie, 3 .. à J 40 ; Orléanais, 3 40 à 3 6J Anjou 3.. è340 ; Bretagne 220à2 60 : Poitou- -40 i 280 ; Limousin. 220à2 60 : Midi. 2.. à :40\nLE HAVRE 21 FEVRIER 19Ï0 (DEPECHE)\nCRIEE DES VIANDES AUX BALLES\nSommaire de CAGRICULTURE NOUVELLE qui est mis en vente celle semaine : BASSE-COUR. Louis Brechemin : Lus grande* pondeuses : race de W'yandctte (av. flg.j. GÉNIE RURAL. J. Hesnaut : Les unités élec triques. VITICULTURE. Lucien Cornet : lia Bourgogne vinicole. H. Latiére : Chronique viticole ; Contre la cochylis et l'eudemis, le ccurt-noué, l'oïdium ; le permanganate de potasse dan* le traitement des futailles. ÉLEVAGE. Féral : Notre élevage ; Marne et Haute-Manie. AGRICULTURE. G. Frécourt : Enquête sur la propriété rurale. G. Guénaux : Destruction du papillon gris de la farine. HORTICULTURE. S. Mottet : Les plantes vl vaces (av. lig.) NOS ARBRES FRUITIERS. A. Magnien : L'hy giène de la culture et le danger des plantations serrées. CARNET DE LA MÉNAGÈRE. M™ Jean : Hygiène; économie domestique; cuisine et pâtisserie. AUXILIAIRES ET ENNEMIS DE L'AGRICUL TURE. A. Baccialon : Destruction des ani maux nuisibles et protection des animaux utiles.\nLe Régime Biologique des Frères MetÉi\nDepuis fort longtemps j'ai entendu parler des résultats quasi-merveilleux et des cures surprenantes obtenues par le Régime Biolo gique. Et je voulus me rendre compte. Qu'y a-t-it de scientifiquement vrai dânî «es louan ges ? Pour cela Je ne pouvais mjeux faire que d'aller interviewer les auteurs de ce régime célèbre. C'est dans leur cabinet de travail que l'un d'eux me reçut et me dit : Vous voulez connaître l'origine et le résultat du Régime Biologique ? Sachez donc que tous deux nous avons tait nos études, l'un en médecine, I autre ei, phar macie, à la Faculté de Paris. Dans les hôpitaux comme dans la clien tèle nous avons constaté que toutes les ma ladies avaient pour origine les mêmes cau ses : Une mauvaise hrjgiène et un régime alimentaire dé{ectueux. Par ignorance on observe un régime dé plorable, on choisit mal ses aliments et l'organisme est, de ce fait, livré aux intoxi cations. Peu à peu l'estomac est usé, les nerfs sont excités, le sang est vicié et fina lement on est atteint de goutte, de rhuma tisme, d'albuminurie, de diabète, d'eczéma ou de toute autre affection. Et pourtant si l'on observait mieux son régime alimentaire, si de saines notions d'hygiène étaient plus répandues on s'évite rait bien des souffrances et l'on attendrait la vieillesse dans un état de vigueur et de santé tel qu'il permettrait de lutter long temps encore contre l'affaiblissement sénile. Et vous avez concentré vos études sur ces deux' questions ? Nous avons donc enfreprn d'étudier les régimes, d'expérimenter chaque ali ment, de noter son action directe sur l'orga nisme, sa valeur nutritive et son utilité suivant l'état de santé et les tempéraments Et c'est de la réunion de toutes ces expé riences qu'est né le Régime Biologique. En effet, j'ai rencontré quantité da gens qui affirment devoir leur santé au Ré gime Biologique. Mais les malades com ment font-ils pour se guérir si prompte rnent ? Nous avons aussi pensé à ceux qui souffrent d'une maladie chronique. Pour eux nous avons établi des règles d'hygiè ne simples et pratiques et supprimé toutes les drogues compliquées à composition chi mique avec lesquelles ils s'empoisonnaient inutilement, espérant une guénson. Vous guérissez donc sans médica ments? Presque. Toutes les drogues, nous les remplaçons par une médication végétale et bienfaisante qui repose le corps, modifie la composition au sang et débarrasse 1 orga nisme des produits toxiques. Lorsque de nombreuses expériences eu rent pleinement confirmé la valeur scienti flque de notre Régime Biologique et de la Médication végétale, nous nous décidâmes de le faire connaître Et sous le titre de Médecine Végétale , nous avons entrepris, .voilà plus de quinze ans, un ouvrage popu laire ou se trouve la description détaillée tes les maladies, leurs causes, leur origine, les précautions hygiéniques à observer pour les éviter, afin que le lecteur com prenne l'utilité d'un régime alimentaire et comment on arrive à conserver la santé ou à se guérir promptement. La Médecine Végétale, qui était de 350 pages au début, de 500 pages ensuite, Jor me aujourd'hui un ouvrage complet, uni que au monde, comprenant 848 pages illus trées de 373 gravures anatomiques et de plantes, avec 16 planches en couleurs hors texte. Il contient 1.447 articles sur J'anato mie, là pTiysfôlogie, fhygiène des mala des, l'hygiène des bien portants et de J'en fance, la description aes maladies avec leurs traitements les plus efficaces et les propriétés des plantes. Vous le donnez pour 95 centimes ? Mais vous devez y perdre ! Certes ; mais nous voulions faire œu vre, utile et sociale, c'est pourquoi nous of frons la Médecine Végétale à un prix gui permette à tout le monde de se le procu rer pour y puiser les notions d'hygiène si utiles à la santé. Notre propagande a été couronnée d'un succès énorme. Le nombre de volumes ven dus dépasse plusieurs centaines de mille et nous avons atteint la 41* édition, fait sans précédent pour un ouvrage scientifique. Notre livre a pénétré partout et nous ne sommes nullement étonnés des cures sur prenantes que vous dites avoir constatées de visu. La Médecine Vêqétalc est un livre de santé , qui permet a chacun d'être son pro pre médecin, son propre conseiller. Ainsi bien renseignés, les gens s'évitent les ma ladies ; les malades se soignent mieux et se guérissent. C'est l'aboutissant logique de la vulgarisation scientifique du Régime Biolo gique et de son livre la Médecine Végétale. Docteur PIERRE FRÉRON. ÏA volume relié de la Médecine Végétale pèse 800 grammes. Pour le recevoir franco recommandé, adresser 1 fr. 43 pour la Fran ce et 2 fr. pour l'Etranger et les Colonies à M. Narodetzki-Rezall, pharmacien, 16, rua Viviermc, Pari 3.\n■ Le IPetit PaHalen\n'4 ' » e -\n• '' * • . ;; Février.... MfllSa. «... COTONS Me ordinaire» Louisiane les SO kilos LAINES Buen'-Ayr\" en suint (le* 100 kilos) CAFÉS San toi les 50 kttw Ouve. t. Clôture ) Ouv. | Clôt. ,Ouv. .Clôt. 9u 25 . 90 . . 89 87 1 89 62 1 89 12 1 89 .. . 88 50 . 86 .. . 80 87 1 78 12 1 77 62 1 /. /. R R R /. /• /. R n R. 9j 90 89 89 89 89 88 86 80 78 77 25 . 87 i 62 1 121 io ; 37 i U i 32 1 /. /. 187 .. 1 187 50 1 37 . . 37 50 38 .. 38 . . 33 .. 38 .. 38 .. 37 50 16 50 35 50 >4 50 48 . 48 . . 47 75 47 75 47 25 47 25 47 .. 47 .. 46 75 46 75 46 75 48 48 47 47 47 46 46 46 75 75 25 25 75 75 75 Mai....... Juin Juillet»... Août.,, Septemb\". Octobre.., Novembre. Décembre. 72 R /. /. 7. R R R 188 .. 11 188 .. 11 188 .. 11 188 .. Il 187 50 11 186 50 11 185 50 11 184 50 11\nBceul...., ... 67.420 1 Mouton.. . 43.792 Veau...... 122.017 Porc_ •* an nfte; 1 /4 &■ der.. l/4dedev_. Cuwaeâ .... • •• aa w. va ♦ i | l viva... ..««« ■ ŒUF ,frt« ta klleeramniJl. 0 80 à 1 46 | Aloyau u tw 1 06 — uehaoctiJ 1 .. 1 SS | Train ...... Fi cl coi (lj O eo a y Jà 0 80 1 20 1 .. à 2 10 2 3J 1 i*j Extra VEAU 2 ,, à 2 10 16' qualité.. 1 70 1 00 4» qualité... 1 b0 ' 1 60 | Fani ouisîji 1 30 1 10 F 20 à 1 40 & l'SSfSî 1 /4de Uov„. VEAU OE CAEN 0 80 a 1 86 | 1 /4 UJ uerr. 1 40 à a 1\" qualité. 2* qualité.. 0' qualité.. 4' qualité.. Uigoti...., Extra MOUTON isan: lrtssurjl. 1 96 a X 06 AifUJ.této.. 1 76 1 VO Agn.di lait. 1 56 1 VU ni téte, ni tr. 1 .. 1 50 Fre salé eut. 1 70 2 40 — culotte.. POItl 2 32 à 1 42 | Jamûonj... 1 40 A 1 80 1 60 1 70 i a 2 .. î 10 2 .. 2 40 1 60 1\" qualité. 2' qualité.. Fileta 120 I 30 Fou salés.. 1 „ J 161 — traie... 1 '20 3 601 Reim • 1* u yo 1 10 i W 1 40\nfatiguées et anémiées par le travail excessif aux quelles vous êtes astreintes, ne prenez pas d'inutile; drogues, mais fortifiez votis avec le Phospho- Cacao, le plus énergique H et le plus économique des g reconstituants conseillés par le corps médical. Le Phospho-Cacao alimente en même temps qu'il tonifie; sou action, au lieu d'être passagère, esl durable et coptinue ; c'est en quoi il est supé rieur à tous les réconfortants à base de fer, d'ar sente ou de quinquina. Au liau de calé et de thé nrenaz tons les matins dn le seul aliment végétal capable de soutenir les bien portants et de rendre la santé aux anémiés, aux affaiblis, aux convalescents, a ceux qui souf frent de l'estomac et des intestins. En vente dans toutes les pharmacies ; 2.50 la boîte La brochure . l'Alimentation Rationnelle est envoyée gratuitement à toute- demande à l'Administration du Phospho-Cacao, 9. rue Frédéric-Bastiat. Paris „v.. 'V m lu En prenant votre ticket, remarquez si le numéro d'ordre finit par ÎO ou SA car plusieurs centai nes de ces tickets'seront payés 10t! tr. l'un par le grand Comptoir Central des nouvelles Bachines pariantes (vendues depuis ib fr. jusqu'à Z5O !r.) Les numéros gagnants sont affichés journelle ment 10, RUE MONTGOLFIER et SA, RUE TUR BIGO, Paris (3« arréncP, station du Métro ; Arts et-Métiers). Cataloguas et conditions de vente gratis sur demande .. • HKT Entreprit» privé» au Contrôle ds l'Etat. - Konnés m 1529. Unedtt d«in phtf wxenom Compagnie» Françaises. ASSURANCES èt DOTATIONS KEN TE S VIAGERES a a, ÎO, 18, l-«, 10 g. Place Vend Orne, 9. MH'S- lit» Sr»t» fc Tuih « WtfKDMiifc Pour recevoir franco au choix, uçe série de 7 objets. QUE CHOISISSEZ-VOUS ? In omposée d'un Ravissent Çalller-Fex- WfeàilliN dentlf; u:i Bracelet artistique en Titr-f « Royal uneSpieudide pâi ré dé Eoacîos d'oreille* et Broche en Titre « Royal»; une parure complété «i« Peigne», tierui^r - nna inlia Mn-itraramnftnl* «n uusunl .-on. *■ nouveauté; une jolie Montre remontoir en ai cent coo». carantle3 ans. »vec un Sautoir eu coulant en Titre « Royal ». O® ÔETSÏIfi? compoaee d'un magnifique nécessaire de fis wi&un3»& fumeur (étui a clraretla*. fume-cigare et rumc-eigarr.tléj; un cache-col en aâlrakan de haute fantaisie. une ravr-sunte pan,tv. complète de Bontons avec Epingle de cravate, un »pl»mf;«e Rasoir \"Oaatrai'* tut (a>»et' tM>i-n4è3îei>aa»tlet»»:eriieïiecouper; une jolie Montre remontoir en argent contrôlé, garantie 3 ana. avec une chaîne américaine. NelJo part vous ne trouverez cette occasion. An fur et * masure que no« eûvôfs se auivent nos client» sont de plus en plus enchanté* car-la- vente de no* deux séries constitue le plus prandioaa effort u« publicité accompli a ce jour pour répondre, défis le monde entier des mrm;handi«e*.tfnn goût «xhiata et «i une qualité supérieure PROïTTEZ-EN de SUITE et envoyez la tomme de 3 tv. 43 eu mandat ao CBIPTM il delà SEBlîiiS t, 83. BeaUieharrf-Linéir, Ptrij. fc-B.— Kq cas i* aoa-coiTeaaacs. icas remboursons «os ciiar.ta •« SINISTRÉS! Par ordonnance de 3®. le PREF Sur I ans du COMITÉ d*HY ' GIENE. Les àIAJRES boutj , eu joints d'exiger une desinfec | tiou rigoureuse. est saas 11 contredit J-f I besmi«ou u t Antiseptiqu e le plus piu>.-aut le nlps enerjrH te plu» piuv-aut tp nty;» ruergi-i eue de tous. Approuvé par rjß a, a\"AkV I Décision llinù ténetb en date du iS'juin lôOij à la suite des brillants examens q'il a subis ou les baeules de Typ/iaidc, de U Diphihénei |de U ïutjtrculosie ont été fou rçdroyés. - de auccès sans / procédant, . «psy 'te vi r.N r obtenu par Ll donne h Toua pour ?iuV • utpiu., la sécurité la pins absolut. | - Non toxique, non j | M j Corrossi incolore, Inodore: I / i' il détruit les mauvaises odeur.xl V-f 17 -, Rour éviter les éijidéxniesi Va I * et*-, arrosez. vcpo'ixez «osj habitations | t> |ay»XCL*I y. . ) *!LaC!qui arrête toute déco m pu» it ion a > s fmatipr détruit tout ferment i «Asùtll. I trique i \"-ÇUtUt ro M m uilue dans im 4 IM lit. <!'e>u s' «h'ne dans t.'i a 300 lit. rt'aeu' ppjx : i lit a r a& r> ar. u prix : i ut. a fr. f* s fr 6» livraison f« dans Tans, le demander dans les Pharmacies, Ben«. visteries. Grand* Magasins, etc. On demande des Agents-, conrioiß du SAXO Rue ât-Uounnique, PARIS. i En ce» de fK'jtMes Mensuels on Irrégularités V de» Epoques, dem. Notice Méthode' Externe. iV Ecrire Dr Institut It. rue Lacharrière. Parie ESJC3 CT T «TstGWÀT. Maison fondée en 1894.P«» confond. ■ S■t- • Discret. Bîu» ANDRIEU. 70, r.Laifayotte.Paris. PRFT < S'o , ' îr, J ' rf \" î ' CREDIT NATION AL. 1 B,r Turbicjo ■ ** *- \" vaSt'jl» Maison a Parts, ■•ealisant .'«s Pre(* »v• Si vous voulez acheter, vc.,û<u, louer une ferme, une exploitation ruraiu, usez tous les samedis l'ACRiu--1 ur»t NOU VELLE. Oix centimes le numéro. LE PETSi PARIS® 'nW publie lea oeuvres «Je nos meilleurs romanciers.\nL'Tzcolier. Je sauras ma leçon si vous preniez des Pastilles GÉRAUBEL car personne ne vous entend depuis que vous êtes enroué. L'lnstituteur. C'est trop fort! faire la leçon à son maître 1\n111113 0 D A TOTMO PAT) A HTTTO Vin roufi IS transi ici '£ii dires. Ecùaatiilon gratis, runb ttAlMllû uAnAltilb vin Haas fis Ira-ss. U. UEPBIX. 4 laleaee-Bordeatix. EXIGER La Maroue do F abri cru© MED. D'OR C. 1883 Arg. Exn. Univ. 1867 et 1888 1 I I P DE n F i • Le kilo, 6 fr.; 1/2 kilo, 3 fr.; 1/4 kilo. 1 fr. 50, en flac. poreel. blanc. (Franco l'ami. F,n France Expéd. franco iaa caisses de un ou six fl' de 1 k° contre mandat de 7 £r. ou 32 fr. GO, adr. ICOLŒÉT. 70. rua dû Riooll. PARIS.\nDemandez le catalogue franco du baodaçc c.l Cul r le Dima qui ne contieat ni Ressorts ni Elastiques, Bwpûssgßiaù. CHRISTODOLB, l».t. itleajU. 16. Part» si yos ©Hgt7Eyx Faites usage de TOMBEE MS La CHEVIUE, grand flacon 3 fr.so* Caiffturs.Parfumeurt.Phirmïc.Jierbto** i WArîfllC. 12. fl!!3 d 3 Tréïiïo- PAr k .\"T r POMHIAOE mouu^i CVafertt ûirires Bouton*. Houfour», OémtnfM/jo/ii, iezimt, Himorraîoo* Fait repousser le» Cheveu* et le» Clin, sa LE CORSET PERSÉPHONE N° 910 \"liTf/ wfà C® merveilleux corset 'lt/tf qui vous engaine d'une façon WmT ** parfaite, vous assure. Madame, îMÏÏ jmëme avec une robe très simple : f/ll LA SUPRÊME ÉLÉGANCE & LA PLUS JEUNE ALLURE Il a,en outre,ce très réel avantage if ! 1 de vous procurer, par sa conâruc- bon ingénieuse ' ' UNE AISANCE TOUT A FAIT EXCEPTIONNELLE EN TRÈS JOLI TISSU PÉKINÉ Prix: 29 francs chez BA.TBY 187, Rue Saint-Hoaoré, PARIS ! (Angle de la Rue des Pyramides). /y LUCRATIVE OFFERTE à TOUS, i Ptris it tn Praeince Jeunes gens, jeunes filles, hommes et femmes qui désirez vous créer une SITUATION CHEZ VOUS et vous procurer l'aisance honorable et facile, demandez à la Faculté de France, à Paris, 5, rue. du Pré-aux-Clercs, sa brochure qui vient de paraître. Vous la recevrez franco contreOfr. 25 en timbres. nor T__ Ar*«n» nr «irnat. SOCIETE IKDUSTIUEI.L» » nCi I 83,r Lalavatta Pari».(30 a Anoé«l.PAS coxroNaaJU FONCTIONNAIRES P^SmSWTininèda GEORGES. 12. Rue du Havre. PARIS. ÉCRIRA ' A £IO'CBUTF a PRETER s- sign. a pers. génees; facilite jrk aC %m !n2 Ide remb* Disc\"*'. Rien d'av. Fraternité, HA*\", rue Laicrfie. Pioisy-le-Sec, p Paris. 2e matin ou Ecrire CONSTIPATION fco I UlflAU NEURASTHÉNIE Ecrivez-moi, je voue dirai comment je m'en suie guéri sans drogues et sans /rais. F. BALTAZAR, 20, rue Richer, Paris. vot.6arê{Ech.ûr*tiâl **3# FROMONT. Viilefranche-BEAUJOLAIS A TROUBLES MENSUELS Méthode rapide «an» danareru UêE.ftMMÏ. 42.rua Cadac n A AP FnMHlôr# Classa. E«s»eljr««moat» OKATia. SAGE-FEmmE Birlet. lia. PO» Rè«umur. P«rl».\n»mrnTe « un Pour avoir du Bon Vin adresse* sums WW™ vous aM. BOUVIERE, ancien wtiL jj&ysfet magistrat, un des meilleurs viti- S PIE a m 9 fU culteurs. Vin rouco cotêiu à 05 et ffitffy \\J v 2 7ofr. Vin blanc àBO fr. (logés ren dus franco destinataire». ■Echantillons gratis. Ecrire à M. Emilion ROUVIERE, à Versrôze (Gard). VIW TOURTEL 12, Hua 4-Ssrruanß. Paju*. 64.' !D I I! \\/ <E? \"y IBS mtillears Vas r»uj«. «une 75 ir. 225 Liras OU VEiia iras» lie tant; choix 95 fr. ichiiùllsi fritis. Chais de Bacchus. à Bouscat. rats Bordeaux. SPECTàCLESJU 22 FÉVRIER THÉÂTRES Opéra, 8 h. 1/4. La Forêt, la Fêle chez Thérèse. Opéra-Comique, Bh. La Flûte enchantée. 5 - Comédie-Française, 8 n. 1/2. Boubourochè, l'lmprévu, ie Peintre exigeant. Théâtre-Lyrique municipal (Gaité), 7 h. 3/4. Quo Vaclis ? ■ ■■■■;•■' .«..j Odéon, 8 h. 1/2. Antar. Sarah-Berahardt, 8 h. 1/2. La Dame aux Ca mélias. Renaissance. Relâche. Variétés, 8 h 1/2. Le Rubicon, Petites femmes. Vaudeville, 9 h. La.Barricade. Porte-Saint-Martin, Bh. 1/4. — Chantecler. Châtelet, 8 h. 1/2. L'Homme à deux tètes. Réjane. Relâche. Gymnase Relâche. Nouveautés, 8 h. 3/4. Noblesse oblige ! Antoine, 8 h. 1/2. —. Le Monsieur au, Camélia, l'Ange gardien. . . . Palais-Royal, 8 h. 1/2. Le Satyre. Folies-Dramatiques, 8 h. 1/2. Le Iruo de Nico las, Un Homme de glace ■ Ambigu. Relâche. Athénée, 8 h. 3/4. Le Danseur inconnu. Déjazet, 9 h.. - Le Papa du régiment.. Château-d'Eau (Neouveau-Théâtrc), 61, r. Château d'Eau (T. 439-05). 8 h. 3/4. La Petite Mariée (Lucien Noël). Cluny, 8 h. 1/2. Un Mariage de gourdes. Trianon-Lyrique. 8 h. 1/2. La Fille de Madame An go t. ■ Boulfes-Parisiens, 8 h. 3/4. Son Auteur, Gaby. Apollo, 8 h 1/2. La Veuve joyeuse. Théâtre-Populaire, 8 h. 1/2. Charles VII chez ses grands vassaux. Molière, 8 h 1/2. La Femme et le Masque, l'Amour vovage, Conséquence. Moncey, 8 h.'l/ 4. La Tour de Nesle. Montmartre, 8 h. 1/4. La Légion étrangère. Belleville, 8 h. 1/8. Les Exploits d'un Tifl Parisien. SPECTACLES DIVERS Folies-Bergère (T. 102-59). La Revue des Folies- Bergère. Miss Campton, Claudius, Maurel, Trouhanowa, etc. Scala (dir. Fursy) (T. 456-86), 8 h. 1/2. La Revue (Morton, Edmce Favart, Alice de Terrder, Paule Morlv Mary Perret, Carpentier, Robert Casa). Eldorado (T. 442-17). Ohe, Caroline ! revue 2 a. 8 tab. Sulbac, Montel, Bach, Georgel. Vîmes Lucy Murger, Savelli, G. Lange. Danses, etc. Ba-Ta-Clan. Chanteclair, pièce héroï-comique, en 2 actes. Jean Rhine, Claire 8., Dufort, Rambault, Hoelly, Folver, Fonlenailles, N'iesber. Casino de Paris, 16 rue de Clichy (T. 265-63). Attractions sensationnelles. Patinage de 10 h. 1/2 matin à 6 h. soir et de 8 h. 1/2 à minuit, Gaité-Rochechouart (T. 406-23). La Revue de l'A R o...chechouarl, de MM. Valentin Tarrault et Ch.-A. Abadie. Matinée dimanches et fêtes. Théâtre Grévin. A 3 heures et à 9 heures, le Magot. A 5 heures. Mademoiselle Don Juan. . _ Cigale (T. 407-60). Relâche pour travaux. Pro chainement réouverture. Barrasford's Alhambra (T. 900-10), Bh. 1/2, Mar ville dans ic Bureau Julia , revue de MM. P.-L. Fiers et E. Herros. Mme de Serris, Lalla Selbini Grands Magasins Dulayel. Concert et cinéma tographe tous les soirs, de 2 heures â 5 heures, sauf le dimanche. Nombreuses attractions. Luna-Park (porte Maillot). Skating-Rink 3 séan ces par jour : 10 h. 1/2 matin, 2 h. 1/2 soir et 8 h. 1/2 soir. Entrée : 1 franc. Cirque de Paris, av. La Motte-Picquet (T. 731-90). Relâche. Hippodrome-Skating-Rink.— 3 séances p. j. Mat. 10 h. 1/2. ènt. 0 f. 50 'loc. pat, 1 f. 50). Après-midi 3h. Soir. Bh. 1/2 (1 f. 50, pat, 2 f.). Leç. gratuit. Nouveau-Cirque (T. 211-8-1), 8 h. 1/2. Attractions nouvelles. -A 10 h. 1/2, la Chasse au cerf. Mati nées mercredis, dimanches et têles. Cirque Médrano. r. des Martyrs (T. 24005), 8 h. 1/2.\nReconstituant m Malades Chroniques Prenez I <0 Prix: 3f.SO Dans toutes Pharmacies. Enroi frsnco centre mandât: La boita : 3 f. 75 Los 3 boitas : 10 f. 5G BOITE d'ESSAI * avec Notice » •RATtS et FRANCO\na m *ll II w* % par GEORGES (SILLET wsmZm .-2 >; w p\" £ f il «S oK * I I t'y L f -2*2 w. 4L m H m tm l %JurtOLLt clem*n«U? CÛàûlit ?Tl(f[j£ uctneliômirc lt nouveau ooiume de celte. JoveitûPJCrïù donHo JUCcè.4 &*t < déjà /ld.ruJ mm» jûturrvc o m *l<waiUi.) a OIIENPQRff *U&ayï AuXi\\\\ xkîii^\nFONDS DE COMMERCE GERANCE I e - ETAT *» DAHEouHEN.rap 6500 Av. 25COet M. KMI TMU MSB PAIN D'£PIC£S I lin U( ■ I rut), tîu p. inms. A V liHX> BL# in | | Boi\\llß,3,r.Turbigo f VIO Acquéreurs soucieux de vos intérêts, afin 'A lIS, d éviter tcute perte de temps et d'argent, assurez-vous, avant d'acheter un fonds de Beurre, Œufs Laiterie ou Cremerie, le concours gratuit de M. Jadrat. dir' du Journal de la Crtlmerie, 27. r. du Plml-Neuf. qui, par ses ccnseils.vous évitera d'être vieil 0 \" d'annonces plus ou moins fantaisistes qui n'aboutissent qu'à des dérangements inutiles. I il/AID tenu là ans. Veuvage. Bon matériel LAlUfn moderne, nef juslif. 14.000 f. â céd. av. J 5.000. Autre netS.ooo av. 3.000 f.Babinot.r.Rivoli .21 HAÏTI Plein centra remis â neuf, tOn« Lcy. IIU I LL 6500 fi boa bail. Aff justifiées 20.000 fr. traita avec iâ.OCO fr. Ch. Babinot, rue Rivoli, 21\nCEBIE Vin Buvette, 10y.400 f., b. log., atf.aà. P. 650 £r. Tudesq, vins, 55, r. Chàteau-d'Eau. m il mrm i¥n«nimi «m»] MÊmÈm ItrDiiT Vins a emporter, pour ménage sér. IfLIU 1 Pet apport 500 t. p. mois. (Bien logé). Essai Pas d'as. Martin, vins en gros.6o,r.Provence. URVOIR MALADIE. - TRES PRESSE IO.OQO suf. p* gagner 20.000 GENTSEM A C«- 55 B* vins & emp. 1.200 en banq. 4501. Qxe p. mois logé. Eugène, 166. Ig Poissonnière. LA GlBONDE,B4.r.Mônce,dem Dames > ! Ménage» av.Boo t. p.DEPOTS de Vins.4sB l.p.m.Jogê. s U it e de la femme. Bon Hôlel-Vins-Billard a en lever. Mme Dutron, 30, rue Lebrun. Mercerie-Nouveautés il céd. 3t, r. Hameliu (Etoile). irn ANCE DE L'ETAT s. cort. spéc.'p. M r ou d mt . LÎlßap- SûOOav. 2000. Dim.lib.Koël,iS,r.TUrbigo\nlIATTI Centre 28 p.rap.ex.ls.ooo.Cas«'.Cèdo av. HU I liL 8-000. V'M.Clément, 93, r.Lafayette,2àti | iquoriste Bar, coin, splend. install. Faç. 25 m. L Alf. S 0 par jour gar. Loyer 1.500 bien logé à saii.-av. 2.000. Latrompette, 110, rué Rambuteau FDIfFDIF vin coin b.agencé Ice boucher,bou- LrllLnlL langer.Loy.Boo. Logt 3 p. Alf.SOfr, 1/2 hUV«w.Ps 1.500 Faeilit.Baudlet, 37,bd Magenta. I3n banlieue. Fruit.-buvette-épic. fait 95 f. p.j. gar. !J Av. 1.800. Aff.sér. Lenglet, avec.,36, r.St-Martin. FDirrD'e de choix bénéf. 6.0 X) fr. à céder av. LlllEil 3.000 fr. Franc, S 7, boulev. Magenta. Banlieue VINS-LIQ. place Eglise et pr tête ligne tram, élect. Lov. uniq. 250 f. b. local jard.hosq. A enl. av. 1.500 cpt toccas.). Elie, 50, bd Magenta. FàfT nrTÏTF CAKE, banlieue. Vins-Liq. ÏALL IEJ 13 * L café, tenu 12 ans, 80 fr. par jour. Avec 3000 fr. Essai 3 j. Augier, 66, r. Rivoli. apeterie ten. 20a. Se ret. Loy. 600 b. logé. Px 1500. Prod. 11000. Trémoliére, 11 bis, r. Drouot, au 3». r\nrPIfTDIL 1 vins à ern P- sans fr \" i,cr - f-p-i- LriinilEi garant. B. logt. 3 pièces. A l'essai, i-raite av. 2.508 t. V r Letude,lb,bd Magenta.(Pressé.) I n demande ménages ou personnes seules pour 'enir magasins. Garanties exigées. Conditions itigirtiscs. Office Central, 7, rtje Laffittè. m HOTEL VINS p. ménage débutant ay. 2.000 fr. 18 N\"» clairs. Loy. 1.000. Bén. net 6.500 p. an. Ten. t a. Fortune. Kiéler, vins gr.,ï,r.d.Ârchives. papeterie Hôt. de Vjlle.Man et femme mal.Oec. r« I av. 500 f.( Pressé). Parans, 50.r. Archives, au 1*». Epic.-Vin, loy. 380, Log. i p. Aff. 65. Px 2200 av. 1200 cpt. ten. 30 a. Chemin, 155 fg Poissonnière.2 à 6. y d m • ou mén. joli dépôt. 450 f. p. m., logé, av. 1200 J. Charlet, nég', 142, fg St-Oenis, 2à6 h. «AflSTr l IViffU r de Berc y demande oUlltj 111 l I lllULfj ménages avec 000 fr. déposés en banque pour gérer dépôt vins fi emç. Fixe 350 f. p. mois, 3 0/0 sur les affaires et logé. M. Biéron,*,4, vins en gr., 29, r. Château-d Eau.\nlapeterie sSo.jx.nie du Temple. I/>y. 500 B. 15 f.p.j. Px 1300f. Maladie Thoma, 212. fgSt-MarUn. APPAT Teinturerie p. dame s. risque ap. essai ULrU let mise au.cour. S'ad. 9,av. Parmentier. UATPI centre 53 n«, loy. 3300 f. net 14000 f. IHII LL céd. av. 8000 I. Feyder, r. Temple, 23. ETERIE quartier riche. Jol. occasion. Av. 12ÛU fr. Duprat, 17, rue des Halles. (■Teinturerie pl. C'ichv, pet. loy. 100. à céd. prix du 1 matériel. V. fourniss. leint.,2,r. Nouvelle.B.d.ag. fIPP LIQOOBISTE. Coin. Qcc. rare à tout prix \\jl\\w L av. 1.500 f. de loyer, en plein cenlre. 4 p. au ler.1 er . 12.000 f. d'alcool, 300 hectos de bière. OÔO kilos calés Kilbert, vins gros, -4, bU Denain. CAFÉ-BUVETTE. AH. 50 f. p. j. à enlev. de suite. Dorlet, 1, pl. Station Baincy ;S.-èt-0.). V'in-Liq. av. 2000 f. vrais occas. glace décor. 70 f. p. V jour. B. sil. Lelion, 156 faubourg Poissonnière.\n[ picerie-Buvette. Loy. 500 f. b. logé. AU. 75 i ■ just. Céd. av. 980 f. Kiefcr, vins gros, 4, r. d. Archives. Dépôt Vins av. 1500. Besseicbe, 05, Fg St-Martin. MAISON DE DENTELLES A PLADEN ayant l'intention d'augmenter sa ciienteie dans la province de France (Paris exclu) cherche pour plus lard m n sieur capable et de confiance, con naissant parfaitement 'a brancheet bien introduit. Offres avec références sous R. 39» à Haasenstein et Vogler, A. G. Chemnitz, Allemagne. té Petit Parisien EST EX VEXTE : A LONDRES, cher tous les marchands de jour naux et dans les gares chez MM. Smith and Son. A EDIMBOURG, Wawerley Station, chez MM. John Menzies and C» (Bibliothèque .te la gare). A BRISTOL, Central Station (Bibliothèque de la gare). ,\nW. I _ ■ ' r ■rV\" f 1 APÉRITIF TONIQUE i VIN fiËNËREUX ET QUINQUINA YIOLST FB&&K8. TSOm (FsMfcA -1 I • lift y ■ ' «Si w-; _\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,736480"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1910-02-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760968","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760968","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760968","http://gallica.bnf.fr/ark:/12148/bpt6k563526s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}