{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560924f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1902/12/31 (Numéro 9560)."],"contentAsText":["Le Petit Parisien® 5\nVINGT-SEPTIÈME ANNÉE. N» 9560.\nSIX PAGES €> centimes SIX PAGES\nMERCREDI 31 DÉCEMBRE -1902.\nDIRECTION ABONNEMENTS 18, rue d'Enghien, PARIS (10«) SE,NE KT sbins-et-oise ' ' ' Trois Mois 5 <r. TKLKPHONB M\" 108-76 - 102.73 - 115.00 Six Mois » fr. Laa Manuscrit* non inséré» ne soof pos rendu». Un An 18 (r.\nTOUTES LES SEMAINE!» ABONNEMENTS Le Supplément Littéraire illustré en couleurs (huit pages) 6 fr. Trois Mois 8 fr. _ _ H fr. Six Mois 15 fr. Lie Numéro : S centimes as fr. Un An .... 30 fr.\nANNONCES Les Annonces et Réclames sont reçue» •' à I'OFFiCE D'ANNONCES T(ur«»*i r iu.991 10, Place de la Bourss.PAHIS\nDernière Edition\nL'École des Hôteliers\nLe Touring-Club poursuit sa belle cam pagne de propagande en faveur de la France pittoresque il fait appel aux syndicats d'initiative pour que nos Alpes et nos Pyrénées, nos Vosges et notre Jura, soient moin 3 ignorés et plus fré quentés. Oue faut-il, pour que cette campagne utile aboutisse? s'écriait l'autre jour M. Ballif à rassemblée générale annuelle du Touring-Club : de la publicité, des com munications commodes, des hôtels. Et l'actif président indiquait sommairement les moyens à employer pour atteindre ce triple but, pour favoriser et pour natio naliser cette industrie du voyageur qui fait la fortune des pays étrangers. Parut i ces moyens, il en est un que le Petit Parisien a contribué à vulgariser en faisant connaître le fonctionnement de l'école professionnelle de la Société suisse des hôteliers a Ouchy-Lausanne. Cet exemple a inspiré au Touring r Club ridée de fonder à la fois Un Syndicat général des, hôteliers français et une Ecole d'hôteliers sur le type suisse. La chambre syndicale des hôteliers de Paris a été immédiatement séduite par la proposition de M. Ballif et de M. Bru nei ; les adhésions affluent ; l'école pa risienne des hôteliers est à la veille de naître. Le Touring-Club, qui a déjà ren du tant de.services, a pris le bon moyen pour rénover l'industrie jfiôtelière, pour lui donner le sens dé l'actualité, pour lui rendre le premier rang qu'elle n'au rait jamais dû perdre.\nSi nous en jugeons par un grand nom bre d'hôtels français, les auberges de nos peres ne le cédaient à aucune autre au point de vue gastronomique. Encore au jourd'hui, malgré le renchérissement des denrées, on mange délicieusement et à bon prix dans de modestes auberges de villages. Les voyageurs de commerce, a qui cette compensation est bien due, le savent bien ; ils cbnnaissent les bons en droits èt ils trouvent dans leurs tournées des cuisines de premier ordre, des tables incomparables. Avec sa supériorité héréditaire dans fart de la cuisine, l'hôtelier français a tout ce qu'il faut pour attirer et retenir la clientèle. Malheureusement, il a trop souvent oublié, surtout dans les petites localités et dans les régions pittoresques, qu'il fallait marcher avec son temps, et il a laissé son outillaee dans le même état.qu'il y a cinquante ans. Pendant ce' temps, l'industrie hôte lière se perfectionnait an delà de nos frontières, surtout en Suisse, en Angle terre, et une énorme clientèle de voya geurs .étrangers et français s'est accou tumée de plus en plus à un séjour de vacances suggéré par une plus grande facilité d'installation. Le tourisme pas manqué de réagir en France contre dé détestables habitu des ; il a provoqué l'amélioration des chambres d'Hôtel, surtout au point de vue de l'hygiène. Cette première victoire ne suffit pas; elle doibêtre suivie de nouveaux progrès pour qu'enfin tous nos sites pittoresques, si nombreux et si attrayants, soient irréprochablement desservis au point de vue de l'industrie hôtelière. ,v\nLes hôteliers suisses, intelligents et avisés, l'ont compris': ils ont constitué un groupement puissant afin de veiller sur les intérêts matériels et moraux de leur profession ; ils ont fondé une école professionnelle destinée à enseigner aux jeunes gens qui veulent se vouer au mé tier d'hôtelier les connaissances théori ques et pratiques indispensables. Le programme de l'école d'Ouchy com prend les branches suivantes : 1\" alle mand ; 2° français et anglais ; 3° calcul ; 4° tenue des livres et calligraphie ; 5° géo graphie de la- Suisse ; 6° géographie ap pliquée aux voyages,; 7° service de la cave et de la cuisine, connaissance des marchandises en général ; 8\" règles de rooralé et dè bonne tenue ; 9' le service\nen général et autres exercices pratiques ; 10 9 le régime des hôtels. Ces jeunes gens, qui passent un se mestre à l'école, reçoivent la meilleure éducation ; ils apprennent à danser, afin d'être un jour des maîtres de maison accomplis. Cet enseignement théorique et prati que se double de leçons d'application. Après avoir recueilli de la bouched'hom mes du métier des conseils techniques sur le service de la table, par exemple, les élèves sont mis à l'épreuve dans des hôtels de la ville ; ils essuient le bap tême des serviettes et ils font leurs pre mières armes sous l'oeil attentif d'un maître prompt à les redresser et à les rappeler au respect des réglés de l'art. Le conseil de surveillance de l'école professionnelle d'Ouchy-Lausanne s'ap plaudit de son œuvre ; il ne se désinté resse pas de ses éleves à leur sortie de l'établissement ; il les place dans de bonnes maisons et il a conscience de travailler ainsi au relèvement du niveau moral et technique de la profession. # * »\nUne école française d'hôteliers, telle que nous la réclamions .le i 8 septembre, sera l'un des instruments les plus utiles de cette rénovation dans l'industrie hô telière à laquelle s'est voué le Tourhig- Club. Le programme suisse ne prête qu'à une observation, déjà faite ici : il ne renferme aucun cours, aucune leçon d'hygiène. L'oubli, s'il était réel, serait des plus regrettables. Les hôtels antiques, qui n'ont pas transformé leur matériel, ne supportent pas la comparaison avec les établisse ments modernes où le confort est porté à ses dernières limites, où toutes les exi gences sanitaires sont obéies. Les voya geurs et les voyageuses ne rencontrent pas, même dans des maisons propres et bien tenues, toutes les commodités aux quelles les Anglais attachent tant de prix. Il n'y a pas de détail négligeable, et ces petits inconvénients, exploités avec perfidie contre nous, jettent à tort le discrédit sur des stations de premier ordre, sur des plages merveilleuses. Il y a un certain nombre d'années, lés grands hôtels de la côte d'Azur ont dû. pour retenir la confiance de leurs clients d'outre-Manche, soumettre leur installation la plus intime au contrôle d'agents sanitaires anglais. Il leur a fallu s'approvisionner de produits an glais, alors qu'il leur eût été plus facile et plus agréable de faire leurs achats en France. Au lieu d'attendre des injonctions de cet ordre, tous nos hôteliers feront preuve d'intelligence et de prudence en ne négligeant aùcun des avertissements qui leur viennent de toutes parts. Le pré sident du Touring-Club leur disait der nièrement, parlant à eux-mêmes, avec une rude franchise : « Que penserait-on d'un industriel qui s'obstinerait à fabri quer. à l'heure actuelle, avec un maté riel et des machines datant de cinquante ans? »\n* » An dm grès international d'hygiène de 1900, M. Gustave Rives a décrit la chambre d'hôtel idéale, salubre et gaie. Il faut que les futurs élèves de notre école française d'hôteliers soient péné trés de ces principes. Un architecte, tel que M. Rives, leur inculquera des no tions sommaires qu'ils sauront mettre à profit. A tous les points de vue, la fondation de cette école professionnelle, répond à un besoin. Les cuisiniers, les restaura teurs, les logeurs et hôteliers exercent une profession difficile, utile, nécessaire ; on ne saurait se passer d'eux. Nous te nons à ne pas être empoisonnés dans des gargottes, lorsque nous prenons nos re pas en dehors de notre domicile ; nous réclamons un gîte décent et agréable, toutes les fois que nous nous déplaçons. Si nous envisageons un intérêt écono mique d'ordre plus élevé, Paris ne per dra pas de si tôt sa réputation d'auberge du monde. Les restauraftts parisiens sont à juste titre célèbres ; plupart des hôtels ont une vogue méritée. Pourquoi ne pas étendre à la France entière la supériorité éclatante de nos hôtels de villes d'eaux, de plages qui défient toute\nconcurrence, et ne pas exploiter intelli gemment nos gorges, nos montagnes, nos lacs, en les dotant de lèurs organes nécessaires d'hospitalité pour les visi teurs et les étrangers ? La campagne du Touring-Club est des plus importantes, et l'initiative prise en vue de la création d'une école parisienne d'hôteliers mérite toutes les sympathies du publie français. JEAN FROLLO\nFaits du Jour\nlIIEK Le Conseil des ministres s'est réuni à LElysee. L ue importante promotion militaire a été signee. La situation apparaît de plus en plus grave au Maroc. Le sultan a subi une nouvelle défaite sous les murs de Fez, qui est étroite ment assiégée. Le comte Lamsdorff, ministre des Af faires étrangères de Russie, a été reçu far l'empereur d'Autriche. ' Rue Lemercier, une jeune domestique congédiée par ses maîtres a essayé d'empoison ner un bébé en lui faisant absorber de la tein ture d'iode.\nLA CIRCULAIRE DE M. COMBES\nLa circulaire adressée par M. Combes aux délégués sénatoriaux du département, de la Charente a naturellement plus d'im-. portance qu'un programme ordinaire de candidat, à cause de ta situation occupée par le président du Conseil, qui donne un , cachet gouvernemental à tout ce qu'il dit, ou écrit. Ce document est, d'ailleurs, en confor mité avec le langage et avec la politique dû cabinet actuel. On y trouve l'affirmation nouvelle des idées qui ont présidé aux actes du ministère, depuis sa constitution. L'appel à l'union de tous les républicains avait déjà été fait par M. Combes du haut de la tribune. On ne saurait douter de son désir de voir cesser les divisions entre tous ceux qui se réclament de l'esprit de la Ré valution et qui s'intitulent les serviteurs de la démocratie. Plus les bases de cette union seraient larges, et plus serait facile l'ac complissement de la tâche qui incoimbe aux institutions républicaines. La prédominance du pouvoir laïque fait partie de l'ensemble dés principes fonda mentaux sur lesquels les républicains sont d'accord. C'est la conception d'où estmé le Concordat, dont le maintien implique la reconnaissance des droits supérieurs de l'Etat. Entin, en repoussant d'avance les aven tures linancières qui risqueraient de com promettre la richesse nationale et qui au raient pour enjeu la fortune de la France, le président du Conseil demeure fidèle aux déclarations antérieures du gouvernement; de môme qu'il se déclare à juste titre parti san des réformes qui, sans porter atteinte aux légitimes intérêts, ont pour but de mettre plus de proportionalité et de justice dans les impôts. Alléger équitablement les charges qui pèsent sur les masses, réaliser des amélio rations matérielles et morales dans l'exis tence des travailleurs, c'est le devoir incon testable de la République et M. Combes est dans la vérité de son rôle en aasignstnt ce résultat à ses efforts.\nSa circulaire lend donc à résumer le plan de conduite qu'il s'est donné, en assumant les responsabilités du pouvoir et à dofinir\nson action dans le passé telle qu'il désire la faire apparaître aux yeux du parti répu blicain.\nConseil des Ministres\nLes ministres se sont réunis hier matin en conseil, à l'Elysée,. sous la présidence de M. Loubet. M. Camille Pelletan, indisposé, n'assistait pas à la délibération. Les Affaires du Maroo M. Delca«sé, ministre des Affaires étran gères, u donné connaissance au conseil des dépèches reçues de nos agents au Maroc. Jusqu'à ce jour, nos nationaux n'ont été ni menacés ni inquiétés. L'Arrestation des Humbert M Vailé, garde des Sceaux, a fait savoir qu en dehors de la prime de 25,000 fr. pro mise en vue de la découverte de la retraite de la famille Humbert, il ferait remettre une somme de 15,000 francs pour être distribuée aux agents de la police espagnole qui ont procédé à l'arrestation. Nominations .dans la Légion d'Honneur Le président du conseil et le ministre de la Justice ont soumis au conseil les nomina tions qu'ils se proposent de faire dans l'ordre de 1»-' Légion d'honneur, à 1 occasion du l ,r janvier. Ces nominations ne paraîtront au Journal ofiiciel que vers le 5 ou 0 janvier. Promotion militaire Le général André, ministre de la Guerre, a fait approuver ses propositions pour la croix de grand-officier (de la Légion d'hon neur ainsi qu'une promotion de généraux de division et de généraux de brigade. Les Dessins licencieux Enfin, le garde des Sceaux a entretenu le conseil des mesures qu'il compte prendre pour remédier à l'insuffisance de la répres sion du fait d'outrage aux bonnes mœurs commis par certaines feuilles illustrées. Des instructions vont être envoyées à tous les procureurs généraux à l'effet de faire Saisir les journaux contenant des dessins licen cieux exposés dans les kiosques ou aux vi trines des marchands de journaux. Un projet de loi portant modification à la loi de 1898 sera déposé à la rentrée des Chambres. Ce projet transformera en eontraven'ion la première infraction à la loi et rendra ainsi plus facile la répression, presque imue-üble aujourd'hui en. raison de l'excès des sévéri tés de la loi de 1898.\nLes tenanciers de kiosques vont être éga lement avisés qu'ils ne doivent plus ;\\\\oo ser tes journaux sur la première page des quels figurent des dessins ou. grayur-s obs cènes. ' ■\nAU MAROC\nLe Sultan assiégé dans Fez. Soulèvement des Rebelles contre les Etrangers. —Les Garnisons espagnoles de la Côte maro caine. La situation apparaît très grave et elle est tenue pour telle dans tous les pays de 1 Eu rope occidentale. Le sultan est assiégé dans Fez par les tri bus révoltées et il ne semble guère capable pour le moment de refouler les soldats du ndûveàu prophète. Qu'arriverait-il si, à la s dite d'un second désastre, il était capturé par son adversaire? Il ne faut fias oublier que la rébellion de Taza a le caractère d'une levée en masse contre les infidèles et les étrangers, et qu'en conséquence la sécurité des Européens serait compromise, .si elle triomphait. L'Espagne a déjà dépêché un croiseur sur la côte marocaine ; elle en prépare d'autres, et elle peut expédier assez vite quelques mil liers d'hommes au delà du détroit. Personne ne saurait prendre ombrage de l'attitude qu'elle a adoptée, car elle est directement in téressée dans les événements actuels. On doit ajouter qu'une partie de la presse an glaise admettrait volontiers gue le cabinet de Madrid fût chargé de rétablir l'ordre, efi cas de victoire de la révolte. Ce qui importe avant tout, c'est que la bonne entente des puissan ces ne soit pas troublée à Tanger. On a vu plus haut que le Conseil des mi nistres s'était préoccupé de-la situation dans sa réunion d'hier. Le Sultan et le Prétendant Madrid. 30 décembre. D'après des dépêches particulières, le sul tan du Maroc a tenté vainement de s'échap per de Fez ; il a êlé repoussé. Le bruit court que le prétendant est à vingt inities de Fez. Il est douteux qu'il se\nhasarde à attaquer la ville, en raison du peu de vivres dont il dispose. Les communications télégraphiques sont interrompues.\nTanger, 30 décembre. Le ministre anglais a avisé les consuls de conseiller aux résidants et aux voyageurs anglais de se diriger sur les côtes \" Les Maures de Fez montrent des photo graphies où le sultan est représenté habillé ■ d'une façon ridicule. Le sultan a réuni au palais tous les no tables de Fez et leur a dit, dans un discours qu'il leur a adressé, d'avoir espoir, les forces du souverain devant obtenir la victoire. Les rebelles ont coupé l'aqueduc, laissant Fez sans eau. Si les Kabyles du Sud ne vont pas à son secours, îa ville se rendra avant trois jours. Le fort de Raselma qui est situé à 15 kilo mètres de Fez, a été évacué, car on craignait que les rebelles ne saisissent les armes et les munitions qui s'y trouvaient. On confirme la gravité de la défaite subie par les troupes impériales. A l'heure ac tuelle, Bou Hamara étend son autorité jus qu'à Sidi-Allal, à dix lieues de Fez, et il né gocie avec les tribus comprises entre ce point et Fez pour obtenir libre passage jus qu'à la capitale. La Protection des Étrangers Tanger, 30 décembre. D'après les avis reçus de Fez, le corps consulaire serait allé, dès le 24, entretenir Ben Sbman, ministre des AfTaires étrangè res, de la question des mesures à prendre pour assurer la sécurité des étrangers, et il ne lui aurait pas dissimulé la grave respon sabilité qui, le cas échéant, incomberait de ce chef au gouvernement chérifien. Ben Sliman a répondu que les étrangers n'avaient rien à craindre, et que si la situa tion venait à s'aggraver, il s'entendrait avec les consuls au sujet des mesures à prendre. A Madrid Madrid, 30 décembre. Les officiers de l'armée en congé ont reçu l'ordre de rejoindre leurs postes. Le régiment d'infanterie d'Alcala est parti pour Algésiras ; un autre se prépare à Sa ragosse, ainsi que l'artillerie de campagne, le génie et le. corps de santé. Le gouvernement communique aux am bassadeurs de France, d'Angleterre et d'Al lemagne à Madrid les nouvelles transmises par M. Cologan. Outre le croiseur Infanta-habel, qui est parti pour le Maroc, d'autres navires de guerre vont être stationnés à Malaga et à Algésiras, prêts à partir pour Ceuta et Mé lilla. Ces navires devront prendre à bord des troupes espagnoles, en cas de désordres à Tanger. Trois ou,quatre mille hommes d'in fanterie et deux escadrons de cavalerie pourront aller incessamment renforcer les farnison de' Ceuta et de Melilla. Un pacfue ot transatlantique va être aménagé pour servir de transport. Les dernières nouvelles confirment le blo cus de Fez par les insurgés. Le commandant du génie Julio Cervera a .reçu l'ordre de préparer deux installations de télégraphie sans fil pour Ceuta et Melilla. Accord Franco-Anglais Londres, 30 décembre. Dans un article sur le Maroc, le Daily Te legraph conseille, en cas de victoire du pré tendant, de confier à l'Espagne le soin de rétablir l'ordre au Maroc, la France et l'An gleterre se chargeant des frais de l'expédi tion. En tout, cas, continue le journal, le fait de la coopération loyale de la France et de la Grande-Bretagne empêcherait toute eompli. cation internationale de se produire. Madrid, 30 décembre. Les événements du Maroc ne paraissent pas devoir susciter de complications inter nationales. Les bâtiments anglais qui vont ordinaire ment à Gibraltar ne seront pas renforcés. Le croiseur français qui est en rade d'O ran doit y rester jusqu'à nouvel ordre. L'Espagne a reçu l'assurance que l'Angle terre et Ta France ne voulaient pas brus quer les choses et entendaient maintenir le .statu quo, même si le sultan actuel venait à être détrôné au profit du prétendant. Les journaux attribuent une importance exceptionnelle à l'entrevue que le roi a eue avec les ministres de la Guerre et. de la Ma rine et dans laquelle ont été examinées les éventualités que peu soulever le conflit ma rocain et l'attitude que doit prendre la na tion espagnole.\nNos Nationaux à Fez D'après les indications que nous avons pu nous procurer de bonne source, il n'y aurait guère (en dehors de nos sujets algériens que couvre notre drapeau) que vingt-cinq Fran çais à. Fez. Ils se décomposent, en trois grou.\npes : la mission militaire dirigée par un commandant, les représentants de quelques maisons de commerce et les spécialistes appointés par te sultan pour te service de son automobile, de son bateau électrique, de son cinématographe, *etc.\nLa Question dynastique On sait qu'Abou Hamara, le prophète de Taza, se proclame prétendant au trône de Fez et dénonce Abdui-Aziz comme un usur pateur. , Le sultan Abdul-Aziz s'est en effet em. paré du palais par surprise, il a fait en fermer à Méquine-z son frère aîné, Mouley Mohammed, qui, plus àgé que lui de six ans, avait des droits prééminents, d'après la coutume musulmane, su pouvoir su. .même. Si Abou Barbara agit en son nom propre, il risque fort d'être abandonné d'ici peu par les tribus qui l'ont-suivi, lît si au contraire elles persistaient à le soutenir, leur fidélité attestei-ait un renversement total- de l'esprit public au Maroc. La légitimité chérifleiïne étant à terre, un autre prophète tenterait de reprendre à son profit l'entreprise du chef de Toia et alors l'anarchie régnerait en permanence. Mais il est plus que probable que derrière Abou Hamara apparaîtra le parti de Moutèy Mohammed qui est très puissant à Fez, dans les sectes religieuses. Le sultan serait ainsi pris entre deux feux! M., ..M- .\nDR GRUE ODIEUX\nLa Vengeance d'une Domestique. Un Bébé empoisonné. • . Arrestation de la Cou pable. Ses Aveux. Une jeune domestique a essayé de tuer un bébé en lui faisant absorber de la teinture d'iode. Et c'est tout simplement pftrce que ses maîtres lui avaient donné son congé, qUe cette criminelle a accompli un acte si abo minable. Voici tous les détails que nous avons re cueillis au cours de notre enquêté sur cet attentat. Chez les époux Kleard Au numéro 86 de la rue Lemercier, au qua trième étage, habitent les époux Ricard, ma riés depuis quinze mois. C'est un couple très uni. Le mari est commis principal des postes La femme tient le ménage, aidée par sa bel le-mère, qui occupe le deuxième étage- de là même maison. 11 y a six semaines, Mme Ricard devint mère. Elle donna le jour à une fiilelle qui fut ap pelée Solange. Vous pensez combien ce premier né bit choyé, dorlotté. entouré de l'affection de ses parents et de sa grarrd'mèré. C'était 16 bon heur parfait, sans limites. Il y a un mois, Mme Ricard résolut de s'ad joindre une domestique. Elle prit à son ser vice une jeune fille. Maria Coudert, âgée d< quatorze ans et demi, qui arrivait, de .voail les, près de Brive. dans la Corrèze, et dont ta mère habite à Paris, rue Lacroix. Maria Coudert, malgré ses quatorze ans, paraît beaucoup plus âgée. Quand elle' entra chez ses maîtres, ceux ci lui firent mille recommandations au sujet de la jeune Solange. Veillez bien à notre fillette, lui dit-on. Ecartez d'elle toute allumette, tout' objet nuisible. Tâchez de la distraire quand -elle pleurera. Voyez comme elle est gracieuse et jolie. Au bout de qui nie jours, on s'aperçut que Maria Coudert, sournoise, méchante, ne montrait aucune affection pour le bébé et ne pouvait plus rester au service du jeune mé nage. Aussi, il y a deux semaines, M. Ricard dit-il à la jeune bonne : Cherchez-vous, une place. Nous vous gardons jusqu'à la fin du mois. Si même vous n'avez rien trouvé le 31 décembre, nous vous garderons encore quelques jours. Projets criminels Une abominable idée germa dans l'esprit de la petite bonne, et elle résolut de tuer la jeune Solange, Le petit être fragile et inno cent dont la grâce et la joliesse ne l'atten drissaient pas. Un après-midi, Mme Ricard s'étant, ab sentée pendant, quelques instants, trouva, lorsqu'elle rentra chez elle, son bébé mâ chonnant une allumette. Maria Coudert déclara ne pas comprendre comment l'enfant avait pu se procurer cette allumette. Comme M. Ricard est très fumeur,, sa fem me pensa qu'il avait laissé choir la brin dille de bois sur le berceau. Mais avant-hier soir, à six heures, profi tant de ce que sa maltresse était allée, deux étages au dessous, voir sa belle-mère, la bonne saisit un Uacon de teinture d'iode\n— Feuilleton du PETIT PARISIEN.\nLus foin ie Paris\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nL£ DRAME DE FONTAIKE-AUX-BOIS\n- XX (suite) Les méfiances de Clopin Elle était animée, rouge d'émotion, les yeux brillants, ses dents blanches serrées dans un accès de colère, superbe dans son désordre qu'elle essayait de réparer tant bien que mal. ' Et comme il ne répondait pas, elle reprit : Tu comprends, je suis écœurée de ce bouge dans lequel je ne gagne rien et où ie .suis exposée à toutes sortes de violences ue brutes et de gens ivres ! Tu me parles de Paris ! Est-il pire que ce trou de Servières ? Je voterais bien.savoir ce qu'on y pourrait faire de plus. Si je n'étais pas de taille a me défendre, j'en aurais déjà vu de belles ! J'en ai assez. Je nè me donne pas comme une vertu, mais il y a des choses qui ne me plai sent pas. Si tu fieiis tés promesses, c'est bien, sinon adieu. Es-tu prêt ? Elle le regardait en face, très impérieuse ment. i Il ne savait que répondre.. La peur qu'il venait, d'avoir en croyant en tendre cette menace : Ouvrez, au nom de la loi 2... le paralysait.\nTout vidait mieux que cette épée de Démo dés suspendue sur sa tète, et s'il sé trahis sait en démasquant trop vite son inexplicable fortune, il tremblerait à chaque instant de la voir tomber sur sa tête. D'un autre côté, la beauté de cette fille le troublait et le rendait indéçis. Ah ! sans elle, il savait ce qu'il aurait eu à faire J . _ Cacher son argent, n'en parier jamais, l'enfouir en un heu où on ne le soupçonne rait pas et l'y laisser de longues années, pour en jouir après en toute tranquillité. Mais il regardait la nuque dorée de la Roussette, tandis que, grelottante, elle s'é tait mise à genoux pour souffler sur les charhons éteints en jetant dessus des. co peaux qu'elle prenait dans un tas, tout près de la eheminée. 11-sentait-un désir aigu l'agiter à la vue de ses épaules fermes, pleines et blanches, de ses cheveux d'un blond magnifique et de sa peau d'une blancheur lactée. Et il ne savait à quoi se résoudre, tiraillé entre la peur des gendarmes et l'attrait de cette maltresse éperdument aimée. Lorsqu'elle se redressa, elle le fixa d'un œil plein de mépris en disant : Veux-tu savoir ce que je pense et ce qui t'embarrasse ? Parle. Je pense que tu m'as menti en me par lant de ta fortune imaginaire et que tu ne sais comment faire pour excuser ce men songe .. Ah ! tu crois ?... Que tu es aussi misérable aujourd'hui que jadis et que tu le seras tout autant de main qu'aujourd'hui. Alors les cinquante mille francs ?... Des chimères !\nIl se leva. Veux-tu les voir ? - Pas de danger que tu me les montre? ! Il se dirigea vers le coin de son taudis qu'il regardait à chaque instant, prit une pelle et creusa un (rou dans la terre battue après avoir écarte une grosse pierre plate qui la recouvrait. Il tira du trou béant une petite caisse de chône très solide, grossièrement fabriquée, et l'ouvrit. Il la plaça sous les veux de Colette en di sant : Compte ! Le coffre était petit mais lourd. Il contenait des rouleaux d'or et des billets de banque. La servante du père Rémile 3 regardait avec défiance. C'est des vrais billets ? dit-elle. Parbleu. Et du bon or ? Je crois que tu deviens folle avec tes; questions. Cinquante mille ?. Ils y sont. Elle jnurrnura en se parlant à elle-même ' C'est bien ce qu'il m'avait annoncé. Et, de plus en plus soupçonneuse : C'est à toi, tout ça ? Tu m'ennuies à la fin. I)'où ça te vient-il ? Tu sais bien que je t'ai parlé d'un héri tage. * Cinquante mille ! Tu avais donc des parents riches ? Apparemment. Pourquoi le cachais-tu ? —.Parce que ça me plaisait. Les gens me prenaient pour un gueux fini ; ils m'appe laient Clopin la-Maraude, Clopin-Jia-Dèetie,\net je savais que j'étais plus riche qu'eux. J'en riais en dedans. H devint brutal tout à coup. Après tout, dit-il. si lu n'en veux pas ta part, je garderai tout et je ferais peut-être aussi bien. Avec les femmes on ne sait ja mais sur quoi on peut compter et tes meil leures ne valent pas cher, toi comme les au tres. Colette ne s'emporta pas. Même elle n'eut pas l'air d'entendre. Elle regardait toujours le petit coffre. Elle murmura de nouveau . Cest drôle ! Evidemment elle avait une idée qu'elle gardait pour elle. Clopin eut peur. « Si elle allait le prendre au mot, le quitter et répandre dans le pays, même sans malveil lance. ce quelle venait de voir, que dans un coin de sa bicoque il cachait une somme énorme, cinquante mille francs, en or et en beaux billets bleus, il serait bien près d'être perdu. La justice ne se paierait pas de paroles. Elle voudrait savoir ddù ça lui était venu et. sitôt après l'assassinat du jeune due de Brévannes, ses questions seraient terrible ment embarrassantes. La Roussette avait pu rallumer le feu. La flamme éclata et l'éclairait en plein. Elle demanda tranquillement : Ainsi tu pourrais te passer de moi ? S'il le fallait. Ce n'est pas ce que tu me disais tous ces temps. Ta richesse t'a changé et puis peut-être que tu ne serais pas fâché de gar der tout et de ne pas partager avec moi. A ton aise. Elle lui lança un coup d'oeil dans lequel â y avait une pointe de menace mais adou- j\ncie par l'attraction de ce regard qu'il con naissait si bien et qui lavait fait palpiter tant de fois. Et à la flamme du foyer, son visage si frais semblait plus éclatant sous su lourde couronne de cheveux fauves. - Il s'approcha d'elle et essaya de lui pren dre une main. Elle la relira avec la même tranquillité. Allons, ne te fâche pas, dit-il, j'ai sim plement voulu t'éprouver. Elle secoua la tête. Pourquoi m'éprouver ? répliqua-t-elle. Tu me connais et ce n'est pas d'hier. Tu sais ce dont nous sommes convenus. Tu n'es pas franc avec moi et tu me contes des histoires à dormir debout avec tes héritages qui viennent on ne sait d'où. Les Clopin sont connus dans le pays avec, leurs tenants et aboutissants. En les mettant tous les uns et les autres la lête en bas et les pieds en l'air, il ne serait pas tombé dix thunes de leurs poches et tu me parles de successions de cinquante mille francs ! Menteur, va ! Que crois-tu donc ? Que tu as un secret qui n'est pas bon à ! publier et que tu ne veux pas me dire. A sa physionomie railleuse et méprisante, ou aurait pu croire qu'elle le connaissait, ce redoutable secret, et mieux qu'elle ne vou lait le laisser paraître. Elle se leva et d'une voix très ferme et très volontaire, elle déclara : Garde-le ; j'aime autant ne pas recevoir ta confession, mais tu sais nos convention 3, veux-tu les exécuter? Debout devant lui, sa pelisse tombée à ses pieds, belle de jeunesse et de force, avec ses formes marmoréennes, elle attendait la ré ponse. Il s'approcha d'elle plus près encore.\nSan? doute, dit-il, je le veux. —Je n'en suis pas bien sûre. Ta subite fortune a pu te changer, Elle n'est pas nouvelle. . Possible. Tu sais bien que je t'aime ! Prouve le. Comment ? En faisant ce que tu m'as promis. Je ne demande pas mieux Alors, partons... A Paris ? N'est-ce pas convenu ? Nous irons, mais pas tout de suite. A© corde-moi un délai. Vpilà déjà plus de trois mois que j'at tends. : Ce n'est pas bien long, trois mois. Pour loi qui es ton maître et qui fais ce que tu veux, peut-être... Pour moi, c'est autre chose. Ma patience est à bout et la scène de ce soir sera la dernière. Tu sais que je suis allé là-bas, que j'ai cherché ce qui pourrait nous convenir. Je n'ai rien trouvé. Allons-v tous deux... Nous chercherons ensemble. Que (u sois avec moi ou non, je pars. Seule! : Eh hien ! après ? Penses-tu que je ne sois pas assez grande et que j'aie besoin d'une nourrice ?... Attends un peu, un mois ou deux... Non. „ 1 Quelques jours î Pas davantage. Clopin s'essuya le front. La résolution de la belle rousse l'épouvan tait. Il la sentait inébranlable. Il fît un dernier effort —Où iras-tu ? repnt-iL\nJL«2S 'Snpp!iiBnî Littéraire Ai \"Petit Parisien* ILLUSTRÉ EN COULEURS qui sera mis en vente demain mercredi con tient deux gravures très intéressantes : La première paye montre un beau dessin représentant LE DUEL DES MITRES FRAHÇUS ET ITiIŒ A la huitième page, nos lecteurs trouveront un sujet plein d'actualité : L'ARRESTATION DE LA FAMILLE HBMBER7 A MADRID\n","qui l se trouvait sur ie buffet et en fit avaler tout, contenu à l'enfant. Maria Coudert/descendil ensuite appeler Mme Ricard éh feignant une grande émo tion. Madame ! madame ! dit-elle, montez (Vite. Votre bébé rend tout noir. La mère, affolée, monta, les marches de l'escalier quatre à quatre et sq précipita vers le berceau de l'enfant. Celle-ci poussait de longs gémissements et avait, les mains toutes froides. Mon amour ! mort \"cher 'amour! s'ex clama la pauvre mère en embrassant la petite Solange. Puis, sentant l'odeur de teinture d'iode qui se dégageait de la hauehe du bébé, elle se releva soudain et dit, la voix brève, en s'a dressnnt à la domsefique : Vous avez empoisonné mon enfant! Mot ! protesta Maria Coudert. Oui ! vous. Et en voici la preuve. Ce flacon était plein quand je suis descendue. 11 était placé à droite du buffet et je te trouve à gauche. Votre douleur vous égare, répondit la meurtrière. Je suis incapable d'avoir fait cela. Je vais chercher un médecin. Et se précipitant hors de l'apparlernenl, elle dis parut. Mme Ricard envoya vite une voisine chez un pharmacien qui administra à l'enfant un contre-poison. lin médecin, le docteur Nèble, appelé en hâte, prodigua de.s soins à la petite malade. Sur ces entrefaites, arrivait M. Ricard, employé au bureau dé poste de la rue d'En ghien. On juge du désespoir du pauvre père. M. Rouflaud, commissaire de police, avi sé, fit rechercher aussitôt Maria Coudert, que des inspecteurs de la sûreté trouvèrent tranquillement couchée chez sa mère, rue Lacroix. Conduite au commissariat, elle commen ça par nier être l'auteur de celle tentative criminelle, puis, hier matin, elle consentit â faire des aveux. Oui, déetara-t-elle. J'ai voulu me ven ger. J'étais hors de moi. J'ai, longuement pensé â ce que j'allais faire. Et je riais, par avance, de voir pleurer mes maîtres. line Perquisition A neuf heures et demie, M. Rouflaud alla faire une perquisition dans la chambre de Maria Coudert qui y a été amenée par deux agents. Mais le bruit de l'épouvantable attentat fl.'éloit répnnxliLriaug ie quartier,- mères de famil 1 es 1 etai eïïf postées à l'en trée de la maison de la rue Remercier. Et quand la domestique parut, les deux agents durent s'interposer pour l'empêcher d'être écharpée par la fouie. A l'eau ! criait-on. Qu'on la pende ! Ah ! ce n'est, pas moi qui l'aurais dé noncée au commissaire, disait une mère indignée. Je l'aurais étranglée de mes pro pres mains. Si ce n'est pas honteux. A quatorze ians !... M. Rouffaud, dans sa perquisition, trouva quelques lettres qui montrent que la jeune ûlle n'était pas des plus recommandables. Maria Coudert a été envoyée à Saint-La zare dans l'après-midi. C'est M. le juge Florv qui a été commis pour instruire cette affaire. H a désigné le docteur Soequet. médecin légiste pour examiner l'état de la fillette qui, dans la soirée, paraissait être hors de dan ger.\nje ne sais pas. J'ai une langue... Je m'expliquerai... et puis je trouverai de.s amis... Lesquels ? —Le petit Villedieu. par exemple. Il est (très gentil pour moi... Tu sais qu'il est encore plus riche qu'avant depuis qu il a hérité des (biens du père Plessis dont il n avait pas be soin. Il m'aidera à trouver une place... une bonne. Et, s'impatientant : Une dernière fois, veux-tu ? Oui ou non? •—Eh bien ! oui. Nous partirons ? C'est entendu. r— Quand ? Demain, puisque tu l'exiges. Je ne veux pas de reproches... Je te don ïie jusqu'à lundi. En attendant, j irai chez ma tante. SoiU Et maintenant, bonne nuit. Il la supplia, mais elle résista énergique tnent. Tu ne restes pas ? Non !... J'ai trop d'idées qui me tour nent, la tète. Ça passera. Elle rajusta sçs vêtements, se serra dans ga mante et ouvrit la porte. Le mauvais temps se tournait en ouragan. Le vent ébranlait la masure jusque dans Bes fondements. Tu ne vas pas sortir par, une nuit pa reille ! dit-il. Elle riposta: —Je suis bien venue. Dans une demi ïteure je serai rendue. Bonsoir. Appuyé, à sa porte, Clopin la regarda s'é îoigner.\" Il écoutait ses pieds chaussés de mauvaises bottines clapoter dans les flaques (d'eau et bientôt elle disparut dans la nuit.\nXXI Seule L'hôtel de Brêvannes est à peu près in connu des passants qui traversent la rue de Varennes. Des communs flanqués à droite et à gau che de deux maisons de rapport le masquent Un porche monumental situé au milieu pourrait seul le faire remarquer. L'hôtel s'élève au-delà d'une cour d'hon neur et de l'autre côté sa façade du midi do mine uu vaste jardin qui pourrait presque porter le nom de. parc. De la cour d'honneur l'aspect en est so lennel et triste. Cette maison qui a connu ses jours de fê tes, semblait plongée dans une tristesse qui pesait sur vous dès que vous en dépassiez le péristyle. Le deuil succédait à l'abandon. Dans les vastes salons de réception qui se commandent et, s'ouvrent les uns sur les autres par de larges baies, les meubles ma gnifiques étaient voilés de housses. Les per siennes restaient constamment fermées. Des valets y erraient seulement de temps en temps, un plumeau à la main. La maltresse de ce palais vivait confinée au premier étage dans un appartement qu'elle ne quittait de temps en temps que pour descendre, à pas lents, fantôme sombre et désolé, soutenue par le bras de Louise Chemin, sa servante préférée, le grand esca lier silencieux, monter dans son coupé et passer quelques instants dans l'ombre d une chapelle de Sainte-Clotilde, sa paroisse. Jamais elle ne recevait personne chez elle. Sa porte était scellée comme celle d'un ca veau lunéraire. A diverses reprises, le comte Xavier de Rouvres s'était présenté pour voir la du-\nchesse, sa tan le, et l'entrée de son appar tement restait fermé pour fui connue pour 1 les autres. La règle ne souffrait qu'une exception. La consigne, si rigoureuse qu'elle fût, n'existait pas pour Jean Y'illedieu. Celui-là, c'était l'ami du cœur, le seul qui restât à cette malheureuse millionnaire qui avait subi tant d'épreuves dans son exis tence déjà longue, comme fille, puisqu'elle était restée orpheline de bonne heure ; comme femme, puisqu'elle n'avait jamais été véritablement aimée de son mari; comme mère et comme aïeule, puisqu'elle avait vu mourir sous ses yeux ses enfants, et enfin, ce petit-fils, sur lequel elle concentrait tou tes ses affections. On arrivait à la fin de mars. Déjà les souffles vivifiants du printemps sfefaisaient sentir. line brise tiède soufflait doucement, mes sagère de la belle saison. Les arbres du jardin eux-mêmes, dépouil lés de feuilles semblaient déjà reverdir et se secouer, sous l'influence de cette brise bien faisante, comme des oiseaux transis sous le rayon de soleil qui les réchauffe. La. vieille duchesse étendue dans un grand fauteuil, la tète renversée sur le dossier, les yeux au plafond, semblait indifférente à ce qui se passait autourd'elle et vivre pour ainsi dire d'une vie intérieure, repliée sur elle même. Sa voix à demi étouffée rompit le silence de ce salon dans lequel on n'entendait qu'un bruit sourd, lointain murmure de Paris, le tic-tac d'une admirable pendule Louis XVï et le frou-frou d'une étoffe soyeuse qu'une femme installée près d'une fenêtre remuait de temps eu temps en travaillant. Elle demanda : Louise, quelle heure est-il ?\nMadame la duchesse a sa pendule de vant les yeux. C'est juste ; où ai-je l'esprit ? La femme de chambre s'était levée, en laissant glisser sur le tapis l'étoffe qu'elle cousait. Elle regarda la pendule Louis XVT, et dit : Trois heures, madame la duchesse. El les vont sonner dans un instant. La vieille dame soupira : Mon Dieu, que le temps me semble long. Louise songea, en elle-même ; Je connais quelqu'un à qui il semble pins long encore, et ce quelqu'un C'est M. le confie dé Rouvres. Elle avait pris un fauteuil, l'approcha du feu et s'y étendit sans cérémonie prés de sa maîtresse à laquelle elle dit de sa voix dou . cereuse : Je ne sais pas pourquoi madame la du chés?; se plaît à s'isoler et. se refuse toutes sortes de distractions, à part ses quelques vi sites à Saint.e-Ctotilde. Madame la duchesse devrait sortir, prendre l'air, faire quelques promenades au 80i5... Ainsi aujourd'hui le temps est très beau... Madame la duchesse aurait pu faire gdteier, aller respirer au de hors, voir du monde... A quoi bon ? Que m'importe le monde et que peut-fl pour moi, à présent que j'ai tout perdu !..; Madame la duchesse est toujours dans ses pensées.. - : Rien ne peut me les ûter... On n'a pas vu aujourd'hui M. Yilledieu ?... Louise Chemin répéta non sans malice : Voflte ami, M. Jean ?... Oui. Pas encore, madame ta duchesse. C'est étonnant... Madame la duchesse a besoin de lui ? -Câst-à'dire que j'espérais sa visite.\nAlors nous n'allons par tarder à le voir, car il se garderait bien de contrarier ma dame la duchesse. La voix de la femme de chambre était ai grelette, mais sa maltresse ne parut pas le remarquer. Comme elle se taisait, Louise reprit ; M. Jean n'est pas venu, mais madame la duchesse aurait pu recevoir en l'attendant une autre visite. Laquelle ? Je n'ose vr-aiment pas prononcer le nom de ce visiteur, car madame la duchesse pa raît avoir pour lui presque de l'aversion... Madame de Brévannes regarda fixement sa femme de chambre de ses yeux gris, de venus sévères : —M. de Rouvres ? dit-elle. Oui, M. Xavier. Qui a-t-il vu ? Buret. Que lui a-t-il répondu ? Comme les autres fois, ce que madame la duchesse nous a ordonné ; que madame la duchesse a consigné sa porte et que la rè. gle est sans exception... Du moins je le sup pose, car je n'assistais pas à la conversa tion... Mais ce que j'ai bien vu, c'est que M. Xavier traversait la cour pour regagner sa voiture et qu'il semblait profondément triste, presque découragé... Ah! Je suis certaine que ce refus de le rece voir, lui qui touche de si près à madame la duehesse, lui cause une peine infinie. n Fa dit ? La vieille dame l'examinait de plus en plus, comme si elle avait voulu lire au fond de son âme. Louise balbutia,- troublée de ce regard, malgré son assurance : , —' M. de Rouvres ?...\n! Sans doute, lui. Non, madame la duchesse. Alors, comment peux-tu'savoir ce qu'a pense ? J'ai rencontré son domestique, Lucien* il y a quelques jours... Où ça ? A quelques pas d'ici... par hftsardL.. Nous avons causé un instant, dans la rue. Lucien m'a dit que M. Xavier est consterné de l'éloignement que madame la duchesa* lui témoigne et qu'il donnerait dix ans de sa vie pour avoir une entrevue avec madame la duchesse, afin d'essayer de la convaincre d'abord de son innocence dans la malheureuse affaire de Pontaine-aux 80i5... du chagrin qu'il en a éprouvé, de son attachement et dé son respect... Vraiment* madame la duchesse ne devrait pas lui re fuser un moment, pour se défendre... Crois-tn ?... Madame la duchesse, elle-même, se rait, j'en suis sûre, déchargée d'un poids, si ' elle lui accordait cette faveur... Tu plaides sa cause avec une chaleur... Louise demanda, sans paraître avoir en tendu cette sorte de reproche : Que devrais-je lui répondre, si j'avais, par hasard, l'occasion de le voir, car il re viendra, c'est certain ; il voudra insister. La vieille dame laissa tomber de ses lè vres minces ce seul mot : Rien. Et un instant après elle ajouta, d'une voix brève : Laisse-moi un instant... J'ai besoin d'être seule. Louise Chemin obéit. (A suivre.) CHARLES MKROUVEL.\n[Traduction et reproduction interdites.\nLA LÉGION D'HONNEUR\nMINESTÈRE DE LA GUERRE Sont promus dans l'ordre national de la Légion d'honn-eur : A la dignité de grand officier Les généraux de division Boreau de Roin- Cé, Le' M criard, Faray, Brioto, Brun et et Jeannerod. Commandeurs Les généraux de division Courbassier, de Ville, Juiliard, -Joly, Altrnaver, de Valenlin de Latour, Plancq, Peloux, Roux, Oudard. Les généraux de brigade de Gtraruin, Grauer de Vergennes, Aud-ren de Kerdrel, OLarnac, Montagne, Bernard, Guitlet, Cau cherneiz. Le contrôleur général Allaire, les colonels Raymond et Leduc, le -médecin inspecteur Dieu. Officiers Le général de brigade Castex, le chef de bataillon Lombard, le colonel de Cour-son de la Villeneuve, le lieutenant-colonel Allenet, les chefs de bataillon Pv, Simon, et Sc'uaef lert. ; le colonel Le Morliès de Sagazan, le lieutenant-colonel de Bazon, le colonel Delor, les chefs de bataillon\" Geney et Lagrange, les colonels de Morineau et Hélouis, le lieu tenant-colonel de Lieux, le colonel de la Ge neste, les chefs de bataillon Govillot, Wag ner, Berthet et Jeûné ; le lieutenant-colonel Dupuis, le colonel Leioumier, le lieutenant colonel Bénard, le chef de bataillon Millîet, le colonel d'Aboville, le chef de bataillon Ra ticle, le colonel de la Celle de CtuUeaubourg, le chef de bataillon en retraite Souriac, le chef de bataillon Schmaeker. Les colonels des Ifenarts, Joannès, d'Adhé mar, du Pré de Saint-Maur ; les majors Hac qtrard. Beauchamp; les chefs d'escadron Im bert, Le-beaux ; le lieutenant-colonel Sainte- Chapelle. Les eolcmels Blanche. Majorelle, de Barbe- Fin, de 4a• Brosse, Guillin, de Mallet, Saint- Yves ; les lieutenants-colonels Mondain, Le clerc ; les vétérinaires principaux Caza ilas ; les chefs d'escadrons Breteuet. Thion ; les chefs de bataillon Buldenweck, Rigaud, Dufour ; les intendants militaires Burguet, Dengler ; les sons-intendants Aynard, Re- Iroignev et Cb-aplain. Les médecins principaux Davignon, Gils,\nPoucbet ; les majors de l re classe Gremion- Menuau, Le Ronvillois ; le pharmacien-ma jor Haas. - 1 -*■ Les chefs de bataillon d'infanterie t colo niale Levait, MontgazShf ; le lieutenant-colo nel d'artillerie coloniale Sordoitlet.\nLes Proietiois fie Fin fl'Aaaée\nAu Ministère de là Guérrè. TJn Mouve ment important. Les Nouveaux Généraux.\nLa promotion signée hier en conseil des minisires comprend cinq généraux de divi sion, douze généraux de brigade et un com missaire général dçs troupes coloniales, grade assimilé à cëlul de brigadier. GÉNÉRAUX DÉ DIVISION Les brigadiers qui reçoivent la troisième étoile sont le général Michel, commandant la 52* brigade d'infanterie à Nancy ; le gé néral d'Armagnac, commandant la 3 e bri gade d'infanterie à Arras : le général Lebon, commandant par intérim la 22* division d'in fanterie ù Vannes ; le général Papuchon, commandant supérieur de la défense de Joui et gouverneur de cetie place, et le gé néral Rouvray, commandant la 5 8 brigade de dragons à Vincent) es. Le général Michel est né à Auteuii le 30 janvier 1850 ; entré à Saint-Cyr en 1867, il a fait toute sa carrière dans l'arme de l'in lunterie. Sous-lieutenant en 1869, nommé lieutenant l'année suivante au cours de la. campagne franco-allemande, capitaine en 1873, : chef de bataillon en 1884, lieutenant colonel en 1890, colonel en 1891, il était brigadier depuis 1897. Le générai d'Armagnac est né h Bordeaux le 6 octobre 1845. Entré à Saint-Cyr en 1863, scus-lieutenant d'infanterie en 1865, lieute nant en 1870, capitaine l'année suivante, à la lin de la campagne, chef de bataillon en 1881, lieutenant-colonel en 1890, colonel en 1893, il était général de brigade depuis 1898. Le général Lebon provient de l'école po lytechnique et appartient à l'arme de l'artil lerie. Né à Paris le 10 février 1845, sous lieutenant en 1866, il prit part, comme lieu tenant, à la guerre franco-allemande et ter mina la campagne comme capitaine. Chef d'escadron en 1883, lieutenant-colonel en 1889, colonel en 1894, il est brigadier de puis le 20 septembre 1898' et a commandé en celte i) ueui lè-r nrtHterre duvr* -corps dtamàe. Le général Papuchon est également un po lytechnicien, mais qui s'est spécialisé dans les travaux du génie- Né le 10 avril 1842 à la Puye (Vienne), entré au service en 1859, sous-lieutenant en 1863, lieu tenant en 1865, capitaine en 1867, chef de bataillon \"en 1882, lieutenant-colonel en 1889, colonel en 1894 et général de brigade en 1899, il comman dait, précédemment à sa nomination de gou verneur de Toul, le génie de la 6 e région de corps d'armée, à Chàlons. Le général Rouvray, enfin, est né au Mans le 13 octobre 1845. Entré à Saint-Cyr en 1863, il en est sorti dans la cavalerie deux ans plus tard et venait d'être nommé lieu tenant lorsque éclata la guerre franco-alle mande. Capitaine en 1873, chef d'escadron en ISB2, lieutenant-colonel en 1889, colonel en 1893, brigadier depuis 1899, il a exercé pendant quelque temps le commandement de la 6 8 brigade de cuirassiers à Lunéville. GÉNÉRAUX DE BRIGADE Cinq des nouveaux brigadiers ont été choi sis dans l'infanterie ; ce sont les colonels Barry, commandant le 119° régiment à Cpurbevoie; Charpentier du Moriez, com mandant le 31 e régiment, à Paris et à Melon. ; Pillon, commandant le 29 e régiment à Au tun ; Graëff, commandant le 159\" régiment à\nBriançou, et Deïavaiiée, commandant le 2 e régiment à Granville. Le général Barry était l'un des plus an ciens chefs de corps de l'arme. Né à Nîmes le 22 septembre 1843, entré au service com me élève de l'Ecole spéciale militaire le 3 no vembre 1863, sous-lieutenant en 1865, il ve nait d'obtenir son deuxième galon lorsque commencèrent les hostilités entre la France et l'Allemagne. Capitaine en 1873, chef de bataillon en 1883, lieutenant-colonel en 1891, il était colonel depuis 1894- et officier de la Légion d'honneur dépits. 1895. 11 porte en outre la rosette d'officier de l'instruction pu blique. Le général Charpentier du Mariez a fait . une partie de sa oaiTiète dans ..lés fonctions, d'attaché militaire à l'étranger ; il est pres que aussi connu dans le monde diplomatique que dans l'aimée, ce qui ne l'empêche pas d'être un brillant soldat. Ne â Cherbourg le 29 novembre 1847, entré au service comme élève de Saint-Cyr le la octobre. 1867, sous lieutenant le ler1 er octobre 1869, il fut nommé lieutenant le 23 novembre 1870 et capitaine le 12 janvier 1871 ; il portait donc, moins de quinze mois après sa sortie de l'école, un troisième galon mérité -sur le champ de ba taille. Chef de bataillon en 1887, lieutenant colonel en 1893, colonel depuis 1898, le gé néral Charpentier du Moriez possède le bre vet. d'état-inajor -et la croix d'officier de la Légion d'honneur. Le général Pillon est né le 2 juillet 1846. à Carcassonne, et appartient à l'armée depuis le 13 octobre 1864, date de son entrée à Saint- Cyr. Il a pris part à la campagne de 1870 comme li-eulena.nl. Capitaine en 1873, chef de bataillon en 1887, lieutenant-colonel en 1893 et colonel en 1898, il porte comme ses deux camarades de promotion la rosette d'officier de la Légion d'honneur, et comme le général Barry, les palmes académiques. Le général Graeff est né à Paris le 27 mars 1846. 'Sorti de Saint-Cyr en 1567, lieutenant en octobre 1870, nommé capitaine pour faits de guerre le 25 décembre de la même année, chef de bataillon en 18S5, lieutenant-colonel en 1593, colonel en 1899, j] commandait de puis cetle dernière date le régiment de Brian. <;ori. Il a d'ailleurs fait la plus grande partie\nde sa carrière dans les garnisons de l'Est. Le général Delavallée est né à Gaiildnvîlle (Eure-et-Loir) te 7 avril 1843. Entré au ser vice en 1862 comme sous-lieutenant, il ga gna Pépaulette et. les galons de lieutenant : pendant l'Année terrible. Capitaine en 1876, chef de balalllon en 1888, lieutenant-colonel «a 1895, il est cdlonel .depuis le 30 décepibre i 1899 et officier dé la Légion d'honneur depuis | le 4 avril 1889. ! La cavalerie bénéficie de deux nomina- I lions en la personne du colonel de Mtw-lfi trfe, cmninandant le 19» régiment de dra gons à Vienne, et du colonel Saisset-Schnei der, commandant, le 80® régiment de dragons à Saint-Etienne. Comme les officiers d'infan terie dont nous venons de parler, tous deux ont fait, au début de leur carrière, la en ni. pagne de 1870. Trois colonels d'arbllerie reçoivent les étoiles : le colonel Valuy, né le 20 avril 1846, entré à l'école Polytechnique eu 1862, sous heu tenant en 1866, lieutenant en 1868, capi taine en 1872, chef d'escadrons en 1885, lieu tenant-colonel en 1892, et qui commande depuis 1896, comme colonel, le 36 e régiment à Clërmnnf-Ferrand ; Te colonel Lambert, chef de la section technique et secrétaire du comité technique de l'artillerie, un officier de premier ordre qui a été, dans ces fonc tions, le. collaborateur le plus éclairé du général Defoye et l'un deh promoteurs les plus ardents' de l'adoption dû canon à tir rapide et à recul soi- l'affût auquel notre ar tillerie do.il sa supériorité incontestée en Europe ; enfin, le colonel Girard du Dé maillé, directeur de l'artillerie coloniale à Brest, à qui l'on doit d'importants travaux sur l'organisation de la défense des côtes. Le colonel Prévôt, commandant la légion de la garde républicaine, est connu de tous les Parisiens ; son entrée dans le générnlat fera de lui, dans te haut commandement, un des représentants les plus autorisés de l'ar me de la gendarmerie.\nLe mouvement Comprend en outre, dan? l'infanterie, la nomination de 29 lieutenants oolonels au grade de colonel. On en compte 5 dans l'artillerie, 4 dans la cavalerie, 2 dans la gendarmerie et 2 dans l'infanterie colo niale.\n-o ÉG HIOS\nM- Rouvier, ministre des Finances, devant s'absenter de Paris pendant les premiers jours de janvier, la réception habituelle du person nel de son département n'aura pas lieu.\nUn comité, composé d'un certain nombre de membres du Parlement, vient de se constituer, sous la présidence d'honneur des ministres de la Marine et des Colonies, pour ériger un monu ment en souvenir du grand philanthrope, de l'illustre abolitionniste que fut Schœlcher. Ce monument serait élevé à Houilles (Seine et-Oise) où M. Schœlcher a vécu ses dernières années et où il est décédé.\nLe grand-duc Michel de Russie est arrivé hier à Cannes.\nL'Académie des sciences a élu hier, à la pres que unanimité des suffrages, M. Mascart, vice président, en remplacement de M. Gaudry, qui, de droit, remplace au fauteuil de la pré sidence M. Bouquet de la Grye. L'Académie a procédé également à l'élection de scxi bureau pour l'année 1903.\nDes malfaiteurs se sont introduits, la nuit dernière, dans la cour d'un immeuble, 5, rue de la Pitié, et ont enlevé une statue en bronze représentant la « Dentellière », de Dalou, ap partenant à M. Legrain, architecte de la Sor bonne.\nCet objet d'art, qui ne pèse pas moins de 70 kilos, est d'autant plus rare qu'il n'en existe que deux exemplaires dont l'un est celui que les voleurs ont emporté. —o—\nA partir de demain, la taxe applicable aux avis de réception des colis postaux sera abais sée de 25 à 15 centimes dans tes relations inté rieures et internationales.\nUn avis intéressant : La Caisse d'épargne et de prévoyance de Paris invite les déposants à produire, pendant le mois de janvier, les livrets qui atteignent ou qui sont près d'atteindre le maximum de 1,500 francs, afin d'y faire inscrire les inté rêts de l'année écoulée. ■ Dans le cas où le solde du livret dépasserait le maximum de 1,500 francs, Je déposant de vrait faire, de suite, une demande, soit de rem boursement de l'excédent, soit d'achat de ren tes, afin d'éviter : i° L'envoi d'une lettre recommandée dont les frais (o fr. 40) seraient à sa charge. 2° Un achat d'office de 20 francs de rente 3 o/'o, que !a loi oblige d'effectuer sur les li vrets i dont le solde dépasse le maximum si, dans un délai de trois mois après l'envoi de la lettre, le solde du livret n'avait pas été ramené à 1,500 francs. Le dépôt des livrets peut être effectué et les demandes d'achat de rentes peuvent être signées sent à la caisse centrale, soit dans une succursale.\nOn demandait au frère de la grande Thé rèse : —* Qu'avez-vous apprécié surtout pendant votre séjour à la geôle de Madrid ? Et Romain, avec un bon sourire : Les douceurs du « tahac d'Espagne » !\nL'AFFÂIBEjyMT\nUne Accalmie. Au petit Parquet. Le\nClassement des Pièces. A la Concier gerie. L'Attitude des Inculpés. MM. André et Leydet, juges d'instruction, sont, obligés rte compulser de nouveau tous les dossiers qui, depuis la fuite des Humbert et des Daurignac, n'ont cessé de s'accumuler, rtjs ont commencé à les classer, les séparer lès autres, et enfin relire encore les nombreuses pièoes qu'ils contiennent pour pouvoir procéder aux interrogatoires et, poser à chaque inculpé, individuqllement, les ques tions auxquelles îlleur faudra répondre. C'est A ce travail formidable que les deux juges d'instruction ont. consacré hier une grande partie de la journée, car, dans la matinée, tes 'dossiers Humbert avaient été transportés, pur des gardes municipaux, des cabinets 21 el 14, où ils étaient rangés, dans les nouveaux locaux du petit parquet, amé nagés spécialement pour la circonstance. Le Choix des Défenseurs Si auéun incident n'a marqué ia journée d'hier, on n'en a pas moins travaillé d'un côté et de l'autre, tant au Palais qu'à la Con eieigerie,et, pendant que les juges annotaient leurs dossiers dans le silence fin cabinet, les inculpés commençaient à préparer leur dé fense dans l'isolement de leurs cellules. Car le dédain qu'avait manifesté Mme Hum bert et Romain Daurignac pour le choix d'un avocat n'était qu'apparent et. la bette assu rance des premiers jours est aujourd'hui up peu tombée. Ils ont eu déjà tout le temps né cessaire pour réilêchu' et ont pensé avec rai son qu'il valait mieux faire comme le com mun des mortels dans leur cas et accepter le conseil d'un défenseur. En conséquence, Mme Humbert a demandé encore un jour pour réfléchir, ce qui prouve qu'elle ne repousse plus l'idée de se faire as sister d'un avocat. Quant à Romain, il a dé claré que, ma foi, il élaif, très embarrassé et qu'il désirait consulter le tubleau des avo cat». Les autres inculpés ont, dès maintenant, des défenseurs el, hier, sur la demande de Mme veuve Humbert, M e Henri Robert s'est rendu à la Conciergerie et a eu avec Frédé ric Humbert un entretien très court à la sui t c dttqrr r + _t 1\" TTB ccçpTfrdë prés e»Us fense. L'é minent avocat a réservé provi soirement sa réponse en ce qui concerne Emile Daurignac. Il se pourrait cependant qu'il consentit à les assister tous deux. Quant à Maria Daurignac, le bâtonnier de l'ordre lui a désigné un avocat d'office, M* Chenu, qui a accepté.\nLes Détenus Les cellules qu'occupent les membres de la famille sont situées à côté les unas des au tres et donnent toutes sur le promenoir cellu laire, sauf celle de Romain Daurignac qui porte le numéro 94 et dont la, fenêtre est si tuée sur la salle des Pas-Perdus de la Con ciérgerfe. Frédéric est placé à côté de Romain et sa cellule porte le numéro 95. Vient ensuite Emile Daurignac avec le numéro 90, puis Mme Hunibert. et enfin Maria Daurignac qui occupent les numéros 97 et 98. Il est curieux de constater l'attitude excel lente des hommes et l'insouciance de Mme Humbert et de sa sœur. 4 La façon parfois excentrique dont Maria Daurignac se comporte, certaines réponses bizarres qu'elle a faites déjà à ses gardiens et certains accès d'une gaieté qui parait peu en rapport avec la situation où elle se trouve pourraient bien faire l'objet d'ici pen d'un rapport spécial au procureur de la Républi ; que tendant-à ce qu'un médecin soit désigné pour examiner l'état cérébral de.L'irfculpée. Mme Humbert est calme et semble envi sager l'avenir avec une parfaite tranquillité. Emile Daurignac a l'espoir d'être remis en liberté après ses premiers interrogatoires, puisqu'il n'est compromis que dans la Rente viagère, et il a demandé du papier et de l'en cre pour résumer sa défense. 11 n'y a vrai ment que Frédéric sur qui le régime de la prison paraisse produire une impression ac cablante. Il est triste, reste des heures en tières la tête dans les mains, plongé dans d'amènes réflexions et c'est à peine s'il ré pond aux questions que lui posent ses gar diens. Romain n'a pas l'air de se douter qu'il est le plus compromis. S'il osait, ii fredonnerait pour se distraire. , Pas de Mensuration On a dit. que les Humbert avaient été pho tographiés et niensurés au service anthro pométrique par M. Bertillon. On a ajouté que Tljérèse Humbert avait re fusé de poser devant l'objectif. Elle s'était même livrée à des- voies de fait sur M. Bertil lon et elle lui avait donné une gifle. Il avait fallu employer ta force pour fixer ses traits sur la gélatine et on avait dû l'emporter éva nouie, tant sa.rage avait été grande, à l'in firmerie du dépôt. Ces bruits recueillis par diverses person nes avaient fini par prendre une certaine consistance, leur donnant une apparence de çéaiité. Pour débrouiller la vérité des exagérations qui raccompagnent trop souvent, un de nos collaborateurs s'csl rendu hier.au service anthropométrique où il a été reçu très aima blement, selon\" son habitude, par M. Ber tillon. Mais tout* cela, est, complètement faux, a répondu ce dernier. Il n'y a pas un mot de vrai. Aucun des membres de la famille Hum bert n'a encore été conduit ici. Il est même tirés probable qu'ils ne seront pas photographiés à Paris. Ils l'ont déjà été\nà Madrid quelques jours avant leur départ. D'ailleurs, «i tous les'clients du dépôt pas sent à l'anthropométrie pour y être mensu rés, il n'en esl pas de même des détenus de Ja Conciergerie. Si cependant les Humbert étaient photo graphiés par moi, ils ne pourraient l'être que sur un ordre formel de MM. Leydet ou An dré, juges d'instruction. Les Repas des Détenus Les Humbert manquent d'appétit. C'est un effet de la claustration à laquelle ils sont soumis et aussi du manque complet d'exercice. Le repos absolu est peu Mt pour aiguiser la faim. Les menus des prisonniers sont exécutés tantôt, par la buvette du Palais, tantôt par le restaurant du « Noyau de Poissy ». Vers onze heures, un gardien' passe devant les cellules occupées par les inculpés et ceux-ci lut commandent leur repas. Une liste est dressée et communiquée à un des deux restaurants dont nous avons donné les noms. Vers midi, un garçon apporte les plats dans un grand panier qui est soigneusement visité par les gardiens avant d'ôire remis à l'intéressé. Ce sont d'autres détenus qui, s'étant bien conduits et n'ayant plus que quelques jours à rester en prison, font la vaisselle, lavent les verres et les assiettes et procèdent sous l'œil des gardes au nettoyage des cellules. 11 leur est défendu d'adr. sser la parole aux autres prisonniers. Pendant toute la journée d'hier les Hum bert et les Daurignac se sont montrés très peu exigeants sous le rapport de la nourri ture. A midi ils ont mangé chacun une côte lette et un dessert. Il en a été de même le soir. Seul Romain parait déridé à ne pas laisser ses forces aller en s'affaiblissant par un manque de nourriture. Il s'est fait appor ter un épais bifteck et une omelette de trois œufs.\nLe bifteck est d'ailleurs le plat ordinaire de Roulaine. Le banquier\" est, ou le sait, en fermé dans une cellule voisine de celle de Frédéric Hdfnberl, et, depuis le commence ment de-sa détention, il n'a pas varié dans son genre de nourriture.\nNOTRE ENQUÊTE A MADRID\nChez les Fournisseurs des Humbert-Dauri gnac. Les Dettes criardes. Le Der nier Emprunt de Romain. (DE NOTRE ENVOYÉ SPÉCIAL) Madrid, 30 décembre. L'enquête que j'ai poursuivie aujourd'hui et hier touchant les faits et gestes des Hum bert-Daurignac durant leur séjour à Madrid est des plus significatives; ces gens-là, àn'en pas douter, ne sont que des rastaquouères, et rien autre chose, pratiquant comme font ceux de cette espèce, le système de la « pou dre aux yeux », sans négliger pour cela les petits bénéfices qui peuvent résulter d'une négligence parfois heureuse, en ce qui con cerne le règlement de leur dû aux petits créanciers. Jugez-en plutôt. Les Humbert, comme vous le savez, avaient emporté environ 300,000 francs. Ils pouvaient donc payer leurs dettes partout, sans trop se gêner pour cela. Or, ils ont né gligé complètement de solder les dépenses faites chez leurs petits fournisseurs, blan chisseuses, charbonniers, loueur de pianos, marchands de linge, etc., et j'en ai eu ce ma tin des preuves surabondantes. Je me suis présenté d'abord 22, calle de Urquijo, chez Mme Fernandez, qui occupe une petite boutique de blanchisseuse et n'est autre que la mère de Maria Fernandez y Lado, la propre servante des Humbert. Dou ble interview, quelle chance ! Mais, hélas ! à peine ai-je posé la question principale, que mère et fille poussent les havfis cris et s'ex priment sur le compte de la « grande Thé rèse » et des siens avec une verdeur telle que toute plume honnête se refuserait à repro duire leurs expressions. Voleurs ! Infâmes ! clame la mère avec des gestes désordonnés. Qu'on les garotte ! Qu'on les haie au San-Benito ! Mère de Dieu ! Gomment peut-on laisser vivre de telles gens 1 Excellence, ils me doivent vingt-neuf pesetas qu'ils ne me paieront jamais... L'en fer les brûle ! A part moi je pense que je voudrais bien m'en aller, mais la jeune Maria Fernandez y Lado calme la fougue de sa mère. Vraiment, monsieur, me dit-elle, ma pauvre maman a de quoi n'être pas conten te. Ces Humbert sont de méchantes gens... Nous sommes très pauvres, et ils nous doi vent une somme assez ronde. Depuis deux mois nous n'avons pas été payées, ni ma mère ni'moi. Vous recevrez ce qui vous revient, lui dis-je, ne serait-ce qae par l'intermédiaire de l'ambassade de France. Oui, reprend la mère exaspérée, mais n'empêche que ces gens-là sont des bandits ! Quand je leur réclamais mon dû, savez-vous ce qu'ils faisaient? Ils me montraient des papiers, quels papiers ? Je n'en sais rien, je ne sais pas lire... Et il me disaient : « Pa tience, nous devons prochainement toucher les arrérages d'un gros titre de rente que voici. Vous serez payées toutes les deux ». Ah ! ce Léon Marqués, comme Romain Duu rignae se faisait appeler partout, ce Léon Marqués a-t-il assez volé ! Le diable le brûle dans son enfer ! Eh ! mais elle n'est pas commode du tout, Rosa Fernandez.\nRomain Daurignac cuisinier\nJe m'adresse à sa fille et je lui demande si elle se rappelle le montant exaet de sa note. Oh ! moi, ils me doivent 60 pesetas pour les deux mois, plus quelques fournitures.\nQuel jour êtes-vous entrée à leur ser vice ? Le 20 mai, monsieur. Alors, dis-je, du 9 au 20, qui donc a fait la cuisine ? C'est Léon Marqués, monsieur. -- Oui, oui! vociféra Rosa Femandez. Il allait chez tous les fournisseurs, des « alfon gas » sur l'épaule, et il en revenait plus chargé de provisions que la bourrique à sau Ct jfloval. fc> à tous il demandait : « Com ment fait-on le « gainto» à l'es tram adu Tien ne ? Et tés œufs à Ta tomate ? Est-ce bon, la merluza ?... » Il se faisait expliquer les re cettes des plats espagnols* puis il les cuisi nait lui-même. Romain Daurignac cuisinier. Je ne m'at tendais pas à celle-là. Mais, revenu de ma surprise, je demande aux deux femmes si elles peuvent me fournir l'adresse du com merçant qui a livré aux Humbert les pianos saisis par ordre de la police. Et, sur leurs indications, je file 22, çalla. Valverde. chez M. Romualdo Alonzo.\nAutres Cloches, mêmes Sous\nM'y voici. La maison a grande alluj'p, Le seigneur Alonzo, quoique furieux, me reçoit avec courtoisie. C'est dégoûtant, me dit-il,' ces \"gens-là' sont des feuleros (traduisez : des canailles)., Et pourquoi ne m'a-t-on pas rendu mes pia nos ?... Des pianos français, monsieur, et tout neufs/qui me coûtaient à moi 1.800 pe setas chacun. Ab I c'est du joli ! Et je ne suis pas au bout de mes dépenses. Ils vont me coûter une somme folle pour les répara tions... Mais, lui dis-je, essayant, de le conso ler, l'ambassade se chargera de Vous faire tenif votre dû. Oui, bien sûr, mais soldera-belle le. prix des réparations que le transfert des pianos par les mains brutales des policiers étrangers à ce genre de travail aura néces sitées '? Non, certes. Je ne ferai aucun bénéfice, c'est entendu, mais de plus j'aurai travaillé à perte. Le diable confonde ces eitaj[adi>irs de malheur ! Sons en entendre plus long, je me fais conduire chez M. Carlos Prats, marchand de comestibles, 8, ealle Arenal. Autre chanson. Rien de trop fin, rien de trop bon pour ces messieurs ! —En un mois, ils ont mangé pour deux cents francs de foie gras. Ah ! les canail les !... Et ils ne m'ont pas payé depuis plus de trois mois. Il y a mieux... mais comment le prouverais-je ? El pourtant, c'est vrai, Ro main m'a emprunté deux cent cinquante pe setas !... Décidément Prats fait chorus avec Rosa Fernandez et Romualdo Alonzo. Je le laissa à ses tardives lamentations, et je me rends . dans la même rue, chez M. Hernandez de Tejada, marchand de linge de corps et de table, chemises, draps, nappes et mouchoirs. M. Hernandez n'est pas des plus satisfaits, car il ne croit pas pouvoir toucher le mon tant de sa facture avant trois on quatre mois. —Ah ! me dit-il, quand on pense que je n'ai pas eu un seul moment le soupçon de ce qu'étaient ces gens-là ! Les Humbert sont de « dires » roublards. Ils m'ont dupé, moi qui suis depuis si longtemps dans les affai res, et qui ai pu constater qu'en tods paj 3 les voleurs sont lég-on. Eh bien ! ces gens-là m'inspiraient une telle confiance que je teur> eusse prêté ma caisse et donné le bon Dieu sans garantie de confession. Mais vous doivent-ils beaucoup ? Oui et non, mais le peu qu'iis ine doi vent est déjà assez important pour que ja m'en préoccupe. Croyez-moi, monsieur, ces, Humbert sont de première force, et nous ne serons pas leurs dernières dupes. Sur cette prophétie assez inquiétante, ja prends congé de mon interlocuteur,non sans lui poser une dernière question : Quand sont-ils venus chez vous pour la première fois ? —Je ne me rappelle pas, monsieur, car leurs premiers achats ont été fàils au comp tant. Les autres ont été faits an npm de Léon Marquez, 33, calle Ferraz. 33, calle Ferraz ! Les Humbert ne sont donc venus là qu'après avoir quitté la calle Marqués de Urquijo ? Le Docteur Rodriguez Je quitte M. de Tejada eî vais interroger •dans un tout autre ordre d'idées- le docteur Rodriguez, qui a donné des soins aux Hum bert pendant leur séjour en prison. Docteur, lui dis-je, croyez-vous que ces gens-là soient fous ? Vous savez qu'on le préteud en France. Fous ? Allons donc ! Seule Eve est at. teinte de neurasthénie et de névrose car diaque, mais ces maladies-là ne l'empêche ront pas dé vivre jusqu'à quatre-vifigls ans... Et le docteur Rodriguez se met a lire, Mais, insistai-je, les autres membres de la famille ? Les autres ? Sains de corps et d'esprit, nerveux, certes, et moins tranquilles qu'on ne le disait, vous pouvez le croire, car j'ai trouvé chez eux, hommes et femmes, nna fébrilité excessive. Ils se mataient et poi trinaient {jour dissimuler leur inquiétude. Vous ont-ils fait des confidences, doc teur ? Non, aucune, ni au point de vue thé rapeutique, ni au point de vue moral. Et puis, vous savez, les révélations de cette nature ne sont faites qu'au docteur, tenu au respect du secret professionnel. Et M. Rodriguez s'incline, un peu nar quois. AU total, les Humbert oqt fait en deux mois 4,300 francs de dettes chez les petits fournisseurs. Si l'on tient compte des dé. penses nécessitées par le loyer, et par les fantaisies coûteuses dont ils ne se privaient point, on voit que leur bulget se chiffrait à peu près à 50,000 francs par an. Combien se contenteraient de cela !\n2\nLe Petit Parisien\nPARIS, 31 DÉCEMBRE 1902.\n","Dernière Heure\nSERVICES SPÉCIAUX dis Petit Parisien\nvaincu que la tâche difficile qui consiste à pacifier les Balkans serait menée à bonne fin sur la base de l'entente austro-russe de 1897. . ijt Le secrétaire du comte Lamsdorff a ajouté que le voyage à Vienne avait pour but paci fique de prévenir des troubles qui pourraient se produire, an printemps, dans les Balkans. L'entente de 1897 sera maintenue sur la base du slatu quo. Cependant, les légères modifi cations qui pourront y être apportées dépen dront des circonstances-\nque par un Français qui a effectué en I Ç 9O et 1597 d'importants travaux au Gnatemalu, se rait soumise à la cour de la Haye.\nLes négociations se poursuivent active ment à Guatemala en vue de la rédaction et de la signature du compromis stipulant les con ditions et les termes dans lesquels les deux gouvernements saisiront le tribunal arbitral de la Haye de cette question.\nLA QUESTION DU MAROC\nfDe nos correspondants particuliers) Londres, 30 décembre. On suit Id, avec anxiété, le _ développe ment de la crise au Maroc, quoi qu il y ait une certaine disposition a ne pas croire que la situation soit aussi grave que l'annoncent les dernières dépêches, • * On semble craindre surtout que le? trou bles actuels qui peuvent fort bien dégénérer en révolution, n'amènent une intervention européenne. Les journaux conservateurs sont d'avis que l'Angleterre ne doit prendre aucune me sure qui pourrait, troubler ie ffqfw quo exis tant entre le Maroc-et les puissances étran gères. Ces journaux onf soin de nous infor mer que les navirès dé guerre anglais en voyés dans les eaux marocaines ne sont là que pour protéger les sujets anglais. Toutefois le Morninq Leader, journal de l'opposition, déclare que l'on a tout à crain fire du gouvernement actuel anglais, et qu'il ee pourrait fort bien que 1 Angleterre en voulant, aller trop loin, se trouvât en face ide la France, qui ne se laisserait pas faire. Le Dailu Telegraph rappelle que Bismarck a prédit que 7a prochaine guerre européenne serait causée par des difficultés engep<lrées au Maroc,\nMadrid, 30 décembre, minuit. Le Conseil des ministres vient de se réu toir. M. Abarzuza. ministre des Affaires étran gères, déclare qu'aucune dépèche de Tan ger n'a été reçue. La prise de Fez par tes insurgés serait un fait grave, mais il ne Croit pas que cela arrive.\nVienne, 30 décembre. La Wiener 'Allgrmelne Zeitung, dans un tCrticle de tond, affirme que les troubles, du Maroc sont la conséquence d'une triple al liance latine d'ans la Méditerranée. La ■France, l'ltalie et l'Espagne auraient réuni leurs efforts pour empêcher l'Angleterre de prendre une situation prépondérante dans l'Afrique septentrionale et n'auraient réussi qu'à provoquer un mouvement général con tre les Européens.\nLES CHEFS BOERS\nLe Cap, 30 décembre.. *Des généraux Botha et Delarey sont ar !Hvés. t Lé général Botha est en bien meilleure feantA\nL'EXODE DES BOERS\n(De notre correspondant particulier] Londres, 30 décembre. On dit que deux steamers se préparent à Emmener 140 Boêrs, qui ont décidé d'aller s'installer dans le Somaliland italien, sous amduite de Piet Dewet.\nEDOUARD Vli EN FRANCE\n{De notre correspondant particulier] Londres, 30 décembre. \"Ce bruit court que le roi Edouard VII se \"Tendra sur la côte d'Azur au commencement ite février. Il demeurera à bord de son yacht. Il ii ait à Cannes par train spécial. Cette nouvelle a été si souvent annoncée on ne peut l'accepter que sous bénéfice d'inventaire. La nouvelle relative à la participation du jjucbt royal à des régates est aujourd'hui dé- Cientre. *\nVIOLENT INCENDIE\nSIX PERSONNES BRÛLÉES\nIDe notre correspondant particulier] Londres, 30 décembre. , Un incendie S'est déclaré hier soir dans nn faubourg de Londres, il y a causé la mort de six personnes. Les flammes se développèrent avec une telle rapidité qu'il bit en effet impossible de sauver une femme et ses cinq enfants qui lu rent entièrement carbonisés. Le mari, qui travaillait la nuit, prévenu de l'incendie, arriva juste au moment où on re tirait Jes cadavres. Il a failli devenir fou de douleur.\nM. CRQZIER A COPENHAGUE\nCopenhague, 30 décembre. Le roi a reçu ce matin, au palais d'Araa- Kenborg, M. Crozier, nommé ambassadeur extraordinaire et ministre plénipotentiaire de la République française près la cour da noise. M. Crôzipr a remis au souverain ses let tres de créance.\nLA PACIFICATION DES BALKANS\nVienne, 30 décembre. La Zcit publie une interview prise à M. Sa vinsky, secrétaire particulier du comte Lamsdorff. et au cours de laquelle M. Sa vinsky a dit que le comte Lamsdorff, satisfait de son voyage dans les Balkans, était con-\n\"8. Feuilleton dn PETIT PARISIEN.\nLES Briseurs de Chaînes\nDEUXIÈME PARTIS ;\n-LA BANDE DES TROIS\nV (suite) Sabine etaez son Père Car il a changé, le pauvre Claude, coupa fcîe et malheureux... Il a vieilli... depuis l'en ièveinept de sa fille... Il a maigri... Ses che ireux ont grisonné... Il est même un peu voûté... Et ce n'est plus l'homme soigné 'dans sa mise, distingué dans sa tenue, qui lui apparaît... Il porte des vêtements de tra vail qu'elle ne lui connaît pas... un bourge ron bleu, sali de macuïatures noires, un pe tit chapeau mou. un pantalon et un gilet da velours marron à côtes... Mais comme cette ligure, qui est pourtant bien ceile de son père, est ravagée, creusée tout à la fois par le souvenir de sa femme sans cesse regret tée et par la passion insensée, presque ma ladive, pour Diane, qui lui brûle le sang et la vie!! Cassoulet a vu l'hésitation de la jeune fille. Et derrière elle, tout bas : C'est bien votre père, mademoiselle, fc'est bien lui. Alors autour du cou de ce pauvre homme, flui a l'air presque d'un vieillard, l'enfant jette les bras, dans l'étreinte de tout son amour ûUai.\nLE COMTE LAMSDORFF A VIENNE\n(De noire correspondant particulier) Vienne, 30 décembre.\nCe soir, à six heures, a eu lieu, h la Hof burg un dîner auquel assistait le comte Lamsdorff qui était placé à la droite de l'em pereur. Dans la journée, le comte Lamsdorff, qui avait reçu ta grancTcroix de l'ordre de Saint- Etienne, avait, été reçu par le comte Colu chowski d'abord et par 1 empereur ensuite.\nLE COMMERCE ALLEMAND\n[De notre correspondant particulier) Berlin, 30, décembre.\nLa chambre de commerce de Hambourg dans son rapport annuel sur la situation commerciale en Allemagne constate avec re gret que la mauvaise situation économique continue. Elle en rend responsable les tarifs pro tectionnistes et les agrariens.\nLA TRIPQLITAINE\n(De notre correspondant particulier] Rome, 30 décembre. Le Secoto déclare que tout est prêt pour une occupation prochaine de la Tripolitame. L'accord existerait avec la France. La Turquie serait décidée à laisser faire. On annonce également qu'une mission militaire partirait incessamment pour l'A byssinie aiin de coopérer à la réorganisa tion des troupes abyssines.\nBANDITISME\nAnvers, 30 décembre. Ce matin, à Wvneghem, près Anvers, Mlle Van Rompaey ouvrait le magasin que tient sa mère, chaussée d'Anvers, quand deux individus demandèrent à acheter de ■ l'ouâtc La jeune fille les servit*, sous prétexte de montrer les défauts de la marchandise, 1 un des inconnus s'approcha du comptoir et bâillonna rapidement la jeune fille au moyen du coton qu'il venait d'acheter, puis on la ligota. Les bandits se mirent alors à dévaliser fout le magasin, volant l'argent qui se trou vait dans les tiroirs, ainsi que celui que la victime avait dans son porte-monnaie. Tou tes les armoires ont été fracturées. La mère et les frères de la victime trou vèrent la jeune tille étendue derrière Le comptoir. Les malfaiteurs, qui portaient des barbes postiches,-avaient disparu, non sans maltraiter la malheureuse jeune fille dont l'état est inquiétant. On fait d'activés re cherches.\nGRÈVE A BARCELONE\nBarcelone, 30 décembre. Un très grand nombre d'ouvriers de diffé rents corps de métiers se sont mis en grève, entre autres les chargeurs et déchargeurs de la station du chemin de fer dn Nord ; cette grève entraîne de graves conséquences pour le commerce local. La police a opéré des arrestations ; les gré vistes portent atteinte à la liberté du travail.\nTREMBLEMENT DE TERRE\nNew-York, 30 décembre. Suivant un télégramme de Guayaquil, on a ressenti, hier soir, dans cette ville, une nouvelle • secousse de tremblement de terre.\nLA MARINE AMÉRICAINE\nNew-York, 30 décembre. Le Parlement américain va avoir à exa miner le projet de loi concernant les phares et un projet relatif à la construction du ca nal du Nicaragua.\nBLESSURE DE M. ROOSEVELT\nWashington, 30 décembre. Dans un assaut d'escrime avec le général Wood, le président Roosevett vient d'être légèrement blessé au-dessus de l'œil gau che. On ne comprend pas comment l'arme du général américain a pu pénétrer dans le masque du président. 11 s'en est fallu de peu que 1 œil de M. Roosevelt ne fût crevé.\nFRANCE ET GUATEMALA\nGuaf.emala, 30 décembre. Le gouvernement français et ie gouverne ment de Guatemala ont admis en principe, dès le mois dernier, que la réclamation for mulée contre le gouvernement guatémaltè-\nEt une voix douce va jusqu'au cœur de Claude Morfond, une voix qu'il reconnaît, et qui le fait éclater en sanglots : Papa ! mon cher papa !! r— C'est toi !... Dis, d'est bien toi ?... r- Mon cher papa ! Est-ce bien toi, ma Sabine? Je ne le vois pas... je pleure !... Cassoulet s'est esquivé dans la foule. Lui aussi, du reste, va rue Saint-Paul. Et le père et l'enfant, sans quitter leur étreinte, sortent de la gare. Prenons un fiacre, pour arriver plus vite chez nous... Je ne suis plus riche, mais tout de même, aujourd'hui, je peux bien faire cette dépense... Déjà, rue Saint-Paul, Diane est avertie. Cassoulet est auprès d'elle... Mais elle ne se montre pas. Elle reste en fermée dans la petite chambre à coucher, at tendant que Claude l'appelle, s'il le veut bien. Claude entre. Il a sa clef. Elle l'entend. Et un froufrou de robe lui prouve que Sabine est là aussi. Père et flîle entrent dans la salle à manger. C'est la seule pièce libre du logement, éclai rée par une modeste suspension. Et là. Claude fait asseoir Sabine sur une chaise et s'agenouille à ses pieds... Comme tu es devenue grande ! Comme tu es belle ! Promets-moi de ne plus me quit ter... promets que jamais plus )<u ne m'aban donneras comme tu l'as fait ! L'enfant ne répond rien. Ses yeux s'em plissent de larmes. C'est la torture dont à tour de rôie, son pème et sa mère la font et la feront souffrir. . Mais il ne voit pas cela. 11 ne comprend pas. Il est tout à la joie égoïste de revoie son enfaç 1\nAU VÉNÉZUÉLA\nWaslUngton, 30 décembre. Le département d'Etat a chargé M. Bowen de prendre toute l'affaire du Vénézuéia en mains et d'arranger tous les détails du pro. loeoie d'arbitrage, non pas en qualité de mi nistre des Etats-Unis, mais comme repré sentant du Vénézuéia. ' Il est possible que M. Bowen vienne à Washington pour représenter le Vénézuéia dans la commission du protocole.\nLondres, 30 décembre. On mande de Washington : L Angleterre et l'Allemagne ont informé lê département d'Etat des conditions auxquel les elles accepteront l'arbitrage. L'Allemagne demande, préalablement à l'arbitrage, dès excuses complètes et le paie ment. de 300,000 dollars. L'Angleterre ne demande pas d'excuses, mais réclame le paiement de 40,000 dollars.\nLa Guayra, 30 décembre. Le croiseur italien Giavanni-Bausan a cap turé deux petites embarcations sur lesquel les il a saisi 20,000 bolivars, des lettres et la cargaison. Le croiseur anglais Tribun<e a, de son côté, capturé deux autres embarcations. Le paquebot hollandais Prince-Wilhclm est arrivé hier matin. Il a été autorisé à en trer dans le port où il a déchargé ses voya geurs, son courrier et sa cargaison. Le navire-école allemand Charlotte est ar. Le commodore anglais qui commande dans les eaux vénézuéliennes a déclaré que l'An gleterre n'avait pas l'intention d'opérer do débarquement. Cet acte serait contraire à sa politique à l'égard du Vénézuéla.\nCaracas, 30 décembre. Les effets du blocus se font cruellement sentir ici et à la Guayra. Les habitants demandent au gouverne ment de leur venir en aide. Les conditions émises par l'Angleterre et l'Allemagne à l'acceptation de l'arbitrage de la Baye sont arrivées ici et sont l'objet de l'examen du gouvernement. On les juge un peu exagérées, mais on es père néanmoins que les États-Unis parvien dront à les faire accepter. Le général Castro a déclaré dans une in terview qu'il n'avait pas d'excuses à pré senter à l'ambassadeur allemand. Les révolutionnaires ont obtenu quelques avantages, mais on prétend qu'ils manquent de munitions.\nAU JOURNAL OFFICIEL\nLe Journal o[ficiel publiera ce matin : Lois. Une loi déclarant d'utilité publique l'élablisgenierit dans le département de Saône-et. Loire d'un chemin de fer d'intérêt local, à vole étroite, de Saint-Marcel à. Chalon-sur-Saône. Justice. Sont nommés : président du tribu nal de Nantes; M. Bourdonnay, conseiller a Rennes ; conseiller à la cour dTappel de Rennes, M. Gauducheau, président à Dinan : président à Dinan, M. Deleour, juge d'instruction à Ro morantin ; juge à Romorantin, M. Bourdin.juge suppléant à Doullens. Des décrets portant nominations de juges de paix, de suppléants de juges de paix et de greffiers de tribunaux et de justices de paix. Intérieur. On décret convoquant pour le 25 janvier les électeurs de l'arrondissement de CasteUane (Basses- Alpes) à l'effet d'élire un député en remplacement de M. Boni de Castei lane, dont l'élection a été annulée. • Instruction publique. Un décret ouvrant,, sur l'exercice 1902, un crédit supplémentaire de ; 297,600 francs pour les traitements des institu teurs, applicable au chapitre 75 du budget de l'instruction publique. Commerce. Un décret relatif aux taxes à percevoir pour l'affranchissement des colis pos taux expédiés de France, de Corse, d .Algérie et des bureaux ou établissements français de l'é tranger, à destination des possessions des Aco res, de Madère, de Saint-Thoinas, Principe et .An gola, à dater du 1\" janvier 1903. Un décret concernant l'échange des lettres et des boîtes de valeurs déclarées entre la France et le Japon. Un décret relatif à l'échange des colis postaux avec les colonies de la Réunion, de, la côte fran çaise des Somalie, de Mayotte et de lahili. ' Un décret fixant, les taxes à percevoir sur les correspondances échangées entre la république da Cuba et les pays de l'union postale. Guerre. Des décrets portant, promotions et nominations dans la Légion d'honneur. Des décrets conférant des médailles militaires. Des décrets portant promotions ou nominal ions. Des décrets portant nominations dans i'état major général de l'année. Un décret aux termes duquel M. Gaillard-Bour nazel, lieutenant-colonel du IV chasseurs, est nommé sous-direclear de la cavalerie au minis tère. Notification d'une nouvelle organisation des di-\nIl lui raconte sa vie, depuis le jour de 1 en lèvement par sa mère. Quand j'appris qu'elle était venue et qu'elle t'avait emmenée, alors, je suis tombé malade... J'ai été longtemps entre ta vie et la mort... Et quand je fus guéri, ce ne fut pas complètement... Il appuya la main sur son front, avec un geste douloureux. Il y avait quelque chose de cassé 1à... oui, je n'étais plus le même qu'autrefois... il v avait beaucoup de choses qui jadis m'é taient familières et que je ne comprenais plus... mon pauvre cerveau se brisait à es sayer de retrouver la suite des idées d'avant ma maladie... Je ne voulus pas croire d'a bord... j'espérais que ce changement ne se rait que momentané. Je më suis entêté à vou loir continuer mes affaires. J'ai entassé sot tises sur sottises et en quelques mois j ai perdu ce que j'avais mis des années à ga gner... Et un jour, ce fut la ruine complète, absolue, irrémédiable... Il n'y eut plus un centime à la maison... On m'aurait bien oc cupé dans les banques dans quelques of fice de bourse, comme employé subaltèrne... oui, je sais bien, mais tout effort de cerveau me fatigue, la congestion m étouffe... je ne vois plus... les chiffres, les phrases dansent devant mes yeux... Si je te disais, oui, si je te disais que je ne suis plus capable, sans m'y reprendre à dix fois, de faire une addi tion de quelques colonnes ! I) resta silencieux. Oui, il était bien changé. Sabine le considérait avec une pitié pro fonde, une grande tristesse. 11 reprit, toujours à ses genoux : Voilà pourquoi tu nous retrouves dans ce petit appartement, à peine meublé du né cessaire, toi gui avais vécu auprès de moi\nvisions et brigades de cavalerie stationnées en France. Marine. ■— Un décret portant nomination dans le corps des officiers mécaniciens (réserve. !.\"n arrêt» modiliant l'article 0 ae l'arrêté du 24 juin iâsu relatif au concours pour remploi de professeur dans les écoles de médecine navale. Des décisions portant mutations. Des remises et réductions de peines accordées à des condamnés des juridictions militaires de la marine.\nColonies. Un rapport, approuvé par le Pré sident de la République, accordant une demi-in demnité d'entrée en campagne aux officiers et adjudants de la colonne de Cazamance.\nLES INSCRITS MARITIMES\nIDe notre correspondant particulier) Marseille, 30 décembre. Le conflit pendant entre les inscrits et les compagnies de navigation vient de recevoir une solution définitive qui parait sauvegar der également les intérêts de l'Etat, des ins crits maritimes et des compagnies. Les compagnies n'auront à supporter d'autres frais que ceux qui ont été occasion nés par la mobilisation des équipages mili taires sur les paquebots réquitionnés. Pour les services postaux, les compagnies de vront, en outre, supporter, la retenue pro portionnelle des subventions pour les voya ges non effectués. Par contre, l'Etat garde ix sa charge les dépenses des voyages pos taux faits par ses navires et il renonce à exi ger des compagnies les amendes primitive ment imposées pour non-exécution de leurs cahiers des charges. Dans ces conditions, les compagnies de vront retirer leurs plaintes contre les équi pages déserteurs et payer toutes les soldes dues jusqu'au jour où fut déclarée la grève. Ces diverses propositions ont été soumi ses aussitôt par M. le préfet Mastier au syn dicat de la marine marchande. Les arma teurs les ont examinées en une longue réu nion qui n'a pris fin qu'assez lard dans la soirée. Ils les ont enfin acceptées dans leur intégralité.\nLE CONDAMNÉ VIDAL\n(De notre correspondant particulierl Nice, 30 décembre. M 8 Tribos, avocat de Vidal, a quitté Nice hier, se rendant à Paris, où il sera reçu de main par le Président de 1» République. Le défenseur exposera au chef de l'Etat les raisons qui, selon lui, pourraient militer en faveur d'une mesure de clémence.\nDRAME CONJUGAL\nIDe notre correspondant particulier! Thiers, 30 décembre. Un drame conjugal s'est déroulé hier ma tin à Courpière, chef-lieu de canton situé à 10 kilomètres de Thiers. Un menuisier de cette localité, M. Benoit Roux, s'est armé d'une hache et a attendu caché derrière la porte d'entrée de sa mai son le retour de sa femme, qui s'était ren due au marché. Puis quand la malheureuse parut il se jeta sur elle et lui porta un coup terrible de son arme sur le côté droit de la tête. La pauvre femme tomba comme une masse. Son état est désespéré. Roux, qui est alcoolique, a été arrêté aus sitôt après le drame et incarcéré ; mais ce matin, à dix heures, quand on pénétra dans sa cellule on le trouva pendu aux barreaux de la fenêtre à l'aide de fragments du drap qui enveloppait la paillasse mise à sa dis position.\nL'AFFAIBB DE SAiNT-GENEST\n(De notre correspondant particulier) Saint-Etienne, 30 décembre. M. Tuffery, juge d'instruction, chargé de l'affaire de Saint-Genest-Malifaux, continue activement son instruction. Les individus arrêtés se renferment tons dans des dénégations absolues, ce pendant que la plupart des inculpés commencent à s'accuser les uns les autres et à se rejeter mutuellement les responsabilités. Il y a dans ces conditions tout lieu de croire que les misérables ne tarderont jpas à fournir des explications précises à la jus lice, qui compte beaucoup, pour les décider à parler, sur l'arrestation imminente d'un malfaiteur lyonnais très connu qui serait impliqué gravement dans le drame de Font frède.\nLE DÉSESPOIR D'UN MARI\n(De notre correspondant particulier) Grenoble, 30 décembre. Un dramatique suicide vient de se pro duire dans le cimetière de la commune de ia Buisse, canton de Voiron. Un nommé Lambert, âgé de vingt-huit ans, conducteur de travaux à Voiron, qui avait perdu sa femme il y a quelques jours, n'a pu surmonter le chagrin que cette mort lui avait occasionné. Aussi s'est-u rendu au cimetière de la Buisse et s'est-il fait sauter la cervelle. La mort a été instantanée.\nUNE MORT ETRANGE\nIDe notre correspondant particulierl Montfort (Ille-et-Vilaine), 30 décembre. Le parquet de Montfort procède actuelle ment à une enquête an sujet de la mort d'un enfant survenue dans des conditions assez mystérieuses. Mme Gauthier, ménagère au village du Bout, commune de Muel, ayant à s'absenter,\nau milieu du luxe... J'ai dû acheter à crédit, en le payant à tant par mois, un lit de fer et sa literie, que tu dresseras tous les soirs dans la salle' à manger où nous sommes. Il n'y a pas d'autre pièce... Tu me pardonnes, mon enfant, de te recevoir si mal... Elle l'étreignit avec passion. Mon pauvre papa ! Tu verras, tu seras quand même heu reuse. Je travaille. Je me suis souvenu de mon ancien métier. Je gagne maintenant six francs par jour et le mois prochain mon pa tron m'augmentera et me donnera sept Il est très content de moi et je suis très adroit Je suis sûr d'arriver à dix et même à quinze francs par jour. Alors, ce sera de nouveau la fortune, n'est-ce pas, èhère petite ? dit-il en essayant de sourire. Père, je ne me souviens pas d'avoir été riche. Il soupira... et en hésitant : Et pourtant tu serais riche, si tu vou lais... car ta mère a hérité d'une très grosse fortune... Il te suffirait, pour échapper à la misère, de me quitter encore et de retourner vivre avec e11e... là où elle est là où elle va revenir sans doute... car je m'attends à ce qu'elle redouble d'efforts pour t'arraeher à moi de nouveau... Plus bas, les yeux baissés : Qui, ta mère, par l'héritage de Blanche et-Rose, est riche à millions... La fabuleuse fortune dont ia bonne vieille nous parlait autrefois, sans savoir, lui est un jour tombée sur la têle et elle en est morte du coup. Dix millions, tout cela est à ta mère. Moi, je n ai rien... Mais, vois-tu, Sabine, si jamais tu me quittais maintenant, pour retourner près de ta mère... moi si pauvre, et manquant de tout... elle, si riche et pouvant te donner toutes tes fantaisies,., si tu faisais cela,; ce\ni avait confié la gardé d'un enfant qu'elle avait en nourrice, à son fils, âgé de dix-sept- ans. A son retour, elle trouva l'enfant njorlfla téte frn'citssév par un coup vie fusil, qui 1 avait atteint é. In ruèehoii ». _ Près de la cheminée, était accroche un fu sil, qui, en tombant, était parti et avait tue le pauvre bébé. • Dans quelles conditions ce fusil est-il tombé ? A-t-il été décroché et manié impru demment? c'est ce que le parquet cherche à savoir. Dans tous les ca3, les explications fournies par le jeune homme sont très vagues et l'enquête se poursuit-\nDÉPART DES JOYEUX\nLes jeunes soldats de la classe de 1902 qui devaient être dirigés sur les bataillons disci plinaires d'Afrique et dont le départ avait été ajourné à la suite de la grève des inscrits maritimes à Marseille, ont quitté Paris hier matin. . Les « joyeux » avaient été divisés en deux détachements dont un a été rassemblé au fort de Charenton. Ce dernier, comprenant 200 hommes, a quitté le fort à neuf heures, sous ta conduite d'une compagnie du 89 e régiment d'infante rie, d'un peloton de gendarmes et des agents du commissariat de police de Charenton. Les <i joyeux » sont arrivés à dix heures à la gaie de Mai sons-Alfort et ont été immé diatement embarqués dans un tr ain spécial à destination de Marseille. Le départ s'est effectué sans incident».\nFAITS DIVERS\nLe' Vol de la Gare d'Austerlitz L'enquête sur le vol des 83,000 francs en or commis mercredi dernier à la gare d'Or léans se poursuit activement. Comme nous l'avons dit, le cercle des recherches s'est con sidérablement resserré et M. Rtgnat, com missaire spécial de la gare d'Orléans, espère de plus en plus arrêter avant peu l'audacieux auteur de ce vol. Le magistrat, qui est aidé dans sa tâche difficile par le service de la sûreté, est tou jours convaincu que le vol n'a pu être com mis qi>e par quelqu'un très au courant du ser vice de la Compagnie d'Orléans et que les trois sacs volée ont été cachés dans quelque recoin de la gare ; malheureusement, celle-ci offre une telle étendue que, malgré de patien tes investigations, il a été impossible de dé couvrir la cachette. M. Dignat a transmis hier soir son dossier au parquet et un juge d'instruction a été im médiatement désigné pour coimaitre de cette affaire. Disparition d'une Fillette M. Deslandes, commissaire de poliee du quartier de Charonne, vient d'avertir le pré fet de poliee et le service de la sûreté d'une nouvelle disparition d'enfant. Il s'agit d'une fillette de douze ans, la pe tite Jeanne Gervais, dont les parents habi tent 18, rue des Ormeaux. Avant-hier soir, vers six heurps et demie, Mme Gervais sortit de chez elle accompa gnée de sa fille pour aller faire quelques achats dans le quartier. Bientôt, ainsi qu'il avait été convenu entre elles, la petite Jeanne quitta sa mère pour aller chez l'épicier voisin chercher quelques provisions. Mais ce fut. en vain que Mme Gervais at tendit son retour. La fillette ne reparut, pas. Très inquiète déjà, sa mère parcourut à la hâte tout le quartier, demandant des rensei gnements à tous les commerçai ils. Aucun d'eux n'avait vu la petite Jeanne. Vers huit heures, après être rentrée chez elle dans l'espoir que la fillette serait reve nue toute seule, Mme Gervais se rendit au commissariat et v fit sa déclaration. La petite Jeanne, que l'on a vainement recherchée pendant toute la journée d'hier, est assez grande pour son âge. Blonde, elle a les cheveux coupés à la hauteur de la nuque. Sip.s veux sont bleus.\nElle était vêtue, au moment de sa dispari tion, d'un corsage noir, d'une jupe grise et portait des souliers à lacets et des bas noirs. Suicide d'un Solicitor Avant-hier descendait à l'hôtel Continental M. Gilfrid Gordon Tray, solicilor à Londres, venant de Monte-Carlo. Cet après-midi, un garçon d'hôtel, gui montait à déjeuner au voyageur, trouva ce lui-ci râlant sur son lit et portant à la gorge une blessure faite à l'aide d'un rasoir. Comme M. Tray respirait encore, on le transporta à l'hôpital de la Charité, où il est mort en arrivant. L'ambassade d'Angleterre a élé immédia tement prévenue, ainsi que la famille du dé funt, qui habite à Londres, 1, New Jun Street W. E.. M. Gordon Tray était fort riche, il laisse une femme et cinq enfants. Son acte de dé -1 sespoir est attribué à de lourdes pertes su bies à Monte-Carlo. Un Vol de 16,000 francs\nMme P..., rentière, avenue de la Grande- Armée, était 'victime, il y a quelques jours, d'un vol important. Des malfaiteurs qui s'étaient introduits dans son domicile en fracturant la porte d'entrée s'étaient emparés d'une somme de 16,000 francs, représentée par des valeurs financières et du numéraire. A ta suite de l'enquête faite par le service de la sûreté, M. Hamard a procédé hier ma tin à 1 arrestation des auteurs présumés de ce vol- Ce sont les nommés Albert Oury, dit Al bert d'Ermenneville, ègé de vingt-six ans, employé de commerce, Gabriel Prat, cane-\nserait mal, oui, ce serait mal, parce que j au rais le droit de dire que tu n'avais aucune affection pour ton père... que tu l'as quitté seulement parce que tu as eu peur de la pau vreté en vivant auprès de lui... et, que tu l'as quitté parce que tu le voyais malheureux. A l'enfant qui pleurait, Claude venait ainsi de tracer son devoir.\" Non, elle ne pouvait plus l'abandonner... c'eût été cruel et lâche !. . Elle souffrirait de vivre loin de la tendresse maternelle, mais elle cacherait sa souffrance sous les sourires dont elfe essayerait d'éclairer la tristesse de son père... Il la croirait heureuse et il en se rait lui-même heureux... Depuis que Claude avait retrouvé sa fille, c'était la. première allusion qu il faisait à Henriette. Sabine dit lentement, ses yeux francs dans les veux de son père : Père, veux-tu que nous parlions d elle ! Il resta longtemps sans répondre, line lutte douloureuse, en lui. Puis, dans son re gard passa la rancune du passé, le souvenir du crime d'amour. Sa voix devint dure. Non î jamais nous ne parlerons d'elle ! C'est elle la cause de tout ! Nous étions heu reux. Elle a détruit notre bonhear... Jamais ! jamaisl... - Mais il avait hésité avant de répondre. Et cette hésitation, Sabine l'avait com prise, avec sa finesse de fille aimante. Une sorte de vague sourire effleura ses lèvres... spurire d'un triomphe futur... Elle n'insista pas. Près d'eux, dans l'autre chambre, sans qu'ils en eussent le soupçon, une autre scène, d'un genre bien différent. Cassoulet rendait compte à Diane de sa mission.\nleur, Agé fie vingt-huit an», et sa maltresse, la fille Marie Renard, Agée de vingt-cin<| nn«. qui habitaient tue Froehot. Au marnent de teur arrestation, Oury t était pmrtc«r d'une pince-monseigneur, et Prat avait en sa possession plusieurs faus ses clefs. Pauvre Infirme! Des agents de la sûreté apercevaient bief matin, vers deux heures, place de la Répu blique, assis au pied d'un arbre, un jeunt enfant pleurant à chaudes larmes. Ils l'interrogèrent, et le garçonnet, après leur avoir fait connaître qu'il était aveugle, déclara se nommer Narcisse Decormoy, Agé de douze ans, né à Saint-Aignan (Yonne). Le petit infirme raconta ensuite qu'il avait l'habitude d'accompagner tous les jours sa mère qui chante dans les cours, mais que la yéille, comme tous deux se trouvaient bou levard Sébastopol. il l'avait quittée pour aller rejoindre des enfants qui jouaient à cet en droit. Mais, demandèrent avec étcmnemént les agents, comment as-tu fait pour les voir, puisque t<l es aveugle ? .le ne les ai pas vus, interrompit le gar çonnet ; je les ai sentis jouer. Dans la matinée, le petit Decormoy a été rendu à sa mère, qui habite 14, rué de la Roquette. En constatant la disparition de son fila, Mme Decormoy s'était aussitôt rendue chez M. Dornv, commissaire de police du quartier Notre-Dame-de-Nazareth, pour faire sa dé claration.\nPETITS FAITS\nv**. Des agents de la s Are té ont arrêté hier, aux abords des Halles, un \"vagabond, Victor Boul ier), ugé de vingbhuif ans, sur lequel ou a dé couvert une somme de 361 fi*. 55 dont il n'a pas voulu indiquer la provenance. M. Bureau, commissaire de police, a ouvert un* enquête pour retrouver l'origine de cet argent.\nw~ Un charretier, Jean Hairy, âgé de quarante ans .au service de M. Pivert, entrepreneur de travaux publies, « Billancourt, est mort subit-- nient hier matin boulevard Pasteur, pendant qu'il déchargeait une voilure.\nEn rentrant chez lui, 1(5, rue Sedaine, hier matin, vers deux heures, un balancier, Al. Emile Jevanneteau, âgé de trente et un ans, a perdu l'équilibre dans l'escalier même de l'immeuble qu'il habite et est tombe à la renverse. Transporté immédiatement à 1 hôpital Saint- Antoine. te malheureux y est mort peu après son admission.\nNous avons relaté cas jours derniers l'af faire mystérieuse qui s'éiail déroulée boulevard de Belleville, où une jeune femme, Mme Chevau ché. fut grièvement et mystérieusement blessée d'un coup de revolver. ' La malheureuse est morte hier à 1 hôpital Saint-Louis. , ; ||È|l Sur l'ordre de M. Lefresne, le juge qui a été désigné pour instruire ceUe affaire, le cadavre a été transporté a la morgue.\nConfession de Princesse\nQuelques Déclarations de la Princesse d Saxe. Les Bijoux retrouvés. Le Cat de l'Archiduc. Le coffret aux quatre cent mille francs d bijoux, appartenant à la princesse de Sax et que l'on croyait égaré, est retrouvé. O tâchera, pour monnayer les joyaux, dç trot ver un intermédiaire plus eouiplmsunl cp.i le capitaine Giron, frère du professeur, qi ne voulut pas se charger de la iiégociaLo auprès des joailliers bruxellois. L'existence des fugitifs se poursuit dan le calme le plus absolu à Genève. La pur cesse et M. Giron ne peuvent plus converse avec l'archiduc Léopoid et Mlle Adiunovitct ceux-ci ayant quitté l'hôtel d'Angleterre mais ils se rattrapent largement avecp journaUstes. Voulez-vous connaître leur d'âme de Louise de Saxe-Toscane ? Le voie d'après la plus récente interview : M. Giron est le seul homme que j'aie re contré qui m'ad paru digne d'être aimé. U avait entre nous une affinité qui me rendait vie impossible sans lui. Ce n'a donc pas été un coup de tête, m dame ? Pas le mois du monde. J'ai eu le temps ci réfléchir. Je connaissais M. Giron depuis un i et je suis parfaitement heureuse et contente i ce que j'ai fait. Mais, que répondez-vous, princesse, au i proche qui vous est fait d'avoir follement, aba donne votre ménage? insiste le reporter, très l'aise. Nous autres princesses, vous le savez, no sommes les premières victimes du mariage convenance. On nous marie sans notre cousen ment. J'étais majeure, il est vrai, lors de m mariage, mais je cédai contre mon gré au dé de nies parents de me voir contracter une liance qui me ferait un jour reine. Mon nu et moi nous étions de caractères absolument < posés ; il avait tout du anUihqgp raid* et boui ne donnant rien au sentiment. En outre la ci. professe un catholicisme excessif. Cependant vous êtes catholique vous-mèn Sans,doute, mais j'ai des idées extrêniemt larges... Ah ! elle n'était pas gaie la cour! Mais vous-même, princesse? Ah ! moi, répliqua-t-elle en souriant, je s une Autrichienne, ce qui est bien différent. In ginez-vous que je n avais pas le droit dav une opinion, de donner à mes enfants l'édu bon que je désirais. Aucune sympathie en mon mari et moi. Je suis idéaliste et je tre biais à la pensée de rencontrer un homme c je pusse aimer... Ab ! quelle vie misérable < celte de cette cour 1 J'ai pourtant fait ce que . pu pour ta supporter, pour mes enfants que . dore, pour le peuple saxon que j'aime proh dément... Quand-le jour vint où j'aimai M. Gin je fus épouvantée par la pensée du prince ro; sans épouse, de mes enfants sens mère, de a\nLa fille aux cheveux d'or, à voix basse, < mandait : Ainsi, elle est morte ? Tout me le fait croire. Diane tourna les yeux vers la porle d rière laquelle Claude et Sabine échangeai! leurs baisers et leurs confidences. Tu n'en es donc pas certain? dit-< avec frayeur. Si... Mais il ne nous faut pas set ment, à nous, la certitude qui vient du fi Celle-là, je l'ai. Ce qu'il nous faut, c'est certitude légale. Parle plus bas.., on pourrait nous tendre. Cassoulet baissa la voix. Lubin et Philidor ont endormi Iîenriï d'un sommeil dont on ne se réveille pa Voilà comment ils ont réussi à lui enle' Sabine... Il lui donna tous les détails que nos ! teurs connaissent. Et il ajouta en terminant r —\"Ce n'est pas moi qui puis vous appor la nouvelle de la mort d Henriette. Irnp sible. Ce serait presque l'aveu de notre m vais coup. Il serait si facile de dire : « n'ont pu ramener la fille qu'en tuant mère. » El l'on pourrait nous inquiéier. . donc laissé Sabine dans l'ignorance du ? de sa mère. Il es! prudent que vous agis; comme je l'ai fait. La nouvelle de la m d'Henriette ne peut nous être apportée i par mes deux hommes. Or, ceux-ci ont r mes instructions minutieuses. Ils ne revi dront pas en France sans les preuves du ces les plus légales et les plus indiscutab Cela se peut donc ? (A suivre.) JULES M\\BE\nLe Petit Parisien\nPARIS, 31 Décembre 1902*\n3\n","peuple scandalisé, mais vraiment je ne pouvais plus, je ne pouvais plus... Et vous êtes naturellement résoèue au di vorce ? Oui, mats mon mari est un fervent catho lique et n'y consentira jamais. Il ne se remariera pas. Les conditions dans lesquelles je vis avec M. Giron sont évidemment faussés. Nous vou drions régulariser notre situation par le mariage quand les circonstances légales le permettront. \"Là-dessus, le reporter prit congé. Qu'eûf- : 1 pu demander de plus? Il entendit, de l'es calier, la princesse qui chantait à tue-téte, joyeusement. Il nota aussi cette allé gresse bien autrichienne, bien romantique. A Vienne, vient de paraître un commu niqué semi-officiel annonçant que la renon ciabon de l'archiduc Léopold-Fcrdinand à son rang et à ses titres a été agréée, et qu'en même temps permission lui a été concédée de porter à l'avenir le nom bourgeois de Léopokl Voèlfiing. Le bruit qu'on avait retiré à l'archiduc sa nationalité autrichienne et qu'on pourrait l'empêcher désormais de faire valoir ses droits de famille ne sont donc pas fondés La loi autrichienne ne le permet pas.\nDresde. 30 décembre. Voici le texte d'une communication - offi cielle qui vient d'être faite à la presse : Le prince royal ayant manifesté le désir de faire donner une solution judiciaire à ses troubles matrimoniaux, le roi a constitué dans Ce but un tribunal spécial composé de eepl, juges. Le prince royal demandera à ce tribunal de prononcer sa séparation de corps et de biens d'avec ta Dritieesse roy-ale.\nAssassiné sur la Grand' Route\nLisieux, 30 décembre. Vas lugubre trouvaille vient de jeter l'émoi dans la commune dôuilly-le-vicomte, à quatre kilomètres de Lisieux. On a découvert ce matin, au, lieu dit la Pommerais, couché dans un fossé sur le bord de la route, le cadavre d'un homme âgé d'en viron quarante-cinq ans, qui portait au crâne ■utie profonde blessure, dont ie visage était meurtri et dont 'es mains étaient couvertes de sang. On n'a pu jusqu'ici établir d'une façon certaine l'identité du défunt, qui avait sur lui un certificat au nom de Leblanc, ouvrier ébéniste, au service de M. Frissonne!, ta- !» - On sait seulement que hier soir cet indi vidu, coiffé d'une casquette, portant sur le dus un sac dans le genre de celui des ou vriers maréchaux, et avant une canne dans la main, avait été vu d-ans plusieurs cafés de Lisieux. Quelques heures après; on l'avait ren contré sur la route dite « Inutile », et il avait déclaré qu'il se rendait à Bonnebosq, chez M. Pellerin, laimeur. Ce cadavre avait la tête nue et on a ra massé près de lui un tronçon de canne. L'enquête se poursuit.\nLE DERAILLEMENT DE SÀINT-POL\nIDe votre coTrespçndant particulier/ Arras. 30 décembre. ' Nous avons relaté hier te déraillement qui s'est produit non loin de la gare de Saint-Pol, el tes terribles conséquences de cet accident qui a coûté la vie au mécanicien Darius et occasionné des blessures plus ou moins gra ves au chauffeur Drouvain et à quatre voya geurs. Voici quel était ce matin l'état des bles sé? : Le chauffeur Drouvain, qui a été transporté à son domicile, nie d'Aire, à Saint-PoL, avec une grave blessure a la tête, a vu son état (l'améliorer très sensiblement.. il en est de même des voyageurs. Aussitôt la nouvelle de l'accident connue, nrt train de secours a été amené sur les lieux, dans lequel avaient pris place plusieurs équi pes d'ouvriers et deux ingénieurs du ser vice de l'exploiiation, qui om. immédiatement fait procéder aux travaux de déblaiement. Peu après, arrivaient sur les lieux de l'ac cident MM. Dujardin, mspecteur de la com pagnie du Nord ; Saux, chef de gare ; Le chell, inspecteur du mouvement, et le par quet de Saint-Pol, qui a aussitôt commencé son enquête. Les causes de l'accident seront, difficiles à établir. Il est acquis que la machine mar chait à petite vitesse quand, à sept cents (mètres de la gare, elle sauta des rails et par courut sur le ballast une.distance de soixante dix mètres avant de se jeter sur te talus où elle s'est renversée. D'autre part, l'aiguilleur Stalin, qui venait d'être médaillé pour ses longs et loyaux ser vices, a pu établir que l'aigai4lage'avait été régulièrement fait.\nLe Drame de Philondenx\nDouble Assassinat. Quarante-deux Coups de hache. L'Enquête. /De notre correspondant particulier] Saint-Sever, 30 décembre. Le Petit Parisien annonçait avant-hier qu'un double assassinat avait été découvert bans la commune de Philondenx sur les con fins des départements des Landes et des Hautes-Pyrénées. Voici des détails sur ce crime, quai a jeté dans le pays la plus vive émotion. Mme veuve Gaillat, ûgèe de quatre-vingts ans, rentière, demeurant quartier d'AgailiaJ, avait à son service deux personnes, une jeune fille âgée de dix-huit ans, Julie Brè tbes, et un homme de cinquante ans nommé Siméon Cazaubieilhs. La Découverte du Crime Samedi matin, à son réveil, l'octogénaire, surprise de ne pas les entendre vaquer, comme d'habitude, à leur besogne, tes ap pela et, n'obtenant pas de réponse, se diri gea vers les chambres qu'ils occupaient. Un aisreux spectacle trappa alors ses re gards. Sur le plancher, rouge d'une large mare de sang, qui le recouvrait, presque tout entier, les corps des deux malheureux gi saient affreusement mutilés. Les cadavres de Cazaubieiihs et de Julie Brèfhes étaient couverts de plaies béantes, et ceite\"°Bemière avait, de plus, le crâne défoncé. L'assassinat a été commis dans la nuit de vendredi à samedi. L'assassin a dû surpren dre ses victimes dans leur lit, dormant pro fondément. et agir avec une sûreté et une rapidité singulières, car Mme Caillot n'a rieu entendu. L'Autopsie Il résulte de l'autopsie que SLméon Ca 7aubieilhs n'a pas reçu moins de quarante deux coups de hache, dont vingt-cinq sont mortels, et que ta jeune fille a été assommée d'un seul coup porté sur la tête avec une extrême violence. Puis l'assassin lui a donné des coups de hache au cou et à la poitrine. La malheureuse a dû être tuée la pre mière, et le domestique a dû se lever en en tendant du bruit, car il a été surpris et frappé au milieu de la pièce. L'instrument du crime a été découvert dans ixne mare, à deux kilomètres de Philon denx. L'enquête ouverte par le parquet semble devoir donner de prompts résultats. De graves soupçons pèsent, en effet, sur un in dividu qui ne saurait tarder à être mis en état d'arrestation. , On ne courrait pas encore le3V mobiles de Cet horrible drame.\nConseil Municipal de Paris\nSéances da mardi 30 décembre 1902.\nSÉANCE DE L'APRÈS-MIDI La séance est ouverte à quatre heures et demie sous la présidence de M. Paul Escu dier.. Au nom de la deuxième commission, M. Adrien Mithouard fait voter les crédits né cessaires pour la construction d'une caserne de sapeurs-pompiers rues Haxo et Saint-Far geau, à Mémïmontant. Est approuvée, sur le rapport de M. Paris, l'installation d'un abri au bassin de la Vil lette pour l'embauchage des débardeurs. Le projet de budget du Mont-de-Piété est rapporté par M. Houdé qui fait émettre le vœu que la Banque de France soit invitée à prêter au Mont-de-Piété à un taux très minime, 1 0/0 par exemple, les sommes suf fisantes pour les opérations de prêts sur ga ges, et que les Chambres révisent les arti cles 1 et 3 de la loi du 25 juillet 1901 afin d'augmenter le maximum de l'avance et de le porter jusqu'à 1,500 francs. Ce vœu demande également que le mode de prisée sou réformé en autorisant à pré. I ter jusqu'aux neuf dixièmes de L'estimation et que le Mont-de-Piété soit dénommé : Caisse nationale et mutuelle de prêts sur gages. Le même membre fait approuver la répar lition à litre de subvention d'un orédit de 26,000 francs en faveur des dispensair es an tiburculeux. Au nom de la première commission M. Auriray présente un rapport sur la réparti tion des fonds du pari mutuel. Comme conclusions le rapporteur dit qu'il est démontré qu'au double point de vue de la simple équité et de la loi elle-même, le département de la Seine a le droit de récla mer comme tous les autres départements l'emploi exclusif en faveur des œuvres de bienfaisance établies sur son territoire, de la somme intégrale des ressources prove nant de ses propres hippodromes. En conséquence M. Alpy fait approuver un projet de délibération invitant le préfet de la Seine à transmettre à qui de droit en vue de la répartition prochaine les revendi cations de la ville de Paris tendant à ce que le prélèvement de 2 0/0 effectué sur les hippodromes du département de la Seine soit attribué exclusivement à ce départe ment. à la ville de Paris et à l'Assictance publique. Les dépenses concernant le personnel de l'administration centrale et des mairies sont ■rapportées par M. Desplas. Elles s'élèvent pour 1903 à 4,854,593 francs. M. Sauton, appuyé par RI. Grébauval, de mande que le préfet de la Seine soit invité à présenter un budget comportant le groupe ment dans un même chapitre de toutes les dépenses concernant le personnel et les sa laires, et dans un auire chapitre celles con cernant le matériel. M. le préfet de la Seine donne son adhé sion à cette proposition qui constituera un élément de contrôle que pour sa part il sera heureux d'établir.\nAprès le vote du rapport de M. Mossot, concernant tes dépenses de personnel de la direction des travaux, M. Deville, rappor teur général, fait adopter un projet de déli bération demandant que tous les emplois dont tes titulaires actuels auront été l'obj-«t de transformations d'emplois ne seront, au fur et il mesure de leur vacance, attribués à dç nouveaux titulaires que sur délibération formelle du conseil ; invitant te préfet à sup primer pour 1903 toute nomination à des em plois de début et tout concours, sauf entente avec 1e conseil, pour les exceptions qu'il y aurait lieu d'admettre. M. le préfet de la Seine a fait foules réser ves sur ce projet de délibération. Le rapport présenté par M. Gay, syndic, snr les services du conseil municipal est ap prouvé. Une proposition de M. Gelez, tendant à la suppression de fous crédits pour bals ou fê tes quelconques donnés à litre gratuit, sauf en ce qui concerne la fête du 14 juillet, n'est pas prise en considération. La séance est suspendue à sept heures un quart.\nSÉANCE DE srurr\nLa séance a été reprise à neuf heures et demie, sous la présidence de M. Paul Escu dier. Sur le rapport budgétaire concernant le personnel des pompes funèbres, le conseil invite le préfet de la Seine à étudier la trans formation proposée par le rapporteur M. Ranvier. Lés dépenses relatives à l'éclairage au gaz de la voie publique sont rapportées par M. Jousselin. Un crédit de 2,850.000 francs est inscrit à.cet effet, ainsi que 1,780,000 fr. pour les frais d'entretien des appareils. Le conseil a étudié ensuite la question du canal de l'Ourcq et rien de définitif n'a été décidé. Il en a été de même de la question de la couverture du chemin de fer des Mou lineaux, quai d'Orsay. La séance a été levée à minuit un quart.\nLa dernière Minute de l'Année\nVoici ce qu'une python «se (liée? devineresse) a déclaré à tiri de nos amis qui était allé la consulter : « Le dernier jour de Tannée, une minute avant que sonne minuit et que dispa raisse dans le gouffre éternel Tan 1902, buvez un verre de « Dubonnet. » et en le dégustent formulez un vœu raisonnable. Il sera exaucé ! » Eh bien ce soir«nous allons voir...\nL'HOMME COUPE EN MORCEAUX\n(De notre correspondant particulier/ Saint-Etienne, 30 décembre. Le juge de paix du Chambon-Feugeroiles et M. Duché, chimiste expert à l'hôpital de Saint-Etienne, se sont de nouveau transpje tés hier au domicile d'Antoine Méalli T et ont saisi divers objets, notamment la barre du fourneau, la faïence qui en carrelait le de vant, lo pierre de l'évier, en fonte émaitlée, plusieurs planches du parquet Pt un mer ceau de bois de ta fenêtre, sur lesquels on remarque de nombreuses taches de ,~ing.' On a saisi également un corsige de la veuve Sauzeon sur lequel se voyaient de larges éclaboussures sanglantes. Tous ces objets ont été transportés à Saint- Etienne.\nDE LA COBPE AUX LÈVRES\n(De noire correspondant particulier) Botibaix, âu décembre. Le Petit Parisien relatait le 12 juillet der nier qu'un lot de 50,000 francs, de la loterie des Enfants tuberculeux,avait été gagné par le n° 1,607,087, dont l'heureux possesseur était M. Joseph Allain, ouvrier apprêteur chez M. Emile Pioussel, rue de l'Epeule, à Roubaix. Heureux de la bonne aubaine qui venait de lui échoir, M. Allain et sa femme prirent le train pour Paris et lous deux ae présen taient nantis du précieux billet, aux gui chets de l'administration de la loterie. Line cruelle surprise les y attendait. Après avoir longuement considéré le bil let, et l'avoir rapproché de sa souche, l'em ployé lui déclara qu'un Parisien avait fait opposition au paiement du billet qu'il préten dait avoir perdu. Dès ce jour, M. Allain. qui jusqu'alors avait mené la vie calme et tranquille de l'ou vrier laborieux uniquement occupé à sub venir par son travail aux besoins ae son mé nage, fut en butte aux olus gros ennuis, fl\ndut constituer un avoué et prendre un avo cat pour prouver qu'il était bien le proprié taire du billet contesté qu il avait acheté chez un débitant de tabac de Roubaix. Et ce fut pour ces braves gens toute une série de tribulations et d'émotions à la suite desquelles la femme dut s'aliter et «on état de santé est encore à l'heure actuelle des plus précaires. Or le 16 décembre dernier, Allain.fut avi sé que la.somme de 50,000 franc? avait, été convertie en un titre de rente française trois pour cent dont il était autorisé à toucher seulement les intérêts jusqu à ce qu'un juge ment soit intervenu sur cette étrange af faire. Et ce n'est pas sans une vive inquiétude et sans les plus grandes appréhensions que le brave ouvrier, lancé dans le maquis de la procédure, se demande combien de frais il devra payer encore pour entrer en posses sion du lot qu'il a gagné !\nLes Manœuvres de 1902\nL'Opinion de nos voisins. Le Rapport du Grand état-major Allemand. Les Cri tiques. Eloge de l'Artillerie française. La Tactique de l'lnfanterie.—La Balte D. Le hasard ce bon génie du reporter ! m'a mis hier en présence de l'un de nos plus distingués officiers d'état-major, au moment précis où, passant boule vu ni Riehard-Lo noir, je regardais, badaud classique, les re crues du 70 e de ligne, s'exercer aux mouve ments d'assouplissement aVec l'arme. Bonjour ! dit soudain à mon oreille une voix joyeuse, tandis qu'une main se posait sur mon épaule. Je me retournai. Ah ! mon colonel ! vous ici ! Le diable m'emporte si je pensais vous retrouver à Pains, après les triomphales rnarehes ac complis par voire régiment dans la région de Toulouse. Nous nous serrâmes la main, et ce fut ?vee un vrai plaisir que je me mi? à bavarder tout en déambulant en compagnie de mpn interlo cuteur. Naturellement, nous parlâmes des derniè res grandes ftianœuvres d'armée, et comme je lui exprimais de nouveau l'admiration profonde que m'avaient inspirée nos magni fiques troupes du Sud-Ouest, le cotonerx... se mit à rire. Oui, oui, me dit-il joyeusement, on tra vaille ferme là-bas : officiers et troupiers ne perdent point leur temps... Parbleu, ces trôu pes-là-ne valent pas encore nos régiments de l'Est... mais j'ai la ferme conviction qu'elles seraient tout aussi solides qu'eux le jour où il faudrait affronter le feu de l'ennemi. Et je rie suis point le seul de cet avis. Vraiment, mon colonel ? Vraiment ! oui ! C'est du moins ce qui résulte du rapport confidentiel adressé à l'empereur Guillaume II par le grand état major allemand, rapport qu'une heureuse indiscrétion a mis, il y a quelques jours, en tre mes mains. —Et ce rapport disait, mon colon pl ?... Curieux ! indiscret ! fit en riant le colo nel X... Puis il me souffla à l'oreille : Avouez-le ! vous brûlez du désir de sa voir ce qu'il contient... Passez donc là-bas ce soir... 1\nJe n'y ai pas manqué. Ce qu'on pense Outre-Rhin Eh bien ! il faut reconnaître que le grand état-major allemand se montre plus que cir conspect en ce qui concerne le résultat du conflit que des événements futurs pourraient amener entre les troupes de l'empire et celles de la France. « Les troupes françaises, disent les-signa taires du rapport cinq généraux, s. v. p. ! sont à l'heure actuelle dans une condition d'entraînement tout à fait supérieure. Seul, leur équipement, trop lourd, trop encom brant, et leur uniforme peu pratique et trop voyant, laissent, à désirer.. Mais èe sont là les côtés accessoires de la question. Robustes, bien disciplinés, les soldats des 16 e et 17* corps français ont fait preuve, du rant ces très dures manœuvres, d'une endu rance, d'un entrain et d'une souplesse tout à fait remarquables. Les officiers subalternes, en général, tien nent bien leurs troupes en main, même en marche, sur la route, alors que les hom mes marchent, à leur guise, les flottements sont rares et Ton y remédie très vite. Sans qu'ils soient familiers, les hommes sont as sez libres avec leurs officiers et nous avons pu constater que cette liberté d'allure et de langage ne nuit aucunement à la discipline. Le généralissime Brugère et les officiers qui sont ses ordinaires collaborateurs ont fait preuve d'une énergie, d'un sang-froid et d'.une volonté auxquelles nous ne pouvons que rendre un très juste hornmage. Il est devenu banal de parler dé l'esprit inventif et pratique du soldat français. II serait à désirer, dit le rapport, que nous puissions développer chez nos propres sol dats ces qualités d'initiative et d'invention personnelle. Nous avons eu maintes fois la preuve, au cours de nos visités d'avant-pos tes, que Les réservistes, sur ce point, ne le cédaient nullement à leurs camarades de l'armée active. » Les deux Artilleries\nVous voyez, me dit le colonel X..., que nos voisins d'outre-Rhin ne nous ménagent pas les éloges. Et ce n'est point lit de l'eau bénite de cour, car il s'agit, dans l'espèce,, ne l'oubliez pas, d'un rapport confidentiel. Passons maintenant à l'artillerie. « Nous avons, disent les rapporteurs, étudié avec soin le matériel d'artillerie des deux corps d'armée en présence. Nous avons pu nous convaincre, â vingt reprises différentes, que l'artillerie française est actuellement d'une puissance très remar quable. Elle n'est point exempte, cependant, de toute critique. A notre, avis, son matériel est trop lourd. Mais ce défaut, si c'en est un, est large ment racheté par de 3 qualités de premier ordre. En effet, pièces, avant-trains, caissons sont construits de manière à résister victo rieusement à un très long et très fatigant usage. Les batteries sont très mobiles,'bien servies, bien commandées. Les officiers font preuve d'excellentes qua lités et leurs hommes, extrêmement disci plinés, ont montré beaucoup d'énergie, de bonne volonté et de savoir.\nChaque pièce est mise en batterie et lâche son premier coup en moins d'une minute : de plus, les officiers savent à merveille profiter des accidents de terrain pour dissimuler leurs pièces. Notre artillerie, supérieure au< point de.vue de la légèreté, lui est cependant inférieure sous le rapport du tir. Nous-dèclarons. sous notre propre responsabilité, que l'artillerie française est, à l heure actuelle, 4a première qui soit en Europe. 11 nous paraît à peu près certain que, dans un duel d'artillerie, l'armée française, placée dans des conditions égaies à celles dont son adversaire pourrait profiter, conserverait nettement l'avantage. » Eh ! mais, dis-je aiors au colonel X..., il me semble que le jugement de ces messieurs n'est nullement défavorable à notre armée ! Peste! on n'est pas plus laudatif, et si j'en excepte la question de poids... Je vous arrête là, dit le colonel X..., et j'ai quelque compétence en la question. Nos voisins font erreur sur ce point. Comment cela, mon colonel ? Oh ! mon Dieu, c'est très simple. Vous connaisse?, nos pièces, n'est-ce pas ? Trois servants sont sur l'avant-tràin. Le caisson, muni de ses pwabailes, est toujours pesé en\npoids réel, c'est-à-dire chargé réglementai rement. Nous comptons, dans le total indi qué, le poids des hommes, du caisson, du chargement dudit caisson et des accessoires, sacs, pelles, pioches, seaux, etc. Les artilleurs allemands, au contraire, pè sent la pièce nue, le caisson vide et l'avant train non chargé ; en réalité, je crois pouvoir affirmer que notre matériel d'artillerie est plus léger, plus solide et plus maniable que ie leur ! Quant à ce qui concerne la rapidité de mise en batterie et l'excellence du tir au point de vue de l'effet utile, je suis sûr, absolument sûr que nous détenons actuellement tous les records. Mais poursuivons cette lecture, puisque cela vous intéresse !\nL'Armée en Campagne « Il nous faut maintenant parler de la tactique observée par le chef de l'armée fran çaise. Elle est logique, sûre et hardie à la fois. Nous en avons eu la preuve à l'attaque du moulin de Tucal. ( Il est cependant un avis qui semble, dans l'armée française, prendre quelque corps. C:est celui du général de Négrier, qui pré conise l'attaque en ordre dispersé, ce que l'on appelle communément la tactique boér. Nous ne pouvons juger de ce qu'elle peut va loir, n'ayant pas vu manœuvrer les troupes sous les ordres du général de Négrier. » La nouvelle Balle\nEt voilà, dit le colonel X... en rangeant précieusement son fameux dossier. Il nous manque pas mal de choses : les rapports sur la cavalerie et les subsistances... Mais vous en savez assez !\nOui, fis-je sans conviction. Une question me brûlait les lèvres. Tant pis, pensais-je, je risque tout ! Mon colonel, repris-je tout haut, on a parlé il y a quelques jours d'une nouvelle balle, la balle D..., qui, paralt-il, est, au point de vue balistique, tout-à-fait merveilleuse. Qu'a-t-elle donc de si particulier ? Le colonel X... fronça les sourcils, puis se mit à rire. Nouvelle balle, nouvelle balle !. dit-il. Hum ! l'adjectif nouvelle est de trop ! Eh ! oui, poursuit-il devant mon interrogation muette, il y a tantôt cinq ans que nous l'ex périmentons, car vous pensez bien que nous ne sommes pas arrivés du coup à la perfec tion. N'attendez point que je vous en décrive les caractéristiques... Tout le secret réride dans le poids et la répartition mathématique des éléments employés.\nA première vue, elle diffère très peu de la balle du Lebel actuellement en service. Mais les résultats que l'on obtient avec la balle D sont loin d'être les mêmes que ceux actuellement obtenus avec la balle ordinaire. Un exemple, tenez : à 800 mètres, la flèche de la trajectoire n'atteint que rarement I m. 80, c'est-à-dire qu'en prenant la hausse de 700 mètres et en visant aux jambes d'un fantassin de taille moyenne, 1 m. 65 environ, un bon tireur touche au but à tout coup. Vous voyez d'ici les effets d'un tir rasant, effectué en plaine... Et nos troupes, en cas de guerre, en seraient-elles rapidement munies ? Vous, me dit le colonel X..., vous êtes trop curieux... Je vous en ai déjà trop dit. Allons, au revoir, el surtout soyez discret...\nHélas ! la discrétion n'est point mon fait. Pourtant, puisque ces dires sont de nature, à calmer bien des appréhensions, vous ne me garderez pas trop rancune n'est-ce pas, mon colonel ? Paul LAGARDÈRE.\nLES TRIBUNAUX\nL'INSURRECTION DE MARGUERITTE Les débats se poursuivent devant la cour d'assises de Montpellier sans amener de ré vélation sensationnelle.\nL'audience, ouverte h : er à neuf heures un quart, a débuté par l'interrogatoire de Ben Salda (n° 62}, le tueur de panthères, qui se prétend aussi un prisonnier das rebelles. C'est aussi la défense du suivant (n° 63), Yàcoub, frère du principal accusé, qui n'a marché, dit-il, que sur Tordre et les mena ces du « sultan ».\nLe n° 66, qui est marabout, et charbon nier. excite particulièrement ses coïnculpés par ses déclarations. Au cours de son interrogatoire, qui a été très long, de violentes dénégations lui ont été adressées par ses coaccusés qui l'ac cusent, d'être un des principaux meneurs. C'est à grand'peine que Les gendarmes les font se rasseoir. Du n° 67 au n° 75 inclus, tous, en dépit des témoignages, se détendent de toute par ticipation.\nL'audience est levée à onze heures trente cinq. Elle est reprise à deux heures vingt. Du numéro 76 au numéro 103 inclus, les in terrogatoires sont très rapides ; les inculpés nient,\nA signaler le numéro 82. un vieillard, dont l'état de santé est pitoyable depuis vingt-six ans ; il nie aussi. Cet interrogatoire, très long, est plutôt pénible. \"' L'audience est levée à cinq heures dix et renvoyée à demain huit heures et demie.\nMAUVAIS MÉHAGE Les époux Mazeaublane s'étaient mariés le 5 septembre 1888 et avaient eu deux en fants : une fille âgée aujourd'hui de douze ans et un fils de six ans. Au début de leur union, ils exerçaient la profession de bouchers, dans laquelle ils ne réussirent, d'ailleurs, pas ; puis ils s'éta blirent. restaurateurs, avenue du Chemin de-Fer, à Rueil. Tout n'allait déjà plus à merveille dans le ménage. La lune de miel, après avoir brillé pendant plusieurs années, s était voilée. Le mari, s'il faut en croire les reproches de la femme, se livrait à la boisson. La femme, si l'on doit s'en rapporter au mari, n'était pas fidèle et se montrait d'une froideur excessive, , Des scènes naquirent. Pour que les en fants n'èn fussent pas les témoins, on les mit en pension. C'était une sage mesure. Les deux époux purent donc s'adresser mutuellement îes reproches les plus sévères. Mazeaublane paraissait surtout furieux de ce que sa femme le laissait sans argent. Il lui reprochait de s'être approprié une somme de 12,000 francs qu'il avait recueillie d'une succession. En réalité, l'argent, disparaissait par suite du mauvais état de leurs affaires, qui al laient périclitant chaque jour. Leur faillite fut\" même prononcée en 1901. Entre temps, Mazeaublane avait introduit devant le tribunal une instance en divorce, mais sa demande avait été rejetée. En 1902, les époux quittèrent Rueil et vin rent. se fixer à Paris, impasse des Deux-Cou sins, 8. Mazeaublane était devenu d'un caractère des plus irritables. Il avait avec sa femme de violentes que rellas au sujet de leurs enfante et de leur situation pécuniaire.\nLe 18 août, il se rendait à Rueil pour y voir son jeune fils. Vif fut son étonnement lorsqu'il sut que l'enfant, avait été enlevé de la pension et envoyé chez sa grand'mère, Mme Delivet Mazeaublanc trouvant qu'on agissait bien dé'ibérément avec lui, rentra exaspéré à son logis. Il s'empara d'un revolver et S'a dressaàt à sa femme Où est mon fils ? lui demanda-t-il. Chez sa grand'mère ! répondit celleLCÎ. J A ces mots, Mazeaublanc se jeta sur son\népouse et la frappa à coups de crosse. Puis, comme elle fuyait, ensanglantée, il lui dé chargea trois coups de son arme. Mme Mazeaublanc fut atteinte dans le dos, au cou, puis à l'omoplate gauche. Son acte commis, Mazeahblanc alla se constituer prisonnier. Aucune des blessures reçues par la vic time n'était heureusement mortelle. Elle pût se rétablir assez rapidement. Mazeaublanc a comparu hier devant la cour d'assises de la Seine. —Je pardonne à ma femme, a-t-il dit, les tortures morales qu'elle m'a fait, subir, bien qu'elles soient autrement graves que les blessures qu'elle a reçues. Mme Mazeaublanc a demandé l'indulgence en faveur de son mari. L'alcoolisme, a-l-elle déclaré, l'a perdu et a nui à notre bonheur. Mazeaublanc, après une courte délibéra tion du jury, a été acquitté.\nTERRIBLE COUP DE BAÏONNETTE Le soldat Gachon, du 44\" régiment d'infan terie, en garnison à Cbns-le-Saunier, a com paru hier devant le conseil de guerre du <• corps d'armée, siégeant à Besançon. Il était accusé, on le sait, de tentative d'as sassinat sur le sergent Bey. Ce drame se déroula le 2 novembre dernier, sur la promenade de la Chevalierie, à Lons le-Saunier. Bey se promenait en compagnie d'un de ses amis, M. Mathieu, lorsqu'il reçut un violent coup dans le dos et s'affaissa. Il venait d'être frappé d'un coup de sabre baïonnette. L'arme avait pénétré entre les deux épaules et était venue sortir à la hau teur du nombril. Par un hasard véritablement surprenant, Bey survécut à cette épouvantable blessure. Aucun organe essentiel n'avait été touché. Le malheureux jeune homme avait été vic time d'une méprise. Ce n'était pas à lui que Gachon destinait ce coup terribte, mais à un autre sous-officier. Gachon est un révolté qui avait déjà, à di verses reprises, menacé des sous-ol'ficiers lorsqu'il était en garnison à Bruyère. Gachon a été condamné à vingt ans de travaux forcés, vingt ans d'interdiction de séjour et à la dégradation militaire. CONDAMNATION A MORT Le conseil de guerre d'Oran vient de sta tuer sur le cas du nommé Baizelsberger Gengi, soldat au 2 e étrauger, accusé d'avoir, le 6 novembre dernier, à Saïda, frappé d'un coup de poing dans la poitrine le caporal Le Tohic qui venait de le commander de corvée. Gengi a reconnu les faits qui lui étaient re prochés. Le conseil, lui appliquant la loi, l'a con damné à la peine de mort.\nAUTOUR de PARIS\n! CLICHY. Un ouvrier menuisier, Georges i Caslains, âgé de vingt-neuf ans, demeurant à Asnières, rue Saint-Deuis, est tombé hier matin, d'un échafaudage, boulevard Victor-Hugo et s'est fracturé le bras et la jambe gauches. LEVALLOIB-PERRET. Hier après-midi, dans un chantier -de construction, roule de la Révoite, un ouvrier forgeron, Albéric Raschal, âgé de vingt-six ans, demeurant à Neuitly, boule vard Circulaire, a eu le front fendu par une mas se, manœuvrée par un de ses camarades et dont le fer s'était, démanché. Le malheureux ouvrier a été transporté à son domicile dans un état des-plus graves. LES LILAS. M. Emile Maisent. figé de quarante ans, propriétaire rue de Montreuil, à Bagnolet. était monté hier matin sur le toit de la serre «Je son jardin pour indiquer â un cou vreur, Jules Régnier, différents travaux â exé cuter. Tout à coup il glissa sur le zinc de la toiture et saisissant M. Régnier l'entraîna avec lui dans sa chute. Les deux hornmès tombèrent sur le sol de la cour où ils restèrent étendus inanimés. M. Maisent, qui avait une fracture à la base du crâne, fut porté dans son logement où il ne tarda pas à expirer. Quant à l'ouvrier couvreur, relevé la jambe gauche et le bras droit brisés, il a été transporté â l'hôpital du canton. SAINT-MANDÊ. Dans la matinée d'hier, vers dix heures, Mme Julie Deriot, âgée de cin quante ans, traversait la Grande-Rue dé la Répu blique, à hauteur de la rue (te l'Epinette, quand elle fut renversée par une bicyclette à pétrole. Relevée grièvement blessée, Mme Deriot a été transportée à son domicile, avenue Alphand. Quant à l'auteur de l'accident, il avait pris la fuite.\nKREMLIN-BICETRE. La nuit dernière, alors qu'il rentrait à l'hospice de Bicétre, M. Lehtn, directeur de cet établissement, a été as sailli route de Fontainebleau, par quatre indivi dus qui l'ont roué de coups. ' Les agresseurs ont pris la fuite à l'arrivée des agents du commissariat, que le brait de la lutte avait attirés.\nM. Simon, commissaire de police, a reçu la plainte de M. Lehm, et grâce aux signalements fournis, l'arrestation des coupables semble être imminente.\nCLAMART. Un jeune homme de dix-neuf ans, Lucien V..., dont le père est commerçant à Montrougê. désespéré du refus opposé par ses na rents à son désir de mariage, essayait hier de se pendre dans te bois de Clamart, au lieu dit la Haute-Futaie.\nl.a clio.se était faite, et, sans l'arrivée vraiment opportune d'un ouvrier glaisier nommé. Raoul Ferré, qui coupa la corde, le jeune homme ne se rait plus de ce monde. Amené au commissariat. Lucien V..., qui porte au cou une trace profonde, a promis à M. Hoc quet de fie jamais recommencer. Le magistrat a néanmoins- gardé le jeune homme à sa disposi tion, jusqu'à l'arrivée du père qui pleurait de joie en revoyant son fils.\nSÈVRES. A l'occasion du 20\" anniversaire de la mort de Gàmbetta, les fidèles admirateurs du célèbre tribun ont continué hier leur pèleri nage au monument des Jardies. Parmi les nom breux visiteurs de la journée d'hier, citons : MM. Pephau, directeur de l'lnstitut des jeunes aveu gles de Paris, qui a déposé, dans la chambre mor tuaire. une superbe couronne, cravatée d'un lar ge ruban tricolore ; son frère, le contre-amiral Pephau ; Bloc, président de l'Association gambet tiste de Rouen ;Chambareaud-Drappier, comman dant la compagnie des sapeur-pompiers de Sè vres, et. les membres du comité républicain sé vrien. Rappelons que dimanche aura lieu la grande cérémonie officielle, qui prendra fin par un banquet politique, que présidera un membre du gouvernement.\nCARCHES. Des malfaiteurs ont pénétre hier soir dans un débit de vins appartenant à M. Bôhy, 107, rue de Buzenval, et ont emporté des marchandises, après avoir fait bombance. Le 3 gendarmes de Saint-Cloud ont arrêté un des malfaiteurs. Joseph Bergmeister, d'origine beige, qui, a été écçpué à la prison de Versailles, après avoir refusé d'indiquer ses complices.\nNANTERRE. Une fillette de cinq ans, Geor getf'e Barbelieé, laissée seule hier matin dans la salle à manger du logement d» ses parents, route de Rneil. s'est très grièvement brûlée sur tout je corps, en s'approchant du poêle ; l'état de la pau vre enfant est des plus graves.\nOn a repêché hier, vers quatre heures, en face de l'lle de Chatou, le cadavre d'un homme Ôgé de cinquante ans environ, qui portait une forte blessure au front. Il avait également un mouchoir noué autour du cou. Le corps a élé. dirigé sur la morgue par M. t.ompré, commis saire de police, qui procédé à une enquête. SARTROUVILLE. Nous avons relaté le vol commis nuitamment dans la commune de la Frette, au préjudice.de Mme Rollet. propriétaire. A ia suite d'une enquête, la gendarmerie de Maisons-L affilie a arrêté le voleur, un terrassier. Paul I.oineau, âgé de trente-cinq ans, qui a été envoyé à Versailles, à la disposition du parquet. PROVINS. En déchargeant des planches, chez M. Chéron, charpentier à Jouy-te-Chastel,. l'un de ses ouvriers, nommé Pierre Goblei. âgé de cinquante-quatre ans, est tombé si malheu reusement à terre, du haut de sa voiture, qu'il s'est gravement blessé. L'infortuné, qui avait en outre la jambe .gau che, fracturée, a élé, sur l'ordre du docteur Si mon, immédiatement conduit à l'hospice de Pro vins.\nDÉPARTEMENTS\nMardi 30 décembre. BEAU VAIS.. M. Fouquereau, âgé de Cirî< quante-huit ans, oomplable chez M. Lefèvre fa bricant de boutons à AmbtainviUe, quittiit der nièiément cette commune pour .se rendre S Paris, -Le lendemain de son arrivée, sa femme. restés à Amblainville, recevait une lettre de son rnar lui annonçant son intention de se suicider. Des recherches turent faites h Paris où h malheureux tut trouvé noyé dans la Sfcine. M. Guéry, cultivateur h Anserville, a mit fin ses jours en se pendant. COMPIÈCNE. Un jeune soldat du 54' 'd« ligne, nommé Léon Duval, âgé de vingt-deux ans, qui ne pouvait supporter tes misères du ré giment.. a profité hier de sa première permission pour se pendre dans la grange de ses parents, cultivateurs à Meroin. CLERMONT {Oise). Lé Petit Parisien a re laté qu'un habitant d'Êvausseaux, hameau de 6e tuvoir, nomme Départs, avait, au cours d'une discussion, frappé sa femme d'un coup de cou teau au défaut de l'épaule gauche. La victime 'de ce drame conjugal vient de succomber aux suites de ses blessures. Elle était âgée de quarante-qua tre ans. Quant au meurtrier, disparu depuis la scène, ii est resté introuvable. NOCENT-LE-ROTROU. Hier soir, une jeune fille de seize ans, Mlle Petit. dortiesluAis chez M. Bouillé, cultivateur à Frétigny, revenait de chez sas parents, à la Croix-du-Perehe, et avait pris le train à Chassant pour descendre à Saiiit-Denis-d'Authou. Mais a environ oent mè tres avant cette gare, la jeune fille ayant ouvert la portière pour descendre tomba sur la voie où on l'a ramassée sans connaissance. On redoute pour la malheureuse des lésions internes. Son état est très grave.\nBULLETIN DU TRAVAIL\nAPPEI « U CLËKEHCE FRÉSIDEKTIELLE C'est une vieille coutume de la chambre syndicale des cochers de fiacre que d'adres ser chaque année, à l'approche des fêtes du jour de l'An, une requête au Président de !a République afin de solliciter remise pleibe et entière des peines de prison encourue» à la suite de simples contraventions. La chambre syndicale des camionneurs vient de suivre cet exemple et adresse à M. Loubet une lettre sollicitant sa clémence pour ceux de ses membres qui sont trop sé vèrement frappés. « Un simple accident de voiture (souvent occasionné par la fatigue de seize ou djx huit heures de travail; entraîne nos cama rades en police correctionnelle où des amen des de 50 à 100 francs leur sont infligée?, parfois môme la prison pour des blessures occasionnées dans l'accomplissement de leur travail. Or, monsieur le Président, les plus favorisés ne gagnent que 5 ou 6 francs par jour et sont souvent des pères de> fa mille. » , » Cette lettre a été portée hier à l'Rlvsée par une délégation ayant à sa tête M. Jacqùot, secrétaire de la chambre syndicale des ca mionneurs.\nLES OUVRIERS DE L'ÉCUHSAGE\n( C'est à 1 entreprise privée que sont C<v.. i fiés les travaux d'entretien des appareils d e.. , clairage de nos voies publiques. En avril 1898, cédant à des : diverses, le coaseil municipal décidait 'e tenter- une mise en régie partielle, limit ée t à la première section du service de l'éclai rage, c'est-à-dire aux quatre premiers, ar , rondissements de Paris. ! Si, au bout d'un an, l'essai donnait, le? . résultats espérés, le devoir de nos édiles était tout tracé : ils devaient sans tarder gé. néraliser un système avantageux a toute ies points de vire. Que se passa-t,-il ? La force d'inertie des bureaux et la mauvaise volonté de l'adinr nistration eurent pour conséquences de pro longer une expérience désonnais sans iput. En effet, dès la première année, le service de la régie avait réalisé une économie de 14,000 francs sur le crédit qui lui avait été alloué. Le dernier exercice s'est clôturé piar un boni de_ 45,000 francs, bien que, en pHn? des travaux d'entretien ordinaires dans les quatre arrondissements de la section, le service eût dû assurer la transformation de 15,000 lanternes environ à becs ordinaires en brûleurs à incandescence. Les travaux confiés à la régie furent exé cutés dans des conditions meilleures que ceux de l'entreprise, qui pourtant bénéficiait de l'expérience acquise. Les résultats étaient si concluants que M. Mossot, conseiller municipal, proposa î l'Hôtel de Ville la suppression de l'entre prise et l'entretien en régie des appareils d'éclairage de Paris. Avec chiffres à l'appui, M. Mossot assure que la Vdle peut réaliser un bénéfice net da 700,000 francs sur un budget de 1,800,000 francs. Les ouvriers appuient avec force la propo sition qui leur assure des avantages maté riels et moraux considérables. A l'heure actuelle, les ouvriers des travaux d'entretien gagnent 4 fr. 50 par jour, mais le mauvais temps qui entraîne pour eûx le chômage réduit de beaucoup la moyenne des salaires. V , En demandant, à l'exemple des employés et des travailleurs du gaz, leur assimilation au personnel des services municipaux, les ouvriers des travaux d'entretien de l'éclai rage voudraient bénéficier des mêmes avan tages pécuniaires, c'est-à-dire le salaire-porté à 5 fr. 38 par jour, plus deux jours de repos mensuels payés. Déjà la Ville opère à leur profit des verse ments à la caisse des retraites. Les crédite spéciaux qui sont accordés seraient dàris l'avenir reportés au budget même du .«ter vice, ce qui constituerait encore une nou velle économie. Enfin, dans cette des avanta ges recueillis, il est un point de détail qui a son importance. Dans le projet Mossot. il est prévu la nju nicipalisation des 800 allumeurs de la (Com pagnie du gaz, en ce qui concerne seulement la pose des manchons à incandescence., Ca travail, exécuté aux frais de la Ville, repré sente une dépense d'entretien de 0 francs par an. Chaque allumeur ayant en moyenne 65 becs dans son service, la prime annuelle devrait donc atteindre environ 990 francs ; ce qui relèverait quelque peu des salaires très modiques et donnerait satisfaction- à la' chambre syndicale dès allumeurs. L'extension du service de la régie à tous les travaux d'entretien de l'éclairage aurait encore beaucoup d'autres avantages pour le public et pour les contribuables. L'administration daignera-belle entendre enfin toutes les raisons qui plaident en fa veur, de la transformation de cet important service? Il faut l'espérer pour les ouvriers intéressés et pour les Parisiens.\nLA BOURSE OU TRAVAIL DE BERLIN Berlin, qui était en retard sur Paris, et ànr nombres d'autres grandes villes, vient d'i naugurer sa première Bourse du travail; L'édifice couvre 4,650 mètres carrés,, h proximité du centre de la cité. Il comprend deux bâtiments, le plus grand affecté aux travailleurs sans éducation professionnelle spéciale, le plus petit réservé au placement des femmes et aussi dès ouvriers vearsés dans une technique particulière. La Bourse contient 4.000 personnes et pré sente le confoit nécessaire au point de rûe du chauffage et de l'éclairage. La règle usitée est de mettre sur-le-cbaflnn l'ouvrier en position d'occuper la place of ferte. Les travailleurs attendent donc les. .«!->\n4\nLe Petit Parisien\nPARTS, 31 DACBMRI» 198^-\nSIROP PHÉNIQUÉ OÉCLAT contre Rhumes.\nSECCOTIJIE 0<65 CA\n","fres éventuelles dans d'excellentes condi âions. . . ;< Le terrain a coûté 1,250,000 francs, et la Construction 812,500 francs, soit une dépen se totale de 2,002,500 francs. Pour y parer, une entente a -été négociée entre l'établisse ment d'assurance sqr la vieillesse de Ber lin, qqia avancé Les fonds, et la Société cen trale déplacement. M lll les. remboursera par annuités. Pour garantir l'amortissement, la municipalité v-ersera 25,000 francs par an. Elle a été beaucoup moins généreuse que Celle de -Paris. . La Ville deParfo donhe en effet 1.71,000. fr. par an. et Saint-Etienne alloue presque au tant que \"Berlin, 22.000 francs.\nSans être fort animées, les valeurs sud africaines restent fermement tenues ; les Rand Mines valent 292, l'East Rand 221 50, les Goldflelds 211, la De Beers 578.\nCONVOCATIONS OUVRIÈRES\nCe soir, Ma.BoUrser-du.foevAd. 3, n®Bu Çhfc teau-d'Eau : Réunion? dé MKMtt : dft. la. jrédération. #s cuirs et pAiix.sfc* b. Bondy ; du co mité confédéral.à Bb. 1/*,-salle des conférences; du syndicat des chemine de fer, à 8 h. 1/2 ; ~ des sorruridrs en bâtiments, à 8 h. 1/2; de la papeterte-Pégture; h 8 h. 1/2. ■\nSUR TVEEDFï.\nMatdi \"0 décembre. CRAMYILtE. - l'ne violente tempêta de vent de noitt-oiiost, accwnpagnée de pluie et de grêle, .iotiffle DEPUIS hier SDÉC sur Granvdle et ee« environs. La nier'est démontée. La peche aux buîtrés\\.qùi devait -conune'ncer .aujourd'hui na pu avoir Ueu à cause du mauvais temps.\nMarine de-querre*. ■—a quitté- Saint- Thomas pour San-Juan-de-Porto-Rico, ou u se ioui-nera jusqu'au 3 'janvier. La Vienne 'n \"quitté Toulon pour Ajaccio.\nDÉPARTS ET ARRIVÉES DES PAQCEBOTS\n„ V * ; ÎÉf • \" *■ **îf ' JL^J^ Le oaquehofc Contentes (Ch. F.!, tenant du Bré sil, est arrivé à la NouvellesUrtéaus le 28 dé cembre/ : Le paquebot A m ie«l-JeurégutOemj (Ch. R.l, al lant m iudduiCbin.ej est parti dp .npnkerque le 29 décembre. - , ■,*. ■ * \" v ' ~ .., Le paqudbdt\" BrJsil'i M. M->,\"allant au Brésil, a quitté Porto ÎTwdécembre' à tl héures du soir. Le paquebot .Atlantique M. -M-), venant de la Ratait dtr&ësHva quitté- Dakar le 27 décembre, à 8 heures'du'-Soir: •' ~ Le paqitêbot Stidhéy (M. M.), -retour de Chme et du Japi«,.a. quitté.ifort-Saîil te.29 décembre, à 5 heures du matin.\nB\nETIH FINANCIER\nParis, 30 décembre. C'qst aujourd'hui la réponse des primes et les.vendeurs tirent naturellement tout le parti possible des événements du Maroc. A les entendre, la France et l'Espagne ris quent d'èire engagées dans une longue et eqûteuge. expédition, gans parler des compli cations possibles. Si la sitàaàUqn. de -place' ne laissait rien a désirer et si nous' n'étions pas à la veille de la liquidation de fin d'année, il est fort pro bable que la Bourse ne prêterait qu'une mé diocre attention à Ces commentaires, mais les acheteurs ont encore de grosses posi tions à d«fendre et ne. se soucient pas de outré mesure. Les cours se tassent donc d'une façon à peu près générale jusqu'au moment de la réponse dés primes i puis, sur des télégram mes p_lg> l'avoi-ablés,. ,il|>. se.relèvent au der nier moménV- . . • ; Nos Rentes në restent pas indemnes :le 8 0/Û qui clûturait hier à 91) 50, est répandu à 99 10, -puis reprend à 99 60. L'ltalien èst hésitant à 1,03 90. La' iéàctjon de FKxféfifeure s'accentue; c'est, malhtènant fe ebur's deB7 qui est pejifu. i. la rôggn -fSifajf A.BfLB2 et la clôture àB6 87, après $0 00. AU .mùta bas. Les auji'eaifonds étrangers sont également atteints : je Ti-irc C à 31- {fâ, le-Ture D à 29 32, te- Portugais à 31 67, perdent quelques centi mes, chacun. Quant gux.établissements de crédit, ils font relaûvem'êiit bonne contenance : ie Lyonnais se traite a l U&L le Çomptoir d'Escompte à 589, la Banque de Paris à-1089. Les chemins espagnols perdent du terrain : le Saragqggé .{léenit à.330, le Nqrd de l'Espa gne .. ■ ... Bonne tenue dë la Tbpmson entre 622 et. 628 ; les Omnibus, par contre, n'ayant pas obtenu;!'autorisation d'établir le trolley, sur les bouléy.awjs extéttears, se tassent à 665; les autres valeurs du grpupe- varient peu. Le Métropolitain termine à 610, l'Est Pari sien à 10j!, -les Tium-w ays-Sud à 190. Le Rio,-influencé ;.par les tendances géné rales non moins que par un léger recul du cuivré, est ramené dë 1056 à 1040 ; la Sos nowiee, A .1622 et la Brian s k à 304, ne pré sentent qûe peu d'intérêt.\n»..\nNOUVELLES FINANCIERES\nCOMPAGNIE NOCVEU-E OU CANAL DK PANAMA' Les actionnaires de cette Compagnie se sont réunis mardi 30 décembre eu Assemblée Géné rale ordinaire, sous la présidence de M. Mariue Bô, président du Conseil d'Administration. MM. Gautron, porteur de 158,155 actions, et Samper, représentant de la République de C'o-* lomtjie, porteur de 50,000 actions, remplissent les fonctions de scrutateurs, M. Lampre est désigné comme secrétaire. Le Président constate que 320,349 actions spnt présentes du représentées. Le FJqpport du Conseil expose que malgré les troubles de la guerre civile, qui n'a cessé de sévir èh Colombie»les chantiers ont pu être maintenus èu activité. Le cube .dcWayé dans l'année a pu s'élever à ,720,000 mètres, Ce qui porte le Cube total déblayé par la Compagnie Nouvelle dans la grande tranchée à 6,570.000 mètres cubes. ' L'état sanitaire dp, personnel dans l'lsthme a •étp très satisfaisant. Sur un total d'environ 2.000 agents et ouvriers employés, ta Compagnie n'a eu à déplorer que 38 décès. La Compagnie du Panama Rail Road a souf fert dans ses recettes et son exploitation de l état troublé de l'lsthme. Le Rapport s'étend sur les négociations enga gées avec les Etats-Unis, et énonce le texte du Bill Spooner. Il conclût én ces termes: ? En fixant la daté de cette.réunion à Lavant-dernier jour de l'année, nous pensions, Messieurs, être en mesure de vous annoncer la conclusion des négociations enga gées entre les Gouvernements des Etats-Unis et de la Colombie. Ces négociations se poursuivent mpffie à l'heure actuelle et nous espérons qu'îles. aboutiront' prochainement û une solution favora ble. » - Un actionnaire demande ce qu'il adviendra si après le 4 rçars la Compagnie n'a pas reçu dé réponse favorable. NoûS n'avons pas, dit la président, â envi sager cette question. Vous' serez, dans tous les cas, convoqués, et nous vous consultèrqns sur le parti à prendre ; nous n'envisageons pas, quant à' présent, cette éventualité, car nous espérons que' les négociations aboutiront.\nVous espérez toujours, s'éerie un actionnaire, mais noiis voyons continuellement dans les jour naux des dépêches disant que la Colombie n'est pas d'accord ; un jour tout est perdu, le lendemain? tout va bien, c'est à n'y rien comprendre. A qui, demande un membre de l'assemblée, incombe la charge des travaux qui sont faits de puis que l'on est en pourparlers avec les Etats- Unis? La compagnie doit-elle supporter, ces, dé penses, ou bien seront-elles à la charge des Etats- Unis 1\nU y aura lieu, déclare le président, de faire un contrat qui traitera les conditions de cession de notre entreprise ; c'est à oe moment que cette question sera soulevée et que nous la discuterons avec les Etats-Unis. .le constate, s'écrie le même actionnaire, que la chose n'a pas été prévue.\nUn autre actionnaire demande s'il était bien nécessaire d'aller au delà de l'Atlantique pour trouver deux eents millions. 11 estime que si on. cherche .à vendre aux Américains ae n'est pas faute de pouvoir se procurer les capitaux Né cessaires h l'achèvement du canal, ce n'est pas davantage parc» qu'on cj-ainl que les Améri cains ne construisent le canal de Nicaragua qui viendrait concurrencer oelni-ci: La vérité c'est que des tiers ont intérêt à ce que le canal soit vendu aux Américains afin qu'on ne puisse pins\nrevenir sur certains agissements ou leur respon sabilité se trouve engagée. En résumé, dit-il, si on tient compta die la vak 'r du chemin de fa 1 qui nous a coûté 93 millions, là concession est seulement vendue pour un peu plus de cent mil lions. Un autre actionnaire demande à ce que dans lé cas où les Américains n'achèteraient pas !e canal. une assemblée extraordinaire soit- convo quée dans le courant du mois de mars. La Co lombie, dit-il, déclare qu'en 1904 nous serons déchus de notre concession. Il s'agit de savoir si. la chose est possible et légale. Vous n'avez pas le droit, lui répond le .Pré-, sîdent, de suspecter les intentions de la Colom bie. Nous sommes prêts, soyez tranquilles, A vous convoquer en mars si nos négociations n'a boutissent pas. Dans tous les cas, si les négocia tions aboutissent, ie Contrat qui en sera ta con séquence vous sera soumis ; vous l'approuverez ou le rejetterez à votre choix, mais vous aurez te dernier mot. ' * '- Toutes les Résolutions comportant notamment l'approbation dés Corhptes, la réélection çorrtnie Administrateurs de MM. Bourgeois. Couvreux, Monvoisin et Terrier, Administrateurs sortants sont adoptées à l'unanimité moins deux voix.\nLES TRAMWAYS DE PÉNÉTRATION. A la suite du refus, par .le conseil général, d autoriser 'e relèvement des tarifs et l'extension du mode de trac Lion par trolley, l'Est Parisien et l'Ouest Pa-\nrisien ont décidé de cesser, à partir de lundi pro chain, l'exploitation des lignes suivantes : pour l'Est Parisien : Noisy-le-Seo-Opéra, Rain cy-Opéra et Fontenay.Opéra. Pour l'uoëst* Parisien : Ghatenay-Qiaàrtp-de- Mars, BU lançonrt-Charnp-tte-Mars et Point dis Bll lanocurt-Porte d'AutouU. En \"présence de cette résolution, le préfet de la Seine a décidé de convoquer une session ex traordinaire du conseil générai dans les premiers jours de janvier.\nTABACS ESPAGNOLS. Le dividende de la Com* pagnie faciès» des Tabacs sera de 50 pesetas, nets de tout.impôt. La' Compagnie aurait pu dis tribuer 55 pesetas, mais a préféré fortifier ses ré serves.\nGRT'AT BoutPEfl PROPRIETARY. Cette grande mine d'or ouest-australienne déclare un dividende de 10 shillings par action.\nMÉTROPOLITAIN. Recettes du 29 dée. 14?,328 fr.\nMARCHE DE LONDRES\nLondres, 30 décembre. Consolidés, 93 5/16.\nAngelo, 7 15* 16 ; Citv and Suburban, 7 1/16 ; Cornet, 2 13/16 : Crown Deep. 15 :1/4: Crown Reef, J 8 ./ ; Drieiontein, 6 1/16; Perreira Deep, 7 1/8;: Gten Deep, 5 1/4; Jumpers. 4 1/2; .Jum pers Deep, 4 3/4; Jupiter, 3 3/4; Knights, 7 9/16; Knights Central, 3 31/32; KpigbtsDeep. 4 9/16; Langlaagte Deep, 3 1/4; De Beers Def., 22 13/16 ; De Beers Pref., 19 5/8; Barn&tp, 3 5/8: Mod derfontein, 11 1/2; Mpdderfontein B, 3 5/8;, Nourse Deep, 5 3/8 ; Rand Mines Deep, 3 15/16; Rand Victoria, 3 15/16: Rand Victoria East, 2 /. ; Robin&on Central Deep. 4 3/8; Robinson Deep; 511/16; Simmer East, 3 31/32; Simmer West. 4 5/16; South Geld Deep, 3 5/8 : South Rose Deep, 3 7/16; Transvaal. Gold Mining, 3 ./ ; Van Ryn, 3 9/16; Village Deep, 6 5/16 ; Witwaters Deep, 4 1/4; Jagersfontein, 27 3/4 ; Ginsberg, 3 7/8 : Bonanza, 6 3/8 : Ctadereila Deep, 3 General Mining and Finance, 3 1/2; Meyer and Charlton, 6 ./. ; AuroraWest, 1 l/2;lvoryCoastGoidflelds,2 9/16; Roodepoort United, 4 ./ ; West Rand Mines, 1 13/16; Violet, 2 11/16 ; South Nourse, 5 1/4 ; Gel denhuis Peep.lt 3/4; Transvaal Coal Trust 3 1/2;. Transvaàl Land, 5 7/8 ; South Geldenhuis, 3 5/8. ' Marché ferme. Bourse des. \"métaux : 'CttiVre au cpt : 51 1/3 ; à terme : 52 4/8. ~ CHAXGEK DU JOUR AUcmag»..... (Coorte échéasce).. - 121 5/831217/8 et4o/0 baao«s-A»res.. trine sari'»r 127. .40 coniri 127 30 Ric-de-ianeiro. Change sir Loidrej. 11 29/32 11 29/32 Taiiarauo. . Change air Londres. 16 7/8 16 3/4' Rarcalom . Change sur ïaru ... 34 85 34 70 Chèques snr Londres 25 13 ./3 à 25 16 ./.\nExposition de mobiliers complets par milliers, articleê d'êtrennes, bijouterie, orfèvrerie, etc.-, etc., aux Grands Magasins Dufayel, qui seront fermés le jeudi 1\" janvier.\nCOMMUNICATIONS DIVERSES\nL'Association polymathique ouvre une nou velle section consacré à. 1 eiectricité, et ses appli cations. .\nLes cours publics et gratuits auront tieu à par tir de mardi 6 janvier à l'école méorique et pra tique d'électricité, 146, boulevard de Grenelle. C'est là que l'Association pblvmathiquè a'or ganisé'déjà des conférences qui ont eu un vif succès. Dimanche dernier, M. G. Dard, ingé nieur, a traité la question des moteurs le vu'il un public nombreux et attentif. La direction de l'école., peut être flère des brillants résultats qu'elle a obtenus.\nLA TEMPÉRATURE\nMERCREDI 31 .DÉCEMBRE 1902, 365\" JOUR DE L'ANNÉE, JOUR DE L'HIVER. SAINT SYLVESTRE. Lever du soleil a 7 h. ffé, coucher à 4 h. 10. Lever de la lune à 8 h. 27, coucher à 6 h. ç\". r ~Ciel Hiflvert, hier, durant toute la journée-; le temps devient plus froid. La dépression, dont le centre était, avant hier, près de l'Ecosse, s'est étendue vers le sud ; le baromètre a baissé de 10 m/m sur la Médi terranée, de 15 en Provence où s'est formé un minimum secondaire. Le minimum principal se trouvait hier ma tin près de Shields (724 m/m). Des fortes pressions persistent dans les pa rages des Açores. Le vent est violent du nord-ouest à la Ha gue, très fort-à Ouessant ; il-prend de la force du sud-ouest au large de la Provence. Dés pluies sont tombées sur l'ouest et le nord de l'Europe .En France, on a recueilli 24 m/m d'eau à Bordeaux, 14 à Besançon, 8 à Nice, 4 à Paris. On signale de la neige sur les stations éle vées. . . La température a baissé sur tout le conti nent; elle était hier matin de 15° à Hapa-\nranci a, 3 il Moscou, 74 à Alger et à Menton. On notait, 5 0 au Ventoux, 13 au Pic du Midi. En France, un temps frais est probable, avec averses de pluie ou de neige. Situation particulière aux ports français': La mer est grosse à la Hague et à Toulon, houleuse sur la Manche et la Méditerranée, agitée sur l'Océan. Variations atmosphériques du 30 décèmbre à l'hôtel du Petit Parisien HEURES BAROMÈTRE THERMOMÈTRO\nNAVIGATION FLUVIALE. 30 décembre, à 7 heures du matin : HAUTE-SEINE.— Pont de Seine à Montereau,l-70; éçluse de Varennes, 2-38 ; pont de Melun, 2-93; pontdeCorbeil,l\"BB; écl use de Port-à-I'Angia is,2\" 15; MARNE. Ecluse de Cumières, 2-27; écluse de Chalifert, 0-50; écluse de Charenton, 1-29. BASSE-SEINE. — Ecluse du canal Saint-Martin.2-10 ; pontde la Tournelle, 1-05; pont Royal, 2-63; écluse de Suresnes, 4-36; barrage de Bezons, l m 10; pont de Mantes, 3-25; écluse de Mértcourt,3-65. OISE. Barrage de Vénette, 2-10.,\nCourrier des Théâtres\nAu théâtre des Bouffes-Parisiens, MM. de Lagoanère et A. Lénéka viennent d'engager, pour une série de Mlle Char lotte Wiehe. Les représentations de la char mante artiste, dont le succès fut si retentissant à Paris, commenceront le 6 janvier prochain. Le Jockey malgré lui, .qui reste au réper toire des Bouffes-Parisiens, n'aura donc plus que huit représentations.\n! '- 1 » •A l'Athénée, ce soir, première représentation (reprise), de Tété de Linotte, stk nédïe en \"trois actes, de MM. Th. Barrière et Gondinet. On commencera par Trottinette, un acte, de M. Auguste Germain.\nLe théâtre du Château-d'Èau annonce les dernières de Nafoléon. Samedi prochain, première représentation à ce théâtre, du Chiffonnier de Paris, le drame en cinq actes et dix tableaux de Félix Pyat.\nM. Ed. Colonne est parti avec son orchestre pour l'Espagne et le Portugal, où il va donner une série de concerts pendant les vacances du . jour de l'An. Avant son départ, les membres de l'Asso ciation artistique l'ont réélii, à l'unanimité et par acclamation, pour urie période, de dix ans.\nL'Œuvre française des Trente ans de théâ tre existe depuis un an à peine et déjà on sait les résultats merveilleux qui ont été obtenus par cette société de bienfaisance qui soulage, indistinctement, tous les imprévoyants du théâ tre et qui a pu, en douze mois, verser (les comp tes seront établis à l'assemblée du mois pro chain) 35,000 francs, c'est-à-dire une somme dépassant celle du budget des plus grandes sociétés similaires.\nSPECTACLES DIVERS\n**\"• Ce soir, aux Folies-Bergère, première re présentation de la Revue des Folies-Bergère, tableaux de M. Victor de Cottén.s, musiiiie nouvelle et arrangée de M. Patusset, chc phie de M, Curti. La commère, Mme Margue rite Deval > le compère, Paul Fugère ; prin cipaux interprètes : Mme Otero, Fragson, Maurel, Anne Dancrey, Reschal, Clémence de \"Pibrac, Mme Myriel, de l'Opéra-Comique ; Rita Porcher, Véréna, Franville, etc., ete ; ' ïa trôtipe Price, the Merian Dogs, les Mirmi dons die Delaquis. Les élèves des classes de danse et de mime, M. Henri Monteux, de rpdéon. ' Tableaux : la Guerre \"en dentelles, Chantil ly, les Boulevards, l'Album des Cartes posta les, Madeleine-Bastille, la Bodinière, Venise* le Marché des fleurs, la Grève des musiciens, Villers-Cotterets, «ne Soirée chez la duchesse\ndes Folies-Bergère, trente Ans de théâtre, le Trust des diamants, apothéose. On commencera à neuf heures.\nCe soir, à l'Olympia, rentrée 'du célèbre mime Séverin et de Mlle Louise Willy dans Pousse-Caillou , fantaisie militaire en deux ta bleaux. Débuts des O'Kabé, première troupe japo naise du monde. Rappelons qu'il y aura quatre grandes ma tinées pour les familles demain lERI ER janvier, ainsi que vendredi, samedi et dimanche, avec tout le spectacle du soir.\n*\"* Le rire et la gaieté sont propices a la santé : aussi, le public enthousiaste qui se presse tous les soirs à Parisiana prouve-t-il que cette année, les plus séduisantes étaennes qu on puisse offrir à ses amis est de leur faire ap plaudir Claudine en Vadrouille, l'incompara ble siibcès de fou rire. C'est pour cela qu'à l'oc casion des fêtes du jour de l'An, Parisiana donnera trois matinées arec Claudine en Va drouille, les jeudi x e % vendredi 2et dimanche 4 janvier.\nLe cirque Medrano, pour les matinées des fêtes du jour de l'An, qui auront lieu iés jeudi lerI er janvier, vendredi 2, samedi 3, diman che 4, a renouvelé complètement son program me. On y verra des attractions de premier ordre comme c'est, d'ailleurs, de règle chez Bcnam- Boum.\nCOURRIER OAPHÊOHIQUE\n•Tv- La commission d'organisation du concours lational de musique projeté à GgpttUj (Seine), a ïonné le èô décembre) dans la salle dès Fêtes lie* (a profit de tcenvre, une brillante sôi ré# lyrique et dramatique a laquelle assistait une nombreuse affluenoe. ' «<« Dans sa réunion du 1U liénewbre, le'comité* de ta-Lyre ouvrière et commerciale de Reims, 1 a déridé l'organisation d'un concoure international individuel de musique vocale et instrumentale, qui est fixé au dimanche -3 mars 1903. Ce concours l'emportera une épreuve rFexéciifion et une épreu re d'honneur entre las, premiers prix des diver ses sections. Les épreuves sont arrêtées comme ;uj,t : concours instrumental : première section,. piano; deuxième, instruments à cordes; troi sième, instruments à anche ; quatrième, instru ments à embouchure. Concours vocal : première section, ténors; deuxième, barytons et basses; trdisiSrhe, chanteurs comiques ; quatrième, duos. Las inscriptions sont reçues jusqu'au ta mars prochain par M. H. Delfaux, rue de Neufchâtei, p«ims.- ; t ;J ;■ Le comité d'organisation du concours qui doit avoir lieu à Saumur (Maine-et-Loire j, le di manche 31 mai et le lundi 1\" juin, vient de tenir à l'hôtel de ville une réunion préparatoire à la quelle assistaient un grand nombre de commer çants de la ville. Une somme de 8,000 francs a déjà ern mise à la disposition des organisateurs par le conseil inuiiicqxul et le Cercle des fêtas. Le règlement sera adressé aux sociétés dans le courant.dé janvier; dès maintenant elles peu vent, pour tous renseignements, s'adresser à MM. MiKon, conseiller général, ou Aurtou, se crétaire de la mairie. —«■ A l'issue de la distribution des prix aux élèves des cours d'adulte du onzième arrondis- i sement, M. Duhamel, maire, qui présidait; après avoir remercié l'harmonie, les Bons amis, d evoir bl'èn voulu exécuter quelques morqeaux, a an-, noncé que cette jeune société avait pris l'initia tive, en la personne de son directeur, M. Çorisse et de ses présidents, MM. Fèche et Dehan, d'un grand concours international de musique dans, le onzième arrondissement, - C'est donc la confirmation presque officielle que la.municipalité participera, en tant'que faire ae pourra, à ce grand tournoi qui aura lieu les » çft 16 août 1903. Rappelions, que les demandes vie renseigne ments devront être adressées à M. Gorisse, se crétaire générai du concours, GO, rue Saint-Maur. Le concours musical de la Rochelle, dont, le projet avait été étudié par la Société symphiv nique de la ville, vient d'être définitivement lifxé aux 15 août 4903. . : 3>.~ û\".\" Un festival musical aura lieu h liyères (Var), à l'Occasion de l'exposition intemaUronale du commerce, de l'industrie, de l'agricul'aue et dès bE.aûx-a'rfs, qùi sera ouverte en cette Ville aux mois de janvier et février 1903 ; la date de ' * I I I INI I I I II\nJa fête musicale est fixée au 15 février; les. d»'< N mandes de renseignement,s doivent être adro&tr eées au commissaire générai. \" ■ —' Le concours musical de Bofrtogft&^nr-Seimji vient d'être fixe au a août VJtft. M Barthélémy, \\ secrétaire général du oatnilé, est chargé de cor respondre aveé les sociétés. . Les concours de Beauvafs, du 5 , Juillet, prt>« met une brillante réussit!; sou.-» .rartis-jiquq intpul-s sion de\"'M. fierai, qui sent en même temps lé directeur général des fêtes. L'Association des Juréè tûpiïûon'ifjhès a accordé son haut patronage.'. Les prix consisteront èi* espèces et objets d'art,'couronnes et palmes: Lar désignation définifcya tte; rêcompeases set» .adressée fin janvier'aux sociétés, : , Le concours qui érut avoir lien h Cabourg est fixé aux 31 mai et 1\" juin. fi- sera wésvdé p«u> M. GuiJbaut, de l'Opéra.\nLES SPORTS\nAUTQMOBIUSME ETREINES (U> AUX CHAUFFEURS Il nous est confirme que dorénavant les eliatifr feurs condamnés à un oit dnu.v jours de prison pour excès de ■ vitesse ne seriont-ptùs sourips» ù Ja Sànlé, aux mesures et pratiques de rigueur; qui ont soulevé de si vives protestations. En attendant la suppression de la prison pour excès de vitesse, voiKt toujours pour tes eKauf feurs de petites... étreintes. ■' LA COUPE BENNETT Où et quand se disputera la coupe Gordon-Set». nettS Sur ce thème, nombre, de- nos «infrères se tra cassent tes méninges'ét dissertent 6 pWsiri' t La. solution de ce profil cme est cependant sim ple à l'excès. , 1* Les courses d'autoiiic-iies sont, abpolament défendues en Angleterre, et. : Je up., (je tout bon Anglais au* courant des affaires' de son pays, -tt est impossible d'obtenir, même popr que foiS t l'autorisation de courir ; • 2° 11 n'existe pas une seule route possible*da l'autre côté du .détroit. Alors? ri ' r ■; r ; !'}; ,' : 1' : .'■ . Alors, rions l'aVons dit fi'y a, dêiix. mois, 'là coupe Gordon-Bennett se courra ën' France, lors de la course Paro-Madrid, entre Paris et Bordeaux. > L'est implicitement décidé 1 ' CYCLISME LES TRI-PORTEURS Les engagements comment* fît à arriver pour la troisième course des tn-p- -leurs, qui se dis putera le 25 du mois .prochain. Voici à ce jour les concurrents qui sont défini tivement inscrits : Catégorie oitrerte t. V. Millo ; 2. Ch. Hubert-; 3. I.ipmaTin : 4. G. Loi-geou ; 5. J. Fischer- ; 6. G, Barroy ; Î./Moulin, Catégorie commerèlalé 1. L. Nicolas; 2. Daumain : 3. Soyér; 4. René Aurenche. • * Si le temps .est beau le 23, et., !a route ù pea près sèche, cette épreuve ne peut manquer d'ob tenir un estimable succès.\nJt\" A 3l XLa IL* Z TT jttï S» JUGEMENTS DU 29 DÉCEMBRE Orafn, doreur-bijoutier, 4, rue Condoréet, et «9, rue d'ArgmcL M. Bqrderel, ijugemommissai' e.- i M. Laforge, syndic. , Pasquelte, épicier, 34, rue de Mànleriotte. M, Borderel, juge-commissaire. M. Baudry. syndic, Duval, négociant en produits alimentaires, in dustriels -et agricelès, 3, rué Ane!, -a M. Pag is, jugè-commissaire. M Bonneau, syndic. JUDICIAIRES JUGEMENTS Dit 29 DÉCÇMBRE Gateau, enlrepreneui- de constructions, 30. rar \" des Alouettes. M, Çordérel, juge-coinmissairi, M. Prurost, liquidateur, Bonnaniot, marchand' Milleur. 3!ï. rue Tr k cTwl. M. Pages, jUge-commissaire. M, Pruvost, liquidateur. JDJhî Dreyfes, modiste, 39 Jais, rue de Chûtes n <dun. M. Pages, jugeaiommiasaire. M. Mau ry, liquidateur. „ ,\nBULLETIN COMMERCIAL\nDD MARRI 30 DÉCEMBRE IoUVERTtJRE CLOTURE l j FARINES fleur, les 400 Irflo* Disponible à ..98 ..à;. Courant 58 .. 28 26 28 10 28 .. «S .. Janvier 98.25 28 50fS8 36 38 35 48 95 .. Janvier-février.. 9S -25 28 50 28 40 58 40 2S 28 50 4 premiers. 38 50 .... 28*50 93 50 38 r« 4de mars '..t28 50 28 75 .-. 36 50 S 8 75 Circulation (quintaux) 4.;::,3\n; 4 ' Dividendes depuis 1«W. BONS DÇ TRESOR i De 1 mois àTatiaf d«3 moi» i ... 0*» De i mois a uu au.. 3 3/t u J &4.XQUF DK FRANGE Escompte ... 3 .0 0 Intérêts eles avances 3 1/2 o/o\nParis,\" 31 Décembre 1902.\nLe Petit PafiSïôn\n5\nUl Gérànt : Boikjdet. * _ —a Paris- Borousr., irnpr. du Petit Psrtr.ta, U, rue UEosftiien. \" \"'SsE*™\nVALEURS FRANÇAISES Préc (actions) c,ôt - Au- jourd Médoc 175 •• 34 60 25 .. 1 lîiîci !ï fîujtUfldiEkMMiili >%c Ml 634 . 20 674 .. 15 .. 7.UI 612 20 !! 25 .. tô !\" 8 50 BM| 610 .. 601 .. 539 ... 108 50 10 .. [•ffiT»Mrr:TïT-Tjff n* v/Va*iT'l ('H 18 50 25 . ii 1 v8 630 20 .. 379 50 .. Wagons-Lits ordinaires.... 206 .. — privilégiées.. 282 .. 263 . 281 Omnibus de Paris 6/0 . — — act. Jouiss 272 .. Voitures à Paris 290 .. 275 .. 292 .. .. 182 .. iô .. Bateaux-Parisiens 1 50 100 .. 20 .. 253 . 50 .. lw iMtnh Jr> ufyfvJyi BftV 704 .. 50 .. 670 .. 2 50 3910 .. 131 ios' 61 33 108 21 n 78 .. liMHi 3915 .. 1726 !! 2965 .. 585 .. 2015 .. 17 .. 70 .. 380 .. 1569 .. 64 .. 51 50 32 50 60 .. HgjH j 785 .. 519 .. 1380 ! 11 40 125 . 20 .. 70 . 60 ... .!!*. !! 35 ... Bec Auer français ;>30 . 512 ,. 16 .. 35 .. 25 .. I/.T7-1V#'.t7T1WI 270 .. 712 .. 590 .. -V. -'■» . 441 .. 6 ■y', il | J. M» 1 V 1 U H 11 ïUI 104 .. 62 50 Boléo .1085 .. 1065 .. 16 22 25 .. Wn tipfl 375 450 .. &> ... 1620 .. 35 .. EscombreraBleyberg 630 .. 645 .. 50 . Krlvoi-Rog 1030 1025 .. 104 50 .. Houillères d'Epinac 1340 .. Grand'Combe 1360 .. 11 .. HITTnt?75*HV , .■WMRBl Kl 15 .. Asruilas 1 127 .. 134 .. 25 .. 316 40 .. TF'flHHHMMH 824 .. 22 50 22 50 ySH ii 440 .. 435 .. 295 .. 50 18 * si vw.fniiPHii «s » 680 .. 40 ... 30 .. i5 50 .. 12 50 30 .. liSil 885 .. 750 .. 295 .. 999 .. 143 .. 50 .. LM iKlTli M iQtil) « il iiMihSSM 1 .... 50 .. 5 .. 320 .. .. Flves-Lllle 326 50 338 .. 80 .. 1549 .. 65-..\nBern. rev. VALEURS FRANÇAISES (actions) Prec- clôt. Aii- jourd 40 .. 75 .. 779 .. 790 .. 220 .. ... .. 45 ,. 30 .. 955 ,. 508 . 50© 50 33 .. 800 .. i 260 6420 .. 75 .. 1564 .. 20 .. 342 .. «*• • r 19 .. 565 .. 92 50 1760 .. Figaro ..... 332 .. 350 .. 28 50 140 .. 595 139 75 595 . 45 . 730 .. 784 ... 45 . 42 50 50 . 975 .. 562 .. 1048 .. 563 ' 50 . •25 750 .. 580 .. 750 .. 40 .. 32 50 619 .. 622 .. 619 .. 624 .. 60 . 935 .. 935 ; . 12 50 191 .. 191 .. 125 1139 .. 1150 .. 18 .. 1 25 58 .. 310 .. 58 50 819 310 . 58 50 7 .. 3 .. 210 79 50 28 .. 3960 .. 3955 !! 10 .. 102 .. 102 .. Tramways elec. et ch. fer. 63 50 224 50 64 .. 224 50 VALEURS ÉTRANGÈRES 2 75 25 .. 4 .. Anglais 2 3/4 93 90 512 73 60 93 45 512 73 02 iii »■■■■» . 4 .. Autrichien 4 % (or) 103 40 103 50 15 .. 2 50 — Obllg. domanial\" Belgique 2 1/2 % 326 88 50 325 . 25 Bailla5 % 88 (Prov. de)... 479 5C 5 .. 89 25 89 40 4 50 - 4 1/2 % 1883 83 25 83 25 4 .. - 4 % 1889 76 35 76 15 5 .. 102 25 102 25 25 .. Bulgare 5 % 1896 445 •• 445 .. 25 .. - 5 t908 477 50 477 50 4 .. Chine 4 % or 1895, t. p 104 25 104 20 25 ... — 5% or 1898, t. pi 493 .. 491 50 Congo (Lots) 188a. 84 75 105 .. 10880 84 75 4 . 4 .. 104 95 108 80 3 50 104 60 4 25 4 .. tEllIllifJfllJl'iLliM si 108 86 85 30 25 .. 25 .. — — terme — Ohllg. Cuba 6% 1386 — - - 5 % 1890 Esplrlto Santo 5 % 94 $ 2 2 86 .87 383 '* 15 .. î m a* 247 '50 30 392 50 9 ... 9 .. Hellénique 5 % 1881......,.., — '5 % 1884 222 -. 220 .. 10 25 — 4 % 1887 237 2 50 3 .. — 21/2 1898 Hollande 3 % 1896....„ f E 99 25 4 .. 1 104 25 3 .. 4 .. 15 !! Ch** - 3 % (or) Italien 5 % ....cpt. — terme. Obi. Vletor-Emmanuel 63 90 25 103.97 103 90 368 38 85 25 ... i É 428 .. 3 .. s 3 50 101 60 3 50 4 .. 1 50 1 33 — 3 1/f 1900 S 102 30 32 .. 246 .. 210 .. Portugais 3 % — 4 1/2 % 1888-89 — 4 % 1890 i 92 60 l s 515 .. jBM H\nyJB^i3H|*feBHHBy3ffj|^WBw\nI Dern. | Préc- Au- m clôt. jourd 5 97 - 5 .. — 5 % mmi 1C» 7Q 101 90 4 .. — 4 JSn & . 189 J 90 25 89 75 4 — 4 % \"'i 77 MIL N 80 10 86 75 4 .. — 4 % \"««'i mW i . 87 3,0 86 70 25 .. 5 .. 5 1R82 % » °L B- T) 189* ' 500 50 136 80 137 50 4 .. 102 .. 101 75 4 .. * rnr m a upa r 101 70 101 75 102 85 4 .. — % orl 890 2- dt2 -*én Ï. 102 05 102 .. 4 .. 4 .. zt 4s or or Lb-yo 893 4- Î)F émiss. émiss.. 102 26 102 65 102 7T> 102 50 4 ■\"Jj «5 or 1894 5- éc diss. 163 40 103 40 4 ... S sene 103 30 103 10 4 .. H 105 75 105 50 3 .. Ea M ■0* ïSU â£ 4 é m. 9^ 88 40 88 50 3 3 50 > ■ or 2 % \" 87 25 99 20 87 .. 99 20 4 50 — [Qt èr. cc >ns. 1 Si 323 102 90 103 -• 4 .. L — e R r 4 189 •4 98 60 98 60 4 .. >h ch.Donetz1893 98 50 98 50 _ 4 0 nE! insfc k-Vitebsk.... 101 75 101 90 21 70 •—. 4°V B.lil 627 56 630 .. 4 .. 4 °K w Ol-i 1! 100 .. 100 40 24 70 •el- Griasi. 626 .. 626 . . 3 .. _ 9 O/ Transe J2 88 50 89 10 3 50 ■3KHÎ 95 15 95 50 4 .. T-T Do mi 4 % 77 .. 4 .. Serf rti «.■ 1895. 79 50 3 .. 3 % 1888 1175 .. 3 50 3 1/2 18 629 .. 3 .. 3 % 1894 99 .. 3 .. 31/2 189 5,.. 102 7Q 102 80 4 .. 4 °i. TTC 108 40 3 .. 3 .. Suisse (Emp. féd.) 3 % 90 3% 97 103 25 102 75 LOI 75 3 50 1 .. 31/2 0 103 50 57 25 103 50 57 10 1 .. \" 32 07 32 1 .. 29 35 29 30 20 .. 20 .. 20 .. 4 .. 20 .. 20 .. 3 50 25 .. Ottom cons. * % tS90 — Priorité « % 1S90 Douanes Ottomanes Ottom. tr. (Egypte) i % 91 Priorité Tombac 4 % 1S93. Ottom. 4% 1894 500 tr — 31/2% 94 (tr. Egyp.) — 5 % 1896 479 .. 504 50 475 . 103 75 480 .. 195 .. m .. 524 .. J 479 50 503 75 474 25 477 50 492 .. 522 .! 1 25 20 kr 16 p» 35 60 45 .. 401ir 40 .. 9 50 25 .. 3 .. Robinson Bank Banque I. R. P. P* Autrlch. — hypot. d'Espagne.. — Nat\" du Mexique.. — Ottomane. 2501. p. — Commer\" Italienn- Crédit foncier d'Autriche — — égyptien... — — hongrois. . — — canadien... — Mobilier Espagn\" 129 439 .. 560 .. 606 .. 597 .. 702 .. 1280 .. 636 .. 516 ... 498 .. 21 .. 193 .. 131 .. 435 .. 606 595 .. 704 .. 1285 .. 635 .. 617 .. 498 .. 20 .. 192 .. •28 .. 30 lir Autrichiens Hongrois Sud-Autrich.-Lombards .. Méridionaux d'Italie 738 .. 93 .. 680 206 50 93 ! '. 687 .. 201 .. 16 .. Chemins Orientaux 456 .. 106 .. 106 6pes 37 50 — Saragosse Ch. de fer du Congo Supér TelegraDhes du Nord 333 ;. 262 . . 690 .. 380 .. fiai 71 50 69 .. 10 .. 16 45 p. 34 50- Sucrei\" Raffln\"* d'Egypte Tabacs Empire Ottoman.. Tabacs des Philippines ... Tahacs du Portugal .... 180 .. 361 .. 735 ... 859 .. 179 .. 359 ... 735 .. 859 .. 90 88 Rio ...CD r, 1060 .. 1048 . - e 1056 . 1040 .. 10 .. 105 50 !06 .. 10 .. 88 .. 88 25 23 80 85 .. Soc. houill Russie mérid. Charb*de Sosnowlce cpt. — — terme Alpines 135 1616 .. 1615 .. 349 ». 1620 !! 1622 ..\njjyjj mi VALEURS ÉTRANGÈRES m Au- jourd 43 m 45 BSÊÊÊÊÊÊÊ 1350 .. 1 305 .. 1 -2 1 •JR'Ri 5*f3 f5il 781 2 75 .. 1140 .. t 75 r. 72 m Dnléproylenne (act. nouv.) 1853 .. Harpener ,1263 .. Kertch 43 25 1840 .. 1 Y272 .. '1 44 .. 125 Huta-Bankowà ...J «3625 .. Otiral-Yolga 30 .. 3630 .. 31 ... 83 007 25 .. 30 .. 2 6 .. 7 .. 13 .. 15 .. Imm.deFrance où. 400Ir. 11C .. — où. 475 Ir. 137 .. g / cnmm. 1879 2 60 % 485 .. a / lonc. 1879 3 % 5Û4 .. 118 ... 1 138.. 486 .. 502 .. ... 15 .. 2 éomm. 1880 3 % 303 73 502 25 2 15 -. 14 .. 2 80 12 .. ta 1 loue 1883 3 %.. 463 . 1 1885 9 80 % 480 50 ■=> 1 — — 5T. àlOOtr loo . . 460 50 2 481 . 1 100 .. t 400 .. 14 .. g ) _ «92 3 60 ./i\".'?: 479 50 478 .. f 14 .. ta 1 fone 1895 9 80 % 479 75 419 75, 13 .. 18 75 IMI 475 . 56 4i # T>0 Banque fcypothéc. r. looo. mi 50 583 .. 15 .. — — r 5091 455 501 456 .. vat. var. .. .. 15 Foncière Lyonnaise 3 %...| 447 .. <48 .. 15 . . 15 .. 15 .. •458 50 389 tb .. 15 .. la . • 15 .. 20 .. 15 .. Cfcem. de 1er Dép. 3 % 18861 419 ... — — 1887 450 . . — 1888 448 ;B0 Economique» 3% 44» .. du Nord 4% 46-3,50 Est-Algérien 3 % 4Mk .. 449 50 m .. 44 5 . 460 .. 25 .. 15 .. Est 5 % remb. à 058 fr.._. 06» — 3 % 491 95 661 46 2 • 15 .. 12 50 15 .. 15 .. 15 .. 15 .. 15 .. 15 .. 50 .. 15 ». 9- 3 % nouveau -f -M .. — 91/2 % .436 . Ardennes 3 % ..... 469 .. Ethiopiens 3 % 913 - Aïn-Tlry k Mascara 3 457 ., Mécharla à Ain-Sefra 3 % 456 .. Mostaganem à Tharet 381, 457 .. Grande-Ceinture .5*,, 453 Lyon 5 % remb. à 1260 tr. 1290 .. - 3% .... 463,.. Bourbonnais 3% ._ 467 50 464 50 423 50 468 .. •213 .. 1 457 457 iGO 464 .. 466 .. 15 .. 25 .. 15 .. 15 .. 15 . 12 50 t5 .. 15 .. 15 .. 15 .. 15 .. 12 50 15 .. 15 .. 12 50 15 15 .. 12 50 15 .. 15 .. 15 .. 25 .. 15 .. 25 ... Dauphin* 3 % ....... 147 . Méditerranée 5% r. '6251 645 . . - 3%...,.: 465 . Lyon (fusion) 3 % v ' 469 25 — (luston nouveUe)3% 166 » — (lusion 2 1/2 % ... 418 30 Victor-Emmanuel 1862. 161 30 Midi 3 % J. 466 23 — 3% nouveau 466 •- — 21/4 % -V 418 75 Nord 8 % 475 .. — 2 1/2 %, 435 .. Orléans 3 % 470 75 — — n/juveau.. 467 .. — 2 1/2/4». 418 50 Ouest 3 - 467 . — — nouveau 464 .. — 2 1/ïst —. 417.. Ouest-Alirtr'ien 3 % 456 .. Lille-Bétlmne 3 % 408 . Picardie-Flandres 3 Ml • • Annuités. Sedan-Lérouv\"\" 587 . - Nord. 46-2 50 Annuité* Chitoas..... 638.. 466 •• 645 .. 466 .. 470 50 466 50 418 50 469* 75 467 50 465 50 418 50 475 .. 434 . 471 25 466 .. 420 25 467 463 50 417 . 4ëé . ■ 462 i! ; 590 .. 638 \"\nDe™. m. OBLIGATIONS DIVERSES Préc- ciôt Aii- jQurd var. Comp. francr-algérienue. 15 .. Sud de la Ft»mce 3 % 15 .. Ind-Chin-7unnan3%lib. 20 ... Tramways, Iraueaia * %... 90 .. Omuibus \\ v, usai 17 50 - - 31/2 17 50 Voitures. 4 Paris 31/2 ...... var. Voitures Urbaines (uouv.) .. .. Canal (J a Panama 5 % .. — — S % as .. ■13® 50 433 .. 493 50 95 .. 430 50 432 .. ftfe. . 48Ô .. 43» 50 214 .. 58 50 3» .. 479 .. 440 .. 216 .. 37 50 38 75 ~ - ' *% •• •• — 6%r.l,o#oir. r'ser .. .. . —• — S~sér. • • •• — — 3\"' sér. 44 .. 72 5$ 68 .. 13$ .. 43 50 70 50 66 75' Pav a ma lots, lp.1 rep. • • •• -- — 210fr. pay ■ • Bons à lots 1889 134 .. 263 50 110 .. 643 .. 132 ... 262 25 109 .. 495 .. 495 .. 95 .. 25 .. 510 .. 497 .. 495 .. 94 50 r>Ô8 483 .. 416 .. 482 415 248 461 496 g !•] turJL* • 'F» W. IL J 2.50 T.* .. Comp. générale Eaux 3 % f-20 — — — 4 % 460 50 511 .. 496 .. ntftrvnim 5TT 50 510 50 510 515 294 90 .. Gai France et Etran\" 4 % 507 .. 15 .. Gaz général de Paris 5 % 294 .. 12 .. — - — 4% 22 50 — (Union des) 41/2 % 88 20 - - 4% 29 .. Aciéries de France 4 %.... 25 .. — ae Trignac 5 %.... m .. .52# .. 509 .. 504 .. 497 e. • V 502 504 20 .. Chantiers de la Loire 4 %. 502 . \"90 .. ChAtS~\\'az\"(Penho6t)4% 409 .. 469 50 475 ... 491 .. 20 .. - 4 % — 20 .. Métaux 4 % 480 .. 490 50 èYVf m dp yrtm 1 vTÏEXiHMIj 350 .. 'j ft'11 RPtiïrPBPrTrSWlJ-\" .VF» » mit- 297 .. 295 449 . 500 . 505 .. 420 .. S 500 512 •a .. jardin d Acciimat. & 20 .. - - 4 %.... 24 .; Lits Militaires 4 % ... . Bons de la Presse 609 ]l il 5Q m v. . Il 50 6 50 6 75 le .. Andalous3% l\"série, est,. 280 .. 15 — — S\" série, est tâ .. Autrichiens anc.l\" hypot. 2Sl .. 469 .. 46» 15 .. — 2~ hypot. ir> .. — k\" hypot 15 ... 1 — sont. 1\" hypot. 20 . . — 4 % 45f7 50 4« .. 4® . 532 50 457 50 4fj0 .. 46 2 .. 525 .. var. Obi. Beïra-Alta itQ .8 112 .. 402 50 m .. 29 50 Ch. Brésiliens 4 1/2 % 1887 22 50 — 4 1/2 % 1895 402 m .. 390 .. var. — (ancienne?) 15 .. Lombards 3 % m .. 315 50 3t-1 50 20 .. 4 % 479 .. 478 .. 1» .. — série X 15 .. Est-Esoagne % 319 .. 3 44 .. 311 .. 33» \" 330 56 340 sa :>34 .. *334 50 337 .. 359 .. 355 .. fîMII 344 .. 5* . 344 50 336 .. :m 50 3» 50 3 2g r>Q 3 25 .. — 3** hypothèque... 3» .. 325 .. S\" 0 Barcelone Priorité 334 .. var. Madrid à Cacérès 3 % 124 75 31 .. 366 ®r 52 3W 501 501\nmySSM re ,. OBLIGATIONS DIVERSES Est rar Portugais 4 %. , 190 .. . .. Chemins ottotoans t««5 *, ; spylr 15 .. Salon tgne-Constantin\" 991 00 293 .. 25 .. Sao-Paulo. et Rio-Qdes % 395 .. 398 .. 15 .. COrdoue-SOvUlè S % 374'.. '15 .. Saragosse r hypothêcme. 390 .. 389 r-ô jl-Mw «J \\ t ■ - ». 382 50 380 .. 4 55 Séwille-Xérès (frises!. .... 184 .. 182 50 20 . Smyrne-Cassaba 4 % 1894. «0 .. 480 .. 2Q .. — T 4 % 1895. 400 • . 401 .. .. Sud-Espagne ....... 201 .. •206 .. Porto-Rico (obi. nour.).... 330 .. ... ; . # 20 .. Qaz de Madrid 4 % 405 .. 403 .4 v» Sosnowice 4 % ..... 51-1 7i 514 .. 20 20 Créd. loue' égyptien 4 %, 5t3 .- 513 .; 19.. Créd. fonc.M'Rosse3 80% 395.. 396 .. îo ... omnium Russe 4 % 180 .. 480 .. 20 . Wagons-Lits 4 31 1\" sér... ,479.75 479 75 22 50 Tram.w.éleL-.ef ptuferi li3.. 405 ... •165 .. VAL. SOD-AFRICAINE 18 75 Cape Coppar 63 ... 61 58 3 68 Champ d'Or *„ 94 75 22 75 .... Chartered 94 75 93 75 » .. «oowUdafed Main Keef... 01 .. .. .. Tip nprttnnirp 576 . • •• ■ 42C IJCCI a UlUlualLC «IO — • - -- — prtrllégtée 494 .. 491 '. 5 .. Dynamite du Transvaal * 28 50 28 25 ! - ■ -1 Durban Ryudepoort Deep 88 50 ■. .. . |East-Rand 222. 218 OIO ■■ 104 ... 91 75 .. Geduld 2 ,j 1 202 .. 197 . 13B r r 5 TDT- rmir TT^jp» ® W.-.W 299 50 177 50 .... GocU New 105 .. 103 50 2 50 Goerz et C* 85 25 83 50 6 23 Goldflelds- „... 213 50 210 .. • ■ ■ Klelnfontein New 59 50 57 -a 2 50 Lanças ter' 75 .. 73 .. Laacaster West 02 75 02 8» 3 75 Langlaagta • 111 110 .. 7 50 May Consolidated* ...... 121 50 1» 5® ... Mossamedès 17 .. MozambRflle 40 50 17 . ■ 40 75' 1 18 OcéSna 58 .. 57 50 n/mr •ST^^r^wTrTTuBmmBBIPTTÎTTWI 107 ..i 1 Randloxiteln S9 .. 88 58 18 10 Rand Mines 994 50 29l 44 10 Roblnson Gold* 288 .. 288 ..' 141 .. 40 a 65 25! 10 Rose Deep* . 944 50 244 50i « 65 Sheba* 33 00 85 .. 0» 97 r® Ivfi»1\\ ïw.V iBR^ 1 r»u»« a< 203 .. 148 r® jtf.ti'tillMMtffin!«laK MiL arT 73 . 30 .. Village* .. v 2» .. 7 80'Wemnier 356 :. 2® r® 11 lûizambéie ; 21 .. « ::\n;Vwç: ri TONIQUE >t APÉRITIF VIN BÊNÉREUX ET QUINQUINA Hygiénique par excellence.\n","Après une Fluxion de Poitrine\n« Moriaix, le 14 février 1900. » Monsieur, ma mère, âgée de quarante et tan ans, après avoir été atteinte d'une fluxion de poitrine, souffrait depuis trois ans d'une bronchite qui, très invétérée, ne lui laissait aucune minute de repos, ni jour ni nuit. Des oppressions, une toux incessante, peu de sommeil ; ne mangeant rien ou bien craignant dé manger ïorsqu elle en sentait le besoin, de crainte que ses étooiffements n'augmen tent; voilà qu'elle était sa situation depuis un an. Elle avait pris bien des tisanes, des potions, des sirops; rien n'avait pu la sou lager d'une maniéré efficace. » Ayant vu sur le journal que votre Gou dron-Guyot faisait du bien dans des cas semblables, je vous ai demandé un flacon,pui s un autre. Au bout de huit - jours de traite ment, maman a com mencé à moins tousser; elle a retrouvé peu à peu son appétit. Après avoir pris 2 flacons, elle a cessé tout à fait de tousser, et mainte nant elle a retrouvé toute sa santé d'autre fois . Votre excellent goudron a sauvé ma man. Nous vous serons recuuuaisßauics luuieiïotre vie. Signé : Yvonne 'KKRBIHAN, à Moriaix. » L'usage du Goudron-(âuyot, pris à tous les repas, à la dose d'une cuillerée à café par verre d'eau, suffit en effet pour faire dispa raître en peu de temps la toux la plus rebelle et pour guérir le rhume lé plus opiniâtre et la bronchite la plus invétérée. On arrive même parfois à enrayer et à guérir la phtisie bien déclarée, car le goudron arrête la dé composition des tubercules du poumon, en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou téfl produit au lieu du véritable Goudron-Guyvot, mé fiez-vons, c'est par intérêt. 11 estf abso lument nécessaire, pour obtenir la guéri son de vos bronchites, catarrhes, vieux rhiunes négligés, et a fortiori de l'asthme et Au la phtisie, de bien demander dans les phar macies le véritable Goudron-Guyot. H est obtenu avec du goudron d'un pin nuv ritime spécial, croissant en Norvège ed préparé par Guyot lui-même, l'inventeur dut goudron soluble, ce qui explique qu'il est in finiment plus efficace que tous les autres produits analogues. Afin d'éviter toute erreur, regardez l'étiquette j celle du véritable Gou dron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois cou leurs : violet, vert, rouge, et en triais, ainsi que l'adresse : Maison Frere, 49, rue Jacob, Paris. Prix du Goudron-Guyot: 2 francs le flacon. Le traitement revient à 40 centimes par jour, et guérit. P. S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Capsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mêmes effèts salutaires et une guérison aussi Certaine. Prises immédiatement avant de manger, ou en mangeant, ces capsules se digèrent très facilement avec les aliments, font le pins grand bien a l'estomac et embaument l'économie. Les véritables Capstiles-Guyot sont blanches et la signature de Guyot est imprimée en noir sur chaque capsule. Prix du flacon : 2 fr. 50. Dépôt : Maison Frere, 19, me Jacob, Paris, et dans tontes lés pharmacies. ÀTTEÏYjrïONif Quand vous demandez dans une pharmacie du Goudron-Guyot, on vous délivre parfois par erreur des goudrons de nom analogue. Ges goudrons n'ont rien de corhmunàvec levéritable Goudron-Guyot qui est toujours préparé a Paris par la maison !.. Frere, 19, rue Jacob. Le véritable Goudron-Guyot ne peut être vendu moins de 1 fr. 75 et les véritables Capsules-Guvot moins de 2 fr. 25 le flacon.\n\\ YVONNE KERBIHAN\nCRIEE DES VIA* AUX BALLES\nMARCHÉ AUX VEAUX\nLa Villette, mardi 30 décembre. VEAUX : amenés. 259 ; vendus, 259. Vente facile et prix fermes. Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loi ret, se sdnt détaillés de 110 à 115, et en bande ont obtenu de 105 à 1 10. Les champenois se sont vendus de 0 95 à 105 en bande, et jus qu'à 1 08 au détail; les flamands, de 095 à 1 05; les gournayeux et les manceaux, de 0 90 à lfr.; les autres provenances, de 0 75 à 0 90. Le tout par 1/2 kilo de viande nette.\nHALLES CENTRALES\nFRUITS, LEGUMES Par suite de l'augmentation des arrivages des chicorées et salades du Midi, les cours ont flé chi ; il en, est de même pour la mâche, le cer feuil et l'oseille dont les apports de nos environs sont toujours importants. Les haricots verts d'Algérie et d'Espagne laissent à désirer comme qualité. Les artichauts d'Algérie s'écoulent diffi cilement et les prix sont en baisse. Les choux fieurs sont peu abondants et les prix fermes. La vente des châtaignes se ressent de la dou ceur de la température. Les poires, pommes, noix et fruits secs sont d'une vente calme. Epinards(iOOk). 56 à 60 Oseille (100 k.) 70 à 100 Pommes. . 16 80 Haricots v\" 60 140 Pruneaux. 65 140 Crosnes 85 90\nSPECTACLES DU 31 DÉCEMBRE\nTHEATRES 8 h. »/». Opéra (T. 231-58). Salammbô ; ven dredi, Faust ; samedi, Sarnson et DaJila, Pail lasse. ' ' 8 h. 1/2. Théâtre-Français (T. 102-22). Ce soir, jeudi et samedi, l'Autre Danger ; vendredi, le Passé : jeudi et samedi, matinées, les Rantèau ; vendredi, matinée, le Mari de la Veuve, Made moiselle de Belle-lsle ; dimanche, matinée, le Malade imaginaire. 8 h. »/«. Opéra - Comique (T. 102-76). I nuise ; jeudi, la Basoche; vendredi, matinée, le Domino noir, les Noces de Jeannette; en soirée, Manon; samedi, malinée, Lakmé, la Fille du régiment ; soirée, la Carmélite : dimanche, matinée. Car men ; soirée, la Vie de Bohème, le Maître de chapelle. 8 h. 1/2. Odéon (T. 811-421. Résurrection. 8 h. 1/4. Vaudeville (T. 102-09). Le Joug. 8 h. »/». Variétés (t. 109-92). Orphée aux En fers. 8 h. 1/4. Renaissance (T. 266-98). La Châtelaine 8 h. 1/2. Gymnase (T. 102-65). Joujou. 8 h. 1/4. Porte Saint-Martin (T. 266-9 i). Cyrano de Bergerac. 8 h. 1/4. Théâtre Sarah-Bernbardt (T. 274-23). Théroigne de Mericourt. 8 h. 1/2. Gaité (T. 129-09). Le Chien du Régi ment. 8 h. 1/4. Châtelet (T. 102-87). Les Aventures du Capitaine Corcoran. 8 h. 1/2. Théâtre-Antoine (T. 266-64). L'Aven ture, la Bonne Espérance. 8 h. 1/2. Nouveautés (T. 102-51). La Duchesse des Folies-Bergère. 8 h. 1/2. Athénée (T. 282-33). Leurs Amants. Par Vertu. 8 h. 1/2. Palais-Boyal (T. 10S_5Û). I.a Carotte. 8 h. 1/4. Ambigu (T. 266-88). Le Juif Errant.\n8 h. 1/2. Bouffes-Parisiens (T. 259-19). Jockey malgré lui. sh. »/». Folies-Dramatiques (T. 285-84). L'An glais tel qu'on le parle, le Billet de Logement. 8 h. 1/2. Théâtre Trianon. Le Voyage avant la Noce. 8 1/2. Cluny (T. 807-76). Ma Femme m'ennuie, le Paradis. 8 h. 1/4. Déjazet IT. 274-91). Ferdinand le No-\naeur. 8 h. 1/2. Château-d'Eau (T. 291-00). Napoléon. 8 h. 1/2. Bouffes-du-Nord (T. 119-32). Les Aven tures de Friquet. 8 h. 1/1. Bellevillé. Les Deux Gosses. S h. 1/4. Batignolles. Un Drame au fond de la Mer. 8 h. 1/4. Montmartre. Les Deux Gosses. 8 h. 1/2. Montparnasse. Coralie et C\\ 8 h. 1/2. Gobelins-, Le Drame de la rue MuriUo. 8 h. 1/2. Grenelle. La Fille du Garde-Chasse. 8 h. 1/2. Théâtre Municipal de Saint-Denis. Ordre de l'Empereur.\nMarrons. . 40 60 Arti - —\" (le 100). 18 31 Poireauxf 100b.) 35 40 TomateS(loo k.) GO 70 Laitues (le cent). 7 20 Figues 100 125 Mâches (100k) 30 45 Cb.-fleu~(le 100). 20 50 Poires 12 8) Petits pois(iook.)7o 80 Noisettes 95 100 .Noix 40 80 Ail 30 40 Endives 70 80 Châtaignes 8 30 Echalottes 15 25 Gh\" Brux 1 \". 25 40 Persil 30 45 Hollan\" 1 * n\"* 30 40 Oignons 7 ; 9\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nJwrDil Ptpalairt illustré de lt Produis» rutit pages de texte et de gravures)\nAgriculture. P. L. : La Question de l'AlqooL Echos agricoles. Albert Berthot : Prévisloi* du temps. P. Vimeux : A l'Académie de* sciences. P. L. : l'Agriculture au Parlement L. Tritschler r Utilisation des Sources pour l'irri gation (Av. fia.). Marcel Vacher : La Cherté des Pommes de terre G. Guénaux r A ta Société nationale d'Agriculture. Un Congrès Interna tional de Laiterie. J. Troude : Les Engrais po tassiques. , • Législation rurale, Léon Lasage : Question» diverses. Viticulture. G. Canu : Les Vins et ie Froid. R. : La Reconstitution en sols argileux. Echo» viticoles. G. Battanchon : Questions vlticolee. —D.: Un Syndicat de Défense. —-P. : Revue v». nicole. • ■ • Horticulture et Arboriculture, S. Mottet 5 Engrais chimiques pour Chrysanthèmes. P, Tricaud : Le Pommier à Cidre. Echos hortico les. P. : Fruits et Légumes aux Halles. Elevage et Basse-Cour. Louis Breohemin } L'Engraissement des Oies (Av. fig.). Revue et Nouvelles de l'Etranger. Alfred fai sant •; L'lnspection des Coopératives rurales, en Allemagne. Seyel : Nos Débouchés en Italie. Correspondance. Haltes, Marchés! Bulle tin météorologique.\nSPECTACLES DIVERS Folies-Bergère (t. 102-59). Marguerite Deval. Paul Fugère, dans la Revue des Ï'oiies-Bergire. Otero, Kr&gson, Maurel, Dancrev, Reschaî, d* Pibrac, etc., etc. Olympia (T. 244-6®. Miss Bouton d'Or, OPÉRETTE 7 tableaux, Tortajada, Barrai, Maggie Barnett, Lueien Noël, Reyghard. Le Ballet volant. Scala (T. 101-16). C'est'd'un raid! revue; Mme» Marville, Suz. Dervài. MM. Le Lailo, CltuditHL Sulbac. Les Cocktails. Casino de Paris (T. 154-44). Paul Martinetti, dang Robert M acuité. Juaniia de Frèzia. Miss Morcag» chani. Sandor. Parisiana (T. 156-70). Claudine en vadrouille, MM. Jacquet, Vilbert, Abeilard ; Mmes P. Lcrt, AUgusta Pouger. Germinal. Les Sousloff. Eldorado (T. 219-78). Paris S'tord, revue. MM. Dranem, Moisard, Cosset, Honoré, Béranli Mmes Daudet, Delilo Râessler, Maryett. Cirque Medrano (Boum-Boum) (T. 2ÎO-65). £ » h.. 1/2, attractions nouvelles, Tilly Bébé et ses lions. Matinées, dimanches. Jeudis et fêtes à 2 h. 1/2. . / > La Cigale (T. 407-60). V'ià le Mttro revue * grand spectacle. Jeanne Bloch, Th. Cernay, etc. Allems, Gabin, Max Morel, Vanyie. Concert Européen (rue Biot.placeClichy.T. 566-491 Paris en Revue. Grands Magasins Dufayel. De 2 heures & 6 heu res, attractions variées. Jardin Buiiier.. Tous les jeudis, grande tête. —> Samedis et dimanches, bal à 6 h. 1/2. Musée Grévin. Entrée : 1 franc. Dewet, De» larey, Léon XIII et le cortège pontifical, Bona parte à la Malmalsort. Le journal lumineux. Théâtre Grévin. Tous les jours, à 3 heures, le* Surprises du Divorce. A 9, h., la Tortue. Photorama Lumière. 18 rue de Cliehy. Vues pa noramiques du monde entier, de 2 h 1/2 é 6 heures et de 8 h. 1/3 à 11 heures. Tour Eiffel (saison d'hiver). De midi t la nuiL jusqu'au deuxième étage et par escalier seule, ment. Bar au premier étage. Prix de l'asoea» sion ; 1 franc.\nCHEMINS DE FER DE PARIS A LYON ET A LA MEDITERRANEE Relations rapides entre Paris et Rome par M Mont-Cenis. Train de luxe Pari s-Rome corw posé de wagons-lits et d'un wagon-restaurant» Nombre de places limité. Aller, les mardis, je»- dis et samedis, au départ de Paris : Paris, départ 1 h. 35 soir; Modane, arrivée minuit 31 matin 1 Rome, arrivée 7 h. 15 soir, les mercredis, vendre, dis et dimanches. Retour, les mardis, jeudis e» samedis, au départ de Rome : Rome, départ 2 h. 20 soir ; Modane, départ 7 h. 27 matin ; Paris, arrivée 6 h. 31 Soir, les mercredis, vendredis eï dimanches.\nK* 13. Feuilleton du PETIT PARISIEN.\nDEVANT L'AMOUR\nROMAN INEDIT\nVI (suite) Nouvelle Aube d'Amour Puis elle cria aux jeunes gens, qui du reste n'étaient plus qu'à quelques pas : —» Hâtez-vous, messieurs, la soupe doit bous attendre. Quelle heureuse rencontre, mademoi iselle Lucètte, répondit la voix claire du jeune médecin, puis, rejoignant d'une enjambée la jeune fille, Raoul s'inclina devant elle et lui offrit son bras, que Lucette accepta en rou gissant un peu. Dans l'ombre douce du beau soir, Lucien 'ce retrouvait en face de Claudine ; il était si ému qu'il -ne pouvait prononcer une parole ; dans sa poitrine, il entendait battre son cœur à MUps précipités. Claudine ne disait rien non plus, mais elle était heureuse et ce bon heur lui payait bien des souffrances» En avant, dit Lucette. Et elle ajouta : - 'tu n'es pas galant, mon frère, offre donc le bras à Claudine. : Voulez-vous, Claudine 1 demanda Lu cien.. La jeune femme prit le bras qu'on lui of frait et Lucien la sentit frissonner contre lui comme un oiseau peureux. Ils marchèreitt longtemps sans rien dire ; enfin le jeune homme se pencha vers sa compagne, et tout bas, ilunurmura :\nVous devez m'en voulc 'ir beaucoup, Claudine ? La jeune femme sursauta et rime si elle sortait d'un rêve, son bras serra ,P'J 13 f°rt le bras de Lucien, puis elle répondit 'd'une voix faible comme un souffle : Non, Lucien, non, je ne von V en veux pas. Oh ! merci, Claudine, merci ! Tenez, voulez-vous me faire be \"aucoup, beaucoup de plaisir ? Eh bien ! tutoj tez-moi comme avant mon... comme autrefois. Vous allez me trouver bien fotle, n'est-ce pais, \\mais cela me semblerait si bon ! \"Un sanglot roula dans sa voix, et eli'e ,ré~ péta : Si bon ! Vous pleurez... tu pleures, ClaùdinvS balbutia Lucien. Ce n'est rien, c'est nerveux ; au revoitf] Lucien, il faut que je rentre. Puis elle cria, en dégageant son bras : Bonsoir, monsieur Raoul, bonsoir, Lu- ' cette. Avant de s'éloigner, elle se pencha vers Lucien Servin, qui sentit contre son oreille les lèvres de la jeune femme, et d'une voix ou elle mit toute son âme, elle prononça ce seul mot : Merci ! VII Calme et Tempête Un seul regard de Claudine avait suffi pour jeter le trouble dans l'âme de Lucien, pour faire jaillir de son cœur l'amour qu'il croyait y avoir enfermé comme dans une tombe! Ce regard avait agi sur lui comme avaient agi sur Claudine les révélations de Lucette. Ainsi donc, Claudine l'aimait toujours !\nIl Vivait bien qu'elle l'avait aimé jadis, car la marguerite du petit bois le lui avait ap pris, mais il avait cru à un de ces caprices passagers qu'une paire de moustaches fait nattre dans te cœur des jeunes filles et qu'une autre paire de moustaches en chasse, et le mariage de Claudine avait paru lui don ner raison. A présent, il reconnaissait qu'il s'était trompé, qu'il avait mal jugé son amie d'en fance. Certes, il avait fallu que l'amour de Clau dine eût des racines bien profondes, pour avoir résisté aux rudes épreuves, d'autant plus que ces épreuves avaient dû sembler cruelles et injustes à la jeune femme, qui n'en connaissait pas la cause. Pauvre Claudine, se disait le jeune homme, Comme elle a dû souffrir, elle aussi ! Et le mal était sans remède puisqu'elle appartenait à un autre. Chose étrange, Lucien pensait, à tout cela sans amertume ; depuis son entrevue avec Claudine, une détente salutaire s'était opé rée en lui : à la fièvre allumée par les paro jcs de la jeune femme avait succédé un a battement singulier, une sorte de torpeur ce, impliquée d'un peu d'ahurissement ; Lucien se trouvait à peu près dans ta situa tion* d'un malade dont un remède énergique a cajlmé subitement les douleurs ; il vivait, il agis:Aait comme en rêve, et parfois il se dé niant; «rit s'il était bien éveillé, s'il n'avait pas révé, S'il ne rêvait pas eneore. L'an v>ur de Claudine était comme un bau me bie.afaisant versé sur la blessure de son cœur ; von amie, assurément, ne pouvait être à .lui, mais il savait qu'elle souffrait d'apparfvttir à l'autre, qu'elle ne lui ap partenait pas tout entière, et il én éprouvait presque û»ue joie; Si Lucien avait analysé\nses sentiments, il eût sans doute trouvé en lui un peu d'égoïsme. L'annonce du départ prochain de Raoul Verger secoua pour un instant sa torpeur et lui causa une véritable peine. Reste encore un peu, je t'en prie, dit-il à son ami, ta présence m'est nécessaire, elle me fait du bien, et puis j'ai peur à la pensée de me retrouver seul. Hélas, répondit le jeune médecin, il faut que je parte, je suis resté trop long temps déjà, des malades me réclament là bas ; mais je reviendrai, sois en certain. En prononçant ces \"dernières paroles, Raoul avait regardé Lucette, qui assistait à l'entretien, et la jeune fille avait rougi légè rement. Bientôt, tu me le promets ? demanda Lucien. Oui, bientôt, le plus tôt possible. Nous allons bien nous ennuyer, n'èst-il pas vrai sœurette ? Lucette rougit de nouveau, ses yeux de vinrent humides ; son regard troublé ren contra celui de Raoul, qui paraissait implo rer une réponse. Oui, répondit-elle, cela est vrai, l'ami tié est une chose si douce. Merci, oh merci, mademoiselle Lucette, fit Raoul, les paroles que vous venez de prononcer me causent une joie profonde ; moi aussi, croyez-le, j'ai apprécié la dou ceur de votre amitié et je laisserai ici un peu de moi-même. Alors viens le rechercher bientôt, dit Luc'en en riant. Oui, revenez, ajouta Lucette, mais pas pour nous reprendre ce que vous nous lais sez. Ce que Raoul Verger allait laisser à Tri gance, c'était son cœur ; le jeune médecin\naimait Lucette; il n'avait rien dit à la sœur de son ami, mais la jeune fille avait deviné, et sa rougeur, sa tristesse, indi quaient clairement que si Raoul laissait eon coeur à Trigance il en emportait un autre en échange. Tu nous oublieras vite, dit encore Lu cien. Le visage du docteur devint grave ; d'une voix lente qui tremblait un peu, les yeux fixés sur Lucette, il répondit : Je ne vous oublierai jamais, je le jure, llavenir te l'apprendra ; ma pensée sera tou jours avec vous, et j'emporterais du bonheur si j'étais sûr que vous penserez à moi comme je penserai A vous. Mon bon Raoul ! s'écria Lucien, très ému; en saisissant les deux mains de sbti ami. Oh oui nous penserons bien A toi 1 n'est ce pas Lucette ? La jeune fille mit une main sur son cœur comme pour en comprimer les battements, puis d'une voix qu'elle essayait en vain de rendre ferme : Tu as répondu pour moi, mon frère. Sans prononcer un mot, Raoul s'inclina devant elle, lui prit la main et la porta à ses lèvres; et sur cette main, Lucette sentit tomber une larme. Après le départ de Raoul, Lucien trouva la Bastide bien vide ; et puis il avait peur d'être seul avec ses pensées, car si ses souffrances n'étaient plus aussi vives qu'auparavant, son amour pour Claudine devenait plus exigeant, prenait son cerveau et ses sens, l'absorbait tout entier, le rongeait, de sorte que les heu res de repos, devenaient pour lui des heures de supplice. A présent, il no fuyait plus la jeune fem me, il éprouvait au contraire un bonheur in-, diable à la contempler, à entendre le son\nde sa voix. A ce jeu, il ne tarda pas à perdra le calme dont il venait de jouir pendant quel ques jours. Il avait recommencé ses longue» promenades, ses courses dans la campagna ensoleillée ; presque chaque jour il traver sait le village, et comme il devait passer de vant la maison de Baptistine, il ne man quait jamais d'ehtrer pour prendre des nou velles du petit Henri, dont la cortvalescenca marchait bon train. Presque toujours, à l'heure où Lucien passait, Claudine se trou vait chez sa cousine et c'était alors pour tou» deux, quelques instants de paradis ; leurs lèvres prononçaient dés paroles banales, mais leurs àrnes se. confondaient, ils étaient vraiment l'un & l'autre. Quand Baptistîfie s'absentait pendant quelques minutes, Lucien prenait la main do Claudine et Ils ne disaient pas un mot, mais ils se communiquaient leur fièvre et on,mê me frisson les secouait, une môme ivress» les grisait Alors, Lucien se sauvait comm® un fou et marchait longtemps à grands pas, demandant à la fatigue un calme qu'elle no lui donnait pas toujours. Dans ces champs pleins de soleil, sous l'a zur profond, tout semblait célébrer l'amour, et le jeune homme rentrait souvent à la Bas t'de plus Iroublé qu'il ne l'était en quittant Claudine ; dans sa solitude, il essayait de ne plu 6 penser, mais malgré lui son esprit lui faisait revivre les instants délicieux, et le» cigales qui chantaient sous ses fenêtres, le» oiseaux qui se poursuivaient dans les buis sons de 1 étang, semblaient lui dire : « Aima, aime ! » et la brise parfumée aux caresses lentes semblait lui apporter des paroles d'a mour, murmurer à son oreille des conâeili ; perfides. (A suivre. I JULES MAZ&>\n6\nLe Petit Parisien\nPAMS, 3! Décembus 1902-\nLe Gérant : BOUQUET.\n* Farines de consommation : On cote de 28 ... à30 59 BLÉS, les 18» kilos ; Courant... 20 75 21 .. 21 .. 'Janrier. Si .. 2125 .. .. Janrier-férrrter.. SI .. 21 25 21 90 4 premiers..,,.-.. SI 25 21 50 21 35 ,4 de mars........ 21 50 21 75 ,. .. Circulation (animaux) 20 95 20 75 21 .. .. . 21 .. 21 25 21 20 21 .. 21 25 21 35 21 25 21 50 .. .. 21 50 21 75 7 250 SEIGLES, les iOO kilos .... 16 25 .... ... 16 95 .... 16 25 .... 16 25 .... 16 50 .... Circulation (quintaux) AVOUE», les lOO kilos Dij*»oniil». A .. 17 .. A 17 25 Coursait 17 .. 17 35 17 20 17 15 17 .. 17 25 'Janrjer ... 15 75 16 .. 15 90 15 » 15 75 16.. lianxier-fé-rrier.. 15 'Is 16 15 75 16 .. <4 premiers. 16 .. 16 95 16 10 18 05 16 .. 16 35 4 de mars........ 16 25 16 50 ........ 16 25 16 5» Circulation (animaux) 1000 HUILE DE COLZA, Disponible l.. A .. Courant... -.152 75 .. Janvier 152 75 53 25 'spretoiert.......15S 25 53 50 ilds Mak. . Js.3 50 64 25 les «OO kilos 53 .. A .. .. 52 75 52 75 52 50 53 .. 52 75 53 25 53 50 53 50 53 50 .... .: 5S 50 54 95 350 HUILE DE U», les «00 kilos iDisponible à 64 50 A .. .. Courant 6V .. 65 .. 63 .. 61 .. 64 ; Janvier 62 25 62 50 62 .. 62 .. 6-2 4 premiers 58 75 .. .. 58 75 58 75 58 75 '4 de Mai 55 50 56 .. 56 .. 56 .. 56 .. .... ' Circulation (quintaux). 950 ALCOOLS, l'heeto nu A OO- Disponible.. A .. .. 42 2!VA .. .. •Courant 42.. 42 25 42 25 42 25 42 25 .... Janvier 42 25 42 30 42 75 42 50 42 50 42 75 «premiers....... *2 75 43 .. 43 .. 4» .. 43 «de mai 43 .. 43 50 43 25 43 50 Circulation (pipes) 275 Stock (pipes) 31.960\nRjttffintnnlll E |i K ft«:| T'ZXW.\\tW* U 3toKB iWUÇ [3(3^EI\nm\nBœuf Veau . kil. 44.951 i Mouton ... . — 32 290 i Porc kil. 21 039 - 19.951 BŒUF (Prix da kilogramme! l/4dederr.. i .. à. 1 601 Aloyau 1 30à2 30 l/4dedev... 0 70 1 . j—déhanché 1 50 2 60 Cuisses 1 10 1 401 Traius. .. 1 .. 1 60 Pis et col. de 0 70 à 0 96 VEAU I\" qualité.. 2* qualité.. . i 90à2 10|3« qualité .. . 1 70 1 80 4* qualité .. 1 50 1 661 Pans cuiss. VEAU DE CAEIY 1 36 à 1 46 1 20 1 30 1 40 2 40 1/4 de dev. . 1 20àl 40 11/4 de derr 1 50à2 ..\nWOIJTU.A ' f • 1\" qualité... *90à2 . tête 1 30àl 90 2* qualité... 1 70 1 80 Agneaux de 3* qualité... 1 40 1 60 lait, ni tête 4* qualité... 1 10 1 30 ni fressure 1 50 à 2 . Gigots...... 2 .. 2 70 Pré saié ent' 2 .. 2 30 Agneaux s* — culot' 2 10 2 60 ponc t'•qualité... 1 26àl 34 Jambons ... 1 16 à 1 36 2* qualité. ;. 1 16 1 24 Poitr. salée. 1 20 1 60 3* qualité... 1 .. 1 10 — fraîche 1 20 1 40 Filets t 20 1 70 Reins . ... 0 90 1 36\nBEURRES Prix faibles. le kilo Ferm* l9igny 2 50 à 7 — Gournay 1 50 4 20 Prod*\"\" div. 2 .. 3 30 Marchands.. 2 10 3 30 (en mottes) le kilo Lait*\" Nor 4i *. 2 50 à 3 30 — Bretagne 2 70 3 30 — Nord.. . 2 50 3 50 i — Est o nn a AO Lait***Cbar\"* 2 80 4 .1 — Touraine 2 70 3 20 ■> BEURRES (en livres) Prix fermes. Ferm\"*(lek.) 2 50 à3 201 Bourg** (kil.) 2 40à2 50 Touraiae — 2 60 3 . . 1 Le Mans — 2 Al) 9. 50 Gàtinais — 2 40 2 601 F—Tour* — 2 40 2 60\nŒUFS (le 1,000) Prix soutenus. Allier ....... lOOàllO Mayenne. 100 130 Auvergne 90' 105 Sarthe..., 110 140 Brie 90 100 Deux-Sèvres.. 110 160 Bourgogne 105 115 Midi 90 140 Bresse 130 150 Normandie.... 85 160 Bretagne. — ... 75 130 Picardie 100 175 Nivernais ... 95 115 Touraine 100 155 Châtellerault.. 95 120 Vendée. . 110 155 Poitiers 100 120 Etrangers 70 100 Champagne... 110 115 De conserve... 75 80 FROMAGES Prix en baisse sur les pâtes molles. • Brie Fermiers (la dizai**) Coulom'*** (100) 15à 105 Haute marque. 40 à 65 Bourgogne — 30 40 Grand moule... 20 40 Livarot — 50 140 Moyen moule.. 15 30 Gruyère (100k) 140 220 Petit moule .10 20 Roquefort ... 150 230 Bon dons (le 100) 4 15 Port-Salut. ... 80 180 Go'urnay .. 6 20 Camembert... 10 70 Hollande. ... 90 165 PM'Evêq\" (100) 50 60 TOI.AILEES (la pièce) Prix Termes. Dindes .. 6 .. à 16 .. POOLKTS Cana'\"ord 2 .. 3 . duGfttinais 2 50 à 6 .. — Nantes 3 .. 5 50 de Houdan 5 . 9 .. — Rouen. 4 .. 6 . de Nantes 2 ,. 5 50 Oies 5 .. 6 50 de Bresse.. 2 50 6 .. Pigeons... 0 75 2 de Tour* 1 \" 2 50 5 50 Pintades.. 2 50 4 de Chartr- 2 50 6 .. GIBIER la pièce) Faisansponl\" 4 ..à5 50 Bécassines... 0 50àl .. — coqs 5 .. 6 .. Perd\"*\" pays 1 . 3 50 Lièvres franç. 4 .. 7 . — étrangers 1 25 2 50 — autrich\" 3 .. 5 50 Perdrix pays 1 . 2 ,. Sarcelles 1 . 2 50 — étrangère* . . Bécasses.... 1 .. 3 50 Alouet.(les 12) 2 50 3 50 POISSON'. — MARÉE larde Le kilo Poisson Turbots. . 2 .. à 3 50 l'eau donne le kilo Barbues... 2 4 . Anguilles Bars.... 2 50 5 . vivantes.. 1 504 3 Mulets ... 1 . 3 50 Brochets.. 1 . 1 75\nSoles. 1 4 50 Carpes.... !.. 2 .. Rougets.. 1 .. 3 .. Goujons... 1 50 2 50 Merlans. 0 30 0 90 Brèmes ... 0 20 0 50 Homards. 1 50 5 . Gardons .. 0 20 0 40 Langouste* 1 50 4 . Blancs.... 0 20 0 50 Saumons. Perches... 0 50 . 0 75 Truite* sau- Tanches... 1 2 50 monnées. 3 .. 9 .. Lottes 0 40 0 75 La pièce Truites ... Raies d—**. 5 .. à 8 La cent — mâles. 3 .. 6 .. Ecrevisses. 15 ..420 ... —, boucl\" Thons 2 .. 4 .. Le oeirt Le nille Escargots bouchés. 12 .. 422 .. Harengs... 1 ..à 4 .. » libres... 6 .. 12 .. Maquere*** 5 .. 40 » pet\"*gris 1 50 5 .. FLEURS Vente assez active. Violettes de Parme . (100 bottes) 200 .. à 300 pet. bott.). — 3 .. 4 .. moy. bott.). — 5 .. 6 .. gros bott.). boulots). — 7 .. 8 . - 1 — 12 . 30 .. Narcisses. - 4 .. 8 . AnthAmisps. — 8 .. 12 . Girofle» — 15 .. 20 Roses safrano....... (ladouz.) 0 10 0 40 Mimosa...\nLeMoniteur des Rentiers Pmioait teit les Biaaaefaes Grand JonrnaJ Financier de 16 Pagas(2o* Anaét Publiât»- : Revus de toute* Valeurs. Etudes financière», Conseils ds Placements. Liste complète de tout iesTirafoe, réponse à toutes demandes de Renseignements, et*. JLee Aibonoes ont droit gratuitement no paiement dee Coupon*, m la vérification do* Numéro* sortis, à la surveillance de leur port*/ouill e et à l'exécution de toûe Ordres de Bour*m sans commission. ENVOI DE 2 NUMEROS SPÉCIMENS SUR DEMANDE 2 FRANCS KT.EL7\" 65. Rie de la Victoire, PARIS (9*irv et 15, Rue du Btt-d'irqent, LYON.\nLe* MAGASINS GÉRARD. 15, place de la République, Paris, offriront à tout acheteur, du luudi 29 courant au 1\" janvier inclus, I bouteille de Champagne de la maison Damery, à Epernay. MAUX N JAMBES Ulcères Démangeaisons Varices m a Dartres Eczémas maladies de la PEÂU p| considère©» oomme incurable». SOULAGEMENT IMMEDIATet GUERISON par EAU PRÉCIEUSE Depeasier, fiai . PkeMaeU nCDCMCICt A Dnnan * Vl' D»ÔT G- : Pharmacie DEPENSIER, à Rouen. Bavai r*c* ra HuiUt-r«*ls3'So; àl'EVsn|er4'so.< la Cote Libre Grand Journal Financier quotidien (8 pages) Contient Ut-extense t l'L* Cote officielle des Agrants de Change An Comptant et & Terme ; î'ia Cote officielle 4* le Coulisse A Terme et Su édorchè en Banque an Comptant. 3* Dans 4 grandes page» de texte ton» les jour», il donne : Les dépêches et les dernières nouvelle*; un compte rendu très détaillé de chaque séance de Bourse; las convocations d'actionnaires; les comptes reodaa d'assembler*; les annonces de coupons; les Recettes des Chemina de fer et les tirages da toutes les Valeurs à lota. Sur demande, ua service l'msi est fait gratui tement pendant Six Jours. Les ABONNEMENTS sont î I* Pour la FRANCS, ALOMUS et TUNISXJB, Un EN 10 fr. 8 mois 6 fr. t> Pour rETßjßfosa (Uokm postale), Un an 15 fr. Amois 0 ff» ; Ils sont reçus &*ns tous les Bureaux de poste et (t Paris, a la Direction,29. Chnusmee d'Antin. kL *frM'\nVignoble des Clochettes, près Sommières(Gard) U||l garanti naturel ejAf. la p. 2181. tout compris,régi. ||j 1 ohaWill\" gratis jV port, fût, f\" domicile. 90 jours. «eartiu '\"\\Qtt rr - too>mi» 1(1 Al F.ch*'* 0%3220 lit | c*U 110 Ut.\\ sur votre (rare. Vlll «en t. M— USA BOY £R.Prvpriétairei fllM£s (Qertn 1(1 Al Dot walne «a BERCHAMBET-SOMMIERES (Gard), wI EU Cr VS fr - la pièca franco port at raftia, OO lour» V 8 11 v VI au comptant 5 •/•. Echantillon iratla. 111 AS EN « err. I'fttcro Mu en m KUIDSJ gin dioari i ( | aVU GROS fl Opk, Offres RKfJNIS <Gard\\ I o*3o. In offensive. GUÉRIT IM.MËOIATEIiENT i les Ecoulements les plus anciens. j\\ Rapport de Médecins d'Alijer : .à Sur 232 Arabes traités, )j 231 ont été guérit; l' sur 184 Européens, F, tous radicalement guéris. |, Tri Franco discret.«lrs fudsté'SO. £ Vcteor OMNEy,Spécialiste, 11, Rue Gay-Lussac, Paris.\nPRETEST»'.:\nLË PETIT PARIE e <lm Vs tous les kiosques. Dépôt central : MM. Dechet'»e et C'\\ Message ries ae la Presse, 20, rue du l*i - rsL! -\nVARICES Cl wi ànt beaoin de BAS ELASTIQUES POUR VARICES «u tlaav francmia on aaglai», «a «Mon, fil. ••>«. «te., «s«aad«g u Sabrieant CLAVERIB, 214, faubourg âalnt-Martla. Parla, prl* rauraat la o>oni«r« de preaore i«« aeaarM «i tmm aurez pour 0 franc» la pi«c« aee Baa laita aaur mesurt d'uae aaataetioa lrroeroohabl# at l u* aottdité aarantia. gag» g?a«» apgant de mite «or stjraatura. Société fadctfriell*. v aeBS 8 H 3, RuaLafaratta. PARIS (22*ana««J. MSéaacoaroaaaa. PRETS 15% aSftWii ?».«?&«£ «Sïtrasa fin (\"Y K SUTTf «nr stmp. signât. a tous at tout « 0/0 remit, FKP 1 5 an»par aeompt.dise.Paris-Prov. Gonsuit.ou écr I ■ liai I Ê£RolEß.2*7*r.cLuCham»-d*'Marati«9* h**.l>Afftg\nVous tous qui souffrez d'Oppressions ASTHME Kerivez à M. L. BRUNEAU, Pharmacie» à Lille, •trou* recevrez gratuitement «-t franco une BOITE d'ESSAI de POUDRK «t CIGARETTES ESCOUFLAIRB tree nombreux (-ertifl«au «• fusritous.— DtpCi tout m u luipyi m IBPHI IMMEDIATS le* ficoalement«.Ecî»au»- I ri I S 31 al mIK I te®enU,Buinte«nentß,Blénnorrhagle«, h -Tndibi iiliihd* Wt Goutte militaire. .a» YPHTLIg Instructions entre I bain 16 «it. 6)RAUO,B,C«m Berriat.fiKEKOßLE. •le COTEAU 10rt îr. »e«IVI euXI «• '•«regare. bcmahto eo« IwU tîo!it.|65 f et 7S'| BLANC 80* et •()• M —Venve BOULlER.HRopaieTsia*à VEBGfczJß(ûftfél\nDU CHOIX D'UN JOURNAL FINANCIER Jamais le Capitaliste et le Rentier n'ont et nias valeurs ;la cote complète officielle de tontes les valeurs; besoin d'an organe financier impartial *t bien informe. tons )«« tirages; de« informations; des consens de placements; Jamais le nombre des valeurs ancienne# et nouvelles il se charge de la surveillance des portefeuilles et satisfait placées dans k» publie n'a été aussi considérable ! ainsi à tontes les exigences de ses Abonnée. , Jamais il n'a été anesi difficile de bien placer son argent L'abonnement est de cinq francs par an ; mai*, m telle valeur, qu'oa croit de tout repos, est mauvaise; pour permettre è tous de l'apprécier, telle antre, délaissée, est avantageas* à acheter. LA Mourra un DES CAPITALISTIK rr DES R*I*TIBRS aera La choix d'un -journal financier est donc trée im- envoyé,pendsmt un an* moyeenaat un franc, portant ;de ce choix dépend la fortune ou la ruine ! à toute personne qui en fera le demande. La MONITUUR DES CAPITALISTES BT D*# RBWTISRS, Les Capitaliste* et les Rentiers qui ne feraient pas le se recommande tout spécialement par la sûreté de ses sacrifice de un franc pour recevoir chaque semaine, information*, par son indépendance absolue, et palee pendant toute une année, un journal aussi complet, soins apportée à l'étude dee valeurs et des âiSeires. aussi importent, aussi bien informé, ne peuvent s'en La MONITSU* DM CATITAUSTM KT DBS Ra.vrouts prendre qu'à eux ai, pur négligence ou pur (A 9* année) a des document s complets sur toutes les affaires ignorance, ils arrivent à compromettre leur zor créées depuis sa fondation. tpne souvent si péniblement acquise. Tous les dimanches, il donne une étude impartiale dee Oni'*bon#e»l MOMITSO* DBSCAPIT ALISTM rroan Rawnias nosummaneMi sa as trais, «ans tous les Bureaux ds Ponte, ou Boulevard Hauasaaaaa, a* 50. Paria fix*)- smnnmmmmßu\nL mm «NI V v Illustré en Couleurs DU Petit Parisien POUR 1903 -i— ■—* —S 2S —»——«_ LA REPBÉSENTATIDH NATIONALE F NOTRE ARMEE COLONIALE Les diverses Transformations du Parlement : français. Les Salles des Séances. Les Débuts d'une Législature. « Gauche » et a Droite p. Les Costumes et Enseignes par lementaires. Comment se font les Lois. Les longs Discours. Les Comptes de la Chambre. Quelques réformes proposées. ' Ce qu'elle est, ce qu'elle sera. L'Armée et la Colonisation. L'Algérie, centre futul de l'Armée coloniale. Le Service militaire au* Colonies. Tirailleurs noirs et jaunes. Cavaliers et Cipahis. Le rôle des Troupes indigènes. LE SAC DU SOLDAT .FAITS DE L'ANNÉE Le Chargement du Fantassin Le Poids du Sac dans les différentes Armées La Tente-Abri Un meilleur mode de Chargement Le Vol f à l'Héritage » : l'Affaire Humbert Les Monstres assoupis : les- Volcans L'Œuvre de « Mimi-Pinson ». Le Milliard de minutes Le Banquet du Cbeval-Gras NOUVELLES ET VARIÉTÉS PAR NOS MEILLEURS ECRIVAINS ILLUSTRATIONS EN COULEURS Nombreux Croquis amusants dus au crayon de nos plus spirituels dessinateurs Tableau complet des Garnisons. Renseignements utiles Petit Guide médical. La Liste des Foires Indications des Tirages Financiers. La Liste des lots non réclamés PRIX: CENTIMES ? Pour recevoir l'Almanach franco par la Poste, envoyer 50 oenttmës e» timbres à M. i'Administrateur du PETIT PARISIEN, 18, rue dEngh.en, PARIS-\nLE RÉVEILLEUR DE VIE Employé en Allemagne avec un succès ocomparable et importé en France par e D' LIPKAU. le RÉVEILLEUR permet de juérir toi-même tans aucune médication interne, Hhumatismes, Névralgies de toutes 'ormes, Goutte. Maladies de ta Peau, Para lysies, Affections chroniques de ÏEstomac et de la Poitrine, etc. Le RÉVEILLEUR calme les douleurs ins tantanément, et donne une guérison rapide et durable. S'adresser au D* RICAUD, 62, rue Saint- Lazare, à Paris. Consultations tous les jours de 2 h. à 5 h. On traite par correspondance. Brochure explicative GR A TUITR\n! PRÉPARATION A LA PRATIQUE DES AFFAIRES ÉCOLE PIGIER ÏÎHIS : 53, r. de Riroli DUES : 5, r. St-Sms, FUIS; COURS SUR PLACE «T PAR CÔRRRSPÔKMNCr COMMERCE. COMPTABILITÉ, STÉNOGRAPHIE, DACTYLOGRAPHIE, CALLIGRAPHIE, LANGUES LIBRAIRIE COMPTABLE PIGIER Gaidas aoiTuu très pratiqaes pair ippreadre ml la Compubiliie : commerciale, industrielle, financière. ENVOI GRATUIT BU PROGRAMME OU OU CATALOGUE\nIl 1 III? diâting. est dem. p. prend. suite coq. comm. IfiiiliU luxe quart, riche b. logé, bén.3sfr. p..i r a saisir p. 2000 f. Rossignol, 37, rue Chabrol. R.d. Ag. Ilraie occasion. A céd. de suite, joli comestibles, I bonnes affaires. S'y adresser, 51, rue de Lyon. AIT dem. ménage avec 500 f. p' bon dépôt de pain Uli rapp. 15,000. Logé. V'de 9a 6, mêmedim. etfèt. Pornln, 166, rue Lafayette, 17* ann.Téléph. 427-91. napeterie-libr. pr. église et écoles. Loy. 700, log» I 3 pièc. Bénéf. 6,800. Px 2,000. Occas. apr. décès. Trémollèro, papetier en gros, 11 bis, rue Drouot.\nNET 20,000 (PREUVES SÉRIEUSES A L'APPUI} TiII /t VII tsnu 25 an * P ar '•* I 1 I lIIIV Installation moderne et unique. 114 I II I II pinces. Bail âé ans. Après Vint 1 \"m II fortune et déeès du mari. La veuve cède au prix nuldesoooo.d'lsooocpt. PLACEMENT A 25,1.1/ONET EN EAlà ANT.GER'KB S'adresser il Paul Gantlan,.ss, B<| Sébastopol DIDL'TCDIPt merceries, tabacs, teintureries. I :tl uI LRILd hôtels. Liste grat de 1 h. àC h. Loula Baijot, rep' papet. 120, bd Magenta. R.d.ag. Papeterie-raercèr., 244, fg St-Martin, 244. R. d. ag. Belle papeterie, 1/2 vil. 259, bôùL Voltaire. R.d.ag. ÏH'IIÎÎH? œufs P ur > r. Tnrbigo. Halles, 190f.p.J. DEll liulll bien vendu.Kssai. Marbres, glaces. P* 2,000 f. 1/2 cpt. Maladie. Augler, 28, r. Haute ville» EPICERIE, VINS-Liqueurs, atr. hors ligne. Ecrira ou s'adres. Alexandre, 43, rue St-Sabin, Paris.\nParis. BOÇQUST, imprimeur DO Petit Parisien. 18. me d'Ëaghien. Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,746460"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1902-12-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759307","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759307","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759307","http://gallica.bnf.fr/ark:/12148/bpt6k560924f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}