{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561603q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/11/10 (Numéro 10240)."],"contentAsText":["Le Petit Parisien^\nVINGT-NEUVIÈME ANNÉE. N° 10.240.\nLe plus fort Tirage des Journaux du Monde entier\nJEUDI 10 NOVEMBRE 1904;\nDIRECTION tB, rue d'Enghien, PARIS (10*) TÉLÉPHONE N\" 10Q.75 105.T3 115 » la* Manuscrit* non Inséras ne «ont «M iMIMB.\nABONNEMENTS SEINE ET BKINB-ET-0188 Trois Mois S fr. Six Mois • fr. Un An 18 fr.\nSIX PAGES 2» centimes SIX PAGES TOtTTBS LBB SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro s & centimes \"\nABONNEMENTS Knimuîs rnuutMi • fr. Trois Moto 8 fr. «4 fr. Six Mois. F S fr. «* fr. Un An 8© fr.\nANNONCES Las Annonces et Réclames sont reçues à TOFFICE D'ANNONCES (manom w ifï.W) ««. Use» ds la Bomte. PARIS (S>)\ncendie, rendraient les plus grands servi ces, mais les machinistes. Les premiers secours leur sont confiés ; on les suppose mieux préparés à ce rôle que des soldats, car ils connaissent tous les passages du théâtre dans lequel ils vivent du matin au soir et d'un bout de l'année à l'autre. Est-ce que cette innovation ne semble pas rationnelle et pour quelle raison at tend-on de l'introduire chez nous ? *%\ndes sirènes, tournaient des crécelles. Tous ces bruits dominaient les acclamations qui saluaient chaque résultat A grand peine, dans ce vacarme formida ble, le troupeau des tramways pouvait cir culer, percer la foule compacte. Les voitures n'avançaient que lorsqu'elles étaient assez nombreuses pour former des trains.\nle Massachusetts, et probablement Rbode-I«. land, la Virginie occidentale, le Minnesota, te Montana et te Colorado.\nTHÉÂTRES UELUS\nLes mille vexations que subit le Fran cis au théâtre atténuent fortement le plaisir qu'il est venu y goûter. Dès l'en trée, il est l'objet d'investigations sans fin ; son billet est d'abord contrôlé vingt (fois ; on le renvoie ensuite d'un étage à J'autre, et, pour l'humilier, on le com prime enfin dans la boîte d'une loge ou la caisse d'un fauteuil. Il possède encore cette autre ressource d'hériter, durant une soirée, d'un strapontin, c'est-à-dire qu'il devra se lever et s'asseoir chaque fois qu'un retardataire passera devant lui et ce seront pendant trois heures des ex cuses et des saluts sans fin. Une fois as sis, le vrai supplice l * commence ; des cha peaux l'empêchent de voir, des portes grinçantes ne lui permettent point d'en tendre, aussi l'entr'acte est-il un moment béni. Veut-il fumer, il est obligé de sor tir à cause des dangers d'incendie : c'est le rhume obligatoire. Mais la sortie» exige de sa part un ef fort de muscles, vraiment considérable ; il doit se frayer à. coups de coude un pas sage jusqu'au vestiaire, et là, après des débats interminables, recevoir, avec un sourire satisfait, ses vêtements fripés, un chapeau neuf pitoyablement bossué, le quel, à rebrousse-poil, témoigne son horreur du mauvais lieu. Pourquoi re médierait-on à ce fâcheux état de choses, puisque le Français ne se plaint pas ; au contraire, il estime, au sortir de toutes ces luttes, qu'il a passé une bonne soi rée. On peut affirmer qu'un Anglais au rait, pour une seule de ces vexations, soulevé la presse, exigé des_ entrepre neurs de spectacles à la fois réparations, dommages et intérêts. Et le peuple an glais tout entier aurait discuté ces ques tions aussi sérieusement que les plus gra sres questions nationales.\nEAnglais, comme le dit M. Georges Bourdon, dans un livre récent, veut re trouver au théâtre le confort et l'intimité du home. Il suffit d'avoir pénétré, même une seule fois, dans n'importe quel théâ tre anglais, pour se rendre compte que tous les soins apportés dans la construc tion et l'aménagement d'une salle de spectacle poursuivent ce double but. Les places ont, à l'ordinaire, été louées dans la journée sans augmentation de prix, et le soir, pour se rendre au théâtre, les gommes revêtent l'habit, les femmes une robe décolletée. On a l'illusion d'être reçu chez un ami, et tous les spectateurs semblent des invités conviés par un maî tre de maison accueillant et empressé. iL'on parle à voix basse et nu-tête, ainsi que dans un salon ; partout des tapis moelleux, des panneaux de soie et des plantes ; vous croyez être dans un hôtel particulier tant l'atmosphère est élé gante et harmonieuse. Là, les fauteuils sont larges, les strapontins sont suppri més et les loges n'existent pas ; ce sont, remarque M. Bourdon, autant d'instru ments de musique de moins. Toutes les places sont bonnes, alors que chez nous un grand nombre restent sacrifiées; et les chapeaux étant obligatoirement enle vés, l'on peut espérer suivre un spectacle dans un reposant silence. Pendant les entr'actes, un orchestre se lait entendre; chaque théâtre en est pourvu, et des boissons chaudes ou gla cées sont servies dans les bars qui se prouvent à chaque étage et où il est per mis de fumer ; dans les foyers, qui sont des salons charmants, la cigarette n'est point proscrite. Si les directeurs anglais voient sans danger les spectateurs se li vrer à la brûlante passion du tabac, c'est ont pris leurs précautions. Ce ne isont pas les pompiers qui, en cas d'in-\nLes théâtres anglais ne sont pas seule ment supérieurs aux nôtres par leur con fort, ils les surpassent par la somptuo sité et la recherche de leur mise en scène. Bien que leurs peintres décora teurs soient moins habiles que les Ché ret, Chaperon ou Rubé, ils arrivent, par la magie de leur ingéniosité, par une compréhension large et sûre du paysage, à donner au théâtre l'illusion même de la vie. M. Porel, l'un de nos directeurs les plus réputés, disait au congrès de l'art théâtral de 1900 : « Sans la mise en scène, sans cette science respectueuse et précise, sans cet art puissant et délicat, bien des drames n'auraient pas été cen tenaires, bien des comédies ne seraient pas comprises, bien des pièces n'iraient pas au succès ». Ces paroles sont surtout vraies en Angleterre, car l'on s'imagine difficilement la pauvreté d'invention de la plupart des comédies anglaises, leur surprenante banalité. On dirait, trans portés sur la scène, les romans de Zé naïde Fleuriot ou ceux de Mme de Sé gur ; ce ne sont que mariages contrariés finissant toujours par s'arranger au der nier acte, mais coupés le plus souvent par des notes comiques dont nous ne com prenons guère l'intérêt ou la portée. Il semble bien que deux raisons expli quent l'insuffisance du théâtre anglais : d'abord le désir du public de trou ver au spectacle un aimable repos et non des émotions. Il s'agit, avant tout, de se distraire, et les larmes, les cris, les dra mes ne peuvent que troubler les diges tions laborieuses. L'autre cause, la plus importante, vient de l'excessive sévérité de la censure ; elle est mise sous l'autorité du roi pour qu'on en sente mieux la puis sance, et ses méfaits sont plus affligeants encore à Londres qu'à Paris. La vertu officielle rature et corrige avec une im perturbable sottise. Le drame de Paul Hervieu, l'Enigme , d'une beauté si clas sique, ne fut autorisé que sous cette dou ble condition que le titre et le sujet se raient modifiés ; on transforma l'adultère et l 'Enigme devint la Femme de César. Leurs acteurs ne sont point, dans l'en semble, comparables aux nôtres, mais l'on ne peut vraiment pas attribuer à l'absence d'un Conservatoire cette infé riorité. Peut-être la cause vient-elle de l'obligation qu'ont les acteurs de jouer la même pièce pendant un an ou deux. A Paris, une pièce à succès dure six mois ; à Londres, elle tient l'affiche deux années. L'acteur ne joue donc qu'un nombre limité de rôles, et l'on conçoit qu'il ne puisse apporter dans son jeu ni grande variété ni subtile fantaisie. *%\nDe tout temps, l'Angleterre a honoré ses grands acteurs, et sir Henry Irving, M. Tree sont reçus à la cour et dans la haute société ; le public leur témoigne, à chaque occasion, sa reconnaissante af fection. A la fin d'une représentation du Marchand de Venise, le grand Irving s'avança au milieu de la scène après avoir arraché la barbe et la perruque de Shylock. On le salua, et l'acteur, dans un langage familier comme s'il s'entre tenait avec des amis, remercia le public de sa constante faveur et lui fit part de ses projets. Il annonça les représenta tions prochaines de Coquelin avec Cyrano de Bergerac , son désir de jouer Macbeth, puis une pièce de Victorien Sardou. Il fut remercié par des applaudissements enthousiastes. Enfin le comédien anglais est accueilli dans la société avec distinc tion, il jouit aussi d'avantages matériels considérables ; ses appointements sont fort élevés ; un bon artiste reçoit couram ment quatre mille francs par mois ; un excellent acteur, sans se classer au pre mier rang, peut prétendre à cent vingt mille francs par an. Mais la grande liberté des théâtres anglais est une cause de leur décadence au point de vue de l'art. Libérés de toute subvention matérielle, de toute obliga-\ntion de répertoire, ils sont des entreprises commerciales, et le directeur n'est oa'un négociant actif et avisé. Il est nécessaire d'étudier de près leur confort et leur bon goût afin d'en faire profiter nos salles de spectacle tant négligées. C'est tout ce que nous devons leur emprunter. L'art théâ tral restera, pour longtemps encore, l'un de nos plus grands dons et l'une de nos plus belles parures. Le monde entier se trouble au- charme de nos comédies, pleure à nos drames, et Paris perdrait de sa puissance s'il immolait à la royauté de l'argent, son esprit et sa beauté. On peut dire, sans être taxé d'exagération, que notre théâtre est le grand pourvoyeur de rêve et de fantaisie de l'univers. JEAN FROLLO\nLA PROCESSION DO LOBD-HAIBE\nChars allégoriques. Les Quatre plus grands Empires du Monde. IDe notre correspondant particulier) Londres 9 novembre. Aujourd'hui a eu lieu le Lord maijor's show ou procession du lord-maire. L'année dernière nous avions assisté à un simple défilé militaire composé de volon taires. Cela manquait non seulement d'in térêt, mais aussi complètement de prestige. Aussi le nouveau lord-maire, M. Pound, a t-il cru bon de revenir à la tradition et de corser le spectacle en introduisant quatre chars allégoriques dans la procession. Ces chars représentaient les quatre plus grands empires de l'histoire du monde l'Egypte, la Grèce, Rome et... la Grande-Bretagne. Sur le premier, le dieu du Nil, entouré de p-ttres et d'encenseurs, personnifiait l'ado ration de ce fleuve. Deux sphinx couchés aux pieds du dieu montaient une garde éter nelle. La Grèce nous était ensuite présentée sous la forme d'une colonne ionique sur le bas-relief de laquelle les neuf muses dé ployaient leur grâce. Sur la colonne reposait un chariot tiré par deux coursiers grecs à l'encolure courte et puissante, aux membres vigoureux. Le char de Rome portait la copie de la .statue de la Victoire que possède le musée de Naples et que l'illustration à maintes fois reproduite. César et ses soldats gardaient le précieux emblème. Fermant la marche, la Grande-Bretagne paradait sur un tronc supporté par des grif fons portant les armes anglaises gardées par des lions couchés. Sur les degrés du trône se tenaient des figures allégoriques représentant la naviga tion et l'industrie. A la base se trouvait le groupe des colo nies. Devant, entre et derrière les chars, de nombreuses brigades privées de pompiers, envoyées par les grands établissements de Londres, rehaussaient le cortège et en ren daient l'apparence plus imposante. Le carrosse du lord-maire, voiture magni fique lentement tirée par six chevaux de sang, précédait l'équipage de l'ancien lord maire, non moins luxueux et bien attelé, et les deux magistrats reçurent de la foule un accueil également chaleureux. Cet usage de faire voir au peuple de la cité son nouveau magistrat est une Vieille coutume qui date de l'année 1236.\nL'IMPÉRIALISME AMÉRICAIN\nLe succès de la candidature de M. Roo sevelt a dépassé les prévisions. On croyait à la réélection du Président de la Répu blique des Etats-Unis, mais on ne s'at tendait pas à une majorité aussi triom phale, qui constitue une éclatante vic toire pour la politique de l'impérialisme. Les adversaires de M. Roosevelt l'accu saient d'avoir un esprit d'aventure et d'être capable de lancer les Etats-Unis dans une voie pleine de dangers. L'atta que pouvait porter et inquiétait le prési dent, puisqu'il avait cru utile de faire proposer par son ministre des Affaires étrangères un nouveau congrès de la Haye, ce qui n'est pas de circonstance à l'heure où la guerre acharnée d'Extrême- Orient ajourne la réalisation du rêve d'arbitrage. Cette précaution de M. Roosevelt était inutile, à ce qu'il paraît, puisque le peu ple américain a donné une éclatante ap probation à l'administration qui a con quis Cuba, Porto-Rico et les Philippines, manifestant nettement sa volonté de faire sentir partout l'action des Etats-Unis, comme cela vient d'avoir lieu vis-à-vis de l'empire ottoman.\nAinsi donc, après avoir affirmé pendant le dix-neuvième siècle la doctrine de Monroë, interdisant à l'Europe de se mêler des affaires américaines avec la formule : « L'Amérique aux Américains », la grande République entend s'écarter de plus en plus des leçons de Washing ton et des « pères de la patrie » qui re poussaient le militarisme. Dorénavant, il ne suffira pas aux Etats-Unis de s'occuper et de diriger le nouveau monde, ainsi qu'on l'a vu na guère à Panama, ils veulent devenir une puissance de premier ordre dans l'uni vers entier. Ils ont la richesse et le pouvoir d'être un des plus importants facteurs des des tinées de l'humanité, en ayant une politi que mondiale, suivant l'expression de Guillaume 11. Au début du siècle nouveau c'est un événement considérable, de même que l'apparition du Japon sur la grande scène de l'histoire universelle.\nL'Entrevue de Skierniewiee\nLe Tsar et Guillaume H. Prochaine ren contre. Préparatifs de Réception. IDe notre correspondant particulier) Berlin, 9 novembre. Le correspondant à Saint-Pétersbourg du Berlin. r Tageblatt télégraphie à ce journal : <i J'apprends de source absolument sûre due ces jours prochains le tsar et l'empereur Guillaume auront à Skierniewiee une entre vue à laquelle on attribue une grande im portance dans les milieux gouvernemen taux russes. Avant son départ, le tsar a exprimé le dé sir au ministre de la cour, baron Frede ricksz, et au directeur de sa chancellerie, général Mossoloff, que la réception faite à. rempereur Guillaume ait un caractère de particulière cordialité et qu'il soit fait à cet effet des préparatifs exceptionnels. J'apprends cependant qu'en dehors d'une revue militaire et d'une chasse, on ne pro jette aucune fête extraordinaire. Mais on parle, par contre, de différentes combinai sons politiques, dont l'exactitude est difficile à établir. » .\nIL BOOSETEIT ÉLU\nL'Election présidentielle aux Etats-Unis. M. Parker et les Démocrates battus. Majorité républicaine écrasante. LE NOTRE ENVOYÉ SPÉCIAL [Notre envoyé spécial en Amérique, M. Robert Morancy, a interrompu son voyage de retour pour attendre à New-York l'élection présidentielle. Il nous a fait parvenir l'intéressante dépêche qui suit.] New-York, 9 novembre. Après la journée de vote, vers neuf heu res, la victoire de M. Roosevelt et de M. Fair banks est apparue comme certaine.\nSur 476 électeurs présidentiels du second degré, plus de 314 avaient été élus avec man dat de réélire le président sortant. Les vo tants furent beaucoup plus nombreux que lors des élections précédentes. L'aspect de New-York était extraordinaire. Une foule énorme stationnait devant tous les transparents des journaux, surtout devant le Neid-York Herald. Le public était joyeux, aucune passion po litique ne l'agitait vraiment. Il voulait sur tout s'amuser. Les hommes, les femmes soufflaient éperdument. dans des trompes,\nDans les restaurants même élégants, les garçons lisaient de minute en minute les bul letins de résultats salués de hourras, de toasts, de chansons. En somme, un gigantesque carnaval élec toral dont rien de ce qui se passe chez nous ne peut donner une idée. New-York est en grande majorité démo crate, New-York-Ville du moins. La Cité-Em pire ayant voté pour Parker et voyant son candidat battu, s'amuse. Les sons de trompes, les chants, les dan ses, servent à célébrer, faute de mieux, la victoire de Roosevelt, qui s'affirme écra sante. M. Roosevelt a, dès à présent, 325 voix sur les 476 électeurs du second degré. Mao-Kinley, en 1900, n'eut que 292 voix. Ce triomphe est sans précédent II est dû à l'ascendant perccnnel du président sur les jeunes électeurs, admirateurs du com mandant des rough-riders de Cuba. Pendant toute la soirée la foule, énorme, continue à stationner devant les transpa rents. Elle acclame les résultats et, entre temps, les portraits de Washington, de Roosevelt de Parker. A minuit et demi il pleut et sur les trans parents apparaissent en lettres gigantesques ces deux mots : Good, night! Les journaux souhaitent poliment le bon soir à la foule qui se disperse lentement La Cité-Empire a vécu une grande soirée de plus 1 Robert MORANCY. (DE NOTRE CORRESPONDANT PARTICULIER) Manifeste présidentiel New-York, 9 novembre. M. Roosevelt a lancé un manifeste dans lequel il déclare qu'il est profondément sen sible à l'accueil que lui a fait le peuple amé ricain en lui exprimant sa confiance pour ce qu'il a fait ou essayé de faire. Il ajoute que, bien qu'il n'ait pas, une pre mière fois, rempli les fonctions de président pendant toute la durée du mandat, il ne sera plus candidat à la présidence. Les Félicitations du Vaincu New-York, 9 novembre. A huit heures et demie, M. Parker a télé graphié d'Esopus h M. Roosevelt : « Le peuple a hautement approuvé votre administration par ses suffrages et je vous en félicite. » M. Roosevelt a répondu à M. Parker en le remerciant des félicitations qu'il lui avait adressées. Après la Victoire New-York, 9 novembre. Les démocrates sont stupéfiés par l'im portance de la victoire républicaine et avouent que, tout en s'attendant à une dé faite, ils ne prévoyaient pas un désastre aussi complet. Autant qu'on peut en juger par les résul tats connus, M. Roosevelt a battu tous les records en ce qui concerne le nombre des suffrages recueillis. Il est en outre évident que son triomphe est autant, personnel que politique. La preu ve en est que plusieurs Etats, tout en don nant leurs voix à M. Roercvelt, ont élu des démocrates comme gouverneurs. Au nombre de ces Etats figurent certainement\nLe nouveau président est assuré de l'ap pui du Congrès, la majorité républicaine à la Chambre des représentants ayant été portée de 34 à 50 voix et la majorité répu blicaine du Sénat restant intacte. On ne s'attend pas à oe que l'élection de M. Roosevelt ait des conséquences immé diates. On croit, cependant, que vers le mois de mars prochain, le cabinet sera réor ganisé et que des changements seront ap portés dans les principales ambassades, notamment celles de Paris et de Londres. Ces postes sont actuellement occupés par des amis de M. Roosevelt, mais ils ont fait leur temps et ils devront céder la place aux jeunes qui parieurs mérites sont tout dési gnés pour ces hautes fonctions. Les Incidents traditionnels New-York, 9 novembre. Indépendamment des incidents qui se sont produits dans le Colorado, trois personnes ont été tuées dans le Kentucky et sept dans j d'autres Etats.\nM. Roosevelt en « Rough-Rider »\nM. Fairbanks, vice-président\nUn Meurtre dans nn Tribunal\nLa Vengeance d'un Mari. Désarmé par les Assistants. (De notre correspondant particulier) Lunéville, 9 novembre. Un ouvrier faïencier nommé Abel Hoche pied, âgé de trente-six ans, qui se trouvait en instance de divorce, avait été convoqué ce matin, avec sa femme, en tentative de conciliation devant le président du tribunal. Les deux époux attendaient le moment da leur comparution quand tout à coup Hoche pied se leva et tirant de dessous ses vête ments un fort couteau en portait plusieurs coups à sa femme. La malheureuse, atteinte de graves bles sures au front, dans le dos et derrière la tête, s'évanouit, perdant son sang en abondance. Cependant que des agents de police s'as suraient de la personne du meurtrier, la mal heureuse était conduite dans une pharma cie puis à l'hôpitaL Son état est d'autant plus grave que la malheureuse, mère de quatre enfants, se trouve dans une position intéressante.\nLES DRAMES DE LA MISERE\nDouble Suicide rue Gérard. Trop vieux. Les Réchauds libérateurs. Tous les ans, à pareille époque, noua avons malheureusement à enregistrer une série de tentatives désespérées. Les mobiles' en diffèrent bien peu : c'est presque toujours la vieillesse ou la maladie, causes initiales d'un chômage prolongé, qui provoque ces drames de la misère. Celui dont nous allons parler s'est déroulé la nuit dernière, rue Gérard, 10, une petite voie peu connue du treizième arrondis ra ment. A cette adresse étaient venus se réfugier,, il y a quelques années, les époux Cocherel., Le mari, âgé de soixante-trois ans, exerçait la profession de cordonnier ; la femme, IX peu près du même âge, faisait des ménages,, s'occupait à des ravaudages, toutes beso gnes peu rémunératrices en général. Avec l'âge, les infirmités étaient venues t les portes des ateliers s'étaient, une à une, fermées devant M. Cocherel, qui en était réduit à faire de la réparation. En travail lant autant qu'il était possible, les pauvres vieux qui n'avaient point d'enfants sus ceptibles de leur venir en aide le cas échéant pouvaient difficilement joindre les deux bouts. Le chômage, puis Une mala die de Mme Cocherel, les réduisirent u la mi sère absolue, irrémédiable. Déjà le propriétaire avait accepté de faire crédit de six mois de-loyer échus, mais cette situation ne pouvait se prolonger et on avait fait comprendre aux époux Cocherel qu i!j leur faudrait abandonner bientôt le mo deste logis qu'ils occupaient au rez-de-chaus sée de 1 immeuble. C'est alors que, désespérés, les deux vieil lards décidèrent de recourir au suicide, et la nuit dernière ils ont mis à exécution leur, sinistre projet. Après avoir calfeutré portes et fenêtres,, ils ont allumé quatre réchauds de charbon dans leur chambre ; c'est au matin seule ment que les voisins, incommodés par les émanations délétères qui se dégageaient dans les escaliers, eurent soupçon du dra me. On fit prévenir M. Pélatan, commissai re de police du quartier, qui vint rue Gé rard et fit ouvrir la porte au misérable lo gis. Le magistrat ne put, hélas, que consta ter le double décès des époux Cocherel éten dus côte à côte sur un grabat servant de lit., Une lettre, placée bien en évidence sur une table, expliquait les raisons de ce sui cide. Elle contenait ces simples mots : « N'ayant ni famille, ni amis, n'ayant plus\nN° 26. Feuilleton du Petit Parisien.\nLA FILLE SAUVAGE\nGRAND ROMAN INEDIT PREMIÈRE PARTIE L'OISEAU TOMBÉ DU NID XI (suite) Le lendemain du drame Et ce qui t'a effrayé, ce fut ? J'ai cru qu'il y avait là des hommes qui se querellaient dans la nuit... J'ai entendu des cris de gens qui appelaient au secours... J'ai bien compris qu'il se passait des choses terribles et je ne sais pas du tout ce que je suis devenue... J*&i dû être comme morte... je me suis retrouvée étendue et, en me sou venant, j'ai voulu m'enfuir, revenir bien vite auprès de vous, et j'ai vu un homme, le sentier, qui avait l'air de dormir. Je me suis égarée... On m'a poursuivie... Un chien a voulu me mordre... J'ai fini par re trouver mon chemin... et je suis rentrée cnez moi... sans rencontrer personne pour s'étonner de me voir ainsi et pour me gron der. Voilà tout ce que je peux vous dire... Cest tout Bien vrai ? Tu n'as rien ou blié? L'enfant se pressa un peu plus contre sa mère, puis, tout à coup, ses membres se rai-\ndirent. Elle rejeta la tète en arrière. La crise de ses nerfs la tordait. Jacqueline l'emporta dans son lit. Une terrible anxiété angoissait le cœur de la pauvre mère. Liliane, dont l'intelligence était développée, dont l'imagination était ar dente, l'esprit très observateur, Liliane avait elle dit la vérité tout entière ? Si elle avait dit la vérité, Jacqueline était sauvée. L'en fant était arrivée trop tard pour être témoin invisible du meurtre accompli par sa mère. Si elle avait menti, si elle avait assisté à cette scène sanglante, si elle avait reconnu sa rnère, alors que dievenir ? La mort s'of frait, pour Jacqueline, comme le seul dénoue ment possible à une aussi affreuse situation. Dans cette détresse, dans cet immense dé sespoir, une espérance pourtant luisait en core : Liliane n'avait manifesté pour sa mère au cune horreur. C'était, dès le matin, auprès d'elle, au con traire, que l'enfant était accourue chercher un refuge contre ses cauchemars... Dès lors, elle l'aimait toujours, cette mère si bonne... Dès lors, elle n'avait donc pas menti ? Dès lors, elle ne l'avait pas vue ?... Jacqueline guetta, anxieuse, le réveil de Liliane. Ce premier regard, qu'elle recevrait de l'enfant, au retour de la vie, serait d'une éloquence suprême et trahirait l'intime pen sée... l'épouvante peut-être... ou la ten dresse, toujours !.-. Liliane se réveilla !... [En reconnaissant sa mère elle souleva les bras... elle sourit... elle dit : Maman ! oh ! maman 11\nEt c'en fut assez pour que Jacqueline, sou lagée enfin d'un doute horrible, éclatât en sanglots... Elle pourrait vivre, puisque l'enfant ne savait rien... xn L'Enquête aux Bois-Murés Le parquet de Melun, prévenu par dépê che dans la matinée, s'était transporté aux Bois-Murés. Un médecin légiste, immédiate ment requis, l'accompagnait. Henri Villedieu avait été laissé étendu au travers du sentier. Le médecin constata que la mort remontait à douze heures environ, c'est-à-dire à la veille au soir, entre dix heu res et minuit. On sut, d'autre part, que Villedieu avait quitté Primerose vers dix heures, il n'y eut donc pas d'incertitude sur le moment de la soirée où le meurtre avait été commis. La pluie qui avait tombé une partie de la nuit, avait effacé toute trace de pas, d'her bes foulées, de branchettes brisées, aux alentours du corps. Il ne fallait pas là chercher un indice. Mais le pavillon attira tout de suite l'atten tion des gens de justice. La porte en était encore entr'ouverte. Le juge d'instruction, • le procureur de la République, entrèrent, 1 firent partout une minutieuse perquisition. Il semblait évident que ce pavillon, inha ■ bité, où personne jamais ne venait les dé positions recueillies aux Bois-Murés furent unanimes sur ce point avait joué un rôle ) dans ce drame. Il n'y fût rien découvert, toutefois, qui pût préciser, ce rôle...\nCependant, le procureur de la République, avisant l'escalier poudreux qui conduisait à l'étage supérieur, monta, lentement Vers la dixième marche, au tournant, il s'arrêta... La couche de poussière n'était plus aussi uniforme. Sur toutes les marches, jusqu'à la chambre d'en haut, se voyaient des traces de pas... Ces traces montaient vers la cham bre, s'y continuaient jusqu'à la fenêtre dé labrée, à demi pourrie, ouverte sur les rui nes de l'abbaye. Et le vieux frêne projetait vers la fenêtre ses branches qui avaient pu servir de passerelle pour grimper du sol dans la maison. Quelqu'un avait pénétré là, et tout récem ment. Les traces, bien visibles, étaient celles d'un pied menu, étroit, évidemment un pied de femme. Le détail fut noté avec soin. Mais ce qui surchargea de ténèbres ce mystère, c'est que les traces de ces pieds ne descen daient pas plus bas que le tournant de l'es calier. Sur les dernières marches, la véné rable poussière, accumulée par les années de solitude, n'avait pas été violée. H sem blait donc résulter, de cette remarque, que la femme avait pénétré dans le pavillon, comme complice ou témoin du crime, mais n'avait point autrement participé à celui-ci. Tout cela était bien fait pour compliquer l'enquête. Le corps de Villedieu fut transporté aux Bois-Murés. Henriette, avertie, eut une syncope. Lors qu'elle en sortit, ce fut pour retomber dans un accès de délire effrayant i Plus calme, elle refusa de des-\ncendre dans la chambre où l'on avait couché le corps sanglant de son père. Puis, dans un effort, elle descendit, pûle comme un spectre. Elle entra dans la chambre mortuaire, où pleurait, à genoux, madame Villedieu ; elle s'approcha du lit, en fermant les yeux, pour ne pas voir ce visage de cire, ces traits où s'était gravé pour l'éternité le masque de l'épouvante, et elle tomba la tête dans ses mains... Longtemps elle resta ainsi, absorbée... Ceux qui entraient marchaient avec pru dence, pour ne pas troubler cette prière d'une fille et se retiraient de môme. S'ils avaient pu lire dans cette àme ! Ils auraient vu qu'elle n'avait même pas la force de prier !... Elle était toute à l'angoisse et toute aux remords. L'angoisse de cette enquête, à laqueOe se livrait la justice et qui apprendrait peut-être la vérité, sur le rendez-vous du pavillon..-. Les remords d'avoir été, par sa lâcheté, complice du meurtre de son père... Elle parut pourtant plus tranquille, vers la fln de la journée. Après être restée pros trée, abîmée près de son père, elle sortit. On s'écarta respectueusement devant elle. On la vit qui prenait le chemin du parc. Sans doute elle accomplissait, comme un pieux pèlerinage, le trajet qui devait l'ame ner au lieu où Villedieu avait été assassiné. Ce fut ce que l'on comprit, et l'on ne se trom pait pas. Au moment où elle entra dans le gare, Marie Jérémit, sa femme de cham re, la rejoignit et lui dit : -. Mademoiselle, s'en va, comme ça, faire [\nune promenade bien douloureuse... Si made moiselle veut que je l'accompagne, ce sera plus prudent... Merci ! Marie Jérémit n'insista pus, mais elle sui vit longtemps des yeux sa maîtresse. Henriette s'engagea dans le bois. Quand elle se sentit hors de la vue des Bois-Mu rés, elle hâta le pas en se jetant dans les petits sentiers au lieu de suivre l'avenue, ou elle craignait peut-être quelque rencontre. Mais elle ralentit au fur et à mesure qu'elle se rapprocha du Pavillon. Elle aperçut bien tôt celui-ci, au travers des broussailles. Son coeur battait avec violence. C'était là que le crime nocturne s'accomplissait, pendant que les deux bras étendus contre la porte, elle empêchait de sortir l'homme qui voulait porter secours... Aii ! je n'aurai jamais la force, mur mura-t-elle. Elle s'assura qu'en cet instant, personne ne se trouvait dans le bois. Toute la mati née, des curieux étaient venus, de Seine- Port ou de Boissise, puis, quand le cada vre fut transporté aux Bois-Murés, le parc redevint désert. Elle se hasarda à sortir dans le carrefour des sentiers. La porte du pavillon était re fermée, mais non à clef. Elle ouvrit et en tra. Là, d'un coup d'oeil rapide, où passait je ne sais quel affolement, elle embrassa l'ensemble du petit salon, les meubles, les moindres recoins... puis, ne voyant pas sans doute ce qu'elle était venue chercher, elle dérangea, fureta, souleva... (A suivre.) JULES M.VRY.\n1 Traduction et reproduction interdites.\nDernière Edition PROCHAINEMENT Le Petit Parisien PUBLIERA LE VIOLONEUX GRAND ROMAN INÉDIT Par CHARLES MÉROUVEL\n","d'argent et trop vieux pour supporter la froid et la faim, nous nous tuons. » Cq trame «' provoqué dons le voisinage - , Une vive et douloureuse émotion. jjPg> i * vv *\nL'INCIDENT ANDRE-SÏVETOS\nOuverture d'une Instruction judiciaire. Les premiers Actes de M. Jolliot. M. Syveton a-t-il quitté Paris ? La Ren contre de ce matin. Dans la soirée de mardi, à Une heure très avancée, le bruit s'est répandu que M. Syve hn, pour se soustraire à une arrestation éventuelle, avait quitté Paris. On ajoutait même qu'une automobfle rapide, mise à sa disposition par Un député de ses amis, l'a vait conduit au-delà de la frontière fran çaise. Cette nouvelle, causée par l'absence de M. Syveton de son domicile. 20 bis, avenue de Neuiliy, à Nêuiily, valait la peine d'être contrôlée. Chez le député du deuxième, où nous nous sommes rendu hier matin, on se montre très sobre de renseignements. M. Syveton a, ef fectivement, quitté sdn appartement. Mme Sj veton, avec laquelle nous eussions désiré nous entretenir, est au chevet de sa fille gra vement malade, et, seule, une domestique de nationalité étrangère, s'exprimant diffi cilement dans notre langue, reçoit les visi teurs. Monsieur est parti hier soir après le dîner, nous dit-elle. Où il est allé? Je l'ignore. Toujours est-il qu'il n'est pas rentré de la nuit et que j'ai reçu l'ordre de ne pas préparer le déjeuner, ma dame et monsieur ne devant pas prendre leurs repas aujourd'hui à la maison. Chez M. Guyot de WLleneuve 40, rue Charles-Laffitte, à la lisière du bois de Boulogne, un hôtel perdu dans la ver dure : c'est là qu'habite M. Guyot de Ville neuve, l'auteur de l'interpellation sur la dé lation dans l'armée. Peut-être ce député pomTa-t-il nous fournir sur la fuite de M. Syveton des indications précises. Quelqu'un de l'entourage de M. Guyot de Villeneuve nous dit : Vous voulez savoir où est actuellement M, Sy veton î 11 est à Paris, tout simplement, et jamais 1 idée ne lui est venue de mettre la frontière entre là justice de son pays et lui. Voici les raisons pour lesquelles le député du deuxième arrondissement a quitté hier son domicile : il a reçu les témoins de M. de Gaii, capitaine au 11» cuirassiers ù Saint-Germain, MM. Berteaux, député de Seine et-Oise, et Guyon, qu'il a inis immédiatement en rapport avec deux de ses amis. Or, M. Syve ton, dont les témoins sont MM. Guyot de Ville neuve et le marquis de Dion, tient avant tout à terminer, dans le plus bref délai possible, cette affaire dhonneur. Ayant appris que le chef de la sûreté avait reçu, dès hier soir, à l'issue de la séance de la Chambre, l'ordre de s'assurer de sa personne, il a dîné à la hfde en famille, puis, les mains dans les poches, une cigarette aux lèvres, comme s'il allait simplement prendre l'air, il a passé la barrière et est allé demander, pour la nuit, l'hospitalité à l'un de nos amis, chez qui, d'ailleurs, il n'est resté que jusqu'à l'aube. Crai gnant que la police ne découvrît sa retraite, il a pris congé de son hôte et s'est rendu chez une autre personne. Notre interlocuteur ajoute : Le duel ne tardera certainement pas à avoir lieu. Nous avons appris, en effet, que le capitaine de Gail est en permission depuis le jour où il a provoqué M. Syveton. Nous en déduisons donc logiquement qu'il avait obtenu, au préalable, l'au torisation du ministre de la Guerre. Il ne saurait donc y avoir, à la rencontre, au cun empêchement. Une nouvelle entrevue des té moins, qnf peut-être sera définitive, doit avoir lieu dans l'après-midi. Nous demandons alors à notre interlecu ■teur : M. Syveton s'est soustrait momentanément aux recherches de la police, afin de pouvoir se battre avec le capitaine de Gail.,C'est parfait; mais, après le duel, .que fera-t-il ?.\\. Connaissez vous ses intentions?... Mais certainementaprès la rencontre, s'il n'est pas grièvement blessé, M. Syveton ira se constituer prisonnier, soit à la prison de la 'Santé, soit dans le cabinet du juge d'instruction ; quant S passer la frontière, jamais, et oela je vous l'af firme formeliement, pareille idée ne lui est venue. En quittant le domicile de M. Guyot de Vil leneuve, nous avons pu nous entretenir avec un ami ifttime du député du deuxième ar rondissement qui nous a fourni des rensei gnements analogues à ceux que nous avions recueillis précédemment. Il nous a, en outre, fait la déclaration suivante ; Au cours de l'instruction, de même que devant le tribunal, M. Syveton plaidera la préméditation et son intention est d'invoquer le témoignage de deux ministres qui, dès le début de là séance, avaient été mis au courant de ses intentions. Nous laissons naturellement à notre inter locuteur la responsabilité de ses dires. A l'lnstruction Le bruit courait hier, qu'un mandat d'a mener, voire même un mandat d'arrêt, avait été décerné contre M. Syveton. La nouvelle ainsi présentée était inexacte. M. le juge d'instruction Jolliot, chargé nous l'avons dit des poursuites contre le député du deuxième arrondissement de Paris, n'a son gé à aucun moment à le faire arrêter. Conformément à l'usage, aussitôt saisi du réquisitoire instructif du procureur de la Ré publique, M. Jolliot a procédé à l'inculpation. Il a relevé contre M. Syveton le délit de Voies de fait vis à vis d'un magistrat de l'or dre administratif dans l'exercice de ses fonc tions, et a cité l'inculpé à comparaître de vant lui pour subir l'interrogatoire d'iden tité, interrogatoire auquel, on le sait, il doit être procédé dans les vingt-quatre heures de l'inculpation. Au lieu de faire convoquer le député par ■un simple agent, M. Jolliot, par courtoisie, char; a M. Hamard, chef de la sûreté, d'al ler rer itre lui-même la citation àM. Svve ■ton. M. Hamard se rendit, hier matin, 20 bis, avenue de Neuiliy, à Neuiliy, où il lui fut répondu que M. Syveton n'était pas rentré chez lui. Le chef do la sûreté, sans demander de plus amples explications, revint au Palais, et fit part de cette réponse à M. Jolliot, qui remplaça alors la citation sur papier libre par un mandat de comparution. A nouveau, il donna mission à M. Hamard d'aller signifier oe mandat à l'inculpé et l'autorisa non à procéder à une perqui sition mais à visiter l'appartement du député pour s'assurer qu'il n'était pas chez lui. Le chef de la sûreté refit donc le voyage de Nei. jy, demanda à Mme SyVeton si son mari était présent et, sur la réponse néga tive qui lui fut faite, il pria la femme du député de lui faire visiter toutes les pièces afin qu'il pût constater, peur lui-même, l'ab sence du prévenu. Ses recherches furent vaines. M. Jfljliot, en présence de la disparition de M. Syveton, a alors chargé M. Hamard de rechercher l'inculpé et de lui signifier le mandat de comparution. Le magistrat a, en outre, remis au chef de la sûreté un man dat d'amener, mais ce dernier mandat ne devra être utilisé qu'au cas où le député du deuxième arrondissement, retrouvé, refuse rait t - se rendre devant le juge d'instruc tion. II est donc inexact de dire qUe M. Syve ton est, actuellement, sous le coup d'un mandat d'amener et encore moins sous le coup d'un mandat d'arrêt. La distinction est sensible et méritait i'être faite. Le Duel d'aujourd'hui On sait qu'à la suite de l'incident qui se produisit au cours de la séance de vendredi dernier, à la Chambre, M. de Gail, capitaine au 11' régiment de cuirassiers, en garnison à Saint-Germain, adressa à M. Syveton une\nlettre dont les termes furent jugés Offensants pour celui-ci. En conséquence, le député du deuxième arrondissement pria deux de ses amis, MM. dg Dion et Guyot de Villeneuve de demander des explications au capitaine de Gail, qui, de son côté chargea MM. Berteaux et Guyon de représenter ses intérêts. Des pourparlers furent aussitôt échangés, mais un différend s'étant élevé sur le point de savoir quels étaient les motifs qui avaient, déterminé le capitaine de Gail à provoquer M. Syveton, il fut convenu au'on aurait re cours à un arbitrage. Plusieurs personnes durent pressenties, qui se récusèrent, puis les témoins tombè rent d accord sur le choix du général Mou ton et du lieutenant-colonel Derué, qui avaient accepté. Les deux arbitres, après s'être concertés, hier dans l'a.près-midi, au Palais-Bourbon, décidèrent qu'une rencontre était inévitable et reconnurent à M. Syveton la qualité d'of fensé. Ils firent connaître aux quatre témoins qui attendaient dans les couloirs, le juge ment qu'ils venaient de rendre. MM. de Dion et Guyot de Villeneuve d'un côté, et MM. Berteâux et Guyon de l'autre, qui avaient des instructions précises de leur Client respectif, se réunirent à leur tour et .arrêtèrent les conditions dans lesquelles devait avoir lieu le combat. Il fut décidé que les adversaires se ren contreraient ce matin, à neuf heures, aux environs de Parie. La Santé du général André D'après un communiqué officiel publié hier soir, l'état du ministre de la Guerre, qui s'était sensiblement amélioré depuis deux jours, reste il présent stationnaire. Le général André ne souffre plus de son ecchymose de la face, non plus que du trou ble nerveux occasionné par là scène vio lente que l'on sait.\nUN VOTE DÉCISIF\nLa Journée de huit Heures pour les Mineurs. L'Adoption du Projet par le Sénat La Mesure sera définitive dans quatre Ans et demi. La délibération que le Sénat a prise avant hier sur la journée de huit heures, et qui marque dans la haute assemblée une orien tation nouvelle, mérite n'être mise en lu mière, On sait que depuis des années les travail leurs des houillères revendiquaient une li mitation légale de la durée du travail. L'opi nion publique ne leur ménageait point sa faveur, paroe que nul n'ignore les conditions pénibles de l'abatage du charbon, et que, d'autre part, les mineurs avaient organisé auteur de cette revendication une inlassable propagande. En-1902, la Chambre leur don nait satisfaction ; mardi, le Sénat sanction nait à son tour l'intervention de l'Etat dans la réglementation du travail minier. Deux discours, remarquables par l'esprit ries a dictés, par la haute humanité dont sont empreints, ont été prononcés par le rapporteur, M. Boudenoot, et par h minis tre des Travaux-publics, M. Maruéjouls. Les deux orateurs ont si bien précisé les argu ments qui militent en faveur- de la loi, que 1 opposition avait pour ainsi dire disparu. Une mesure qui, jadis, eût déconcerté, irrité scandalisé certains esprits, a été adoptée avec presque autant de facilité qu'un projet d'intérét local et sans scrutin. Et cette dernière particularité mesure toute l'évolu tion qui s'est accomplie au regard des pro blèmes sociaux. A coup sûr, le texte voté comporte des atténuations. C'est ainsi, par exemple que comme la Chambre, le Sénat a étabii des paliers successifs, et que la journée de tra vail ne descendra effectivement à huit heu res que quatre ans et demi après la promul gation de la loi. Des tolérances ont été ins tituées pour les mines pauvres dont l'exploi tation pourrait être compromise. On remar quera en t itre que le Sénat, à la différence de la Chambre, n'accorde le bénéfice de son dispositif qu'aux piqueurs. Les autres ou vriers des galeries souterraines ne seront pas directement protégés. Mais il n'est pas douteux que même au cas où les articles sanctionnés mardi seraient ratifiés par la Chambre, la journée des piqueurs ne doive influer assez exactement sur celle des boi seurs, des rouleurs, des herscheurs et, de plus, il n'est pas impossible qu'une tran saction intervienne entre les deux assem blées. Quoi qu'il en soit, le litige est secondaire. Ce qui est capital, c'est que le Sénat ait ad mis en principe la limitation légale du tra vail des adultes ; c'est aussi que la France, la première, consacre officiellement la jour née de huit heures. Aussi peut-on qualifier, sans exagérer, de décisif le vote du 8 novem bre : il est presque historique.\nLE BUDOET DES BEAUX-ARTS\nDans le rapport de M. Henry Maret sur le budget des D'eaux-arts dont nous avons déjà parié hier c'est en abondance qu'on peut glaner les idées neuves et fécondes. Traitant une question qui a été discutée en ces derniers temps par de nombreuses personnalités compétentes, celle des rap ports de l'Etat et de l'art. M. Henry Maret se demande : « Ne vaudrait-il pas mieux se passer de toute intervention de l'Etat, dans un domaine qui se suffit à lui seul, et où la liberté est le premier des biens, peut-être même l'unique source des belles œuvres 1 ». Et il en conclut ainsi t S'il était vrai que l'intervention de l'Etat dût nécessairement porter entrave à la liberté de l'art, l'objection serait puissante et il vaudrait mieux mille fois pour les artistes se passer de tout secours et de tout encouragement que de payer cette aide d'une dépendance quelconque et d'une sujétion de leur esprit. Mais ce n'est point ainsi qu'il faut entendre ce qu'on a impropre ment appelé une direction des beaux-arts. Les beaux-arts n'ont point à être dirigés, ils ont pu rement et simplement à être soutenus. L'artiste, quel qu'il Sort, et pourvu qu'il sûit ar tiste, doit aller où il veut. La seule fonction de l'Etat est de lui faciliter la route. D'abord par 1 enseignement de son art. ensuite par le débou ché offert à ses productions. Est-il peintre ou sculpteur? On lui ouvrira des écoles,des ateliers, plus tard on lui achètera des œuvres, ou on !e chargera d'orner les édifices publics. Est-il musi cien? On lui ouvrira un conservatoire, on sub ventionnera pour lui des concerts et des théâtres. Est-il auteur ou artiste dramatique? 11 en sera de même. M. Maret ne borne du reste pas là la mis sion du service des beaux-arts. Il doit con server les trésors légués par le passé et les mettre à lâ disposition de tous. Si l'Etat de meurait indifférent, s'il n'entretenait ni les musées, ni les théâtres nationaux, que d'ar tistes arrêteraient leur tâche, que d'hom mes éminents mourraient tout entiers 1 On ne saurait mieux dire ni mieux résu mer les devoirs de l'Etat, c'est-à-dire de la nation, vis à vis des arts. M. Henry Maret consacre un passage très piquant à l'art musi 1 contemporain et aux obligations parfois onéreuses qui pèsent sur l'opéra. L'ârt musical français traverse une crise, dont il n'est pas étonnant que l'Opéra soit le premier à souffrir. On peut dire qu'à une admirable école, qui a produit d'admirables choses, a succédé une école qui, à vrai dire n'en est pas une, attendu qu'elle cherche sa voie, et ne parait pas près de la trouver. Les compositeurs d'aujourd'hui, ser viles imitateurs de Wagner, dont malheureuse ment ils ne s'assimilent que les défauts, brillent par une science incontestable ; ils savent tout ce qu'on peut apprendre, et même davantage. Il leur manque la vie, ce je ne sais quoi qui séduit, qui attire, qui fait se précipiter les foules, et re tentir un nom sur la bouche des hommes.\n! Nous n'ignorons pas que nos savants sont per suadés qu'ils sont d'autant plus grands que le public a peine à les comprendre et à les goûter, bans vouloir les chicaner sur ce point, nous nous contenterons de constater qu'il n'est pas éton nant que se souciant peu dû public, le public les abandonne. Les Insuccès de leurs œuvres peuvent être pour eux un titre d'orgueil ; ils ne sont pas, pour les théâtres qui les montent, une source de recettes. Or, ce qui n'est qu'un mauvais moment à passer pour certaines scènes, devient un véritable dé sastre pour l'Opéra, où lés trais sont tellement considérables qu'il lui est à peine permis de jouer des ouvrages qui ne ïéussissent pas. En réalité, l'Opéra ne saurait être, à aucun point de vue, un théâtre d'essais. C'est une aca démie. Son rôle consiste surtout à monter ma gnifiquement les œuvres sûres et consacrées. Quand nous entendons à l'Opéra oertains dra mes lyriques somnifères, et qu'on nous en donne pour raison qu'il laut bien exécuter Je cahier des charges, c'est exactement comme si au musée du Louvre nous nous étonnions de trouver une mau vaise toile, et qu'on nous répondit : « Il faut bien accueillir les jeunes. » C'est la démonstration do la néoessité d'un théâtre lyrique, où les pièces coûteraient moins à monter, où l'on pourrait en représenter un plus grand nombre, et d'où émergeraient tout natu rellement celles qui seraient dignes du réper toire. Le salon avant le musée. On voit par ces quelques citations que le rapport de M. Maret n'est pas seulement instructif, et'les parlementaires lettrés 'e li ront non Sans agrément.\nINFORMATIONS POLITMWIS\nLa Séparation des Eglises et de l'Etat Réu; J hier au Palais-Bourbon, sous la présidence de M. Ferdinand Buisson, la commission chargée d'étudier la question de la séparation des Eglises et de l'État a exa miné article par article le texte présenté par le gouvernement en le comparant au texte primitivement adopté par elle, La commission a décidé de maintenir les articles 1 et 2 ( déclaration de principes) qui étaient supprimés dans le texte du gouver nement. L'article 3, relatif à l'abrogation énumé rative des lois et décrets sur les cultes, a été renvoyé à la tin du projet, où il formera dit article spécial. L'article 4, relatif à l'ambassade du Vati can \"et à la direction générale des cultes, a été réservé pour une discussion ultérieure. Enfin, après avoir rejeté la modification demandée par le gouvernement sur l'arti cle 5 (subvention des cultes par l'Etat, les départements et les communes) la commis sion a ) antenu le texte qu'elle avait précé demment voté. La commission continuera son examen la semaine prochaine. Entre Patrons et Ouvriers La proposition de M. Millerand, relative au règlement amiable des différends rela tifs aux conditions du travail, a été définiti vement adoptée hier, par la commission parlementaire du travail. M. Colliard a été chargé du rapport. L'Avancement des Instituteurs La proposition de M. Simyan, relative au traitement et à l'avancement des institu teurs, a reçu hier, l'approbation de la com mission parlementaire de l'enseignement La commission s'est également pronon cée pour l'adoption du rapport de M- Le vraud, sur la proposition relative à la créa tion d'écoles régionales pour les aveugles etTes sourds-muets.\nli GUERRE\nLes nouvelles relatives à Port-Arthur sont vagues et sujettes à caution. L'artillerie japonaise au; ait réduit au silence les forts des monts du Dragon et s'attaquerait à Itsouchan, le principal ou vrage commandant vers l'ouest l'accès de la place forte. La veille, l'armée de siège aurait dirigé une attaque contre le massif de Liao-Tiehan, au sud-ouest. Tout cela pa rait beaucoup pour un assaillant dont l'ef fort maximum était venu se briser il y a quelques jours à peine contre les défenses du secteur nord-est. De Mandchourie, aucun fait saillant. IDE NOS CORRESPONDANTS PARTICULIERSi A PORT-ARTHUR Le Bombardement continue. Les Ravages dans la Ville neuve. Horrible Détail. Chefou, 9 novembre. Le bombardement de Port-Arthur se pour suit avec violenoe. Les obus tombent en quantité telle que les Russes ont virtuelle ment abandonné les docks. Soixante Chinois ont quitté Port-Arthur le 7 courant, en raison, de la cherté des vi vres. Un si grand nombre d'hommes ont été tués de part et d'autre durant les derniers assauts, que beaucoup de cadavres sont res tés pendant plusieurs jours sans sépulture. Des chiens chassés de la ville qui rôdaient affamés sur le champ de bataille se sont Jetés sur les cadavres et les ont dévorés. Les soldats russes, frappés d'horreur à ce spec tacle, tuèrent ces chiens à coups de fusil. Les batteries du mont d'Or ont très peu tiré durant les derniers mois, en raison, croit-on, de la pénurie des munitions. La nouvelle ville chinoise est presque complè tement détruite ; des milliers de maisons ont été démolies, ce qui a procuré à la garnison une provision abondante de bois de Chauf fage. La majorité des édifices et des entre pôts appartenant aux étrangers ont été dé truits par des incendies qui se déclarent à chaque iiîstant. Forts réduits au Silence? Tokio, 9 novembre. Les Japonais auraient complètement ré duit au silence, à Port-Arthur, les forts d'Efl-Lung-Chan et de Sing-Sun-Chan. La principale attaque est dirigée maintenant contre Itzu-Chan. EN MANDCHOURIE L'Artillerie de Position russe. Besogne efficace. Saint-Pétersbourg, 9 novembre. ' Le journal le Rouss publie le télégram me suivant de son correspondant de Mouk den : « Notre artillerie de- position, commandée par le colonel Patschenko, fait un splendide travail. Une batterie presque inaccessible au feu japonais a fait laine sans difficulté les batte ries de l'ennemi et a aussi poursuivi une colonne japonaise en marche. Ce résultat n'aurait pas été possible si ce n'avait été te système, surveillance suivi par les officiers russes qui ont occupé des positions, soit en avant, soit en arrière des tranchées, diri geant le feu de l'artillerie au moyen d'un téléphone de campagne. On raconte qu'un lieutenant nommé Sa kharoff est resté couché par terre pendant trente-six heures avec le téléphone à la main, en train de donner des ordres. U était arrivé à son poste à la faveur des té nèbres et il n'a pu le quitter avant la nuit suivante. En règle générale, nos artilleurs se con duisent très bien. lis profitent de tous les renseignements possibles pour augmenter\nI l'effet uti.le du tir des canons à tir rapide et des canons à longue portée. » Pour la Flotta de Secours Constantinople, 9 novembre. ; Le vapeur Vladimir, de la flotte volon taire russe, qui a passé aujourd'hui les Dar danelles, a embarqué des approvisionne ments à Ivoiak, à l'entrée du Bosphore. Comme pour tous les autres vapeurs vo lontaires qui ont passé les Dardanelles, le passage s'est effectué sous la surveillance de la police du port Tous les vaisseaux ont chargé discrète ment, et personne, à l'exception du chargé d'affaires russe et des fonctionnaires de l'hygiène, n'a pu approcher des Vaisseaux. II y avait sur. le pont des navires, de grandes caisses peintes en noir, qui peuvent contenir, soit de l'eau, soit de gros canons.\nLE PRINCE SVIATOPOLSK MIRSKY\nTDX NOTRE ENVOYÉ SPÉCIAL) Saint-Pétersbourg, 9 novembre. J'apprends que le ministre de l'lntérieur, prince Sviatopolsk Mirsky, ne restera à son poste que jusqu'ên mai. A cette époque iî présentera probablement à l'empereur un successeur de son choix pour continuer son œuvre. Dans quelques jours le Messager officiel publiera le programme de réformes éla boré par le prince Sviatopolsk Mirsky. Le ministre a autorisé les zemstvos à se réunir en assemblée générale le 19 novem bre ; 75 délégués y prendront part. Paul LAGARDÈRE\nLes Incidents de Neuvilly\nCOUR D'ASSISES DUNORD Patrons et Ouvriers. Revendications re poussées, La Grève. Surexcitation des Esprits. Premières Menaces. Une propriété prise d'assaut. Le Pil lage et l'lncendie. (DE NOTEE ENVOYÉ SPÉCIAL) Douai, 9 novemirj. Les graves incidents qui se produisirent l'hiver dernier à Neuviily et furent comme le prélude des tragiques événements qui devaient, quelques mois plus tard, ensan glanter la petite commune de Cluses, vont avoir leur dénouement devant la cour d'as sises du Nord. ee procès commence, en effet, aujourd'hui h Douai. Treize grévistes, ouvriers tisseurs pour la plupart, ont été retenus. Ils sont accusés d'inoendie volontaire, de pillage et complL.té, enfin de destruction de clôture. Voici leurs noms : Jules Capelier, cinquan te-deux ans ; Heslin Flore, seize ans ; An thime Lecot, vingt et un ans ; Jules Fon taine, vingt-cinq ans ; Achjßj Denin, trente sept ans ; Fontaine Voigrano, trente-deux ans ; Rémi Happe, vingt-huit ans ; Jean- Baptiste Brassetef, trente ans ; Eugène Bas quin, trente ans ; Fernand Bisiaux, vingt ans ; Constant Bernard, quarante ans ; Charles Proy, trente ans, et enfin Siméon Lecot, trente-sept ans. Nous allons rappeler les '.faits qui leur sont reprochés : Le Tissage Baucqtiart-Cayez A Neuviily existe un important tissage oc cupant quatrë Cents ouvriers. Cette usine appartient à Mme veuve CayeZ et à ses enfants ; M. Baucquart, son gendre - M. Anatole Cayez et Mme Inesille Cayez. Cette dernière a la qualité de directrice. Des difficultés surgirent au mois de dé cembre dernier entre les patrons et leurs ou vriers. Ceux-ci formulèrent certaines reven dications, notamment une augmentation de salaires, qui leur furent refusées. Une grève en fut la conséquence. Elle écla ta le 7 décembre. On n'eut, au début, à dé plorer aucun incident fâcheux. Cependant, peu à peu, les esprits s'échauffèrent et plus particulièrement à la suite de la tentative infructueuse de conciliation faite par le juge de paix du Cateau près de Mlle Inesille Cayez. Bref, à la fin de janvier, e'est-à-dine après plus d'un mois de chômage, la situation était devenue des plus tendues. Des rumeurs inquiétantes se répandaient dans la commune et prirent bientôt un tel caractère que le maire de Neuviily crut de voir en avertir M. Baucquart. Les patrons de l'usine demeurèrent iné branlables malgré tout, ce qui augmenta da vantage la surexcitation. A l'issue de leurs réunions tenues à la salle Cloisse, rue du Goulot, les grévistes se montrèrent plus violents. Descendant la rue des Voûtes, où est situé le tissage, pour gagner la place, ils étonnèrent des chants révolutionnaires, menaçant de faire sauter le « château .du Trombone » c'est ainsi qu'ils dénom maient l'habitation Baucquart à l'aide de dynamite. La Révolte La dernière mesure prise par les patrons, la fermeture de l'usine, porta, le 30 jan vier, l'exaspération des ouvriers à son com ble. 11 est utile, avant d'entrer dans les détails des incidents qui se déroulèrent, de donner un aperçu de la propriété Cayez-Baucquart Elle est clôturée, rue des Voûtes, par un mur de briques, de 25 mètres de longueur, surmonté dune grille d'une hauteur d'un mètre trente, aboutissant, à l'une de ses ex trémités, à l'estaminet Cavrat ; à l'autre, au logement du contre-maître Dusort. L'immeuble e3t situé à douze mètres en viron du portail. Il se compose d'un rez-de chaussée avec salon, salie ù manger, vesti bule, etc., d'un premier étage et d'un se cond mansardé. Le ler1 er février, au retour de leur meeting, les grévistes au lieu de suivre leur route ha bituelle, s'arrêtèrent devant l'habitation et se minent à chanter. Le tumulte alla grandissant. Des menaces furent proférées et presque aussitôt mises à exécution. Ce furent Charles ! Proy et Siméon Lecot qui donnèrent le si gnal du branle-bas. Leurs camarades s'em parant d'énormes pavés laissés sous les voû tes, les lancèrent centre la porte de la grille qui céda sous leur pression ou sous leurs coups. Ils se disposaient à envahir la cour quand, ce qui fit un instant diversion, les gendar mes arrivèrent. Ceux-ci furent fort mal ac cueillis par les manifestants qui se livrèrent sur eux à des actes de violence. Le gendar me Remont fut frappé à t'aide d'un pavé, son collègue, Cuvigueaux, culbuté de son cheval. Ils durent se retirer pour aller demander du renfort. Pendant ce temps les meurtriers avaient repris leur coupable besogne. L'orage grondait de plus en plus. M. Baucquart s'étant avancé sur le per ron, reçut une pierre qui le blessa légère ment à la lête. Demeurer plus longtemps était s'exposer lui et les siens à de trop grands dangers. Il abandonna la propriété à la fureur des grévistes et sortit par- derrière, en compa gnie de sa femme, de sa belle-mère, Mme veuve Cayez, de son petit garçon et de deux amis, les époux Verdille, venus pour lui ren dre visite. Scènes de Vandalisme Malgré les efforts du domestique Debail leux, qui avait essayé en vain de maintenir le portai! fermé, les : \"voltés. au nombre\nd'une firent irruption dans la propriété. Alors comm en'aèrent des actes de vérita ble vandalisme. Les grévistes faisaient la chaîne, se passaient d'énormes pavés qu'ils lançaient soit centre les fenêtres, soit Contre la porte a entrée de l'immeuble. Envahissant, lorsqu'ils eurent pratiqués une trouée suffi santé, le rez-de-chaussée, ils arrachèrent les. tentures de la salle à man ger, du salon,, brisèrent les meubles et en firent une socte de bûcher auquel ils mirent le feu. Puis, satisfaits de leur œuvre néfaste, fis se retirèrent, contemplant l'incendie qu'ils venaient d'allumer. Cest vainement que le lieutenant de pom piers chercha à rassembler se= hommes, des grévistes pour la plupart, afin de porter se cours. Tambours et clairons demeurèrent\" muets. Il dut faire sonner à deux reprises le tefesin. Quand, il eut réussi à réunir quelques bon nes volontés, il était malheureusement trop tard. Il ne restait plus de l'habitation Bauc quart Cayez, que les quatre murs et un im mense brasier. Dans les décombres, on retrouva 176 pa vés que les grévistes avaient lancés ah se cond étage. Les planchers s'étaient effon drés sous leur poids. Ce procès, étant donné le nombre des in culpés et aussi celui des témoins, occupera plusieurs audiences. Des avocats du barreau de Paris doivent aller présenter la défense des grévistes, no tamment M\" Wilm et Mesmin. Nous donnerons un compte rendu des dé bats.\nNOUVELLES MARITIMES\nLa Commission de la Marine La commission extra-parlementaire de la marine a entendu, dans sa séance d'hier, M. l'ingénieur en chef du génie maritime Maugas, auteur des plans de divers sous marins. Après un exposé des conditions dans les quelles se présentait le problème, M. Mau gas a fourni des renseignements très dé taillés et complets sur la question de la na vigation sous-marine. - Abordant ensuite la comparaison entre le sous-marin et le sub mersible, il a fait ressortir les avantages et les inconvénients particuliers à chacun de ces types. Enfin, à différentes questions qui lui ont été posées sur la nature des moteurs em ployés pour la marche en surface et la mar che en plongée, sur les vitesses obtenues et sur l'habitabilité, M. Maugas a répondu en présentant le tableau de la situation actuelle et en indiquant les perfectionnements en cours d'étude, sur la valeur desquels l'expé rience prononcera. La prochaine réunion de la commission a été fixée au mercredi 16 novembre. Au Ministère de la Marine Une délégation de la fédération des com mis du personnel administratif et de l'ins cription maritime a été reçue hier après midi par le ministre de la Marine. Elle était présentée par MM. Braud et Ferrero, au nom du groupe des députés des ports. La délégation venait demander au minis tre l'application intégrale du décret du 24 mai 1904, qui a établi de nouvelles soldes pour le personnel, et prier en outre le mi nistre da combler les vacances existantes dans les cadres. M. Pelletan a promis aux délégués de leur donner satisfaction dans la limite des cré dits budgétaires. Lancement de Torpilles De Cherbourg : La canonnière cuirassée Flamme et le tor pilleur de haute mer Archer ont appareillé hier en rade et se sont livrés à des exerci ces de lancement de torpilles sur la Gre nade en marche. Tous les engins ont tou ché le but. C-a navires ont repris hier soir leur mouillage.\nTUSSAHS ET TUSSORS\nRéunion des Industriels de France. Péti tions ouvrières. Contre un nouvel Impôt. Un Ordre du Jour. Nous avons annoncé, il y a quelque temps, que l'on s'était beaucoup ému. dans le monde de la couture et des modes, d'une circulaire du directeur des douanes françaises ordon nant de frapper d'un droit de 900 francs par cent kilos, à leur entrée en France, toutes les soies d'origine asiatique, c'est-à-dire les tussahs, surahs et tussors. L e Petit Parisien se fit môme, à l'époque, l'interprète d'un grand nombre d'ouvrières et de pet.-; indus triels durement atteints dans leur modeste production et eut la satisfaction de voir le ministre du Commerce partager ses senti ments au sujet de l'utilité du nouvel impôt. L'application de la circulaire fut, par lui, aussitôt reportée au mois de janvier pro chain. Malgré cela la menace reste la même pour les mêmes industries de confection, modes et cravates, et, pour être différée, la mesure rêvée par la direction des douanes n'en de meure pas moins toute prête à fonctionner à l'expiration du délai fixé par le ministre du Commerce. Aussi la-Société des indus driels et des commerçants de France multi plie-t-elle ses efforts en vue de provoquer l'abandon total de ce projet d'impôt, qui pè serait lourdement sur une foule d'industries parisiennes des plus intéressantes. Déjà, un peu partout, des pétitions se cou vrent de centaines de signatures d'ouvrières qui demandent au ministre du Commerce d'interdire aux douanes de prélever une taxe qu'aucune loi n'autorise formellement ; d'au tre part, les chefs de maisons unissent leurs efforts pour arriver au même but. Et c'est ainsi qu'hier soir la Société des industriels et des commerçants de France a tenu une séance à laquelle elle avait invité les présidents des chambres syndica les de la soierie, des modes, de la nou veauté, de la broderie et des cravates. M. Paul Delombre présidait. Tout le monde, <.; t-il besoin de le dire, est tombé u accord pour reconnaître que ce droit énorme de 900 francs par cent kilos de tussahs et tussors entrant en France causerait la ruine d'une quantité de petits fai icants tout à fait dignes d'intérêt ; les ouvrières elles-mêmes seraient frappées, puisque certaines maisons se trouveraient pour ainsi dire forcées de diminuer leurs prix de fabrication. Dans ces conditions, la Société des indus triels et des commerçants de France s'est ralliée à la proposition de son secrétaire généra!, M. J. Hayem, et a décidé de faire toutes les démarches nécessaires pour ame ner la direction des douanes à renoncer à son projet d'impôt- S'il est nécessaire, pour liquider cette question d'intérêt national, on sollicitera l'intervention du Parlement. Il est imposs. le, en effet, qu'on laisse l'admi nistration agir de sa propre autorité ci appli quer une taxe énorme a des marchandises non spécifiées sur les 1: tes des produits imposés. Voici d'ailleurs le texte de l'ordre du jour qui, à l'issue de la séance, a été voté par les membres de la Société des industriels de France : La Société des industriels et des commerçants : de France et les diverses chambres syndicales intéressées émettent l'avis qu'il y a lieu d'insis ter auprès de M .le ministre du Commerce, de l'lndustrie, des Postes et des Télégraphes, et de\nM. le ministre des Finances, pour que la circu laire du 5 septembre 190-i relative ùl'application d un droit de douane de 9 francs sur les tissus 8518 hque soit définitivement rapportée: ®'.5 n , s , cas e *priment le désir de voir se grou même protestation patriotique tous ceux que cette mestre blesse dans leurs lnté patrons, employés, ouvriers et ouvrières. ? associations ci-dessus visées con tient a leurs présidents et aux membres de leurs Eitiî,v, u: L s ° ~p ar ta voie dos réclamations et des pétitions, soit par d autres moyens à leur choix, le soin de faire maintenir la franchise assurée aux tissus asiatiques par les lois douanières ac tuelles.\nLES BANDITS DE PARIS\nUn brocanteur du boulevard de la Cha pelle, M. Joanny, voyait entrer dans sa bou tique hier soir, vers six heures, trois indi vidus à mines patibulaires. Nous voudrions acheter des armes an ciennes, dit l'un d'eux. Je n'en ai pas, répondit M. Joafiny, qui, peu rassuré, se levait et se dirigeait vers la, porte, afin de gagner le trottoir, si besoin était. Mais l'un des visiteurs devinant ses intentions, lui barra la route et d'un tour de clef, ferma la porte. Tu ne sortiras pas, gronda-t-il. Si tu n as pas d'arme', nous sommes mieux mon tés que toi... A ces rnots, il braqua sur le malheureux brocanteur, plus mort que vif, un revolver de fort calibre. Tandis que cette scène se déroulait, les complices de « l'homme au revolver » ne restaient pas inactifs ; ils faisaient main basse sur le contenu du tiroir-caisse, ainsi que sur les objets peu voluminuex, et ayant quelque valeur. Quand ils eurent fini leur choix, les ma landrins gagnèrent au large et, avant que M. Joanny eût songé à donner l'alarme, ils avaient disparu. Deux gardiens de ltt paix, au cours d'une ronde, entendaient, la nuit dernière, le bruit d'une vive fusillade au eoin de la rue Turbigo et de la rue Saint-Denis ; qua tre individus, d'allures plus que louches, vi daient là une querelle, sans nul souci des passants attardés. La vue des uniformes mît fin au combat et les agents purent arrêter l'un des belligé rants qui s'était attardé pour protéger la re traite de ses amis, dont l'un paraissait blessé. Conduit devant M. Duponmois, commissai-; re de ponce, le prisonnier a déclaré se nom mer Raoul Ballereau, âgé de trente et un ans, sans profession définie et sans domici'e fixe. Vous n'êtes pas malin, a-t-il déclaré au magistrat qui le faisait reconduire au vio lon. Comment, nous faisons votre besogne et vous m'arrêtez ? Laissez-donc les loups s 3 dévorer entre eux. Malgré l'excellence de cet argument, M. Duponnois a fait diriger Ballereau sur le dé pot. Hier soir, vers huit heures et demie, une violente bagarre s'est produite entre une dizaine d'individus, rue Vercingétorix, à 1 angle de la rue Perce val. Plusieurs coups de revolver ont été tirés et deux des combattants ont été atteints par les projectiles. Ce sont les nommés Louis Letor, âgé de vingt ans, 'et Léon Verdeau, âgé de dix-neuf ants, domiciliés 49, rue de Vanves. Le premier, qui avait la poitrine traversée par une balle, est mort en arrivant dans une pharmacie où. l'on a également trans porté Verdeau. Celui-ci, très griève ment blessé au flanc gaoaiie, a dû être aus sitôt dirigé sur l'hôpital Broussais. M. Daissac, commissaire de police, ne-: cherche les autres combe \" ants, qui ont pris) la fuite à l'arrivée des agents. _\nÉOKEO®\nLe Président de la République a; offert, hier, une partie de chasse, à Cornpiègne, aux membres du bureau de la Chambre clés députés. M. Loubet et ses invités, parmi lesquels se trouvaient MM. Gerville-Réache, Chapuis, Fran çois Caraot, Fernand David, Lauraine, Couyba et Chaxnbon sont partis à dix heures et sont ren trés à six heures 4 Paris. A la gare du Nord, le Président de la Répu blique avait remis la médaille du travail à cinq vieux employés : MAI. Fontaine, cfaef principal de la compagnie ; Lanquet, sous-chef die manu tention à Paris ; Guyard, aiguilleur à Beauinont ; Bebry, conducteur principal à Paris ; Esser, con ducteur principal à Paris. Le Président a lui-même-attaché la médaille 41 leur poitrine. On nous télégraphie d'Alger : •* Le gouverneur général, retour de son voyage dans le Sud oranais, est arrivé, hier soir, 4 9 heures 50 en gare d'Alger. M. Joruiart a regagné aussitôt le palaissd'Hiver. —o— Les obsèques du général de division Leiebvre, ancien commandant du corps d'armée, ont été célébrées, hier, 4 midi, en l'église Saint-Fer dinand des \"Bernes. Les cordons du poêle étaient tenus par les gé néraux Dessiner, Hagron, Avon et le vice-amiral Rieunier. L'inhumation, a eu lien au Père-Lachaâse. M. Lucien fches, secrétaire de la Société- cen trale d'apiculture, partira à la fin de la semaine prochaine pour l'Amérique du Sud avec une mis sion spéciale. Il va d'abord étudier l'apiculture et la sériciculture. D'autre part, M. le proffesseur Raphaël Blan-j chard lui a demandé d'observer les moustiques! de la République Argentine qui seraient, pense-t- > il, au nombre des plus actifs propagateurs de lai maladie du sommeil. M. Iches compte passer de douze-4 dix-huit j mois dans l'Amérique du Sud. Bien que le musée des Vaétnres ne soit pas encore installé les promoteurs de l'idée reçoivent déjà des offres de dons. C'est ainsi qu'un Messin vient d'écrire 4 l'un des organisateurs de ce musée, qufun de ses amis le chargeait de lui faire don d'une voiture de poste ayant appartenu à Napoléon I* et dans la quelle il fît le voyage \"de Moscou en France, lor3 de la retraite de Russie. La voiture est, paraît-il, en très bon état. Les boucles, verrous, serrures, etc., etc., sont plaqués argent. Tout est complet 4 l'intérieur : sacoche, poches à pistolet, etc. Elle est tainssée à la livrée impé riale : bleu et jaune. On se souvient pcrut-être que la compagnie an glaise du Great-VVestern-Railwny avait fait cons truire en France une locomotive semblable au dernier modèle des machinés uctilisées par la Compagnie des chemins de fer du Nord pour les trains 4 grande vitesse. Après essai, le Great- Western s'est montré pleinement satisfait et il vient de faire une nouvelle et importante com mande de machines aux constructeurs français. L'homme qui a la piu3 haute situation du monde entier est... un chef de gare. Il se trouve en Suisse, non loin de Zermatt, 4 la station ter minus du Gornergratt. Cette gare est, en effet, 4 l'altitude de 3,346 mètres au-dessus du niveau de la mer, et un chemin de fer à crémaillère y par vient à travers un chaos de glaciers. Voila un fonctionnaire qud peut se vanter d'oo euper une situation élevée l Dans l'encoignure d'un saten. près du buffet. Le fiancé. Chère Ame ncus voguerons, sur des croies divines, vers !es îles heureuses. La douce fiancée, les yeux vers les pains au foie gras. Menez-moi d'aitxird vers les. Iles Sandwich.\nLe Pêtit Parisien\n9 2!\n","d'ajouter qu'il ressort des communications du gouvernement russe que ce dernier croit être, en toute bonne foi, en possession de faits qui ruineront ceux sur lesquels se fonde le gouvernement britannique. Chacun des deux pays est convaincu de la justesse de sa cause. Aussi l'Angleterre a-t-elle adopté la seule ligne de conduite qu'elle pouvait choisir dans des circonstan ces aussi difficiles et a-t-elle consenti à por ter le différend devant un tribunal interna tional parfaitement indépendant et impar tial Le gouvernement anglais a été heureux de se servir du mécanisme préparé par la convention mémorable conclue à la suite de la conférence de la Haye en 1899, et lord Lansdowne demande à ses auditeurs de se rappeler que c'est sur l'initiative de l'em pereur de Russie que cette conférence fut convoquée. Faisant allusion aux critiques auxquelles le cabinet fut en butte lorsque lu flotte de l'amiral Rodjestvenskv quitta Vigo, lord Lansdowne déclare qu'il a reçu, il y a quel ques jours, du gouvernement russe, l'assu rance formelle que les officiers impliqués dans l'incident avaient été retenus et que, de plus, s'il résultait de l'enquête que d'au tres officiers étaient coupables, ils seraient punis. Lord Lansdowne ajoute que le gouverne ment a pleine confiance dans la justesse de sa cause. Déjà, le gouvernement anglais a réussi à obtenir qu'une importante catégorie d'ap provisionnements et articles ne figurerait plus sur la liste des objets considérés com me contrebande de guerre absolue. De plus, le gouvernement russe a donné des ordres aux autorités navales d'exercer leur droit de visite dans un esprit moins vexatoire. La Leçon de la Guerre Le ministre des Affaires étrangères ex prime le ferme espoir qu'il ne sortira que du bien du différend actuel. Non seulement il espère, mais il est même fondé à croire que le spectacle de la terrible guerre actuelle stimulera encore le désir général de voir intervenir une méthode moins brutale pour régler les différends internationaux. Lord Lansdowne ajoute que depuis qu'il est au Foreign Office cinq traités d'arbi trage ont été signés et que deux autres sont en bonne voie de négociations. Pas plus tard qu'hier, l'ambassadeur des Etats-Unis a demandé au gouvernement anglais s'il consentait à signer un semblable traité avec son pays. (Applaudissements.) . Il y a quelques jours, l'Angleterre a été invitée par M. Roosevelt, à qui lord Lans downe avait envoyé ses félicitations, de prendre part à une seconde Conférence in ternationale de la paix. « Enfin, conclut lord Lansdowne, la con vention franco-anglaise qui est en discus sion en ce moment devant la Chambre des députés réglera, à mon avis, les contesta tions internationales et les nombreuses questions difficiles et dangereuses. Elle crée ra en môme temps le précédent pour une admirable politique. L'Angleterre a déjà pu constater les effets de cette bonne entente dans l'assistance qu'elle a reçue ces jours derniers du gouver nement français en vue du règlement ami cal du différend anglo-russe. » (Applaudis sements prolongés.)\npropose d'améliorer les relations anglo-al lemandes et éventuellement de provoquer une entente entre les deux pays, qui permet? trait de mettre fin à la guerre russo-japo naise. Sir Thomas Barclay espère déterminer un échange de visites entre les corporations municipales anglaises et allemandes, entre les chambres de commerce, les grandes as sociations privées et les corporations ou vrières. En ce qui concerne la guerre, sir Thomas Barclay est certain que lord Lansdowne et M. Cambon ont discuté la question de mé diation, et il a également de b.onnes raisons de croire que le dernier voyage de M. Cam bon à Paris intéressait cette question. Sir Thomas Barclay, qui est actuellement à Cologne, sera à Berlin demain ou après demain.\n(DE NOS CORRESPONDANTS PARTICULIERS)\nL'ÉLECTION DE NI. ROOSEVELT\nWashington, 9 novembre. Il y a des indications que la majorité ré publicaine dans la nouvelle Chambre des re présentants sera exactement de cent voix. Le président Roosevelt a reçu un télé gramme de félicitation de l'empereur Guil laume.\nL'ENTREVUE OE SKIERNIEWICE\nBerlin, 9 novembre. On ne sait rien, dans aucun milieu sur l'information du Berliner Tageblatt concer nant la rencontre du tsar et de l'empereur Guillaume II à Skierniewice.\nL'ANNIVERSAIRE D'EOOUARO VII\nLondres, 9 novembre. Le roi Edouard Vil est entré aujourd'hui dans sa soixante-quatrième année. Suivant une coutume datant de longues années, le roi a passé sa journée à Sam dringham, au milieu de la famille royale. Edouard VII a reçu les cadeaux et les let tres autographes du tsar, du kaiser, du roi de Portugal et d'autres personnages. Bien que l'anniversaire de la naissance du roi soit officiellement célébré le 24 juin, des salves d'artillerie ont été tirées, et ce soir tout le West-End et les clubs en particulier seront brillamment parés d'ornements lumi neux au chiffre du roi.\nPOUR LA BONNE ENTENTE\nSir Thomas Barclay en Allemagne. Cam pagne pacifiste. Londres, 9 novembre. Sir Thomas Barclay, qui a pris une part si importante à la préparation de l'arrange ment franco-anglais, est actuellement en Al lemagne, où il mène campagne pour les idées pacifistes qui lui sont chères. D se\nLE ROI DE SERBIE A BUCAREST\nBucarest, 9 novembre. Au sujet des pourparlers entamés par le gouvernement serbe pour une visite du roi Pierre à Bucarest, les sphères politiques de notre capitale pensent que des raisons se ront trouvées par la cour roumaine afin de faire remettre cette visite jusqu'à ce que le souverain- serbe ait fait sa tournée dans les grandes capitales européennes. On rappelle, à cette occasion, que, aussi tôt après les événements du 11 juin 1903, le roi de Roumanie avait donné sa démis sion de colonel honoraire du G 8 régiment d'infanterie serbe, qui y avait joué le rôle que l'on sait. Et Ton ajoute que, depuis l'a vènement du roi Pierre, les relations entre Bucarest et Belgrade ont été et sont cons tamment correctes, mais rien de plus. Si même, dit-on encore, le roi Carol con sentait à recevoir le souverain serbe afin de ne pas le froisser, il devra demeurer bien entendu qu'il ne se rendra, à son tour, à Belgrade que lorsque les régicides, et no tamment les ci-devant officiers du 6 e régi ment d'infanterie, n'occuperont plus des places en vue dans l'armée serbe.\nLA TEMPÊTE EN ANGLETERRE\nSinistres maritimes.— Un Navire en danger. Barques de pêche françaises .perdues. Londres, 9 novembre. Une tempête extrêmement violente a sévi toute la journée sur le sud et le sud-est de l'Angleterre. Les courriers de France et d'Allemagne sont arrivés avec de grands retards. Les ponts des navires étaient littéralement ba layés par les lames. \"Une brigantine de Jersey, la Zingara, Char gée de charbon à destination de Liverpool, entra en collision près de Longships avec le vapeur russe Arus. La Zingara coula, mais fort heureusement l 'Arus pût sauver les six hommes composant l'équipage. Le bateau de sauvetage Margale se pré parait à prendre la mer pour se porter au secours d'un navire signalé en détresse au large, lorsque la violence des vagues brisa l'aTriarre et le bateau fut emporté, alors que la moitié de son équipage seulement avait eu le temps de s'y embarquer. Le Margate fut ramené, non sans peine, et quand son équipage fut au complet, il atteignit l'endroit où le navire avait été vu, mais il ne trouva glus rien et Ton craint une perte totale. En outre, deux hommes du bateau de sauvetage furent gravement blessés. Le torpilleur anglais n° 6 s'échoua sur les bancs de sable de Barrow et put difficile ment être remis à flot. Néanmoins, la tempête s'est un peu cal mée ce soir ; malgré cela, on signalé de Douvres la perte de deux barques de pêche françaises au large de ce port. Vu la violence du vent, les navires de guerre n'ont pu mettre le petit pavois en- l'honneur de l'anniversaire du roi Edouard VII.\nHORRIBLE ASSASSINAT\nUne Bergère tuée à coups de couteau et mutilée. Acharnement féroce de l'Assassin. Genève, 9 novembre. Un assassinat épouvantable vient d'en sanglanter la petite commune de Vandœu vnes, à quelques kilomètres de la frontière française. Dans cette localité demeurent les époux Duret. Avec eux vivait leur belle-fille, Adèle Galley, âgée de vingt-cinq ans, qui était chargée de conduire quotidiennement les troupeaux aux champs. La jeune fille, partie hier comme de cou tume, ne revint pas ; on fit des recherches et, dans la journée, on retrouva le corps de la malheureuse étendu à la lisière d'un bois, les bras repliés dans le dos et le visage af freusement mutilé à coups de couteau. Des coups de talon nettement marqués indiquent avec quel acharnement farouche l'assassin a frappé sa victime. Les constatations des autorités judiciaires de Genève attestent que la bergère a été violée après qu'elle eut été morte. L'émotion est considérable dans la région, où l'on n'a pas oublié les horribles exploits de Vacher, le tueur de bergères.\nTREMBLEMENT OE TERRE\nSaint-Pétersbourg, 9 novembre. On a ressenti ce matin, à sept heures et\ndemie, à Askhabad, une forte secousse de tremblement de terre.\nA SAINT-PÉTERSBOURG\nLe Commandant de la première Armée. La Popularité du Général Linievitch. Conversion de Japonais. DE NOTRE ENVOYE SPECIAL Saint-Pétersbourg, 9 novembre. Le général Linievitch est arrivé, hier, sur le théâtre de la guerre, où il fut cha leureusement acclamé par les soldats. Après qu'il eut porté la santé de tous et adressé une petite allocution ceux trou pes, il fut porté en triomphe par les sol dats enthousiasmés, qui ne l'appellent plus que leur « petit oncle ». Le général Linievitch a pris aujour d'hui le commandement des troupes qui constitueront la première armée de Mandchourie. D'après des nouvelles reçues du Ja pon, quarante-sept prisonniers de guerre russes, remis de leurs blessures et inca pables de reprendre du service, viennent d'être remis en liberté. A Kazan, l'évêque Makary a baptisé des prisonniers japonais qui ont de mandé à se convertir à la religion ortho doxe et qui ont Tintention de se fixer pour toujours en Russie. Le texte de la convention préliminaire concernant l'incident de Huit est à peu près entièrement rédigé. Seuls quelques petits points restent à régler. Paul LAGAROERK. •DE NOS CORRESPONDANTS PARTICVUERsi L'Escadre de Secours Bruxelles, 9 novembre. M. Maurice Romberg, le peintre belge, correspondant du Petit Bleu à Tanger, a été admis à bord des vaisseaux de l'escadre de la Baltique au moment de leur départ du port marocain. Dans une lettre au Petit Bleu, il déclare que, contrairement à ce qu'on dit, la discipline la plus sévère règne parmi les équipages. Tous les officiers dé l'escadre expriment leur foi absolue dans le triomphe final de îa Russie, fis sont unanimes à affirmer que des torpilleurs étrangers se trouvaient bien parmi la flottille dé pêche de Hull. AU GUILDHALL Grand Discours de Lord Lansdowne.— L'ln cident anglo-russe. Les bons Offices de la France. Lqndres, 9 novembre. Le nouveau lord-mairè a donné ce soir* suivant l'usage, dans îa salle des fêtes du Guildhall, un grafîd banquet, auquel assis taient un grand nombre de notabilités poli tiques et diplomatiques, entre autres le lord chancelier, le ministre de la Guerre, M. Aus ten Chamberlain, chancelier de l'Echiquier ; l'archevêque de Canterbury, l'ambassadeur de Chine, les ministres de Portugal, de Grèce, de Belgique, etc. Il est de tradition que le premier ministre prononce un grand discours politique à ce banquet ; mais M. Balfour, empêché par une légère indisposition, a dû s'excuser, et c'est donc à lord Lansdowne, ministre des Affaires étrangères qu'est revenue la mis sion de répondre au toast porté par le lord maire au cabinet. Lorsque lord Lansdowne se leva, à neuf heures précises, une longue acclamation le salua. Après avoir fait allusion aux circonstan ces qui l'avaient obligé dé remplacer Le premier ministre, lord Lansdowne déclare qu'il espère que le jour est bien loin où la Cité cessera de s'intéresser vivement aux Affaires étrangères du pays. Il se dit heu reux de pouvoir annoncer, le jour de l'anni versaire du roi qui a tout fan pour amélio rer les relations extérieures de l'Angleterre, que non seulement la paix du pays n'était pas rompue, mais qu'autant qu'il pouvait le prévoir il n'y avait aucune raison pour que la paix du monde ne soit pas maintenue. Il lui sera permis de dire, espère-t-il, que, non seulement le cabinet a pu éviter la guerre, mais qu'il est encore parvenu, grâ ce à l'observation d'une stricte neutralité et grâce à un sage arrangement internatio nal, à faire le mieux pour que les hostilités , restent localisées. L'lncident de Hull Passant ensuite à l'incident de la mer du Nord, lord Lansdowne déclare que cette attaque, la chose ne peut faire de doute pour personne, n'a pu être intentionnelle. 11 y a eu une erreur déplorable, une erreur coupable, mais quoique telle soit l'opinion du ministère, lord Lansdowne est forcé\nAU JOURNAL OFFICIEL\nLe Journal olliciel publiera ce matin : Instruction publique. Un arrêté nommant M. Georges Marty professeur d'harmonie des élè ves femmes au Conservatoire de musique, en remplacement de M. Samuel Rousseau, décédé. Un arrêté ouvrant pour le 15 mai prochain, à la Faculté de médecine de Paris, un concours pour remploi de suppléant des chaires d'anato mie et de physiologie de l'éoole préparatoire de médecine et de pharmacie de Rouen. Marine. Des décisions portant mutations dans les oorps de l'artillerie et des officiers de marine. Colonies. Un arrêté modifiant le mode ét les conditions du concours pour le grade d'inspec teur adjoint des colonies.\nDE NOS CORRESPONDANTS PARTICULIERS)\nCONGRÈS DO BATIMENT La dernière Séance. La Création d'une Fédération nationale. Lyon, 9 novembre. La dernière séance plénière du congrès a été consacrée ù la discussion de l'importante question du privilège hypothécaire du cons tructeur. Finalement, l'assemblée a adopté, par 123 voix contre 99, le vœu suivant : Seront privilégiés : les entrepreneurs, archi tectes et tous autres ouvriers ayant effectué des travaux, pourvu qu'ils aient pris une inscription provisoire sur les immeubles. { Le congrès a terminé ses travaux par l'a doption de divers rapports sur le dépasse ment du devis, l'assurance des apprentis, l'organisation syndicale et la fédération ré gionale. Il a, en particulier, adopté un pro jet d'organisation de cinq fédérations ré gionales dont le siège sera à Paris avec un conseil de 35 membres qui entreront en fonctions à partir du ler1 er janvier 1906. Le congrès se termine par la proposition d'une fédération nationale dont le siège se rait à Paris et qui engloberait les cinq fédé rations régionales. Ce vœu, admis à l'unanimité, a été trans mis au edmité directeur pour qu'il reçoive son exécution dès le ler1 er janvier 1905.\nUNE MAUVAISE PLAISANTERIE\nUne pseudo-Bombe. Les Résultats de l'Enquête. Marseille, 9 novembre. Le bruit a couru hier soir qu'une bombe avait éclaté, rue de la République n° 25, au premier étage, où se trouvent les bureaux de M. Savon, entrepreneur de manutention. L'enquête a établi qu'on se trouvait en pré sence d'une mauvaise plaisanterie. Le pseu do-engin déposé n'était qu'un vulgaire pétard qui a fait plus de bruit que de mal.\nFAITS DIVERS\nE»'*2l X S Obsèques du lieutenant de Moty Les obsèques du lieutenant Edouard de Moly, du 126 e d infanterie, détaché à l'Ecole supérieure de guerre, victime d'une as phyxie accidentelle,, ont été célébrées, hier à midi, au milieu d'une nombreuse assis tance. Le convoi funèbre est parti du domicile du détfunt, 5, avenue de la Bourdonnais. Le char mortuaire disparaissait sous de magnifiques couronnes, parmi lesquelles on remarquait surtout Celle du général et des officiers de l'Ecole supérieure de guerre. Le cercueil était recouvert de l'uniforme de l'in fortuné lieutenant. Après la cérémonie religieuse, à l'église Saint-Pierre du Gros-Caillou, le cercueil a été placé dans un fo-urgon des pompes funè bres, et le général Brun, commandant l'E cole supérieure de guerre, a prononcé quel ques paroles pour rappeler la vie trop brève du lieutenant de Moly. Le corps sera transporté à Toulouse, où l'inhumation aura lieu dans un caveau de famille. Un Agent blessé par un Pochard Le gardien de la paix Jean Goyard a été frappé, hier soir, vers huit heures, d'un coup de couteau dans la cuisse gauche, au moment où il passait rue Legendre. Son agresseur, un journalier nommé Le Veuzit, âgé de trente-cinq ans, qui était pris de boisson, a été arrêté et conduit au commis sariat de police des Batignolles. L'état du gardien de la paix n'inspire au cune inquiétude. Arrestation d'un Meurtrier Deux inspecteurs de la sûreté ont arrêté, hier après-midi 1 , dans un bar de la rue Ri blette, un dangereux individu, Augustin La guin, âgé de vingt ans, inculpé d'avoir, rue de Cotte, dans la nuit de dimanche à lundi, blessé à coups de couteau, deux ouvriers ébénistes, MM. Joseph Michel et Julien Tho mas. Laguin qui, en outre, est soUs le coup d'un arrêté d'interdiction de séjour, a été mis à la disposition de M. Boutineau, com missaire de police. Suicide à la Morphine Un jeune homme s'arrêtait, hier après midi, vers deux heures et demie, boulevard Garibaldi et, d'un trait, avalait le contenu d'une petite fiole qu'il tenait à la main et s'affaissait presque aussitôt. Des passants\ntransportèrent dans une pharmacie le ma lade qui avait absorbé de la morphine, et dut être sans retard dirigé sur l'hôpital Necker, car son état était des plus alar mants. De l'enquête faite par M. Raynaud, com missaire de f'lice, il résulte que le déses péré est un nommé Sgnatz Khan, âgé de vingt-quatre ans, qui, après avoir été cor respondant de plusieurs journaux allemands à Paris, se trouvait sans domicile depuis quelqv j jours. En dernier lieu, il habitait dans un hôtel du boulevard Arago, qu'il avait dû quitter faute de ressources. C'est là sans aucun doute la cause de cet acte de désespoir. Une Descente de Police M. Tanguy, commissaire de police, a opéré hier une descente dans un café voisin de l'Opéra, dont le patron recevait des paris aux courses. 23,000 francs d'enjeu ont été saisis, ainsi qu une assez grande quantité de cartes-pos tales et de dessins obscènes. Attaqué en pleine Rue Au moment où M. Léon Devillers, expert comptable, sortait, hier après-midi, de son bureau,* il était accosté, à l'angle de la rue de Rivoli et du boulevard de Sébastopol, par deux camelots qui tentèrent de lui vendre pour de l'or une alliance en cuivre. Comme il repoussait les offres faites et s'éloignait à grands pas, M. Devillers fut re joint par les camelots, qui le saisirent à la gorge et cherchèrent ù Le dévaliser. Des passants s'interposèrent et, non sans peine, parvinrent à s'emparer des deux apa ches, qui furent par- eux remis entre les mains des agents. Conduits au commissariat du quartier Saint-Merri, ils ont déclaré se nommer Pierre Marchandier, âgé de vingt ans, de meurant rue du Château, et Louis Laitier, âgé de vingt-sept ans, sans profession ni domicile. Ils ont été écroués au dépôt.. La Mort de l'Octogénaire M. Chapel, commissaire de police, pré venu hier matin, que depuis quelques jours, Ton n'avait pas aperçu Mme veuve Papin, âgée de quatre-vingt-quatre ans, 9e rendit 9, rue de l'Arc-de-Triomphe, et fit ouvrir 'a porte du logement de l'octogénaire. Un triste spectacle s'offrit aux yeux du magistrat : Mme veuve Papin était étendue sur le parquet, respirant encore faiblement. La malheureuse avait été frappée de pa ralysie dimanche matin mais elle n'avait pu appeler à l'aide et avait agonisé pendant près de trois jours. Un médecin requis par M. Chapel prodi gua ses soins à Mme veuve Papin mais les secours arrivaient trop tard et l'infortunée octogénaire succombait bientôt. Etrange Disparition Employé chez des fabricants de dentelle de la rue de Cléry, le jeune Daniel Adler dit Denis, âgé de quinze ans, originaire de Bu dapest, qui avait été chargé d'aller déposer dans une banque une somme de 1,545 francs, a disparu depuis avant-hier matin et n'est point rentré au domicile de ses pa rents, rue Montmartre. M. Beaurain, commissaire de police, avisé de oe fait, a ouvert une enquête afin de sa voir si la disparition du jeune employé est le résultat d'une fugue ou si le malheureux enfant n'a pas été victime d'un attentat. Soyez donc charitable Un employé d'administration, M. Louis Bertalle, demeurant rue du Moulin-Vert, passant hier soir, vers neuf heures et demie, rue Didot, heurtait un corps d'homme éten du sur le trottoir. Il se baissait déjà pour le secourir, quand soudain le blessé tirait de sa poche un revolver et faisait feu sur M. Bertalie, qui fut atteint à l'oreille droite. Au bruit de la détonation des gardiens de la paix accoururent et transportèrent les deux blessés dans une pharmacie. L'état de M. Bertalle n'avait rien d'alar mant, mais il n'en était pas de même de l'in connu, qui portait deux coups de couteau à la tête. On le transporta à l'hôpital Broussais, où M. Grimai, commissaire de police, se rendit pour l'interroger, niais le blessé refusa de faire connaître son identité ainsi que les circonstances dans lesquelles il avait été frappé. En fouillant dans ses vêtements, quelle ne fut pas la surprise du magistrat d'y décou vrir tout un attirail de cambrioleur, pince et fausses clefs. M. Grimai a consigné à sa disposition le blessé, qu'il croit être un des malfaiteurs qui ont tenté de pénétrer chez M. Maréchal, négociant, boulevard Brune. La Voiture du Blanchisseur M. Potelle, un blanchisseur de Boulogne sur-Seine, était venu hier matin à Paris pour livrer du linge. Sa première visite fut pour une cliente domiciliée 5 -, rue de Tilsitt, A peine M.. Potelle avait-il pénétré dans l'immeuble que des malfaiteurs détachèrent le chien préposé à la garde de la voiture, montèrent sur le siège et, fouettant le che val, s'éloignèrent rapidement. On peut juger de la surprise du blanchis seur quand il s'aperçut de la disparition de son attelage. M. Potelle n'a pas eu d'autres ressources que d'aller conter sa mésaventure à M. Bau be, commissaire de police.\nUn employé du manège SaintrPaul, Marcel Maillard, âgé de quinze ans, passait à cheval, hier après-midi, sur l'avenue du Trocadéro quand, par suite d'un brusque écart de sa monture, il fut précipité à terre. Le malheureux, grièvement blessé, a été ra mené à son domicile, 30, rue Saint-PauL\nDes malfaiteurs inconnus, se sont intro duits, hier matin, par effraction, dans l'atelier de M. Le Heutre, artiste peintre. 41, rue de la Tour-\nd'Auvergne ; ils ont dérobé des objets de prix et du linge.\n—» Une septuagénaire, Mme Elisabeth Régnier, est morte subitement hier après-midi, dans un tramway de Montrouge-Saint-Augustin. Le décès est dû il une affection cardiaque. Après avoir procédé aux constatations d'usage, M. Raynaud, commissaire de police, a.fait trans porter te corps' au' domicilie de la défunte, qui habitait Boulogne-sur-Seine.\n- M. Louis-Emest Fargeot, ouvrier sculp teur, demeurant 18, rue de Wattïgnies, qui de puis longtemps souffrait d'une maladie incura ble, s'est donné la mort la nutt dernière en se tirant un ooup de revolver dans la tête.\nM. Nadeaud, commissaire de police, a arrêta hier un débitant de vin et sa femme, habitant le quartier de la Folie-Méricourt, accusés d'at tirer chez eux de toutes jeunes fifles et de le® livrer à la débauche.\nEn même temps que les débitants, cinq jerme9 filles mineures ont été arrêtées.\nUne Bijouterie dévalisée\nA Poissy. Les Perceurs de Devantures», Un Vol important. Les perceurs de murailles qui firent tant parler d'eux, il y a quelques semaines, et qui sont actuellement sous les verrous, ont trou vé des imitateurs ; ceux-ci opèrent dans 'a banlieue où, si le butin est moins important que dans les grandes bijouteries parisiennes, les risques sont aussi moins grands pour les malfaiteurs. La nuit dernière, à Poissy, ces individus ont dévalisé la bijouterie Léon Hamel, 50, rue de Paris, dans des circonstances qui déno< tent une rare audace. Tout d'abord, ils se sont attaqués aux lets des vitrines et ont essayé de les percer. Al'aided'un vilebrequin ils ont pratique qua torze trous dans le bois des volets. Les pla ques de blindage de l'intérieur ont émoussô leurs outils et fait échoue.- leur tentative. Parfaitement renseignés sur la disposition des lieux, ils se sont alors attaqués au VCH letdu milieu, derrière lequel, à 50 centimètres) en retrait, se trouvent la porte de la bouti-1 que et, latéralement, les glaces des vitrines-. Rapidement, en perçant des trous, letf cambrioleurs ont fait sauter le crochet qui, retient la barre intérieure de fermeture, emi levé cette barre et ouvert le volet. Avec un diamant, la glace de la vitrine def droite a été coupée et, par cette ouverture, tous les bijoux enlevés. A cinq heures du matin, M. Léon Hamel,' qui couche dans une pièce du rez-de-chuusv sée contiguë à la boutique et n'avait rien en tendu, était réveillé par une voisine frappant à la fenêtre de sa chambre : « M. Hamel, les volets sont ouverts ! » Précipitamment, le bijoutier se leva et constata le vol commis) avec une audace sans pareille. Le chien de garde, qui reste chaque nuit) dans la boutique, n'avait pas aboyé. M. Savine, commissaire de police, aussi- 1 tôt avisé, s'est rendu rue de Paris pour pro- 1 céder aux constatations et commencer des : recherches. Fort heureusement, les malfaiteurs n'ont pas pénétré à l'intérieur de la bijouterie, où! un coffre-fort renfermait une très grande quantité de bijoux. M. Hamel a donné à M. Savine la 'islei d une partie des bijoux dérobés : 17 montres! or d'homme, 17 montres or de femme, V£ montres acier, 80 bagues or, 11 chevalières, or et pierres précieuses, 10 chaines et saut toirs or, 50 paires de boucles d'oreilles or et 4 une quantité considérable de pièces d'argen-i terie et d'orfèvrerie. On ne possède jusqu'ici que fort peu d'in dications sur les auteurs de cê hardi coup de main, mais il il y a lieu d'espérer que les re cherches de M. Savine et de la gendarmerie amèneront la découverte de ces profession nels.\nA L'INSTRUCTION\nLe Crime de la rue Brochant M. le juge d'instruction Aibanel a entendil hier l'élève pharmacien de M. Quentin. ; Le jeune homme, M. Louis Porcheret, quii va accomplir une année de service militaire à Lyon, couchait, ainsi que M. Albert Letail leur, dans le logement attenant à la phar-i macie. La pièce où il reposait n'était séparé® de celle du garçon que par la salle à man ger. Or, pendunt la nuit du crime, le témoini n'a rien entendu. J'étais, a-t-il dit, rentré à onze heures et demi® du soir, après m'être fait ouvrir la porte de l'im meuble par la concierge. J'étais fatigué et, chos® qui ne m'est jamais arrivée, j'ai oublié de fermer à clef la porte de la cour. Cortial qui avait ét® précédemment employé à la pharmacie, connais sait cette porte et il a mis à profit ma négligence pour commettre son crime. C'est ainsi que l'imprudence de cet élève} aurait pu lui ooûter la vie et a failli entrai* ner la mort du garçon pharmacien. Le Cambriolage de la rue de l'Ancienne-Ccmàdie M. Aibanel a interrogé, hier, les nommés Alphonse Duval et Alexandre Deschamps,i arrêtés ù la suite du cambriolage accompli en plein jour, le 5 novembre, 15, rue de l'Ancienne-Comédie, dans l'appartement de! Mme Thévin. Deschamps a fait des aveux complets. Nous étions sans travail, a-t-il dit, et n'avionf pas .mangé depuis deux jours. Pour nous procu-» rer quelques ressources nous décidâmes de cam brioler un appartement quelconque. Le hasard nous lit entrer 15, rue de l'Ancienne- Comédie. Nous frappâmes à plusieurs portes. On! ouvrit ; nous nous retirâmes disant que nous! nous étions trompés. A l'appartement de Mme Thévin, personne n'ayant répondu, nous fîmes sauter la serrure eti nous avions déjà fracturé l'armoire à glace quand nous vîmes la locataire assise sur le balcon et li sant tranquillement un journal. Duval poussa un cri. Mme Thévin se retourna' et nous aperçut. Pour l'étourdir et nous donner 1®\nvous voulez faire, c'est épouvantable... Si la comtesse apprend la vérité, je n'ai plus qu'à disparaître... à me loger une balle dans la cervelle... Je ne puis, du jour ad lendemain, renoncer à l'existence fortunée à laquelle je suis habitué... Je ne puis consentir à vivre désormais comme un malheureux... Non, je ne le puis pas... Je n'en ai pas le courage. A la misère je préfère encore le suicide... Mais vous ne m'acculerez pas à cette néces sité... J'ai vingt-deux ans... Mourir, c'est atroce... Il n'est pas possible que vous vous refusiez à écouter mes supplications... Di tes-moi ce que vous exigez pour vous taire... Ïiour continuer de garder par devers vous e secret qui nous lie... Oui, parlez, ordon nez, j'obéirai... Je .vous le répète, tout ce que vous exigerez que je fasse, je le ferai... Tout ce qu'il vous plaira de demander, je vous le donnerai. Il s'était emparé des mains du misérable, il les serrait avec force, désespérément, et dans ses yeux se reflétait l'épouvante folle : qui emplissait son âme. Tournier eut un sourire diabolique... Pour un peu il se fût frotté les mains... Allons, tout marchait selon les prévisions de Mélie. Si elle eût été là, certainement elle aurait été satisfaite de la façon dont il s'acquittait du rôle qu'elle lui avait assigné... Point par point, il se conformait à ses instructions... et, maintenant, dans l'état d'affolement où se trouvait Hugues, il ne doutait plus de la réussite du plan conçu par sa complice... Le moment était -venu pour lui, Tournier, de démasquer ses batteries, de «jouer le tout pour le tout ». Après s'être dégagé de l'étreinte du jeune homme, il déclara : Ce sont là des paroles, des engage ments semblables à ceur crue tant de fois\nvous m'avez prodigués... Us ne sauraient me suffire... Comme on connaît son saint, on l'honore... Pour consentir au silence que vous me suppliez de conserver, il me fau drait un gage... une garantie sérieuse. Un gage... une garantie sérieuse ?... Oui... par exemple un effet souccrit par vous et payable dans trois mois. Un éclair de joie traversa les prunelles de Hugues. Au bord de l'abîme, il venait d'entrevoir soudain un moyen de salut. Il sembla être débarrassé d'un poids.„ effroyable... qui pesait sur sa poitrine. Et si je souscris ce billet vous me jurez de taire... à tout jamais... à la comtesse Lac kau et à sa sœur le mystère de ma nais sance ? Oui. En ce cas, mon brave Tournier, soyez satisfait... Je vais faire droit à votre désir en vou3 remettant une reconnaissance de onze mille francs. Une reconnaissance. Non pas. Un billet au porteur ai-je dit. Ce sera comme vous voudrez... Ah 1 je savais bien que nous Unirions pas nous en tendre... Que n'avez-vous parle plus tôt !... Toutefois je dois vous avouer... Que vous n'avez pas... sur vous... d'ef fet en blanc... J'ai prévu l'objection... En voici un dûment timbré... Vous n'avez qu'à le remplir. Le jeune homme s'était emparé du papier que lui tendait Tournier. Il eut un sourire. Ah I dit-il sur un ton qu'il s'efforça de rendre léger, vous vous étiez muni à l'avance du nécessaire. C'est donc dans l'intention de vous faire délivrer cet effet que vous êtes venu.\nFroidement, Tournier avoua i C'est dans cette intention. Hugues s'était dirigé vers un petit bureau de palissandre. Déjà il avait trempé la plu me dans l'encrier... mais tout-à-coup il sur sauta, car il venait de sentir la main de Tournier, très froid, très calme, se poser sur son épaule. ... de Tournier qui interrogeait : Qu'allez-vous écrire ? Mais ce que vous me demandez... la formule d'un billet de onze mille francs... au porteur et à trois mois d'échéance. Que vous signerez ? Cela va s'en dire. De quel nom ? Mais... du mien... Hugues Lackau, par bleu 1 Tournier eut un ricanement qui fit passer un frisson dans les veines du jeune homme et réveilla, d'un coup, ses terreurs éteintes. Car le bandit disait : Voilà précisément oû nous ne sommes plus d'accord... S'il porte votre signature, ce billet est sans valeur aucune... Non pas que j'aie l'intention de le négocier... Je le tiens à votre disposition, dans quatre-vingt dix jours, contre la somme en espèces, qu'il représente... Mais si, par aventure, il faut tout prévoir vous ne tenez pas davantage que les autres ce nouvel engagement, et que je sois contraint de faire argent de cet effet, aucun banquier ne consentira à me le pren dre... Vous même avez reconnu, tout à l'heure, que votre nom était, auprès des financiers, une mauvaise recommandation. Une sueur... glaciale, mouilla les tempes de Hugues. Que voulez-vous, epfin ? Que vous apposiez, en bas de ce chif fon de papier, une signature... qui me soit\nréellement une garantie... la garantie que je réclame en échange de mon silence... par exemple, le nom de votre tante, la comtesse Lackau. Une flamme d'indignation dans les yeux, le jeune homme s'était redressé... Il rejeta la plume sur le bureau. Mais c'est un faux que vous me pro posez-là. Je ne propose rien. J'exige. Si vous re fusez, vous savez ce qui vous attend. A vous de choisir. Je refuse. Soit... Votre serviteur, monsieur le vi conjte. De nouveau, il avait fait un pas pour se retirer. Le jeune homme eut vers lui un geste d'éperdue prière. Il chancelait... Aucun son ne pouvait se livrer passage dans sa gorge. Il avait porté les mains à son front... Il se sentait devenir fou. Tournier le contempla d'un œil sec, indif férent. Il était près de la porte. Il allait disparaître. Hugues, fit un effort sur lui-même. Attendez... implora-t-il. D'une voix blanche, sans timbre, il bé gaya : Vous me promettez que cet effet ne sor tira jamais de vos mains ? Je vous le promets. » A fin avril, en échange de la somme de onze mille francs, je vous le restituerai... Vous voyez bien que vous vous exagérez une chose fort simple en vérité... Si j'agis ainsi, cest uniquement pour vous obliger, dans trois mois, à ne pas faire faillite à votre en gagement. Hugues ne l'écoutait plus... Dans son cer-\nA-eau tout se brouillait... D'effroi, ses dents se heurtaient... Il n'avait plus conscience que d'une chose, c'est que, s'il' n'obéissait pas| aux volontés du misérable, il était perdu. ... Perdu sans rémission. Et cela, au moment même où, grâce à sa' rencontre avec le chevalier Pitaro... grâce à l'amour d'lda, à sa dot princière, il était près l de toucher au port... ... De voir enfin se réaliser les projets qui! devaient lui assurer la fortune, l'indépen dance, le mettre à l'abri des tentatives dff Tournier qui, d'un mot, pouvait le réduire à la misère... ... A la honte... ... Le pousser au suicide même. Machinalement, d'un geste d'halluciné fl avait pris la plume. Il eut une dernière hésitation. Une dernière révolte. Puis il écrivit : « Nice, le 30 janvier 1896. B. P. 11,000'ft* » A fin avril prochain, je paierai au por-; » teur du présent billet la somme de onzt » mille francs. » Comtesse LACKAU, 105, avenue du Bois-de-BauiogneJ » Paris. » Quand il eut fini, d'un geste rageur, il ten-4 dit le papier au gredin. Tenez... dit-i1... mon honneur, ma vië sont désormais entre vos mains. » Etes-vous satisfait ? Tournier ne répondit pas. Une joie infernale éclairait sort \"Visage. It serra le précieux billet dans un portefeuille crasseux. Cinq minutes plus tard, il était dehors* i 11 exultait\nN° 108. Feuilleton du Petit Parisien.\nLe Secret de l'Enfant GRAND ROMAN INEDIT\nQUATRIÈME PARTES AU FOND DU CŒUR!... I (suite) Heures sombres Il n'acheva pas sa phrase mais il eut un geste significatif... un geste qui fit glisser entre les épaules du jeune homme un froid mortel Mon bon Tournier... supplia-t-il d'une voix que l'angoisse rendait presque mécon naissable. Celui-ci ne parut pas entendre. Il avait fait un pas de retraite. Sèchement... durement, il déclara: Je vous ai accordé cinq minutes pour me donner satisfaction... Ces cinq minutes sont écoulées. Hugues se tordit les poignets. Par igitié... dit-il De la pitié... ricana le misérable, c'est une monnaie que n'acceptera ni mon bou langer, ni mon propriétaire. Il allait atteindre la porte. Il prononça : Adieu donc, monsieur Gustave Peltrot. Mais le jeune homme avait fait un bond... âffolé, il se plaça devant Tournier pour l'empêcher de sortir. Oh I vous m'entendrez... vous m'enten ,dxez... balbutia-t-i1... Songea donc, .ce que.\nm FeiW Pàï4dieà\ni 3 .\nSERVICES BPÉOJAUX du JPotit Parisien 4 heures du matin ïï3ïïîl!\n","temps de fuir je lui assénai sur la tête deux coups de pince-monseigneur. Duval, qui avait été arrêté en flagrant délit, a confirmé ces aveux. Les deux cambrioleurs ont été écroués à. la Santé. Le faux Comte de la Vieuville Petitjean et Carel, les pseudo-comte et vi comte de la Vieuville, qu'un accident d'au- Itomobile permit d'arrêter à Lusigny, près de Troyes, ont été renvoyés hier devant le tribunal correctionnel par M. Jolliot, juge d'instruction. Le propriétaire de l'automobile volée et celui du château de Villeneuve, qu'ils avaient dévalisé, ayant été désintéressés, nous l'avons dit, ont retiré leurs plaintes. Aussi les inculpés ne sont-ils pas poursui vis pour vol, mais pour diverses escroque ries commises de concert avec un marchand de chevaux. Bru net, prévenu de complicité. Les filles Santerne et Perisseur, les faus ses comtesse et vicomtesse de la Vieuville, bénéficient d'une ordonnance de non-lieu.\nLA TEMPÊTE\n(De nos correspondante particuliers/ Calais, 9 novembre. Une violente tempête du nord-ouest sévit depuis quarante-huit heures sur le détroit. De nombreux bateaux de pêche de Bou logne et de Gravelines ont dû se réfugier dans notre port. Malgré le mauvais temps, les paquebots assurant le service régulier entre la France et l'Angleterre n'ont pas subi de retard ap préciable.\nCherbourg, 9 novembre. Une violente tempête sévit sur nos côtes. (Lia mer'est très grosse en rade, et démontée au cap de la Hague. Plusieurs navires vien nent en relâche. On télégraphie de Ouistreham à la préfec iure maritime que le bateau pêcheur Patriote, du port de Caen, patron Messervy, s'est mis là la côte sous Gabourg. L'équipage a été &auvé.\nBrest, 9 novembre. Une tempête du nord-oruest sévit depuis ce matin sur la côte du Finistère. On signale plusieurs accidents maritimes sans gravité. La pêche côtière est impossible.\nLa Rochelle, 9 novembre. 'Au cours de la tempête, le côtre pilote iQuatre-Sœurs, de la station de Pauillac, a ifait côte, la nuit dernière, à l'île d'Yeu. L'équipage a été sauvé mais le navire est comme perdu.\nLorient, 9 novembre. Un fort coup de vent de nord-ouest sévit depuis la nuit dernière sur nos côtes. On ne signale jusqu'à présent aucun sinis- Jtre grava.\nDÉPARTEMENTS\nMercredi 9 novembre. CLERMONT (Oise). En rentrant chez lui vers dix heures du soir, M. Brunei, cultivateur à ■Fournival, est tombé dans une mare voisine de son habitation et s'est noyé. Un chasseur, M. Arthur Bolle, qui traver sait le bois de Magneville, a été accidentellement iblessé par un autre chasseur qui lui a tiré un coup de lusil en plein visage. Ses blessures sont •graves. i\nBIJOUX « TITRE FIXE » Quand un bijou en doublé ordinaire a ■vieilli et a cessé de plaire, il n'y a qu'à le jeter ; c'est une perte sèche. L'idéal, c'est d'acheter un bijou qui, coû tant cinq fois moins que. son similaire en or, puisse être revendu 0 fr. 50 le gramme. Le problème est résolu par les bijoux or doublé «Titre Fixe», grâce à leur précieuse com . position.\nUn Crime à Bordeaux\nUn Tenancier de Bar assassiné. Les pre mières Constatations. Arrestation d'un des Coupables présumés. (De noire correspondant particulierl Bordeaux, 0 novembre. Un nommé Viclor Descat, né à Roquefort (Landes), le 14 juillet 1871, exploitait au rez de-chaussée de la maison portant le n° 2 de ia rue Combes un établissement appelé le •■< bar du Dôme central », qu'il tenait ouvert ■ toutes les nuits jusqu'à cinq heures du ma tin. La nuit dernière, les clients se faisant ra res, il ferma les volets de sa brasserie à trois heures et alla se coucher dans sa cham bre située au-dessus du bar. ■ Ce matin, vers huit heures, Mlle Maria Constant, âgée de vingt-deux ans, sa domes tique, qui logeait au dehors, ouvrit l'établis sement comme à son habitude avec sa dou ble clé et, ayant pénétré dans la salle ap pela à plusieurs reprises son patron pour le réveiller. Surprise de ne recevoir aucune réponse elle monta dans la chambre de Des cat et le trouva gisant sur le parquet, en touré do ses draps et de ses couvertures, littéralement trempés de sang. Le malheu reux avait cessé de vivre. Le commissaire de police du quartier et SIM. le docteur Lande, médecin légiste, man dés aussitôt, constatèrent que Descat por tait trois blessures : à la partie droite du cou, à l'arcade sourcilière droite, et la troi sième, très profonde, à lu nuque. C'est celle qui avait provoqué la mort. Le plus grand désordre régnait dans l'ap partement. Dans les armoires, non fermées, on trouva une somme importante en billets de banque, la recette de la journée, un livret de caisse d'épargne mentionnant un dépôt\ntotal de 1,500 francs, deux testaments olo graphes et plusieurs valeurs à mettre en cir culation. Dans ces conditions il semble donc que le vol n'a pas été le mobile du crime, car il ;y a eu certainement crime, à moins que les meurtriers, tout permet de supposer qu'ils étaient deux, n'aient pas eu le temps de faire main-basse sur l'argent, un incident quelconque leur ayant fait appréhender d'ê tre surpris. L'autopsie sera pratiquée dès que le par quet aura procédé aux constatations. Bordeaux, 9 novembre. Après les premières constatations et 'es té moins entendus au sujet de l'assassinat commis ce matin sur la personne du sieur Descas, tenancier d'un bar, rue Combes, le service de la sûreté a recherché et a pu ar rêter un nommé Delguel, qui s'il n'est pas l'un des meurtriers, serait l'un des compli ces.\nPETITES NOUVELLES\n- Ala suite des instructions du président du Conseil, le préfet de police vient de prendre un arrêté portant fermeture de la Bourse des va leurs, le lundi 2 janvier 1905. —~ L'assemblée générale statutaire du Nou veau-Paris aura lieu ce soir, à huit heures et de mie. au grand Palais des Champs-Elysées, ave nue d'Antin (porte C). -L-, Le dîner des officiers de cavalerie des réser ves aura lieu aujourd'hui, à sept heures et de mie du soir, au Cercle militaire. Les adhésions sont reçues par M. Deioire, lieutenant au 13 e hus sards, 37, rue Pasquier. A partir du ler1 er décembre, les colis postaux de valeur déolarée, et grevés de remboursement, jusqu'à concurrence de 500 francs, seront admis dans Les éohanges avec le Chili. -- Le banquet offert par la chambre de com merce de Paris aux présidents et délégués des chambres de commerce italiennes de passage à Paris, aura lieu le mercredi 10 novembre, à sept heures et demie du soir, 2, place de la Bourse. Dans sa dernière séance, l'Association des professeurs adjoints, répétiteurs et répétitrices de l'Académie de Paris a, comme suit, constitué son bureau pour 1904-1905 : MM. Guignard (Char lemagne), président : Raby (Saint-Louis) et Poir rier (Montaigne), vice-présidents : L. Ripault (Louis-le-Grand), secrétaire général : Leclerc (Saint-Louis), secrétaire, et Patte (Robin), tréso rier. La Société d'instruction militaire de cava lerie « l'Escadron de Saint-Georges » donnera dimanche prochain, à l'occasion du départ au régiment d'une partie de ses élèves, une tète équestre au manège du Tattersail français, 24, rue Beaujon. à deux heures. Aujourd'hui,#, huit heures et demie (lu soir, l'Union des employés du commerce de commis sion et d'exportation donnera une fête à l'hôtel des chambres .syndicales de la rue de Lancry, à l'occasion de là distribution des récompenses aux élèves de ses cours. —— Dimanche prochain, à deux heures, àla mairie du dixième arrondissement, assemblée gé nérale de l'Association des combattants de Gra velotte et de l'armeé du Rhin.\nDÉSERTION Depuis cinq jours l'ingrate a déserté le nid ; Mais son doux souvenir de parfums m'environne, Car l'encens qu'elle aimait, que toute sa personne Exhalait, le Congo, tenace, embaume ici... Raoul Surgères, au Savonnier Victor Vaissier.\nLES TRIBUNAUX\nLft REVISION DU PROCES DftNVftL C'est aujourd'hui que vient devant la chambre criminelle de la cour de cassation le procès en revision de l'arrêt de la cour d'assises de la Seine qui a condamné, il y a une trentaine d'années, le pharmacien Dan val, comme coupable d'avoir tué sa femme en lui faisant absorber dé l'arsenic. On se rappelle que le pharmacien Danval a été gracié, en 1902, à la suite de l'inter vention de la Ligue des droits de l'homme et de plusieurs savants que la fragilité des charge's relevées contre Danval avait émus.\nLES AMOURS D'UN ZINGUEUR Dix fois, Jeanne Heuzé avait quitté son amant, le zingueur Lermuziaux. A chaque fois Lermuziaux s'était bien juré de ne pas la reprendre. Mais Jeanne Heuzé n'avait qu'à se montrer, et Lermuziaux renouait. En. février dernier, dans l'espoir de se mieux attacher sa maltresse, en l'enlevant à ses fréquentations ordinaires qu'il jugeait per nicieuses, Lermuziaux résolut de changer de quartier, et quittant Clichy, où il habi tait, il alla s'installer rue Lévis. Il y était de puis trois jours à peine que Jeanne Heuzé songeait à une nouvelle lugue. Désespéré, Lermuziaux, pour la retenir, eut recours au revolver et blessa Jeanne Heuzé de deux balles, dans la région de l'oreille. Mais, comme Jeanne Heuzé est maintenant gué rie et que même, elle est revenue vivre avec Lermuziaux, le jury n'a pas voulu se mon trer plus rigoureux que la victime et, hier, il a acquitté le zingueur. L'INCENDIE DE UACHERESSE Les jurés de Seine-et-Oise ont eu à juger hier une affaire d'incendie volontaire assez délicate. Le 16 août dernier, un incendie éclatait au hameau de Vacheresse, détruisant une maison d'habitation appartenant à M. Des friches, cultivateur, ainsi qu'une grange contiguë, dont le propriétaire était M. Hude. Les renseignements que fournit ce der nier firent peser les soupçons sur le char retier Julien Rault, qui vivait en mauvaise intelligence avec M. Hude, et qui, le soir du sinistre, avait été vu complètement ivre. Rault nia énergiquement et son patron, M. Chapet, qui le premier avait vu éclater le sinistre, vint affirmer qu'à ce moment-là Rault dormait dans son écurie. Pourtant, quelque peu simple d'esprit, complètement illettré, Rault, pressé de ques tions, finit à 1 instruction par se reconnaître l'auteur de l'incendie.\nA l'audience, il est revenu sur ses aveux et a nié de plus belle. Par contre, M. Hude, cité comme témoin, a paru se troubler une fois à la barre et bientôt môme s'est évanoui, quand l'accusé l'a sommé d'avouer qu'au moment où l'in cendie a éclaté il se trouvait dans sa grange avec une bougie allumée. Revenu à lui, M. Hude s'est refusé à répondre. Enfin, d'autres témoins sont venus faire de telles dépositions qu'en fin de compte l'avocat général a abandonné l'accusation et que le jury a rapporté un verdict d'ac quittement. Rault a été immédiatement remis en li berté aux applaudissements de l'auditoire. LE CRIME DE PONTOISE La cour d'assises de Versailles a consacré sa deuxième audience au crime de Pontoise. On se souvient que le 17 juillet dernier, Mme Cuvillier, femme d'un marchand de vins établi 39, rue de la Coutellerie, à Pon toise, étrangla son mari, à l'issue d'une dis cussion orageuse. L'accusée, Claire Cuvillier, âgée de vingt deux ans, a déclaré qu'elle n'avait fait que se défendre contre les brutalités de son mari, et que c'était instinctivement qu'elle avait serré autour du cou de M. Cuvillier la serviette qu'elle tenait à la main. Après plaidoirie de M' Maraubusc, qui a réclamé l'acquittement de sa cliente, Mme Cuvillier a été condamnée à six mois d'em prisonnement.\nBULLETIN DU TRAVAIL\nLES EMPLOIES CIVILS DE LU GUERRE Au début de la séance du matin, les con gressistes ont, hier, entendu ceux de leurs camarades qu'ils avaient envoyés en délé gation auprès du général Villien. De cette entrevue, il ressort que la régle mentation à l'étude sera, dans le principe, basée sur les conclusions de la commission consultative, consignées dans le rapport de M. Robert de Mouy. Le congrès a émis ensuite un certain nom bre de vœux, notamment en ce qui concerne les classements établis pour le commission nement au choix et au concours. La délégation qui sera de nouveau reçue aujourd'hui, par le général Villien, l'entre tiendra de cette question et aussi d'une dé cision prise pour demander que dans les établissements susceptibles d'être cédés à l'industrie privée, les cahiers des charges réservent les droits acquis par le personnel en fonctions. Diverses délégations seront également reçues aujourd'hui, avec autorisation du général inspecteur, par les directeurs des différents services intéressés, afin de four nir quelques explications sur la réglementa tion projetée. Ces explications spéciales à chacune des directions, retiennent seules, à l'heure ac tuelle, la promulgation du décret attendu. LES LIMONADIEMSTAURATEURS\nComme nous l'avons déjà à plusieurs reprises, la fédération nationale des travail leurs de l'alimentaion a décidé de poursui vre avec ténacité et sans faiblesse la réali sation du programme de réformes tel qu'il fut fixé par le dernier congrès de Bourges. Pour les limonadiers-restaurateurs, ce programme comporte cinq points princi paux :\nSuppression des frais ; Etablissement d'un salaire fixe ; Limitation de la journée de travail ; Repos hebdomadaire ; Droit à la prud'homie et bénéfice des autres lois ouvrières.\nLa chambre syndicale de Paris a com mencé la campagne qui doit aboutir au suc cès de ces revendications, de même que le congrès tenu à Lyon en 1903 a permis d'ob tenir la suppression des bureaux de place ment.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. Aujourd'hui, à la Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : des fermiers en chaus sures, 8- h. 1/2 du soir, salie des conférenoes ; des travailleurs des industries électriques, 8 h. 1/2 du soir, saille du bas-côté droit ; des travail leurs municipaux (paveurs de la régie), 8 h. 1/2 du 1 soir, salte de commission ; des gramtiers, 8 h. 1/2 du soir, satle de commission (Bondy). Réunions de conseil : des artistes dramatiques, 2 heures après-midi ; des coiffeurs, 9 heures du soir; de l'orfèvrerie, 8 h. 1/2 du soir; de l'industrie du bijou, 8 h. 1/2 du soir ; des pel letiers-lustreurs-fourreurs, 8 h. 1/2 du soir ; des jardiniers, 8 h. 1/2 du soir. A l'annexe. 35, rue Ïean-Jacques-Rousseau : Assemblée générale du syndicat des employés municipaux, 8 h. 1/2 du soir, grande salie (les non-syndiqués sont également admis). —~ Rue Gît-le-Cœur, 5, au siège social : Réunion générale du syndicat la Solidarité des Charpentiers de la Seine, 8 h. 1/2 du soir. Avenue Wagram, 47, salle Hamel : Réunion corporative des cochers de remise, 9 heures du soir. A la Bourse du travail de Levallois-Perret, 98, rue de Courcelles : Réunion corporative de la chambre syndicale de la maçonnerie et de la pierre, 8 heures du soir (élections diverses). COURS PROFESSIONNELS. Les cours professionnels de trait, de charpente, escaliers bois et fer, organisés par la Solida rité des ouvriers charpentiers de la Seine, ont commencé le 2 novembre au siège social, rue Gît le-Cœur, 5, et seront continués jusqu'à la fin fé vrier 1906, tous les Soirs de 8 à 10 heures, jeudis et dimanches exceptés. A la même date et aux mêmes heures, ont éga lement recommencé les cours professionnels de\nla chambre syndicale des ouvriers charpentiers de la Seine. Ces cours ont lieu rue Bichat, 32, les lundi, mardi, jeudi et vendredi.\nLA TEMPÉRATURE\nJeudi 10 novembre 1904, 315° Jour de l'Année, 49 e Jour de l'Automne. Saint André. Lever du soleil à 7 h. 2 ; coucher à 4 h. 25. Lever de lu lune à 9 h. 48 ; coucher à 7 h. 5. Journée pluvieuse hier à Paris. La situation, qui s'était améliorée avant-hier soir sur nos régions, était enoore très mauvaise hier, par suite du passage de nouvelles dépres sions sur les Iles-Britanniques. Des minima apparaissent en effet à l'ouest de l'lrlande et près de l'Ecosse, tandis que la pres sion reste élevée sur la péninsule Ibérique. Une tempête d'ouest sévissait hier matin sur le nord de la France et les Pays-Bas. La mer est très grosse de Dunkerque au Havre, grosse à Cherbourg. Les mauvais temps se sont étendus à nos côtes de la Méditerranée ; le vent soufflait très lort du nord-ouest hier à Toulon. Des pluies sont tombées dans l'ouest et le centre de l'Europe. En France, on a recueilli 5 m/m d'eau à Dun kerque, 2 à Cherbourg et à Biarritz ; on signale de la neige au puy de Dôme. La température a monté dans le nord-ouest de l'Europe ; elle était hier matin de 12° 4 Uléa borg, là Saint-Pétersbourg, 5 à Lyon, 9 â Toulon, 17 à Alger. On notait 1° au puy de Dôme, 5 au pic du Midi et au Ventoux. En France, le régime des vents d'ouest va per sister ; des averses sont probables avec tempéra ture voisine de la normale. Variations atmosphériques du mercredi 9 no vembre â l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE 8 h. matin 761 \"/• 8* au-dessus deO. Midi 760 -/- 12» 4 h. soir 760 ™/\" 11° Minuit 759 -/■ 10° NAVIGATION FLUVIALE. 9 novembre, sept heures du matin : HAUTE-SÊINE. Pont de Seine, à Montereau, 1™66 ; écluse de Varennes, 3™30 ; pont de Melun, 2™77 ; pont de Corbeil, 1™63; écluse de Port à l'Anglais, 4\"61. MARNE. Ecluse de Cumières, 2™23; écluse de Chalifert, o™4t ; écluse de Charenton, 1\". BASSE-SEINE. Ecluse du canal Saint-Martin, 2™io; pont de la Tournelle, 0™79; pont Ruyal, 2-52: écluse de Suresnes, 5-47; barrage de Be zons, 3-02; pont de Mantes, ; écluse de Mé ricourt, 5»79. OISE. Barrage de Venette, 2°15\nAUTOUR DE PARIS\nAUBERVILLIERS. Un ouvrier maçon, M. Philippe Fauchon, était désespéré d'avoir perdu sa fille unique, morte récemment, après une courte maladie. Le pauvre père s'est rendu hier matin dans un terrain vague en bordure de l'avenue Victor- Hugo et s'est tiré un ooup de revolver dans la tempe droite. La mort a été instantanée. M. Ragaine, commissaire de police, a fait ra mener le corps au domicile que le défunt occu pait, rue d'Aubervj.iiers, à Paris. BOULOGNE-SUR-SEINE. Mlle Félicie La gneau, demeurant 186, boulevard de Strasbourg, est tombée hier accidentellement dans un puits profond de quinze mètres. Deux gendarmes de Billancourt ont réussi à la remonter à la sur face. Après avoir reçu des soins dans une phar macie, Mlle Lagneau a été ramenée chez elle. CHARENTON-LE-PONT. Désespéré de souf frir continuellement d'une maladie d'estomac, un ouvrier maçon, M. Pierre Gralvat, demeurant quai de Bercy, s'est suicidé, hier soir en se pendant, en l'absence de sa femme, dans sa cuisine. CLICHY. M. Louis Christien, journalier, de meurant 30, rue de Villeneuve, n'avait pas été vu depuis la veille par ses voisins. Ceux-ci, pénétrant hier chez lui, l'ont trouvé pendu dans un placard. CRECY-EN-BRIE. Des ouvriers ont trouvé hier, au pied d'une meule, dans la plaine de Cou lommes, le cadavre en complète décomposition d'un homme paraissant âgé d'une cinquantaine d'années. Il a été impossible d'établir l'identité du défunt dont la mort remonte à plusieurs mois. DUGNY. Un enfant de douze ans, Lucien Gombert, commit hier matin l'imprudence de grimper sur le mur de clôture d'une propriété du chemin de la Courneuve. Soudain, perdant d'équilibre, le gamin s'abîma sur le soi d une hauteur de plusieurs mètres. Il fut relevé, portant au front une grave bles sure ; il avait en outre plusieurs dents cassées et la jambe gauche fracturée. Après avoir reçu des soins, il fut ramené au domicile de ses pa rents, boulevard de Stains, à Aubervffliers. GENTILLY. Des malfaiteurs demeurés incon nus se sont introduits la nuit dernière dans le magasin dé bijouterie de M. D..., avenue de Maza gran. Les voleurs ont emporté des chaînes, des mon tres et divers autres bijoux. Le montant du vol représente une somme importante. MORET. Mme Jollet, femme de M. Jollet, con ducteur des ponts et chaussées, traversait, hier, la place publique lorsqu'elle s'affaissa. La malheureuse venait de sucomber à une con gestion. NANTERRE. On a trouvé, hier matin, étendu sous sa charrette, le crâne fracturé, un garçon charbonnier nommé Charles Bouraine et domicilié à Colombes. Le malheureux est mort tandis qu'on le trans portait à l'hôpital Beaujon. PANTIN. A trois heures, hier après-midi, un tramway de la ligne Pantin-Opéra a tamponné, à l'angle de la rue Méhul et de la rue de Mon treuil, un char à bancs qui, sous le choc, a été littéralement coupé en deux. Le charretier, M. Louis Voulin, précipité à bas\nde son. siège, était, quand on te releva, dans un état pitoyable. Après avoir reçu des soins dans une pharma cie, il a été, sur sa demande, ramené à son do micile, rue des Bruyères, aux Lilas. SAINT-DENIS. Des cambrioleurs se sont in troduits la nuit dernière, rue Dezobry, dans la maison habitée par M. Grance. Après avoir visité le rez-de-chaussée et tout frac turé dans la salle à manger, ils on fait main basse sur la plus grande partie de l'argenterie. SEVRES. Le petit Jean Lucas, âgé de six ans, qui s'amusait hier, Grande-Rue, est tombé sous les roues de l'attelage de M. Meyer, négociant. On t'a relevé dans un état lamentable. Après avoir reçu les soins du docteur Delettre, le pauvre petit a été ramené chez ses parents. SOISY-SOUS-MONTMORENCY. Des malfai teurs se sont introduits la nuit dernière dans le château des Tourelles, appartenant à M. Dol fus, et y ont enlevé différents objets d'ameuble ment. Le vol paraît important. VAUJOURS. Avant-hier soir, M. Désiré An trop, mécanicien à Sevran, suivait la rue de Meaux, regagnant son domicile, lorsqu'il fut cul buté par la voiture de M. Léon Drouard, nourris seur à Viliemomble. L'ouvrier a été grièvement blessé aux jambes et aux reins. Il se plaint, en outre, de ressentir des douleurs internes. VERSAILLES. Un ouvrier maçon, M. Charles Jaminel, âgé de trente ans, qui était occupé à des travaux de réfection à l'église Notre-Dame, est tombé hier après-midi d'un échafaudage éta bli au faîte de l'édifice et s'est tué sur le coup. -v— Au cours d'une discussion, un commer çant du quartier Notre-Dame, Ml Louis X..., a été hier frappé de deux coups de couteau par son fils, un jeune homme de vingt ans, qui a pris la fuite. M. X..., dont les blessures ne sont pas très graves, a néanmoins dû s'aliter. ~~ On sait que Jacques, cet ex-brigadier de la sûreté parisienne qui se rendit coupable il y a quelque temps d'une tentative de meurtre, est ac tuellement détenu à la prison de Versailles. La nuit dernière, il a tenté de se pendre dans sa cellule, après avoir oonfeotionné une corde avec ses draps. On est intervenu à temps. Son avocat, M« Petit, en a profité pour réclamer un examen mental, et, faisant droit à sa demande, M. Mangin-Bocquet, juge d'instruction, a commis à cet effet le docteur Rist.\nLES COURSES\nAUTEUIL 'Aujourd'hui jeudi 10 novembre, ù 1 h. 30 NOS PRONOSTICS Prix de Saint-Hubert. Steeple-chase, 3,000 francs, 3,500 mètres. Charmeur, Bono. Prix Doublon. Haies, handicap, 6,000 francs, 3,100 mètres. Day Dream, Le Hôme. Prix Canot. Steeple-chase, 6,000 francs, 3,800 mètres. Heart of Ook, Boër 11. Prix de Vincennes. Haies, handicap, 10,000 francs, 4,000 mètres. Fer, lota. Prix de Fontainebleau. Steeple-chase, 3 ans, 4,000 francs, 3,100 mètres. Gretschen, Ether 11. Prix des Glacières. Haies, 5,000 francs, 2,800 mètres. Gradignan, Flâneur 11.\nDemain vendredi 11 novembre, courses à En ghien, à 1 h. 15.\nCOLOMBES\nRésultats du mercredi 0 novembre I9oi Journée de clôture : le temps ne lui a pas été clément; il faisait un vent très désagréable et qui, malgré les douze degrés du thermomètre, vous faisait froid dans le dos. Malgré cela, beau coup de monde, beaucoup de chevaux et des courses intéressantes. Le prix du Revoir, avec douze chevaux, a été pour Auch, qui, après avoir suivi le train fait par Don Olmutz, est venu tout naturellement en tête au dernier tournant et a gagné sans lutte sur Dorothée et Couronne. Hildegarde est tombée à la dernière haie. Sept chevaux dans le prix des Sablons ; Aoste II a mené très vite devant Savone ; il fai sait en face une grosse faute qui mettait Savone devant lui ; le cheval de M. Liénart ne quittait plus la première place jusqu'au poteau qu'il pas sait avec une encolure sur Aoste II bien revenu ; Lointaine était troisième au même intervalle. Le prix d'Adieu, réservé aux gentlemen, a réuni onze partants ; après une course assez con fuse dans laquelle on a pu croire alternativement à la victoire de Commandant, de Master Jones, et de Cranesbill, Brancomir est venu à la Un et a battu nettement Master Jones et Cranesbill. Adriatique est tombée en face. Le prix de Consolation avec six partants a été pour Little Binks, battant Ganormier et Adieu Amour ; Second Cure et Matador sont tombés en face ; Consul s'est dérobé â la dernière haie en désarçonnant son jockey. Six chevaux également dans le prix de Barbi zpn. Danial a mené très vite jusqu'à la barrière en face où il tombait. Canard l'a remplacé mais rejoint entre les tournants par Sevitlan plus con firmé sur les gros obstacles, il était bien vite dé bordé ; Sévillan gagnait d'une longueur et demie sur le poulain de M. J. Stern qui conservait par une longueur la seconde place devant Sarajevo.\nPrix du Revoir. Haies, à réclamer, 3,000 fr., 2,600 mètres. l® r Auch, à M. C. Giffard (Ca rolle) ; 2° Dorothée (F. Bâtes) ; 3® Couronne (Atr kinson). Non placés : Alfa, Amie, Syrien 11, Don 01- mutz, Fronsac, Hildegarde. Bray 11, Cavatine, Minuscule. Gagné de six longueurs, 4 longueurs du second au troisième. Prix des Sablons. Haies, handicap, 5,000 fr., 3,600 mètres. ler1 er Savone, àM. Ch. Liénart (R. Ronan) ; 2® Aoste II (L. Bariller) ; 3® Lointaine (Hollobone). Non placés : Crémant, Louise Ménard, Talma, Fernandas. Gagné d'une encolure, une encolure du second au troisième. Prix d'Adieu. Steeple-chase, gentlemen ri ders, 2,000 francs, 4,500 mètres. ler1 er Brancomir, à M. H. Le Bris (le propriétaire) ; 2® Master Jones (M. de Monti) ; 3® Cranesbill (M. Femvick).\nNon placés : King of Siam, Prospère, Comman-o dant, Vulcain 111, Floridor 11, Adriatique, Kop, ' Fricoteur 11. Gagné d'une demi-longueur, une longueur et demie du deuxième au troisième. Prix de Consolation. Steeple-chase, 4,000 fr., 3,600 mètres. l er Little Bmks, àM. Ed. Haês' (R. Ronan) ; 2 e Canonnier (F. Bâtes) ; 3\" Adieu Amour (M. Adèle). Non placés : Second Cure, Matador, Cossol. . Gagné de deux longueurs et demie, une enco lure du deuxième au troisième. Prix de Barbizon. Steeple-chase, handicap, 6,000 francs, 3,100 mètres. 1\" Sévillan, au vi comte G. de Fontarce. (Piggott) ; 2« Canard (Albert Johnson) ; 3* Sarajevo (W. Smith). Non placés : Valmajour, Amorce, Danial. Gagné de deux longueurs et demie, une lon gueur du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nAUTOMOBILISMB\nLE RECORD DO KILOMETRE A' Ostende, avec vent dans le dos, Hemery a battu le record du monde du kilomètre départ lancé pour voitures légères. Son temps : 25 1/5 représente l'allure de 149 kilomètres 936 à l'heure.\nGYGLISMB\nAU VELODROME D'HIVER Ce soir, au Vélodrome d'Hiver de la galerie des Machines, première réunion de nuit. Au pro gramme. course de demi-fond de 10 kilomètres par séries et finale de 20 kilomètres. Voici la composition des séries : 1™ série. Guignard (Reimers), Lorgeou (Da rioli), Bouhours (Péguy). 2\" série. Contenet (Amérigo), de Gulchard (Hoffmann), Dussot (Péguy). 3 e série. Brécy (Bertin), Gresse (Nazo), Rugère (Marius Thé). Remplaçant : Bière. Diverses épreuves de vitesse compléteront le programme. , *\nTOURISME L'ASSEMBLÉE DO T. C. F. 4 Par lettre du 7 novembre, le général gouver neur militaire de Paris a informé le président du Touring-Club que la musique de la carde républicaine serait mise à sa disposition, le jeudi 8 décembre, à l'occasion de l'assemblée générale qui se tiendra à la Sorbonne, sous la présidence de M. le Président de la République.\nPour se cuérir et se préserver des RHUMES,TOUX, BRONCHITES, CATARRHES,GRIPPE, INFLUENZA, ASTHME, pour se fortitler les bronches, l'esto mac et la poitrine, il suffit de prendre à chaque repas deux GOUTTES LIVONIENNES DE TROUET TE-PERRET, Sfr. le flacon, umu* pie*.\nCourrier des Théâtres\nCe soir : Au théâtre municipal de la Galtlê, pre mière représentation de la Cigale et la Four mi, opéra-comique en trois actes et dix ta bleaux, de MM. A. Duru et H. Chivot, musi que de M. Edmond Audran. A la Porte-Saint-Martin, aujourd'hui jeudi 10 novembre, à 8 heures très précises, pre mière représentation de Napoléon , épopée nationale en trois parties, six actes et qua rante tableaux, de M. Léopold Martin-Laya. A la Comédie-Française, centième de Y Autre Danger. Au théâtre Déjazet, première représenta tion de Tire au flanc, comédie en trois actes, de MM. A. Sylvane et Mouezy-Eon. ,\nMatinées d'aujourd'hui : a Comédie-Française, 1 h. 1/2. liamlet. J» Châtelet, 2 h. Monsieur Polichinelle. Théâtre Trianon. Conférence de M. Eéopold Laoour, Je Misanthrope, le Dépit amoureux. Palais du Trocadéro, 2 h. Ësther ; le Malade imaginaire ; conférence de M. Louis Lavigerie. Déjazet, 2 h. Matinée classique.\nCe soir, à huit heures et demie, au théâtre concert Titania (ancien théâtre Moncey), 65» gaia populaire de l'œuvre française des Trente Ans de théâtre : causerie de M. Augé de Lassus, sui vie de : . Horace, par la Comédie-Française; Ixi Fille de Madame Angot (Mlle Tariol-Baugé ; Mlle Jeanne Saulier, des Variétés) ; Danses 1830, par MBes Chasles et Meunier, de l'Opéra.\nSPECTACLES DIVERS\n* Matinées d'aujourd'hui : Folies-Bergère. Fields, la Compagnie 'améri caine, Little Pich. Olympia. Country Girl. Parisiana. Satyre... bouchonne, revue. Eldorado. Les Cambrioleuses de VRldoraHo. Nouveau-Cirque. Hun tin g, pantomime. Cirque Medrano. Programme du soir. Alhambra. Richard Savade, Cambriolage parisien. Bostock. Spectacle de familles.\nIl y a encore de beaux jours pour la gaieté française. Après les séances si agitées de ces derniers jours, les députés les plus tumultueux viennent s'apaiser et faire provision d'esprit au Moulin-Rouge. Les prochains après-midi au Pa lais-Bourbon seront donc particulièrement joyeux, la Revue du Moulin excitant à la fantaisie et à la gaieté les moins spirituels et les plus mo roses.\nLes comiques Sinoël et Gosset viennent de reparaître au programme de l'Eldorado, à la vive satisfaction du public qui a fêté leur rentrée. C'est un nouvel appoint de gaieté pour le spec tacle actuel qui, avec Dranem dans les Cambrio leuses de l'Eldorado, était déjà fort divertissant.\nC'est aujourd'hui, à deux heures et demie, la dernière matinée du jeudi à l'HLppodrome-Ros tock avec Qe programme actuel. M. Bostock,\nAllons, décidément, Mélie, serait contente ide lui. Ça avait marché « comme sur des rou lettes ». Pour un peu, il se fût attribué tout le mé rite du succès de sa démarche auprès du vi comte. Il oubliait qu'il n'avait fait que suivre, scru puleusement, les instructions de sa mat tresse... > ■ ' ... Et que, sans elle, sans le secours de son intelligence, il n'aurait pas, à l'heure ac tuelle, dans sa poche, un papier qui valait onze mille francs... ... Qui valait même davantage. Car il n'avait fait qu'exécuter la première partie du plan de Mélie. Et l'avenir réservait encore bien des sur prises h Hugues. ... A Hugues... et aussi à d'autres person nes. Ah ! il n'y avait pas â dire le contraire, Mé lie était une fine mouche. Et puisqu'elle avait pris à cœur de mener leur barque... les événements allaient pren dre une tournure différente. Aux jours de dèche allaient succéder enfin des jours de bombance... Il était joyeux. Il hâtait le pas. Une demi-heure après, il franchissait le seuil de la masure où Mélie, fiévreuse, assise devant une bouteille de rhum â moitié vide, l'attendait. Eh bien? questionna-t-e11e... dès qu'il apparut... comment t'es-tu acquitté de ta mis sion ? Pour toute réponse, d'un geste plein de fierté, il hii'tendit lè blllét souscrit par Hu gues. Elle s'en empara vivement.:\nEt, après l'avoir parcouru du regard : - Fort bien... ricana-t-e11e... A présent, Tournier, mon ami, notre fortune est faite, ou je ne suis qu'une imbécile. II Lueur d'espoir Mon Dieu, qu'as-tu donc, Madeleine ? Frémissante, la comtesse vient d'entrer dans la chambre de sa sœur qui, étendue sur une chaise longue, dans une pose de lassitude et de découragement ia regarde s'avancer. La comtesse semble transfigurée. Son visage est comme illuminé, ses yeux sont brillants de joie. Dans sa main crispée elle tient une lettre. Elle ne répond pas tout de suite â la ques tion posée par sa sœur... On dirait, tant est grande son émotion, qu'aucun son ne peut se livrer passage dans sa gorge. Et voici que tout ù coup elle éclate de rire... d'un rire .nerveux, strident, et que des larmes montent à ses yeux... non plus des larmes de désespoir mais de bonheur, cette fois... des larmes dont la source parait intarissable. Yvonne la contemple avec stupeur, pres que avec épouvante. Car un soupçon affreux tout à coup lui tra verse l'esprit. Est-ce que, à force de souffrir, Made leine aurait perdu la raison ? Est-ce qu'elle deviendrait folle ? Oui, cette horrible pensée, une moment, fait frissonner Yvonne. Et c'est avec une angoisse, une terreur grandissante, qu'elle regarde sa sœur. Elle s'est mise debout. Elle répète sa question.\nVoyons, qu'as-tu, Madeleine ? Et celle-ci, qui s'est appuyée à un guéridon et qui, de ses mains, comprime son cœur comme pour en étouffer les battements éper dus... celle-ci, balbutie : Mon mari... ma fille. Parle... tu as des nouvelles d'eux, Ma deleine:? Yvonne est devenue toute pâle. Dieu, serait-ce possible ? Un pareil bon heur serait réservé à la pauvre femme ? Lis. La comtesse tend à sa sœur la lettre qu'elle tient à la main. Yvonne s'en empare. Et eile prend connaissance des lignes sui vantes : AGENCE VIGILA ET O» PASSAGE DE L'OPÉRA, PARIS « Madame la comtesse, . ' » .Selon vos instructions, deux agents atta chés à notre maison cherchent depuis six mois les traces de la Secte-Rouge, émigrée en Allemagne, supposait-on, après les mesu res prises contre elle par le gouvernement autrichien. » Nous avons le plaisir de vous apprendre qu'un de ces agents nous signale, dans bs environs de Moscou, le passage des parti sans. » Un jeune chef qui.porte le nom de Boris est ù leur tête. » Des renseignements complémentaires que nous donne notre agent, il résulte qu'il s'agit bien des membres de la Secte-Rouge. » Nous attendons, de votre part, de nou velles instructions. » Veuillez agréer, madame la comtesse, l'assurance de nos sentiments respectueux. « Vigila et C'\\ »\nD'une voix qu'un tremblement agite, Ma deleine prononce : —Romane, Ariette... délivrés, sauvés, comme tu le sais, par le jeune chef des par tisans, par Boris, sont restés certainement en rapport avec lui. » Il n'ignore pas le lieu de leur retraite. » Je vais me rendre auprès de lui. » Je me ferai connaître. » Je lui dirai qui je suis. Je le supplierai, à genoux, sil le faut, de me donner leur adresse, de rnindiquer l'endroit où ils vi vent. Elle parle avec fièvre, avec exaltation. Le sang monte à ses joues si pâles habi tuellement, et dans ses prunelles une flam me ardente s'allume. Son visage encore jeune, toujours beau, toujours adorable dans l'encadrement des cheveux blancs, exprime une joie infinie. Elle a pris dans les siennes les mains de sa sœur et elle les serre avec des transports de tendresse : Ah! Yvonne, j'en suis à me demander si je ne rêve pas. » J'ai peine à me convaincre de la réalité. » Je n'espérais plus. » En moi... était morte toute foi dans l'ave nir. » Un poids pesait sur mes épaules... je me débattais dans les ténèbres et voici que brus quement elles s'éclairent. » Voici que je me sens débarrassée du poids qui m'écrasait et que je respire avec délice... que je me sens revivre... et qu'une ' espérance soudaine m'enivre, me jette dans une sorte d'affolement. » Songe donc, depuis si longtemps je dé sespère ! » J'ai été si malheureuse !\n» Je ne puis me faire à l'idée que mes épreuves sont peut-être finies. » A l'idée que je vais revoir enfin Romane et Ariette. » Mon mari, ma fille. » Je pourrai les embrasser... les serrer dans mes bras. Je vivrai près d'eux désor mais. Rien ne saura nous séparer. Et nous serons heureux, enfin, ohl oui, bien heu reux. Elle frémit. Tout son être défaille. Mais tout à coup elle cesse de parler. Car elle vient de voir les yeux d'Yvonne s'emplir de pleurs. ... De pleurs qu'en vain sa sœur s'efforce de retenir. ... Et qui, lentement, glissent, coulent le long des joues... pâlies, creusées par la souf france. Cette peine muette, chez la mère de Hu gues, Madeleine en comprend la cause. Elle devine ce qui se passe dans l'esprit, dans le cœur d'Yvonne. » Dans ce cœur meurtri lui aussi par la vie et où s'est ouverte une plaie inguérissable. ... Dans ce cœur encore tout vibrant d'un amour lointain mais toujours vivace. ... D'un amour malheureux. Elle attire Yvonne contre sa poitrine et, doucement, elle murmure : Ecoute... si Dieu a pitié de moi, pour quoi dans sa bonté, t'oublierait-il? Un bon heur ne vient jamais seul, dit-on. Sois forte et espère. Mais Y vonne secoue tristement la tête. Et Madeleine, d'une voix plus calme, plus persuasive : Si, tu verras... De la même façon que tu aimais, tu étais aimée. Pas plus que tu\nn'as oublié Maurice, tu n'as été oubliée par lui. » Votre amour était, comme le mien, de ceux qui durent toute la vie, qui défient tou tes les épreuves, qui triomphent de tous les obstacles. » Un jour, Maurice te reviendra et il te pardonnera ce qui ne peut t'être imputé com me un crime et l'existence te sera douce en fin et miséricordieuse... » Ce sera le calme après la tempête. » Ton bonheur te sera d'autant plus pré cieux que tu l'auras acheté chèrement Elle s'interrompt. Hélas ! elle n'ose croire, elle-même, à ce qu'elle dit. Non, jamais Yvonne ne sera heureuse. Car la comtesse vient de penser à Hu gues... à Hugues par qui la pauvre mère souffrira toujours. ... A Hugues enfant du hasard et du cri me... et qui a dû hériter des tares paternel les, à Hugues incapable d'un bon sentiment mais capable, en revanche, de commettre toutes les mauvaises actions. Mais elle écarte de son esprit ces pensées affligeantës. Elle ajoute : Sois forte, Yvonne, je te le répète. Ne te laisse pas abattre ainsi... J'ai peur en te voyant si peu courageuse. » Il faut absolument consulter un méde cin... oui, il le faut, tu m'entends. » Ta négligence est coupable. » Déjà tu as trop tardé. Je te trouve aujour d'hui, très mauvaise mine. Tes mains sont brûlantes... Une fièvre intense te dévore... , » Tu ne peux pas rester ainsi... Chaque jour aggrave ton mal... Tu dois te soigner pen-i dant qu'il en est temps encore. (A suivre.) PAUL ROUCOT.\nig. m\nCHEVAUX PES. 10 fr. PEU 5 fr. CHEVAUX PES. 10 fr. PEU 5 tr. Auch GI368 ..1 101 50 MasterJon\"P 28 .. 18 .. - P 39 50 18 .. Cranesbill.P 67 50 25 .. Dorothée...P 16 .. 7 50 Little BinksG 65 50 20 50 Couronne.. P 49 50 23 50 - P 35 50 12... Savone G 40 50 17 .. Canonnier. P 18 .. 13 .. - P 90 50 11 50 Sévillan....G 33 .. 15 .. Aoste II....P 66 .. 20 . - P 15 50 8 .. Brancomir.G 32 . 15 r.o Canard P 15 .. 9 50 — P 15 50 7 50\nFER BRAVAIS Pâles Couleurs. Faiblesse, etc.\nLIQUEUR DES PÈRES CHARTREUX D'un jugement rendu le 12 août 190-4 par le tribunal de Grenoble, il résulte que les agents, intermédiaires ou débitants, ne peuvent Être pour suivis pour avoir détenu ou vendu cette liqueur, la vente en ayant été autorisée provisoirement pour respecter les droits légitimes d'un fabricant qui affirme n'être pas contrefacteur. Cette rectification nous a paru nécessaire, car le Liquidateur des Chartreux annonçant la mise en vente de sa liqueur a joint à sa circulaire une note non signée dans laquelle il menace de poursuites les agents ou intermédiaires qui dé tiennent la liqueur fabriquée à Tarragone par les Pères Chartreux. Que ne menace-t-il aussi ceux qui la boivent !\nLes Sports\n","fidèle à sa promesse de renouveler son spectacle entièrement .chaque mois, laisse partir le 1* tous ses numéros en plein succès. Il faut donc pro filer de la matinée d'aujourd'hui pour voir le célèbre dompteur Ilermann Weedon entouré de ses fauves ; Miss Itrace Selica dans ses danses dans l'immense cage des lions ; le professeur .Leb et Ses amusants singes ; le Great Bifckner, les, SHvas, pompiers portugais, etc., etc.\n- Demain soir, fi la Pépinière, première re présentation de la 7' Escouade, fantaisie mili taire à grand spectacle, de MM. Matrat et Keli vre. musique de Bonuamy. Cette pièce on, ne peut plus amusante sera précédée d'une partie concert entièrement renouvelée et d'attractions .sensationnelles, parmi lesquelles-nous citerons les/'célèbres gyiftnastes Léonce et Liliane, créa teurs de l'échfelle périlleuse ; Rose Pompon, l'ex centrique et hilarante comique. Téléphone 217-73. Métro gare Saint-Laxare.\nIl y a toujours foule nombreuse et joyeuse à Bthlier pour les fêles des jeudis. Les, bals, Dés samedis et dimanches sont éga lement très courus par ceux qui aiment la danse et la musique.\nAu Grand-Palais : L'exposition internationale d'hygiène, de sau vetage et de 3 arts -nduslriols, au Grand-Palais, fèriherft Ses portes le 15 novembre au soir. Ceux qui\" n'ont pas visité eelte belle exposition, qui : occupe presque la totalité du palais doivent se ha ler. Aujpurdliui, musique militaire du 103 e régiment d'infanterie. Vendredi, grand festival avec le concours de Mile-Henriette Picot et des artistes des chœurs de 1 Opéra. Le tirage de la tombola offerte aux visiteurs et dont le premier lot est une voiture automobile :8 lIP., de Dion-Bouton, d'une valeur de 5,700 : fwtncs aura lieu-le 15 novembre, à cinq heures.\nBULLETIN FINANCIER\nParis, 9 novembre. La séance d'aujourd'hui a débuté dans des dispositions très fermes: et au milieu d'un courant d'affaires, très actif ; sur nombre de valeurs môme on pouvait constater un nou veau progrès. Mais cette animation du début a fait place, par la suite, à une allure plus calme, des réalisations de bénéfices s'étant produites dans quelques compartiments de la cote \"et particulièrement duns ceux qui avaient été les plus favorisés par !e mouve ment de reprise de ces jours derniers ; néan moins les offres ont été rapidement absor bées et la clôture s'effectue, dans son ensem ble, à un niveau,peu différent de celui de la veille. Le marché de la Rente française est caime; ïiotre 3 0/0 finit à 98 25 contre 98.27 hier. L'Extérieure espagnole est agitée: elle re /cule d'abord de 88 15 à 88 02 pour se rele ver en clôture à 88 32. Les chemins espa gnols: sont un peu plus faibles, le Nord de l'Espagne à ISS contre 189 et les Andalous à 170 contre IT7 ; le Saragosse est immobile û 296. La Rente italienne est soutenue à 104 67. Le groupe ottoman est calme ; ta Rente \"unifiée finit à 86 62 contre 86 67. Les fonds russes sont bien tenus, te 3 0/0 1891-à 70, -le 4 0/0 à 94 10 et les Consolidés à 92 50. Les fonds 'sud-américains sont stntionnai :res, l'Argentin à 'B6 85 et le Brésilien ù 80 50. Les établissements de crédit fléchissent légèrement, le Crédit Lyonnais de 1148 à 1146 et la Banque de Paris de 1260 h 1256. Le Crédit Mobilier français dfet résistant :T 104. Les Chemins français sont irréguliers ; le Nord est lourd à 1760 ; le Lyon est mieux . tenu ù. 1353. Les obligations 3 0/0 des Chemins éthio piens sont à 182 et 192. • Les valeurs de traction sont diversement traitées ; le Métropolitain est hésitant à 576, la Thomson-Houston est ferme à 810. Les actions de ia Société d'éclairage, chauffage et force motrice se traitent à 315 et 316 50. \" \"Le' Rio \"sTfiscrit en nouvelle hausse à 1538 contre 1527 hier. Les valeurs Industrielles russes sont cal mes, la Spsnowice à 1645 et la Briansk à 472. Les actions privilégiées du Haut-Volga s'avancent à 524. Les actions de la sucrerie centrale de Co toso sont recherchées à 129 50. Les 1 Mines d'or sont très formes, la Rand Mines à 280 50, l'East Rand à 223 et la Gold . fields à 186 50. La Mozambique s'avance à 32 25. COURS DE CLOTURE Rente 3 3/0.... 18 25 Rio 1538.. Extérieure ~. 88 32 Rand Mines... 28C a 0 Rente ottomane 86 62 Èast Land. ... 223 . Italien 104 67 I Goldfields .... 186 50\nNOUVELLE 3 FINANCIÈRES\nFinances espagnoles. Les recettes du Trésor pendant le mois d'octobre se sont élevées à 45.568,349 pesetas, en diminution de 2,181,042 pe setas sur celles du mois d'octobre 19(13 ; la plus value totale des receltes depuis le commence ment do i'rmnée se trouve ainsi ramenée à 10,804,351 pesetas.\nFinances roumaines. Les recettes des cipq premiers mois de l'exercice 1904-1905 (l ,r avril -31 août) se sont élevées h 94.819.758 francs, en augmentation de 443,922 francs sur celles de la période correspondante de l'exercice précédent ; les dépenses effectuées ont atteint 94,335.577 fr.. èn augmentation de 18.551,317 francs : la princi pale augmentation porte sur les dépenses du mi nistère de la Guerre (14,603,467 francs).\nFinances portugaises. La budget do l'exer cice 1905 va être présenté aux Cortès ; il s'élève en rereUçs à .58,873 coqtos et, eu dépenses, à 59dt8 conios, sôit un déficit prévu de 139 contos .630,000 francs environ).\nRaffinerie Say. On annonce qùo le conseil d'administration de cette société a décidé de pro poser à l'assemblée générale, convoquée pour le 28 courant, de fixer le dividende à 50 francs par action contre 60 francs précédemment.\nEonanza. La production du mois d'octobre S'est élevée à 5,523 onces d'or fin contre 5,465 on ces en septembre : lé bénéfice est estimé a 12,093 liv. st. contre 12,515 liv. st.\nChamn d'Or, La production du mois d'octo bro s'est élevée, à 3.000 onces d'or.fin contre 2,801 onces en septembre.\nMétropolitain. Recette du 8 novembre 39,386 fr. 35. - \"Fv—-----'je\nUN SUCCÈS SANS PRÉCÈDENT Grande facilité de paiement, garantie des meu bles pendant 3 ans, expédition des-marchandises' vendues franco de port ou d'emballage pour toute ia Franéc, immense choix de mobiliers complets par milliers, sièges, tapis, tentures, articles de chauffage, éclairage, ménage, cycles, machines à coudre, etc.. etc. 'tous ces avantages réunis qlfoiT ne rencontre nulle part ailleurs expliquent faci lement le succès toujours croissant des < -ands Magasins Dufayel. qui vont prochainement célé brer le cinqiTr.ntcnaîre de leur londalioh et comp tent plus de 4,000,000 de fidèles clients.\nJugement du 8 novembre 1001 Uhlraajjn (Emile', fabricant de ■ chapellerie, de meurant ù Paris, 15. nie Paycnne. M. Carré, juge commissaire ; M. Craggs, syndic. LIQUIDATIONS JUDICIAIRES Jugements du 0 novembre 1904 Herbèlin Léon), commissionnaire en vins à Paris. 31, Grand-Préau Hutte aux vins), demeu rant 10, rue'l.agrftnge. M. Petit, juge commis saire : M. Pruvoat, liquidateur. Eertinet • (Auguste); 'maître d'é lavoir, demeu rant à Paris, 23, rue Gérard. M. Barbas, juge commissaire ; M. Rocbette, liquidateur.\nCOURRIER MARITIME\nMarine de guerre. Le commandant de la Nièvre télégraphie de Diégo-Suar-- que le Capri corne a rajoiut la division.\nDÉPARTS ET ARRIVEES DES PAQUEBO-3\nCalédonien (M. M»), venant Nouvelle-Calédonie et Australie, quitté Aden le 8 novembre, 9 heures soir. , Cholon (Cli. R.),, allant Indo-Chine, quitté Suez le 8 novembre. Amiral-Duperré (Ch. R.), allant Pi a ta, quitté Santos le 8 novembre. Paranagua (Ch. R.), venant Plata, arrivé San tos le 8 novembre. Amiral-Courbet (Ch. R.), venant Plata, quitté Ténériiïe le 8 novembre, à destination Havre viâ Londres et Dunkerque. Concordia ,Ch. R.), Venant New-York, passé ; la Ilague le 8 novembre, à destination Havre. Kaiser Wilhelm 11 (N. D. L.), parti New-York le S novembre, G heures soir, h destination Brème viâ Cherbourg. Kaenigen Luise (N. D. L.), venant New-York, passé Gibraltar le 8 novembre, à destination Gênes. Chemnitz (N. D. L.), venant Baltimore, arrivé Brème iè 8 novembre. Coblenz (N. D. t.), allant Brésil, quitté Oporto le 8 novembre. Erlangen (N. D L.), venant Plata, quitté Bue nos-Ayres le 8- novembre, à destination Brème.\nSnchsen (M. D. L.), venant YôWSnàffl'S,' qtiflté Naples le 8 novembre, à destination, Hambourg. Stuttgart (N. D. L.), venant Yokohama, quitté Southampton le 8 novembre, à destination Brème. Prinz Heinrich (N. D. L.), venant Yokohama, quitté Nagasaki le 8 novembre, à destination Brème. Versailles 'C. G. T.), allant' Golon et escales, parti Saint-Xazaire le 9 novembre.\nGARÇONS ou FILLES\npar le Docteur de RICHEMONT. Brcch. in-16 franco contre 25 cent VULGARISA TION MEDICALE , 4, r. des,Petits-Champs, Paris.\nJARDIN D'ACGLIMATATION\nZampa, opéra-eomique en trois acies.et quatre tableaux sera représenté dimanche prochain au Jardin d Acclimatation.\n. Çct otivragc, célèbre entre tôiis, est considéré. a , juste titre, comme le chef-d'œuvre d'Hérold et n a pas été donné il Paris depuis de nombreuses années. *\nLa représentation commencera exactement à 2 heures et demie : la salle sera ouverte an public des une heure et demie.\nAujourd'hui, à g h. 1/2, matinée dramatique. Au programme, ia Gendre de M. Poirier, l'exquise comédie d'Emile Augier, avec une interprétation de tout premier ordre.\nSPECTACLES DU 10 NOVEMBRE\nTHEATRES,. » h. »/». Opéra (T. 231-52). Relâche. 8 h. 1/2. Théâtre-Français (xi 102-23). L'Autre Danger. 8 h. »/». Opéra-Comique (T. 105-76). Don Juan. 8 h. 1/2: Odéon (T. 811-42). L'Heure espagnole la Déserleuse. 8 h. 3/4. Gymnase Cf. 102-65). La Chanoinesse, le briquet. 8 h. 3/4. Vaudeville (T. 102fD), Maman Colibri. 8 h. 1/2. Châteïet (T. 102-87). Monsieur Polichi nelle, Bh. l/I' ; Gaîté (T. 129-09). — La Cigale et la Fourmi 8 h. 1/2. Théâtre Sarah-Bernhardt (T. 274-23). Par lé Fer et par le Feu. S h. 3/4. Renaissance (T. 437-03). L'EeCaiade. 8 h. 1/2. Théâtre Antoine (T. 436-33). La Dis cipline, Asile de Nuit, la Main de Singe. 8 h. 1/2. Variétés (T. 109-92). Monsieur de la Palisse. S h. 1/2. Palais Royal (x. 102-50). La Persua sion, le Maroquin. 8 h. »/». Bouffes-Pariàiens (T. 2G3-3G). Gardien pour dames seules, l'Embarquement pour Cy tlicre. . a» S h. 1/2. Nouveautés (T. 102-51). A Cache-Ca che, la Gueule'du Loup. \"8 \"h. »/». Porte-Saint-Martin (T. 437-53). Napo léon. 8 h. 1/2. Ambigu (T. 436-31). Le.Tour du monde d'un enfant de Paris. 8 h. 1/2. Folies-Dramatiques (T. 437-01). Une Nuit, de noces. 8 h); 3/4. Athénée (T. 282-23). Chiffon. 8 h. 1/2. Cluny (T. 807-76). Le Truc du Brési lien. » h. »/». Opéra-Bouffe (T. 280-241. Relâche. 8 h. 1/2. Déjazet (T. 274-91). Chéri. 8 h. 1/2. Théâtre Molière (ex-Bouffes du Nord). L'lrréparable, leur Gourme. 8 h. 1/2. Théâtre Trianon. La Dame de chez Maxim. 8 h. 1/2. Eelleville. Le Régiment. 8 h. 1/2. Montmartre. La Relie Grêlée. 8 h. 1/2. Batignolles. Napoléon. Eh.»/». Grenelle. —Le Domino noir. 8 h. »/». Montparnasse. Les Cambrioleurs de Paris. 8 h. »/»- Gobelins. Les Aventures du capitaine Corcor.m. 8 h. 1/2. Théâtre Populaire. Les Responsables. SPECTACLES DIVERS Folies-Bergère (T. 102-59). Tous les soirs, la compagnie américaine;. Au Music-hall, paro die: Fields ; Little Pich ; la Pée des Poupées, ballet féerique : l'Apto-Aérien. Olympia (T. 2U-6S'.\"— Counlry Girl (la Fille des Champs), opérette anglaise en 2 actes: Mlle Mariette Sully ; M. Max Dearlv : Mlle Alice Bonheur ; Mlles ùabrlani, Winchester. With ney. Dimanches, jeudis et fêtes, matinées. Scala (T. 436-86). Polln. Sulbac. Mayol, Morton, Chavat-Glrler ; Valentine Petit. Miette. Lidia, Morly, Tender. Kamouna, d'Horvilly. Stra tagème, Voyages d'amour. Eldorado (T. 442-17). Dranem, Darnnud. P. Clerc, Dutard. Bérard, Mmes Gaudet. A. Moreau. Mis tinguett, Stelly. Lés Cambrioleuses de l'Eldo rado, parodie bouffe. Jeudis, dimanches et fêtes, matinées. Parisiana. direction P. Ruez (T. 156-70), Tous les soirs, Satyre... bouchonne, revue. Fragson, Maurel, Vllbert, Vassert, Mmes Luov Jousset, Derminy, Esther Lekain. Les' 8 Rapplc-Bees. Matinées jeudis, dimanches el fêtes à 2 heures, Alhambra, 50, rue de Malle (T.' 900-10). —8 h. 1/2. Richard Saivade, le meilleur numéro du monde comme travail d'animaux, avec des lions, des tigres, des ours et des chiens. Troupe Pickard, grande pantomime comique : Un Cambriolage parisien. Simms et Simms, comédiens musicaux. Arnesen. équiîibriste. Anna Thibaud. Bros, Word, excentriques. Aima Maiy, première danseuse. Abdultah et la superbe électro-rêve. Manhattan, comé dy, chanteurs de rue américains. Bioscope,\nJ- aC.\" - 'c\" :'v- • vi**?* [ ëîèr, etc.' Matinées dimanches, jeudis et fêtes, a deux heures. Hippodrome-Bostock (T. 525-55). Les grands fauves. Atrractions diverses. Spectacle sensa tionnel. Jardin zoologique. Tous les soirs, à 8 h. 1/2. Matinées jeudis, dimanches et fêtes à 2 h. 1/2. Moulin-Rouge (T. 508-113), •- A 9 heures,— La Revue; Paillette Del'Baye, Cernay, miss Camp lon. Matinées dimanches et fêtes, à 2 heures. La Cigale (T. 407-60). Y a .du linge ! revue-féerie. Jeanne Bloch. Maud d'Orby, Lacombe, Jacquet, Max Mprel, Gibard, Honore. La Pépinière, gare Saint-Lazare fT. 317-73). Un Harem à la Pépinière, fantaisie ; Scheps et Miss Alex ; Mlle Théry. Comédie-Mondaine (r. 569-72). 8 h. 1/2. La Layette, de Sylvane. Eden-Palace (plaoe de la République, rue de la Douane)\". Concert, spectacitf. attractions, bal. Dimanches et fêles, matinées à 2 heures. Grands Magasins Dufaycl. De 2 h. à 6 h. (le di manche de 10 h. il 11 h.i, attractions variées. Jardin Rallier. Tous les jeudis/grande fête.— Samedis et.dimanches, bal à S h. 1/2. Nouveau Cirque (v. 841-84, —Bh. il/2. Hunting (chasse au daim), grande pantomime avec plon geon d'un cavalier sur son cheval d'une hau teur de 9 mètres. Mercredis, jeudis, diman ches et fêtes, matinées à 2 h. 1/2. Cirque Medrano (BôtiiW-Bbuhî), rue dés Martyrs (T. 240-05). 8 h. 1/2. Attractions nouvelles. Matin, les jeudis, dimanches et fêtes, à 2 h. 1/2. Musée Grâviîi. Entrée 1 franc.— Ces Cata combes romaines. Le Cirque. Bonaparte a ia Maimaisch. L'Actualité par le effiéma lop'ap'ac. « Théâtre Greviii. Tous les jours/ matinée 4 3 h. et soirée ft 9 h. : Clara Soleil. A la mati née de 5 h., tous les jours, Bonsoir Voisin, Ma dame Clown. Tour Eiffel. Saison d'hiver,— De midi à la nuit jusqu'au deuxième étage et par escalier seule ment. Bar nu premier étage. Prix d'entrée : 1 fr Exposition internationale. Grand Palais des ChampsrEiysees, de 10 heures à 7 heures. Entrée : 1 franc ; vendredi, 2 franes.\nSUIFS\nLe cours officiel des suifs frais fondus.toutes provenantes, titrant 43° i/s, enfûlos, est fixé à .63. f!>, lesToo kilos hors Paris, soit 1 .. do baisse. Lé sffjf'cn paies de la boucherie de Paris vaut 60 fr.. soit 1 ~ do baisse. Le stuf ën branches pour la province, au ren dement moyen de 750/0, ressort à 45 fr.. Le cours du suif en branches, au rendement de 70 0/0, ressort à 42 fr.\n.AJVIIDOPsrS (100 kilos, gare Pans) AMIDON nur froment 53 à 55 pur province 53 .. AMIDON mi-fin de riz, fleur ( 46 do mai»'marrons en caisse 45 marrons en sacs 40 42 . - fleur 36 Amidink ~.. 34 35\nF'ECTJJL.ES\nOn cote : fécule 1— grains Paris de 32 50à 33 50, uise, o2 jG a . .. ; Vosges, 31 50 à ... : Saône ct-Loice, *. .. à.. Loire et Auvergne .. ..à \"n £ 0s > gare de la féruleric. qo disponible, type officiel : supérieur, JÔ OU, I e , 50.\nPOIViSVïES DE TERRE\n_ ... Paris, 9 novembre. On peut considérer l'arrachage comme terminé. Dans beaucoup d'endroits, la récolte est déficitaire, tant du peu de tubercules que de ia réduction résul tant de la pourriture. La pomme de terre arrachée en dernier lieu est de meilleure condition que celle arrachée trop tôt et on croit qu'elle sera de bonne conservation. La strazelie tire à sa fin et les prix ont obtenu de la plus-value aujourd'hui, en raison des demandes nombreuses. Au début, on a vendu quelques wa gons à 105 fr. départ, mais ensuite on vendait 110 fr., lis fr. et même 115 fr. départ : 11 paraît même que ce dernier chiffre a été dépassé sur la fin du\nmarché et que le pris fie us fr. a été pratiqué. La hollande du Gâtiuais s'est vendue d'abord 110 et 112 fr., puis 115 lr. en belle qualité; la marchan dise plus ordinaire se cédait à 105 lr. La saucisse rouge du Gatinais se plaçait difficile ment à 85 lr. ; on vendait généralement de 80 à 83 fr. La saucisse du Limousin se vendait autour de 80 fr. La ronde hâtive se vendait de 75 à 78 fr. en sortes de choix de l'Orléanais et de 70 75 fr. en sortes ordinaires. La ronde jaune du Limousin était tenue 02 fr La early rose s'est vendue 58 fr. ; il était très dif ficile de dépisser ce prix. Le tout par 1,000 kilos et par wagon, gare Paris\n« SUJames. ce prestigieux pays des Antilles, est le lieu d'origine des premier t Rhums du monde. »\nBIILLETO COMMERCIAL\nLE HAVRE, 9 NOVEMBRE ]\nCAUSERIE DE LA SEMAIEE LE RHUMATISME\nTraité par la Cure de Raisins Il n'y a, pas longtemps que.l'pn tipqt enfin la rhumatisme par sa cau3e ; cela permettra de le brider par le traitement. Depuis longtemps on soupçonnait, on avait une prescience que IB rhumatisme était une maladie infectieuse, une maladie 4 microbes. Aujourd'hui les communications du professeur Tri boulet ont nettement affirmé la chose, et cela ne fait- plus de doute pour personne. On se rend mieux compte pourquoi, le saiicyiale de soude agissant, c'était par l'acide s&licylique. médicament antimicrobien. Eh bien, si c'est par son action microbicide qu'agit le salicylate, combien plus énergique, combien plus active est celle .des ferments de raisins frais de Jacquemin. Voilà le microbicide idéal, agréable à prendre, vainqueur du mal et préventif des maladies ultérieures. En effet, ce qu'il faut au rhumatisant, c'est un; aliment de destruction du microbe quand il est installé, et c'est après la disposition du sang la 1 nécessité de lui redonner un sang vigoureux d'abord et réfractaire au microbe. Le poisson ne vit pas sur le sable ; de même les microbes ne vivent pas dans certains milieux. Quand ils sen tent devant eux une cellule vivante, vibrante, inaccessible, ils disparaissent, emportés dans cette lutte que Mentchikoff a appelée la phagocy tose, où ils sont dévorés et annihilés. Rien n'est plus juste que cela pour le rhuma tisme et toutes ses manifestations' (goutte, gra velle, diabète, etc.. etc.). Les fermenta de Jacque min rendent le sang inaccessible au microbe du rhumatisme, et ils le détruisent avec une rapidité invraisemblable. Les rhumatisants nous sauront gré de leur dire où est véritablement actif et énergique de leur mal. Ils n'ont qu'à essayer; ils verront bien si leurs prévisions et leurs espérances ne sont pas dépassées par la réalité. Docteur' FONTORGE. ; AUX MALADES. On ne saurait trop engager Us malades à se mettre en garde contre les pro duits de la pharmacopée présentés sous le nom de Ferment de raisins et dans lesquels la levure de raisins fait souvent défaut, ou se trouve sous une forme affaiblie, dont l'efficacité est par consé< quent nulle. Nous rappelons que la fabrica tion du vrai ferment de raisins sous forme active, nécessite Une installation considérable, des appa reils modernes et perfectionnés que seul possède l'lnstitut de Recherches scientifiques et indus trielles de Malzéville /Fondation G. Jacquemin). Pour tous renseignements, écrire à M. le pro fesseur Jacquemin, Institut de Rechenches scienti fiques, à Malzéville, près Nancy (Meurthe-et-Mo selle), qui, sur demande, enverra gracieusement une brochure contenant la communication à l'Académie de Médecine et de nombreuses obser vations sur dés cas particuliers. Dans un* but de vulgarisation humanitaire, l'lnstitut Jacquemin enverra le Ferment de Raisins franco de port et d emballage. Dépôts du Ferment pur 'de Raisins, à Paris, Pharmacie Métropolitaine, 32, faubourg Mont martre, et au Laboratoire Paillard-Ducatte 17, place de la Madeleine, et 26, rue des Francs-Bour geois.\n55 3_io IPeti/t JPaiûsîeia.\n! 5 -\nn\nDern. VALEURS FRANÇAISES Préc- Att- rev. (actions) ciôl jourd 1 20 . Déoartpmfintaux 677 .. 675 .. 25 . C u G\" F\" de Tramways 592 .. 590 .. ■25 . Tramways Paris et Seine. 425 . 425 .. — Est Parisien... 32 .. 30 . io . C\" Parisien* de Tramways •219 .. 2i9 .. 6 . C* Russe-Franç. deTramw. 155 .. 151 .. 4 . Omnium Lyonnais 109 75 109 50 10 . C\" Parisienne Electrique. •224 .. Comp. Génér. de traction. 14 75 '25 . Proc. Thomson-Houston.. 814 .. 805 .. 15 . Wagons-Lits ordinaires.... 322 .. 325 .. 15 . — privilégiées.. 332 .. 333 .. .. . Omnibus de Paris 515 .. 514 .. — — act. Joulss. 186 .. Voitures a Taris 238 . 233 50 6 . Voitures Urbaines 115 . 113 .. Compag. Transatlantique 190 .. 190 .. 15 . Bateaux-Parisiens 334 .. 243 .. 10 . Messageries Maritimes.... 305 .. 299 .. 20 . Charg.Réun. (C l# f.deNar.) 568 .. 579 .. 25 . 0\" Iiavraise Péninsulaire 560 .. 139 Canal de Suez compt. 4500 .. 4495 .. — — .....terme 4498 .. 4490 .. î 14 — — action Jouis. 3710 . 64 56 — Parts de fondateur 2030 .. 2045 .. 114 — Société civile ;*420 . 22 92 — — Cinquième 682 .. 685 .. 79 .. Comp. générale des Eaux. 1925 .. 1925 .. 19 .. Eaux pour l'étranger 425 .. 70 .. 1519 . 1620 75 50 C w Parisienne du Gaz 771 .. 763 .. 63 .. — — Joulss 518 .. 519 . 32 50 Gaz de France et étran**.. 630 .. 629 .. <vo . 1330 . 1330 102 . 20 .. — de Marseille (Joulss).. 566 .. . 45 .. — de Bordeaux 1448 .. 1440 .. 15 .. Union des Gaz 750 .. ... '25 .. Bec Auer français 400 .. 40 .. Eiiison (C\" cont.) 500 fr.t.p' 735 .. 731 .. « .. Secteur de la rive gauebe. 1-20 .. ... 20 .. Sté bavraise d'énerg.elect. 280 .. .. .. S l, G !, Elflctr. et indus 350 .. Câbles télégraphiques 67 .. Forces motrices du Rbône 470 .. 12 50 Mines de Malfldano 627 .. 625 . Mines d'or et Afrlq. Sud. 85 .. 8 > 50 104 Boléo •2400 .. 24U0 .. 50 — (100* de part) 1400 .. 1400 .. .. ... Sels gemmes (Russie mér.) 505 .. 520 .. 90 Mines de Carmaux 1700 .. 25 .. Escombrera-Bleyberg 739 .. 739 .. 40 .. Krlvoï-Rog 1548 .. 1540 .. 104 1469 . ■ 60 1405 .. 7 .. Houillères d'Ahun. 87 .. .... .. 20 ;; Agullas .a—.. 178 .. 179 .. Laurium (Comp. franç.).. 3ï0 .. 340 .. 40 .. Mckta-ei Hadld 1140 .. 1125 .. 22 50 Nickel 620 .. 620 .. 25 .. C* française des Métaux.. 525 .. 521 . io :: Electro Métall* de Dlves.. 323 .. 323 . Aciéries de France 406 .. 475 .. 45 .. — de Longwy 1071 .. 1070 .. 50 .. — de Mlcbeville 1299 .. 1285 .. 60 ;; — de Trignac 179 .. 185 .. Atei. etCbant.de la Loire 1395 .. 1386 .. 3 .. S M F* de Const. Mécanlq. 145 .. 114 .. 40 .. Chantiers de la Gironde.. 970 .. .. Chatillon-Commentry 1290 .. 1290 .. 40 .. Commentry-Fourcbam\" .. 887 .. 907 . 5 .. Const. deLevailois-Perret 95 10 , 4 '25 .. Dyle-et-Bacaian 619 .. 624 . iè ;; Flves-LUle 312 .. 311 .. Aciéries de la Marine 1400 .. 1415 .. 30 .. Forg. et Ac. Nord et Est.. 1823 .. 1829 . 42 50 Médlterr.(Forg.et Cb.de la) 1081 .. lluO .. àJ 50 1450 . 70 Métallurgie de l'Allège... 276 .. 277 .. 1877 . 1862 7 50 Aciéries de Pontgibaud.,. 290 .. Ch.Àt.S'Naz\" (Penho6t)4% 550 .. 4b .. Penarroya 1190 .. 1190 .. p 32 50 Agence Bavas 642 .. 640 ..\nDern. VALEURS FRANÇAISES (actions) Prêc- AU- ro*. clôt jcurd 36 .. 300 30 . 75 .. 20 .. iHffiESESSSSHi 775 .. 565 .. 355 .. 24 .. 592 .. 591 .. too 20 1975 .. 3j4 .. 1998 .. .. . 130 50 28 50 630 .. 634 . 50 .. ■ 611 ■ HII1 \":U .;*.*JHWWWWW 2105 .. 2190 .. 52 50 52 50 Petit Parisien, p\" ei-c. 63 75*2 50 945 .. 755 .. 300 .. — (parts lond.) 105 .. 35 .. Grande Dlsttll™ Cusenler 692 .. 694 .. 50 .. 1075 .. 1083 .. 50 .. 35 .. 4405 .. 1400 .. 25 .. 495 .. 520 .. 32 50 60 .. ÏÏïjm » .33 . « 990 .. 12 50 240 .. 225 1920 .. 12 321 .. 322 .. 8 .. 6 50 a .. 97 .. 96 50 es .: 1120 .. 9 .. 3 .. 295 8 .. 81.50 4600 .. 4580 .. 100 .. 43 .. 47 .. 25 .. 25 .. 2 50 '83 50 5 .. 5 .. Argentin 5 % 1S84 — 5 % 1886 510 .. 520 .. 518 50 4 .. 4 .. 4 .. 15 .. — * % 1896 (Rescision) — i % 1900 Autrichien « % (or) — Obllg. domanial\" 87 10 87 20 101 50 311 .. 101 25 311 .. 2 50 25 .. Belgique » 1/S Bahia 5 % 88 (Pror. de) ... 88 o0 503 .. soi 5 . 4 50 Brésil 6 % 1896 — 4 1/i % 1883 89 25 96 37 89 75 4 .. — 4 % 1889 81,65 5 .. «i jiTMtT 1 104 30 104 30 4 .. 82 30 442 25 32 60 444 75 25 .. — 4 % 1909 462 462 . 4 .. China 4 % or 1895, t. p 91 20 94 20 25 .. 25 .. — 5 % or 1898, t. p — s K. nr 1902 473 .. 474 . 472 50 4 !. 77 .. 100 77 78 .. 100 77 4 .. 3 50 4 50 4 .. 106 30 101 30 107 30 88 20 106 55 101 10 Espagne extér. 4 % ept.... 88 25 25 !! — terme — Obllg. Cuba 6 % 1330 — — — 5 % 1890 Esplrito Santo 5 % 94 88 15 394 .. 285 451 .. 451 3 0/0 Finlandais 3 % 1898 72 .. 25 .. Haïti 1875 5 233 .. 232 .. 30 .. 409 .. §34 PIS 9 50 — 5 % 1884 233 50 234 .. 9 40 — 4 % 1887 240 50 243 50 2 50 20 .. —, f 1/2 1898 — 4 % 1902 91 .. 422 .. 3 .. Hollande 3 % 1896 97 50 4 . . 101 90 IH 3 .. — 3 % (or) 84 50 5 ... Italien 5 % ept. 104 55 104 50 15 25 .. — terme. Obi. Victor-Emmanuel 63 Maroc 5 % 1904 104 45 382 25 490 50 104 65 384 .. 492 .. ch«* 48 20 4b 20 3 .. 37 25 3 50 Norvégien 3 1/2 1894 100 .. ... • • .\nDe**, rev. 3 50 3 .. 3 .. 3 .. 22 50 4 .. 5 .. 5 .. 4 .. 4 .. 4 . 5 .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. 3 .. 3 .. 3 50 25. .. 4 50 4 .. 4 .. 4 24 70 4 .. 24 70 3 .. 3 50 4 .. 4 .. 25 .. 3 .. 3 50 3 .. VALEURS ÉTRANGÈRES Norvégien 3 1/2 1909 Portugais 3 % 1\" série.... — — 2* série... — — r série.... Obi. Tabacs Port. 4 1/2 % Roumain 4 % 1890 — s 0/0 ainort issa — 5 % amort 1R93 — * % amort. 1894 — 4 % amort. 1S96 — 4 % amort. 11-98 Russes 1822 5 % — * % 1887 et 1889 r. pair — * % 1880 remb. au pair — 4% or 1S89 — 4 % or 18902\"et3\"ont. — 4 % or 1890 4\" émlss... — 4% or 1893 5-émlss.... — 4 % or 1894 8\"*émlss... — * % cons. 1\" et 2™ série — 4 % cons 3\" série — 4 % 1901 libéré — 3 % or 1891 et 2* éra. 94. — 3 % or 1896 -31/1* or 1894 — B' Très, ru— 5 0/0 1904. — Intér. cons.4 1/2 1890... — Intérieur 4 % 1894 — Ob.4% ch.Donetzl?93 — 4 % Dvinsk-Vttebsk.... — 4 % KharkoJ-Azol 1889 — 4 % Kharkof-Azol 1894 — 4 % 1889 Orel-Grlasl... — 3 % Transcâncasien... Lettres B* Noblesse 31/2... Saint-Domingue 4 % Serbe 4 % amortlss. 1825... — 5 % 1902 Suède 3 % 1888 — 3 1/2 1890 — 3 % 1894 Prôc- dôt 100 80 64 25 64 .. 65 30 519 .. S0 60 99 .. 102 .. 89 r 0 87 50 87 25 117 70 93 90 94 70 93 93 40 97 50 93 25 93 .30 93 60 93 90 95 50 .76 .. 74 60 83 35 515 .. 99 25 90 10 89 50 91 50 572 60 88 25 576 .. 78 35 85 20 68 . 79 70 450 .. 1135 .. 618 .. 96 .. Au- jourd 101 .. 63 85 65 25 519 .. 90 50 101 75 89 50 87 10 87 25 117 70 93 90 94 75 93 . 93 40 93 93 .. 93 95 03 50 95 55 75 60 74 90 84 10 515 .. S9 05 577 !! 78 .. 85 .. 69 .. 79 70 450 .. 3 50 — 31/2 1895 toi .. 100 25 3 . 3 .. 3 50 4 !! — 4 % 1900 Suisse (Emp. léd.) 3 % 90 — — 3 ® 37 — — 3 1/3 99 — — 3 0/0 1903 Turc 4 0/0 1903 105 60 98 .. 96 .. 101 90 89 75 98 ! 101 80 89 90 20 .. 450 .. 449 20 .. 20 .. 4 .. 20 .. 20 .. 3 50 95 - Priorité 4 % 1890 Douanes Ottomanes Ottom.(trlb.d'Egypte)4%91 Priorité Tombac 4 % 1893. Ottom. 4 % 1894 r. 500 Ir. — 31/2% 94 (tr. Egyp.) 499 .. 470 .. 105 50 450 . 480 . 101 25 514 499 469 50 480 !! 100 75 513 3 50 Uruguay 3 1/2 1891 67 10 67 75 20 kr| Banque I.R. P. P'Autrlch. 491 .. 580 .. 820 .. 593 50 780 .. 1323 .. 710 .. 555 .. 529 .. 490 .. 48 95 16 95 40iir 40 .. 12 .. 26 .. 3 .. — Nat\" du Mencjue.. — Ottomane, 250 £. p. — Commet\" Itallenn\" Crédit loncler d'Autriche — — égyptien... — — hongrois. . — — canadien... S16 . 593 .. 785 .. 1324 .. 715 . 552 .. 530 .. 27 .. 3Ôlir Autrichiens Hongrois Sud-Autrlch.-Lomnards .. Méridionaux d'Italie 705 50 91 50 735 .. 732 ;; 20 . — Portugais... .a 225 .. 225 .. 12 p. 10 .. 37 50 — Saragosse.. Ch. de fer du Congo Supér. Télégraphes du Nord 296 .. 272 50 758 .. 295 .. 272 . . 758 .. 10 .. sucre\"\" Raffin'\" d'Egypte 159 îô 18 .. Tabacs Empire Ottoman.. 357 . 45 p Tabacs des Philippines.... 642 .. 41 90 Tabacs du Portugal sas . 87 73 RIO cpt. 1530 .. 160 5j 367 .. 641 . 864 .. 1540 ..\n1 Cern. I f'réc- AU- | m . VALEURS ETRANGERES ctfit jorrd 1 6 sk Thaï \"SiS 126 50 126 50 1 7 50 Hua achaca 101 50 100 50 1 . .. soc. houiu. Russie mérld. 150 .. 150 .. 85 .. 35 .. M1le.Tr h' de Sosno 1C€ ent 1650 .. 1645 .. — — te m 1674 . 1660 .. ! 17 cr Alpli les (Soc. m [Z 524 .. ( 32 ., Zinc Vieilïe-Montatr ne 830 830 . 151 m Zinc de Sllésle. .. 1480 .. 1480 .. 1 .. .. Briansk (Usines g e). 470 472 .. 50 .. Dom krowa (hou 11 1èr es ).... 1500 .. 1520 .. .. .. Don? tz (Forg\"e 4cl ér les) 1179 .. 1179 .. 60 50 Dout owaïa-Balk a 14S0 .. 1485 . 30 r Dnlé provienne la C t.n Ol IV.) 2185 .. 2180 . . .. Haut -Volea 341 .. 3lt .. 60 m Haroener 1714 .. 1716 . .... Kcrt :h 67 .. 66 50 1 75 Lanr lum grec.... 04 .. 64 50 125 Huta -Bankowa . 4015 .. 4040 .. . .. Oura ... S8 .. 16 80 Char jkiiiiîTTBMitT! fall... 325 .. 3-27 21 31 Goldi o e... 190 .. 192 .. .. .. Rime lia Gold M ii lin g. 10 15 12 .. Capil (IfiKmaM r. 41 50 46 .. .. .. Cûlos o (sucrerie centrale).. 131 .. 131 50 12 50 Soie mine'\" Tiib IZ e.r ri V... 480 ... 480 . 12 .. _ or d... 460 .. 460 .. OBLI i IfE £ ES 6 .. Imin \" fW B fr. 12t .« 7 . — o b. fr. 142 .. !. 13 .. f C 0 481 50 484 .. 2 60 S — M* 10*2 25 10*2 25 15 .. g t Dnc. 1879 3 ... ... 505 .. 506 .. 15 .. 2 c omm. 1880 3 < Ê>.. ... —... 503 50 567 .. Beauie 445 .. 443 50 irWEil Î3» •'» I-i: 474 .. 475 50 [2 60 ./ - - 5* r. E ir 97 75 98 50 *j\"i * *B t-'i / 3 j cv 401 .. 401 .. fPHiai 21 % ..... 469 50 470 .. E3E33E ç »••• •• SB 487 .. 483 25 3 % 3 r % K»LO 478 .. 495 .. 477 .. 495 .. mmmmmïZFTTKTï&i le ts 18. n... 50 .. 50 50 ■ \\ — — 18 50 .. 50 .. iâ ' Btmç rue hypothé C r. 1 221 565 .. ... . . 15 .. - — r. 500 439 .. var. Créd . Fonc. colo n r 4 20.. 19*2 .. 198 50 var. — — r 3 M)... 172 .. 172 *.. 15 .. Fonc 1ère Lyonn: Ll se 3 &... 437 .. 432 . 15 .. Bôn« a Guelma %• •• ..... 446 .. 44 5 .. 15 . • cam 15 .. Médc L \"gué 3 >c 3 %, rem a\"; 'te. 409 .. 365 50 365 !. 15 .. Cbeu ». de 1er Dép 3 O 836 433 -. 15 .. — 887 434 .. 434 M 15 .. — 888 437 50 436 50 15 . Econ omloues 3 %> 422 50 423 20 .. — du *01 ■d * % 472 .. 468 '.. 15 . Est-.A ilfferlen 3 <*. 442 . 25 .. Est s % remb. a 650 Ir 667 671 .. 15 .. — 3% .... 460 .. 460 .. 15 .. ~ % nouveai L. ... 453 .. Fwem 12 fiO — 1/2 410 50 410 75 1 15 .. Ardennes 3 %.... 452 .. 452 .. [15 .. 1 Ethiopiens 3 % 1' série... 192 .. 190 .. 15.. 3 % 2\" série... 182 .. 182 50 20 .. Bari à Locorontondo % 454 .. 15 .. Aïa-Tizy & Mascara t.» 442 .. 15 .. Mécharia a Ain-Sefra % 413 . 15 .. Mosiaganem à Tiare; ' % 433 50 439 !! 15 .. Grande-ceinture ... 44S 50 450 .. 50 .. Lyon 5 % remb. a i250 fr. 1*275 . 1*280 .. 15.. - 3 % .. ...» ... *443 .. 44 8 50 115.. Bourbonnais 3 >• .. 451 75 452 .. 115 .. Daupmne 3 %... .. 450 50 450 .. 1*25 .. Méditerranée 5 % r. 625 f. 639 75 640 .. 15 .. — 3 fc ... 452 50 450 50 115 .. Lyon (luslon) a % .. ..... 453 75 453 .. 15.. - (lusion nouvelle) 3 % 450 .. 449 .. 12 50 - (fusion 21/2% 403 25 403 25 115 .. Victor-Emmanuel 1862 449 .. 448 50 115 .. Midi 3 % . .. ... ..... 450 75 450 .. 115 .. - 3% nouYeau... ... 449 *25 450 .. 1 12 50 — 2 1/2 <fc, ... 402 403 50\nDU MERCREDI 9 NOVEMBRE 1904 OUVERTURE Cours pratitjBéa P.hauiiP. itas CLOTURE 1 FARINES fleurs, Disponible t.. .. . i t les 400 kilos !.. .. 31 .. 531 95 Décembre 31 .. 31 25 Janvier-février.. 4 premiers ; 31 75 . .. i 32 .. . 3-T 2.\") 31 75 32 35 3i 75-31 75 ¥l.. 30 KO 30 |32 75 33.. ... 10 .350 Circulation (ciuintauxl Farines de consommation. On cote : 1\"* marques : 53 50 à 54 fr. le gros sac. BLES, les 100 kilos Disponible .. à .. ..i.. \"..t., ..!» 50 à .. .. ;23 75 24 .. •24 m 94 RO Janvier-février.. 24 25 24 50 4 premiers 24 50 24 15 24 10 4 <ie îiîars |25 .. 25 25 25 20 Circulation (miint.mi! 24 60(24 50 24 75 2510125.. 2525 SEIGLES, les 100 kilos Disponible •. », à .. .• 15 75 16 .. Î15 75 à J6 .. Décembre 10 .. 16 25 Janvier-février.. 16 50 .... 16 50 .... 4 premiers 17 4 lie mars 17 25 .. .. 17 25 . .. Circulation (quintaux) AVOINES, les DiSDonible i.. ..h 10# kilos \" 16 .. à .. Courant Décembre 15 75 1.6 .. 16 .. 16 25 16 .. 15 t5 15 75 16 .. Janvier-février. 10 25 16 50 16 75 !7 4 de mars (17 25 17 50 17 35 17 35 17 25 17 50 HUILE Disponible Courant......... DE COLZA, .. •• à .. .. 44 50 44 75 les 100 kilos .. ..144 % à .. .. .. .. 44 50 45 .. 46 95 46 .. 46 25 40 .. .... 4 de mai. |45 50 40 .. Circulation (quintaux) 46 ,.J46 .. HUILE DE LIN, I es ICO kilos Disponible 32 .. à .. .. 39 39 75 .... 41 50 .... 41 25 .... in m , 4de mai.... {41 25 41 75 Circulation fmiintauxï 41 75|41 25 ALCOOLS, rbecto nu à 90° Disponible à .. Courant 43 43 .. 42 75 Décembre.., 43 25 .... 43 25 43 .. 4 premiers....... 43 50 .... 43 75 43 25 4 de mai 43 50 .. .. A3 7s 43 sa 43 .. à .. .. 43 f3 .. *■ 43 75 .. .. Circulation (Dînes) Stock (pipes)..4 ... 1.600 SUCRES, n° 3, les 100 kilo S Disponible Décembre...... 37 25 37 50 37 75 3S 37 69 37 25|37 50 37 75 38 75 .. .. 1 Circulation fsacs ) Sucres raffinés de 67 .. à rangés en caisses de 63 50 à 71 37 50 sur choix, cassés, 50, droits acquittés.\nDern. rev. OBLIGATIONS DIVERSES Préc- clôt »a- jourd 15 465 50 404 .. 12 50 15 .. Orléans s % 454 75 15 .. 12 50 — nouveau — .2 1/2 % 451 25 403 50 451 .. 404 . . 15 .. Ouest 3 % 450 25 451 .. 15 .. 12 50 — — nouveau.... — s lis v. 449 50 404 .. 449 50 404 .. 15 .. 15 .. Ouest-Algérien 3 % ... 439 .. 449 .. 441 . a 447 .. 15 .. 25 .. 15 .. Picardie-Flandres 3 % Annuités Sedan-Lérouv\"\" Annuités Nord 452 .. 578 .. 439 .. 440 25 . 625 .. 624 .. 15 .. 15 . 20 .. 20 .. Sud de la France 3 % Ind -Chln -lunnan 3 % 11b. Tramways français l %... 418 .. 418 50 503 .. 482 .. 419 .. 420 .. 500 .. 482 . 17 50 17 50 var. — - 31/2 Voitures à Paris 31/2 Voitures Urbaines (dour.) Canal de Panama 5 % — — 3% 460 .. 422 .. 199 .. 77 75 52 25 421 198 50 79 .. 52 25 - - 4% 59 .. 59 50 — 6 % r. 1,000 fr.i\"sér. — - 2-sér. — — 3\"* sér. Panama lots, t. p. à rép. — — 210 fr. pay. — Bons à lots 1SS9 96 50 90 ... 157'-.' 162 .. 290 .. 116 .. 97 .. * 159 *.*. 161 .. 286 .. 113 .. 15 .. 15 . ■ 4 25 25 !! 20 .. 17 50 15 ... 15 .. 20 .. 20 . 20 . — S % 1 M série..,, — — 2-série,... — Bons de Coupons... Canal de Cormthe 6 %.... Tliomson-Houston 5 %.... - - 4% Messager. Marlt. 3 1/2 %. Obllg. Transatl&ntiq. 3 % Comp. générale Baux 3 % - 4% Eaux pour l'étranger 4 % 484 .. 474 .. 95 75 50 .. 514 .. 500 .. 422 .. 343 50 448 .. 515 .. 508 .. 500 472 .. 95 50 50 .. 514 503 .. 424 .. 343 . 20 .. Comp. Paris, du Gaz 4 %. 508 .. 507 .. •20 .. 15 • 12 .. 22 50 20 .. 20 .. 25 .: 24 .. Gai France et Etran\" 4 % Gai générai de Paris S % - - - *% — (Union des) 41/9 % 8» — - 4% Aciéries de France 4%.... — de Trlgnacâ Flves-Lllle 6 % 500 50 294 .. 255 .. 505 .. 496 .. 499 .. 423 .. 475 . 502 .. 290 .. 495 ! 480 50 428 .. 20 .. 22 50 20 .. - 4 % H\" Fonrn. Russie 4 1/3 % 447 .. 446 .. 503 447 .. 446 .. 15 .. 17 50 App\" de Pâulliac 3 % Cables Télegrapb'K}. 31/3 203 .. 311 .. àiô *' 20 .. 20 .. 20 . 20 .. 25 .. - - 4 %.. Etablissements Durai 4 % Magasins généraux 4 % Moulins de Corbell 4 % 447 75 510 .. 500 25 373 .. 485 419 .. 504 25 485 20 .. 503 var. 24 .. Jard. d'Acclim. (mai. S %) 160 25 605 12 15 15 .. 15 .. 15 .. 15 .. 15 .. 20 .. Bous Exposition 89 (tal.) Andalous 3 % 1\" Série, est. — — S\" série, est. Autrichiens anc. i\"hypot. — 2~ bypot. — 4\" bypot. —* nour. l\"bypot. — 4 % 6 75 272 .. 276 .. 450 442 50 437 50 440 .. 518 G 75 271 .. 444 50 439 ... 447 .. var. 20 .. var. 15 .. Obi. Belra-Ait» Damas-Hamaù 4 % ..... — (anciennes) Lombards 3 % .... 141 .. 444 50 260 .. 328 50 140 50 443 50 261 •• 328 50 20 .. 15 .. — 4 % .... 492 .. 493 15 :. 15 .. 15 .. \"Nord de l'Espagne l\"byp. — - i-hyp. — — 3-hyp, 319 50 S39 30 345 50 348 25 33S 25 î 345 - -\n(gp| LAINES Buen ot -Ayr** en suiht lOOkilos) — 2 CAFÉS Santos (les 50 kil/ Ou vertu\" B Ouv. j Clôt. Ouv. Clôt» Novemb. Deceinb.. Janvier.. Février.. Mars Avril Mai 63 63 63 63 50 ./. 75 ./. 75 ./. 87 1/2 63 50 ./. 63 75 ./. 63 75 . / • 63 87 1/» 52 50 53 . 53 .. 58 .. 152 50 163 .. 153 .. 158 .. I 45 45 45 45 45 40 46 46 46 47 47 25 25 25 50 75 25 50 73 25 S» e \\ 61 87 1/2 12 1:2 63 87 1/2 64 .. ./. 64 12 1 /2 58 ... 58 .. 58 . 158 .. 158 .. 158 . Juin., Juillet... Août Septemb. 64 6i 64 64 12 1/2 25 ./. 25 ./. 12 1/2 61 12 1/2 04 25 ./. 64 25 ./. 64 12 1/2 58 50 59 .. 59 .. 59 .* 158 50 m .. 1-50 .. 159 ..\noern. m. OBLIGATIONS DIVERSES Préc- cfôt Ali- jourd 15 .. 15 .. 15 .. 15 . 15 .. Nord de l'Espagne 4\"* hyp. — - S- hyp. Pampelnne (spéciale) Asturiea 1\" hypothèque... — 2\"* hypothèque... 341 . 342 .. 343 .. 338 .. 335 .. 342 342 .i 343 t« 338 7Î 335 ., Ba rcelo 3\" hyi ne Prie )Ot rit hè fi dut 334 .. 343 25 335 .{ 344 LL£ ttrer.! à Cacér ès 3 130 .. 129 71 15 .. 5 .. 20 .. 20 .. 20 .. Poetuga ls 3 %, 3 %. t %.. I e ' 2* r r anj an» I- 375 .. 222 .. 494 .. 466 .. 462 50 374 .. 221 .. 500 .. 466 .. 465 .. — 4 u- Sle al • w. 20 ... Ch — 4 emin aa aes I -H 5.. yb n. 463 25 127 25 464 .. 127 50 15 .. 25 .. m Ml 3Î7Tf1 4l Gf i\" le 5 306 50 426 .. 15 .. UMAMnacuaiuaKU 384 .. 15 .. ttijhWAlWliliraiî èque. 397 50 15 .. — 2\" hj r D0 IU1 387 .. 393 .. 15 .. Séi nile-7 3- hî Cérès (g r po ris 58 mm 384 .. 217 .. 380 75 217 50 î>u yrne -Cassah 14 % 18 im 458 456 .. 20 .. — 4. % 18< 35. 415 . 413 50 15 .. SU a-Esp «gne .. ... ... 234 .. 232 25 7 50 Pu :to-R ico 3 % 1 r h rr? tt 372 50 373 .. 5 65 . — — 2 h yp ït. 475 .. 470 .. 25 Vie tona -Minas 3 5 Li % 01. 135 .. 386 .. 139 .. 20 .. <îi z de Madrid 4 295 20 So snow ce 4 %. 515 .. 514 .. 17 50 Créa, te 502 .. 502 .. 19 .. 20 .. 20 ... 22 50 n SE ■gj US 4 se 3SL S 357 50 417 .. 353 50 417 .. m Mnw PS 3L îe 4 iir 1/2 310 .. 310 .. 6 25 i Ca AL. o pe C< ■m IC Al NE S 118 . ' Ca. sslng 3L d'Or „ ed ....... — .... ... Cli *•* **.* .. .. Co «Kftlll iated il ati r IT Wti 466 50 K-'-t; — prlvt 4g lé s... 469 .. 463 50 . .. Di ut) au Roodei 100 Tt De ep 83 .. 84 25 6 25 41 58 lia st-Ra nd ... ..... .... 218 50 223 .. Fr anck i'ià S ow .... 61 25 61 .. .. ... b'r ÎUCh ■( 7F TT vr m 8 -2 .. 83 .. Geduld KVKgTf] 180 50 8 35 (le déni uls Dee 5£-'V«7ii 291 50 13 32 G Ldeni mis ... 146 SA 148 .. Go ch N ew Kl* 83 73 3 01 Go erz e C- ... 75 .. 76 Go Idflel ds 184 . 186 50 Ka Kl 64 50 La acast er 57 50 59 50 2 41 La ncaat er Wes .. 69 .. 69 .. 2 50 La uglaa «te 102 .. 103 .. 7 24 May Consolidated .. mm H 104 50; .. .. Mossamêdès 14 25 14 25 . . . Mozambique 31 75 38 50 Oc éaaa 44 50 45 50 5 90 Pr imroî le New - ... — — 94 .. 83 25 278.*. 5 97 Ra nd i fl'l 1 w .... ... *•*• 280 50 li 42 lilD Gol d Mining (New)... 29 „ 264 • 28 .. 262 .. 139 50 G .. .1^!! .... 139 .. t'fll.. 'JS s in V... 48 50 48 50 4 80 1 ! jft .rai ueep . 41 50 217 .. 49 75 46 .. 217 50, 1 20 i (1 30U y.) 49 75 Kl» M? .... 84 50 86 .. 12 55 Kff M«»W ts ni Trust 14 3. .. 144 50. . . Mi p'UlTiTil A ite< !.. 99 75 103 .. 4 72 (r 1, tTBr3?Pr »î« 69 75 72 50 5 02 Village « 180 .. \\W .. 24 .. Wemmer 274 .. 216 . Zamoèze ... 17 17 50 L'itnpqimeur-gérant : BOCQtlg*-\nQUOI OE MEILLEUR pour les pesanteurs d'estomac qui font souffrir tant de personnes et influent rnalfîeuretisement trop souvent sur leur' humeur et leur facilité au tra vail, que de prendre de temps en temps le matin à jeun, avant je petit cfejeuner un verre d'eau d HU PIYAQI JANOS qui, par son action lente mais sû re, rétablit le bon fonctionnement de l'organisme.\nLa Bieiilaure dsa Grèflies est la\nM\nLE QATALGfiUS de LUXE contenant les Reproductions photo graphiques des Montres est envoyé FRANCO et GRATIS à toute nersonne qui en fait la demanda. 1-***. wWW—■ V* 'L - 1 X-'V --> s' 1 uiyiî : hWibi-Wtîw''l 3«tf»il «<(((• Z*XC. ■êm 5^ n •'> m ZÏO M ÏM i\\ '*/, «j ~r*vr--( \"*4/' '/FÛT* m Wlr WÎ. V «? t . - ' v» iv iA ~ -wié H\n","ET ALLE AU BLE\nMarché hebdomadaire du mercredi 9 novembre Blés.— Les offres étaient peu nombreuses en blés indigènes et les prix tenus fermes. La meu nerie achète toujours difficilement, mais le com merce et la culture ne veulent pas faire de con cessions. Les affaires ont donc été très difficiles, et les prix d'il y a huit jours ont été fermement tenus ; dans quelques cas, on demandait même une hausse de 25 centimes par quintal.\nLes blés de mouture de l'Oise et de la Somme étaient tenus 22 75 départ, soit la parité de 23 25 Paris ; les blés de très bonne qualité valaient de 23 25 à 23 50 et les blés de choix de tous les rayons de 23 50 à 23 75 ; les 100 kilos, gare Paris ou parité. Issues de blés. Offres réduites et prix fermes. On cote : gros son, de 12 50 à 14 3 cases de 12 75 à 13 .. ; reroupettes. de 11 50 à 11 75; remoulages blancs, de 16 . àl9 remoulages bis, de 13 75 à 14 50, les ICO kilos, bruts, gare Paris. Avoines.— Offres ordinaires et prix fermes. 1 On cote : avoines noires de choix, de 17 5Gà 18 ; avoines noires de 1650 à 17 50; grises de Beauce, 16 .. àl6 25; les 160 kilos, gare Paris. Seigles. Prix soutenus. On cote :15\"5 à 16 , les ICO kilos,nets.Paris. Farine de seigle. On cote de 19 50 à 24 ... les ICO kilos. Crgcs. — Offres peu nombreuses et prix fer mes. On cote: orges de brasserie de 17 50 àlB 50, orges de mouture, de 16 .. àl6 50, les ICO kilos; gare Paris. Escoargeons. Mêmes prix. On cote :de 1C .. à 16 25, départ Beauce, 15 50 15 75 départ Centre, les 100 kilos. Sarrasins. Prix fermes. On cote : 16 50à 16 75 les 100 kilos, gare Paris. Graines diverses. On cote les 100 kilos, gare Paris lèves, de 17 50 à .. .. ; lin, 23 .à 24 . ;ché nevis, 24 .. à 25; millet blanc, de 27 50 à ...; aipistes,de 48 . à.. .. ; jairas, de 14 •• àl5 ..; lévei oies, de 18 . à\nCRIEE DES VIMES ALX HALLES\nBœut kil. 44 833 (Mouton kil. 31.785 Veau 44.887 I Porc. 74.151 BŒUF (Prix du kilogramme) l/4dederr. 1 . à 1 66 j Aloyau.. . 1 ..à2 30 1/4 de dev 1 . CGC 110 —déhanché 120 2zO Cuisses. .. 1 .. 1 501 Trains 1 .. 1 60 Pis et col : de 0 40 à 110. VEAU Extra 1 60à 1 86 |3* qualité.. 1 20àl 24 I\"qualité.. 1 40 t 50 4-qualité.. 090 1 16 2\" qualité... 128 136 J Pans,cuiss. 110 210 VEAU DE CAEN 1/ de dev. 0 80à 106 ; 1/4 dederr. 1 iOàl 60 1 MOUTON l\"quaiité.. •166ài 80 tête 1 ..àl 90 2'qualité... 150 1 60 Agneaux de S'qualité... 140 148 lait.nitête 4*qualité... 060 120 nifressu'V 170 210 Gigots. 1 60 240 Présalèent' 1 60 220 Agneaux s* culotte 230 240 PORC Extra...... 1 28àl 36 Jambons... 1 ..àl 40 1\" qualité.. 120 124 Poilr. salée. 1 10 130 2\" qualité.. 1.. 11C fraîche 080 130 Filets !.. 1 60 Reins 090 140\n0 1\nH«W Le grand succès du Gramophone lui a forcément créé beaucoup d'imitateurs. On a copié ses machines en tHWk donnant aux boîtes le même extérieur que revêtent les Ji&V appareils fabriqués par la Compagnie du Gramophone. Nous prévenons la clientèle que toutes nos machines portent une vignette dorée représentant l'ange écrivant sur un disque, avec les mots « Compagnie Française du Gramophone - Paris\". Tout appareil ressemblant à nos machines qui ne porterait pas cette marque ne serait pas un vrai Gramophone. Nos disques sont aussi l'objet de nombreuses imitations. Il est évident qu'à l'oeil un disque ressemble à un autre, mais là s'arrête cette ressemblance. La qualité réside dans l'enregistrement, dépend de l'artiste qui l'a chanté ou joué, et dans la matière qui le compose lui assurant une durabilité absolue. Nos disques sont formés d'une composition dont nous seuls possédons le ji |%\\ secret de fabrication les rendant inaltérables. tff *||k Nos disques portent notre adresse et le titre du morceau en lettres dorées sur étiquette noire et notre marque spéciale \" l'Ange Sur le revers du disque F~ï]j la même marque est incrustée sur le disque même et est entourée du mot \" Gramophone \" écrit deux fois. Tout disque ne portant pas sur ces deux faces cette marque ne serait un vrai disque Gramophone et n'aurait pas été enregistré dans nos laboratoires. Sur nos machines et disques marques \" ZONOPHONE \" la marque de fabrique est composé du mot \" ZONOPHONE \" écrit deux fois en forme de croix et contenu dans deux cercles concentriques. Cette marque est incrustée au revers du du disque seulement. Tout disque ne portant pas cette marque ne serait pas un disque Zonophone. marque \" GRAMOPHONE \" Appareils PRIX DES DISQUES marque \" ZONOPHONE \" Petits Disques Diamètre 175 m/m. Disques u Concert \" Diamètre 250 m/m. Disques \"Monarque Diamètre 305 m/m. 3.50 6.25 0.35 complets depuis Petits Disques Diamètre 175 m/m. Grands Disques Diamètre 250 m/m. 1.85 3.75 Maison de Vente DETAIL êc,AUDITIONS 28, Boulevard des Italiens, PARIS Téléphone 307-86 et dans les Maisons suivantes : ■ A : • ■ *-. T m fp, Ces Disques s'adaptent sur les machines ZONOPHONE qui forment un rayon spécial de la Compagnie Française du Gramophone. s HSfVOI PBAgOO OATAXiOQTOI G\" Française du 6RAIOPIORE 118, rue Réaumur, PARIS GROS-EXPORTfITIOfi Téléph. 225-85 REPRÉSENTANTS EN PROVINCE XnOUVRE BON MARCHÉS 33-CTF , -âLYESX4i SAMARITAINE 32, Boulevard des Italiens. CLASSES LABORIEUSES 6, Boulevard des Italiens. G-tJILLE-GAILLARD, 6, rue Grange-Batelière. T.A FAUVETTE, 5, Boulevard Poissonnière. LYON MARSEILLE BORDEAUX LILLE TOULOUSE ROLLAND, 5, rue de l'Hôtel-de-Ville (Téléph.26-28). NEYROUD, 26, rue Colbert. LAFARGUE & Cie, 9, Cours de l'lntendance. LAIGRE-SAPIN, 24, rue Neuve. STRUXIANO, 22, rue Saint-Antoine du T VIAL, 6, rue du Grand-Moulin. HEBERT, 2, Grande-Rue. COTTRELLE, 13, rue de l'Amiral-Courbet.\nSVGLU NOUVEAU BANDAGE Accepté à te Société de Chirurgie i de Paria- A obtenu 5 Médailles, I . t Palme de Mérite. Il supprime M sous-cuisse et le ressort barbare qui martyrise les reins. Ce bandage est reconnu le plus pratique et le plus sûr pour amener la guérison des hernies quel que soit leur volume. 4# malade Peut te livrer à tout les travaux tant éprouver aucune gène. Envoi du Catalogue aur demande. ■RTBIGHAC, fabricant, 229, Bas St-Honoré, Paris MIGRAINES. Ouértaoni UD AI PICÇ MIGRAINES. - IVnALtIICu C«rla/n«|»r ÉPPfîAJIEJb par lu Pilules Artlnévralglquee du U Ulf UlllEil, Botte 3 Ir. SCHMITT. Ph'\".7s.Bue La Boette, Paris.» certaine ci radicale de toutes les affections de AUERISON «L in PEAU» même doi PLAIES «arciyucuata. traitement, présenté èt 1 ACADEMIE dd MEDECINE» eet A ia portée de toute* les Bourse*, oe dérange pas du travail; Il LENORMAND. Médecto-Spécialiete, ancien Aide-Major des fiôpiUaxMiHuircs,22,RueVintimHle,PaHs.ConstittUens;«Corretpoa4. ai âfîlCÇintlES et CONTAGIEUSES des 2 S eses» Il LAU ICO Echauïïtment le plu* rebelle, récent on ancien» Blennorrhag/e, Cystite, Rétrécissement, Maladies de ta Echauïïtment le plus rebelle, récent on )agle. Cystite, Rétrécissement, Maladies de ta Vessie, Coliques néphrétiques, Incontinence d'urine et toutes les maladies de* voies urinaires sont radicalement guéri* par les CA PSULEB DA* f S.Env.l*c\"»mandatde4 i » à mA on PPttgSfrifiPt'* classe, prend pensionnaires SAGE-FEmmEâœ'hsrcâ^ as- SAIMON, 65, Faubourg Saint-Martin (lk.ài keam). CONSTIPATIONS' IMBARRAS GASTRIQUE et tous les VICES du SANG amsHnnHa weoinivwb v« wud I«> w—- ASSAINISSEMENT RATIONNEL deI'INTESTIN par l'emploi POUDRE LAXATIVE ROCHER Un, cutllnrin I Cl fé dan» un dnml-vnrr, d*«au In no In nn nn couchant. Plus d'un million de Cures. L* Flacos de 20 doses: 2 f ßo N-, b tmii lui toutes Irs Phsraseiti. GUINET, Pk'«M, Rue Saulnler, Paris. |tf sera procédé, les 17 et 18 novembre 1904, à IL une heure, à la gare des marchandises de la Compagnie des chemins de fer de l'Est, 19, rue d'Aubervilliers, à Paris, à la vente aux enchères •des marchandises et objets mobiliers délaissés «dans les gares dudit chemin de fer. «un ■■ni L'EAU Minérale LITHINEE NATURELLE sSANSALVADOUR HYÈRES (Varj. Autorisés par l'Etat, tpprcoie» par l'iciiéni» de XMeciae. GUERIT RADICALEMENT ARTHRITISME CUSfST) DIABÈTE FOIE UïXV) italadles lIBIUIIDCC (Coliques Miohr/tiques,\\ a!» Voies Uni laHlnCa V Calculs. Cystites, etc. ) ïXEau lia SAN-SALVADOUR aet de pics la fieilleere de ioates les Eaux de Table Agréable, no fatigue pas l'Estomac et préserve des Maladies désignées ci-dessus. En vente-ctoei les Marchands d'Eaux, Psar*ACll.vs, etc. et à ridmiirisff.a&a : -42» Hue Vivienne, JPturis. , Cura à domtcllé. Brodraw p-atis et franco sur demande. À derniers billets LOTERIE du MUSÉE du VALEMCIEHNES 3 GROS LOTS wiiiiiiiaïiïi m S lota dc-1.000 t. —3O de SOO t. iOO de 100 t. TlfiflßE 1S BécemOre. c LîbnKete M, 3L&àw pr reeeroir direct, ecrojer mandat arec enrel. timbrée A P. REYNAUO, S, rue Etienne-Marcel, PARIS on à l'Agence Founnicr.U, rne Confort,LYON. 3Si I Pibiicitifli toaa lu Tirages V\nCANCER <i SE3N, «iVentre, de le Nàtrle» et du Corpe, Glande, Kyate, Loupe, Polype, „ Ulcère, fistule, Hémoi rhordfes, CancToïde, Fibrome, Métrita. Guérison tant opération. ALLtOT. Môtiecin Spéfialiete,îs, Rue du Pont-Neuf, PARIS •ioûeuit.del a 6 k (Dimanche de 9 a trâltttrau* TUMEUR L'OUATE THERSOGENE rend aux muscles toute leur souplescs et toute leur activité ; elle active la circulation du sang et dissout les urates. la seule cause K.yv, de la douleur. L'OUATE THERiIOGENE supprime l'usage incommode et inefficace des (mimants, tftapsiai, vésicatoires et prépara- art tions iodées qui tachent et cor- f lfdSjl rodentlapeau.L'OUATETHEß- y(ï i).y\" BOGEHE n'exige aucun repos, \\l£ Ifßïïjf aucun régime et dispense an Ut #| des drogues si nuisibles à 'm&l pi A jITijH 'estomac.Toutesph'\",lf.so M j'/ll JM up -seS? Ul \" iiriitiiii MIT A PRETER dep. 3 1/2 à pers. gênées, remb. par AHUbfV I BUirumônauels ou en 1» 10 ia. DlwAtlon. IUM à et àge. PIERRE, 13, rue Berthicr. PANTIN. ~ mem. m VA» Rie» à payer COMptai!* rßien & payer comptant Bicyclettes, Habillements, Lingerie, Bijoux, Meubles, Appareils Photographiques, dato _ VaK.nmanla montlll/• A CREDIT Graphophones et tons Objets. Yeraemanl* mintuala. Aux ENÏASÏS DE LA CHAPELLE. 111 ni» d» la Ch»B»ll». Paru Ijnrx Argent sur n*na«. SOCIETE itIDU3TRiEiXi. IT lit I 83. r.Laîavette. Paria.l2s-Ar.edel.PitcsMOK.ex_ ■i, an g»»#» ae suite s. signai. oep. « u/v, long lerme, «oiuu rayiae» PKET MERCIER. 101. Avenue de la Bourdonnais.Parts. nnpy a tous sur signature dep. 3 u/o remuours. a volonté PRET Rien d'avance. Am. Bank. 18, rue Cadet. Paris. Société anonyme des Mises île Mile fie Blanzy AVIS AUX ACTIONNAIRES MM. les actionnaires de la Société anonyme des mines de houille de Blanzy sont informés qu il sera procédé, le 1\" décembre prochain, au paie ment du troisième acompte formant le solde du dividende de l'exercice 1902-1903, voté par l'as semblée générale du 23 avril dernier. Cet acompte sera de Fr. 18,50, sous déduction de l'impôt sur le reyenu et des droits de trans mission sur les titres au porteur, soit net : Par action nominative 17,75 Par action au porteur 16,40 Les paiements auront lieu sur la présentation des certificats pour les titres nominatifs et du coupon n° 5 pour les titres au porteur, soit à la caisse de la société à Montceau-les-Mines, soit aux guichets de ses correspondants habituels Le Conseil d'Administration. 30MAIHE~D!~ samtipolis CApTSSœ 18k B fi SSk.B3 Supérieur Contre remboursements M B SEB&2 Extra 58f.1# d'escompte. Echant. gratis, W S 3 ARTAUD, Vigneron, à Bexiers (Hérault* ae livre cn toutc confiance au prix annonça. ïf ■ JfC» M Rua garanti aaturelgil H Je livre an confiance ■ IBN PmbleAmtii. TT WKahantuioiiû.6o-. V 110 Escompte S % contre remboursement. M \"\" GUIBERT. Domaine du V/eui-Port, BÉZIEBS (Bruit). M É 51 fl P rouge, blanc, 9 degr. depuis \"7 Of. ITISIUUu franco de tout; pay. volonté, f U Ferme Bacchos, au Bouscat (Girondei. Deux éch\"\" gratis tifll&V A Al rr.tap»e«*<ie22D!it.(Beiid«,i.ii - wi 191 Su J AJ. Vin 3of. SU J. «ai dlMtt •nlvmblM. V IÏV éfa Carigoan 44 t.lßcb- 0.80 en tiœb.-çurt» Ecr. M— Lita BOXER. prot\" dn ûemtim ta San. A NùneatGar® ISBfiï Domaine de BERCHAMBBT-SOMJUERES (Gard). 131 Su m. 4» tx. la pièce, franco port et regie, 90 toura. W I lU ' Ad COMPTAHT S */.■ GRATIS. ÏJflßfi S T -GEORGESM® J H ■fl B ■» H Suo' 5Q'.St-Georees vieux 55*. Blanc 60 f ffifl &<% H S 9 fi(MBB Rort, fût, réjne. tout est compris MU w M WCË B KwEfl Je livre au prix annoncé. £cè* a o.3o*gJß. a H B M Bfl Contre remhours* Escompte 5V*. W ■ W lai 11 CABANEL.ripiria.Bélier»(Béraill). êk V « ira «te COTEAU n-. 22a urnes nueco ®u»*.sQ fr. VIN Iefc\"fir»UI3VM'\"VSOUUER.ProP^VEBG^ZE(«AHO» «fl &i ROUGE ST55' Et f| «fiSSE VIN BLAKG ZSS 70 f b0 Sç Ech*» 60 c. Ecr. DUGARTIER. nroprlétaire. NARBONNE (Aude*\nI r* o lu Al IV C IARfIDCC n'existent plus, voilà ce que nous Lfc.O IVIAUA Uitm %J AShï Dbd affirmons avec preuve à l'appui. Et avec la plus entière confiance nous vous disons : « Essayez I'EAU PRÉCIEUSE DEPENSIER, et vous guérirez»- C'est le traitement le plus efficace, le moins cher qui s'emploie même en travaillant. Sous son action bienfaisante, l'enflure, la lourdeur des Jambes, les Démangeaisons, l'Eczéma, les Dartres ne tardent pas à disparaître, et les plaies variqueuses les plus rebelles se cicatrisent à vue d'oeil. Demandez dans toutes les Pharmacies I'EAU PRÉCIEUSE DEPENSIER avec la bro chure illustrée contenant nombreuses attestations de guérison ; 3 fr. SO le flacon. Vous la reconnaîtrez à la signature C. Depenslor en rouge sur l'étiquette. Franco contre mandat-poste adressé à M. DEPENSIER, Ph'\", 47, rue du Bac, ROUEN.\nTOUX, BRONCHITES Grippa, Catarrhes, etc. Guéris en 48 heures par les à la Sève de Pin et Codéine\n193, Faubourg St-Dcnla, Failli. TÉLÊPH. 416.03. Aux GRANDS MAGASINS do la GARE du WORD par billets mensuels p* Paris et Prov*°. VÊTEMENTS, NOUVEAUTÉS, „ MEUBLES. BIJOUTERIE et tous articles. RÉPONSE dans les 18 heure»»\n•tf flttfi fti (M francs l'hectolitre î rendu franco ,»ur votre gare AMI 11 V 'N EXTRA, f 4 Jr. 90 : [ours aux bons payeurs. V Hll IV CLOS CRENACHE,I9f. i Ech<>° 0,60 en timbres-poste. Eçr. àM*« ft. BERTRAND. P\" du Domaine da Pâtre, àNimes(Gard) ■ l«r choix garanti, m naturel de 1\" curée, ■ fr, les 220 litres. Port, 10 8 iwl Échantillon gratis ERt SS ' HH H HSI Je livre en eon/lance ■ H lio Si HSu au prix annoncé « ■ ■■ P. PLACIDE. Vlfineron. * C Fût, Régie tout compr. contre remboursement au prix annoncé Escompte 5 O'O P. PLACIDE. Vigneron. * BEZIERS (HérauKi. FONDS DE COMMERCE AVEC 2,000 Francs 80 plac. Ess. Pavill. 4 pièc. Centre. Prod. gar. 24,000 francs Voir. Ecr. Bolry, 14, r. Rivoli. Exp 1 . HAÏTI et Vins, face gde gare. Aff. 18,000 fr. uUIC/L Av. 2,000fr. Peyré, 39, faub. St-Martin. Vins-liq.g\"S'-Laz.loy.7ooj.bout.log.3p.Aff.9sp.j. Px2ooo. Mal. gr.Arondal,los, b J Magenta. R.d.ag. I IVAID neuf. Loy. 3,500f., à céder avec 15,000 f. LAVUItI cpt.; le surplus avec les bénéfices. S'adresser Maclos-Vernesse, 47, rue Turbigo. REPUÉSKNTATION 3 articles aliment. Clientèle Paris très ancienne. Net 5,500 f.Px 11,000. Martin,29,r.Etienne-Marcel II A ffl Fil I Après décès. 35 n\", form 1 46 lits, rez- H II I i l i de-ch.7pièc.d'2s. rue. Net à placer Il V 1 Lili 10,OOOp.an.livres et essai. Px25,000, 1/2 cpt. Vaut 40,007. RAMET, 16, place du Havre. Ondem.dame ou ménage av. 600 f. bien garantis p' tenir dépôt pains,spécialité de cafés,4oo f. par m. bien logé. Essai. Marcel, 14, rue des Deux-Gares. AUCUNE EXAGÉRATION MENSONGERE : LAVOIR NET : 12,000 A SAISIR AV. 10,000 COMPT. Pour raison qu'on expliquera ON CEDERA AU 1/3 DE LA VALEUR REELLE Paul GENTÏEN, 55, boulevard Sëbastopol Papeterie ten. 20 ans, se retire. Loy. 650. Magas. 3 pièc. Vend 500 jx. Essai. Bénéf. 6,4(X). Pxl.âCO. Trémolière, papet. en gros, 11 bis,r.Drouot.au3*. Mercer.ling.modes.b.magas.b.placé.àcéd.c.maj. Bén.n.6ooo.Px 12000. L. Motte,4o,b\" 8.-Nouvelle. On demande p'trav. bureau facile i. homme disp. de 4,000 f. 400 f. par mois. Del, 66, r. de Malte. eurre-œufs-primeurs. Loy. 700. Aff. 90 f. p. j*. Px à débattre. Maladie. S'y adr. 66,r. François-Miron. VINS-LIQ. B. sit.Vr.bonbonnière. Loy .1.2C0. Aff .70 f. V Acéderav.4,ooof.Riehesituat.S'ad.àM.Géraud, nég* en vins, fournis., 43, r. Fontaine. Rien d. agenc. Rn n Vins-liq.7so.Log.p.uneannéebénéf.Tenu • U,u. 10a.Facil.Fatig.Meulé,75,r.deParis.Lilas. ttPÉCI ALITÉ de cafés, confis**, r. Lafayette.Bénéf. 05,000 f.Px 2,000. Avoc.-cons.,2,r.de Chàteaudun, 2. AU] dem. ménage av. 700 f. p. bon dépôt de pain U! 1 ou vin. Rapp. 40,000 fr. gar. Bien logé. Essai. DENIS, vins en gros, 130, iaubourg Saint-Denis.\nUN 4VIS SALUTAIRE Dans les maladies du cœur, l'artério-sclêrose et l'albuminurie, le traitement par la Méthode du D» Noblet est le seul qui, en peu de jours et sans ponction, fasse disparaître entièrement l'enflure du corps et des jambes, les palpitations, l'oppres sion et procure un sommeil paisible. Brochure avec attestations authentiques de guérisons en voyée f\". Consult\"\" Lundi, Mercredi, Vendredi de »k5 h. rue Ste-Anne, 49, à Paris, ou par corresp\" JEANJEAN-BÊZUT, Vl(fl.oble«, BOMMIÊRES (Gerd). IflfikJl fr.la pièce, fraaco,tout compris.régie.port.îftL V 1 Ov garedestinatair<i ( c M \"rembours , s*/*^i;ii^r«t# fi A'SS BORDEAUX |5l ' qf i n Plict ,it. ,00 »MS 00 * TtUITI.» KM. M«. «Ti ■ V W !.. C»STAON£T, /'i'SSAC (GlrOnd«). %Jf A rnm m rr. la DOanC AI IV P*»domtdl» Psri». Eût I pUaDUnUE,AUAu.i«.nt.iMiw «S A 8\" Vit. BORDELAISE. S. Rue Rivoli. PARIS. BQRDEAUXi-î,T,;.\",r,«3' Exquis : 9 dogrés. 99 jours on quatre traites. SW S bouteilles échantillons gratis. i2B«a, r. d» flici»iieu. SOCIÉTÉ des VIGKQBLES delà GIRONDE, Boulevard Strasbourg, 6, Paris.lus, rue du Temnie. lIÏMV-CHRWTOL 50' s 28' à ÉyTJi MISS VIEUX SUPERIEUR ■ S 5' œ 31' S an p., Vf fl HH BLANC DE GRAVES 75'5 42'2 °-i> Régie, port cornpr. l'ay.9oj.Hég' DOMAINE ST-CHRISTOL, pr.Nimea.\nnouillon Ghartierpr. gare. Rap.net 9000, av. 6000f. Il Occ. unique. Lemasson, 10, rue Montmartre. I HAf b\"\" teint 1 - p. dame, posit. sûre, sér., log* il U1 3 p. S'adr. Teinturerie, 14, r. Maubeuge. Rletl desÂg. Epie.vin,!iq. Loy. 1000.Aff. 45000. Prix *OOO. V' fourn' Chapuis, rep', 25, at. Phibppe-Angustc. Il 11IFI est dem. p. tenir b. dép. teint\" Etoile, riche IJiIJIL posit. S'ad.g d - teint-, r.J.-.1.-Rousseau, 14. A9AAFI seulem 1 . Dépôt de pains, conf\" p'f\" vecOUw 1 • saJais.,etc.Bernier,62,r.Clichy, 1 h.à 4. Mode-Lingerie, quart, popul .Loy .800. P\"2500 (dépa rt ) S'ad. ài'avocat-conseil, 2, rue de Châteuudun,2. lin Tri vins, aux portes de Paris,très belle ny I LL situation. 16 belles chamb. Rapport 3,u00 f.net p.an.Bonne vente au comptoir,so f.p.j' garanti. Par suite de décès du mari. A enlever avec 2,500 fr. compt. Elie, 50, boulevard Magenta. AV dem. ménage av. 600 f. p' bon dépôt de pain, Ull vin, alimentation. Rapp* 40,000 f.gar. Essai. Bien logé. Lambin, 7, b* Barbès. (Pas d'agence.) rnrie-Dl|\\Jte. Décès. 110 f. p.j. Loy.nul.Px 1,500. £il DIJ T V fourn'' POTHIER.I7, r. Strasbourg JEcèd.mon tabac-épic.-vin. Af1'.20,000 f. A l'ess. Log. 7pièc.Px6,soof.,av.Didier, 15,à.Gagny(S.-o.)R.d.a. Dépôt pain-vin rap.2of.p. j',55, r.del'Hôlel-de-Ville. Vin,liq.pain,épic.logé3oo.M°-Hout,r.d.Moulinct,2 Â céder av. i,ooof. à dame ou d lu jolie sp'- de cafés. Rapp'lB f.p.j'. V. Loyseau,2u3 bis, r. Ordener. Bpicerie.fruiterie,liqueurs,vinBpièc.p.mois. Loy. b'JOOf.UOf.p.j'.s,OOOf.3.ÛOOcpt.Ecr.H.F.P'Parisi c n MOTELS litre ET. cccisims. VENDRE RAM ET. te. PI»«IFO BITT* Officiers Ministériels RLE I e VERRERIE, «IteMr MAlSONrev.br. 22 970 f. Miseàprix: 280,000f. A adj. sur 1 ench. ch. not. dé Paris le 29 nov. 1904. S'adr. à M» FLEURY, not., 64, faub. Saint-Honoré. Vente |AA rnmrilV réformés à Au bervilliers de 1J\" vuL i (Seine), 4. r. du Piller, les 15, 22, 29 nov. 1904. à midi. Exposition la veille. M'Cam.AußOiN,comm. pris., 51,r.S*vAnne,Paris\nPLUS DE CHEVEUX BLANCS PLUS DE BARBES CRISES Exiger l'adresse. LE 4'eo donna Instantanément las nuanças BLOND, CHATAIN.BRUNetNOIE tJlf* APPLICATION TOCS L*3 l 5 JOOUS SOPFIT. Ne tache pas la peau et sèche de suite. CHEZ COIFKUR3, PA\"rtP r \\ PIIARIî ,eM et KERB t— jZaujoz timbres ca nasiat et neerra disent et -aeïetJb 7 port ta plu,gare o'6o ; à domicile o*Bs, P» par S lia. MARRIS. 13, Rue do Tréviso, 13. PARIS* pinOC 12 cent. le lit. Ecrire régiss' château UI Ull 11 CHJBP-ÏB-GEÏH,par Avrancnes(Man elle) JE LIVRE V!N r«Ut)le i\" cliolx prft >«r l& bouteille, Sip'SO'lSt-GumiGO'l BABATIER. (.lMAe.miiL2B'lllL Port, fut. reg le. r* corr prt» WO'SO.tSCMfTIBV» contre reoiboarsrnicnfc SffiisuriEEZltßS. 'VW S'-GILLES fîrjV\"iîï\"T% P»i.n»«nt 100 jtrmr» ou {JATH tC t.«il.» ss 1 •SU. PIECE- ON lON VI NICOLE. 12. H.du 4.S«»toaU>r*. Ptcfa. LA PI ECS BPIÏÏMT IW rm WATUnEL.Ies aar«l»C!.£c/H* DuâUJUliâlJ FROMOÎÎT. Prop. VUlefranche (HSimejOv Gràtit» SJAD ne AII Y \"OUCSS A BIANCS «Uptomurs. 335 Ll T.d*p,,t, (fl f DUnULMUA Kch/otu ara U« tIMON-LARhOOL'K. r firtMUM.AoftcKA» ** O L ' tf IM u * Q. fr- rHE CTO (Nu an 1/S NUIDS) gara <JSp*rt\\ R W lr«CmOS<Z> PROPM. HKIWS, SV-L- \\C VIN TabU 20 «rtKSaSftrJlîî&rt»jßjiSK ■' GRATIS\nFOURRAGES Paris-La Chapelle, 9 novembre-, Bon marché : 115 voitures de paille et 45 de fourrages. Affaires actives et prix fermes sur les pailles; fourrages soutenus. Paille de blé 20 à. 25 Paille de seigle 80 35 Paille d'avoine 2u 25 foin 42 48 Luzerne nouvelle 40 50 Le tout rendu dans Paris, au domicile de lacho teur, frais de camionnage et droits d entrée com pris par 104 bottes de 5 kilos, savoir 6 francs poua foin et fourrages secs, 2 ir. 40 pour pallie. Fourrages en gare. On cote sur wagons, lea 520 kilos\" Paille de blé .. 16 àlB Paille d'avoine 15 16 Paille de seigle 23 26 Foin 35 38 Luzerne 32 38 Foins pressés en balles. On cote sur wagons, les 100 kilos : Foin de choix 7 25 à 1 50 Foin première qualité 675 725 Pour les marchandises en gare, les Irais da déchargement, d'octroi et de camionnage sont a la charge de l'acheteur. ILLUSTRE EN COULEURS qui est mis en vente cette semaine contient deux superbes gravures en couleurs. Celle de la première page représente : L'EMPOISONNEUSE DE SAINT-CLAR MelGaltiè devant lesAssisssdu Gers».Le Verdict A la huitième page : RAVITAILLEMENT DE L'ESCADRE DE LA BALTLQIE DANS LA BAIE DE VICO En outre , nos lecteurs dans une page d'intérieur : Les Instantanés do la Semaine Course pédestre Intercorporations ; Les concur rents sur le pont de Sures nés ; les \\ralnqu:ui*9 Vauthier et Le Gaillard. Course de- la côte da Gaillon : Rigolîy à 122 kilomètres A l'heure. Groupe de mutualistes se rendant a.u banquet. L'AGRICULTURE NOUVELLE JOURNAL POPULAIRE DE L AGI «CULTURE BS LA VITICULTURE, DE LHORnctIfLTURE KT DE LA PRODUCTION RURALE EN FRANCE ET A LÏT3IANÛEH PARAIT LE SAMEDI LE NUMÉRO f 10 CENTIMES BUREAUX S 18, rue dT.nghien, 1» —PARIS On e'aoonne uni traie dans tous «se bureaux de posta Paria. - BOUQUET, imprimeur du Petit Jpar&fca. ts. rue dEactuen, Paria\npar AN\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,764428"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-11-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759138","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759138","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759138","http://gallica.bnf.fr/ark:/12148/bpt6k561603q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}