{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k519072w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/10/28 (Numéro 8401)."],"contentAsText":["VINGT-QUATRIÈME ANNÉE. N* 8401.\nLe numéro « 5 centimes\nSAMEDI 28 OCTOBRE 18*8,\nLe Petit Parisien c\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9fr. Unan,lBfir. Oa s'abonne sans trais dans tons les Bureaux de poste\nDirection : 18» Rue d'Engfilen. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) t 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, iO, PARIS et à la \" Salle des Dépêches n du Petit Parisien, xo, boule». Montmartre.\nDernière Edition\nLE TRAVAIL DE PARIS\nA partir des vagues époques mérovin giennes où Metz, Sois sous et Orléans dis putaient en France la prépondérance à Paris, on peut dire que cette dernière ville n'a pas cessé de donner le spectacle d'une croissante suprématie. Je ne parie, natu rellement, que chiffres. Chaque grande cité française a son individualité, ses qualités originales, ou bien telles branches spéciales de production, pour lesquelles elle est par fois fondée à réclamer la toute première place ; mais qui considère les résultats d'en semble, les totaux,est étonné du prodigieux écart que la capitale présente sur la seconde ville de France. Les documents authentiques qu'on pos sède pour le treizième et le quatorzième siècle sur le travail, l'industrie et le com merce de Paris sont déjà typiques. Elo quent aussi est l'inventaire des métiers et corporations sous Charles VI, Charles VII, Louis XI. Au seizième siècle, on trouve la preuve de la prospérité de Paris dans le concours exceptionnel qu'à deux reprises, sous François I* r après Pavie et sous Henri II après Saint-Quentin, le Tiers-Etat parisien cette partie laborieuse de la population prêta à la royauté, alors que le clergé et la noblesse se dérobèrent. A la fin de ce siècle, Paris avait 200,000 habi tants. Sous Louis XIV, malgré les guerres, Paris s'enrichit et s'étendit encore ; sa su perficie était de 1,337 hectares. En 1789, les murs d'enceinte renfermaient une étendue de 3,370 hectares et 500,000 habitants.\nSous la Révolution, le travail parisien ne diminua pas autant qu'on pourrait le croire. 11 n'en fut pas de même sous l'Empire : les perpétuelles alarmes extérieures et les ra vages réels amenèrent un recul de la ri chesse économique deParis; les conditions du travail laissaient àWésirer en 1815, quoi que l'augmentation de la population n'eût pas cessé : elle se chiffre par 100,000 âmes de 1789 à 1815. C'est dans ce siècle-ci, dont cette dernière date nous marque presque l'aube, et dont nou9 avons, à l'heure qu'il est, à peu près terminé le cours, que l'état du travail pari sien devient particulièrement intéressant et instructif. Pour une première période, dont on peut .fixer la limite à la fin de la deuxième Répu blique, nous avons un précieux document : une enquête faite par les soins de la Cham bre de commerce de Paris, en 1847, sur le mouvement des affaires à Paris. Sans entrer dans le détail de celte enquête, j'indique le chiffre total d'affaires : 1 milliard 463 mil lions. La capitale s'étendait sur 3,438 hec tares, possédait 30,200 maisons et 1 million d'habitants. Pendant le second Empire, l'enceinte de Paris s'élargit considérablement et em brassa une étendue de 7,802 hectares. La population monta à 1,800,000 âmes ; le nom bre des maisons s'éleva à 63,963. En 1860, la Chambre de commerce s'est livrée à une nouvelle enquête, qui a donné, pour Paris et sa banlieue, un total d'affaires de 3 mil liards 369 millions.\nAujourd'hui, Paris n'est pas plus grand qu'il y a quarante ans; la densité de la popu lation s'est néanmoins acorue dans une no table proportion, puisque le recensement de 1896 indique 2,536,834 Parisiens ; en comp tant la banlieue, 3,360,514. Les maisons de Paris sont au nombre de 73,174; le total des locaux divers n'est pas moindre que 101,892. Pour nous documenter sur le mouvement parisien de la période contemporaine, nous n'avons guère que l'enquête ineuée par la Chambre de commerce en 1872, enquête incomplète, puisqu'elle ne porte que sur les conditions du travail. Heureusement, les recensements qui se sont succédé depuis 1866 portent des détails et des observa Lions beaucoup plus complets que les précédents. Celui de 1896 notamment, dirigé par les soins de l'Office du Travail, est fort utile à consulter. Il constate l'existence à Paris de 120,189 établissements de plus d'une per sonne et 189.435 petits patrons des deux sexes, travaillant seuls, ouvriers à façon, permanents ou temporaires. Lesétablissementsoomprennentl,l24,oo2 personnes occupées, dont 423,669 femmes,\net 61,3-15 personnes sàbCTfavail, dont 22,751 femmes. C'est l'industrie qui prend la majeure , partie de cette population active. Elle oc cupe à Paris 650,611 ouvriers et ouvriè res dans 60,397 grands établissements, et 91,590 personnes travaillant seules.L'indus | trie des étoffes et des vêtements prime de beaucoup toutes les autres pour l'impor - tance : elle emploie 247,527 personnes, dont près de 10,000 sont actuellement inoccu pées. L'industrie des métaux vient ensuite sur la liste, à un respectable intervalle, puisqu'elle est plus de moitié moindre, avec ses 91,542 ouvriers. Celle du bois occupe le troisième rang et fait travailler à peu près 62,000 personnes. La construction, dont le contingent est de 55,000 travailleurs, ne vient qu'en quatrième lieu. Les autres in -dustries sont fort nombreuses, mais moins considérables, et la liste se clôt par les 135 ouvriers travaillant aux carrières à l'in térieur de Paris. La rubrique qui, après l'industrie, est la plus fournie et atteste le mieux de l'acti vité de la vie laborieuse de la capitale est désignée, dans les statistiques officielles, sous le nom de « commerce, spectacles et banque », et il y est joint également la ma nutention et les transports. Les commerces proprement dits exigent à Paris une armée de 309,799 travailleurs de tout sexe et de tous grades. Gagnent leur vie grâce au mouvement des transports interurbains 75,402 ouvriers. La manutention absorbe les efforts de près de 42,000 personnes, tandis que 11,529 sont nécessaires pour suf fire à l'organisation des spectacles pari siens.\nAinsi le personnel commercial de Paris est à peu près égal aux deux tiers de son personnel industriel. « Il est beaucoup à regretter, dit M. Pournier de Flaix au sujet du recensement dont j'examine les résultats, que ce recensement n'ait établi qu'une branche pour les commerces divers ; iteût été d'un intérêt réel de connaître les diffé rentes branches du commerce, afin de don ner les moyens de choisir entre elles et de guider les nouveaux ménages... On a réuni sous la même section : commerce, banque et spectacles ; c'est un groupement des plus malheureux. La banque n'a rien de com mun, comme activité économique, avec les théâtres et les cafés-concerts. La banque et l'assurance sont en progrès sensibles a Pa ris, et offrent aux nouveaux venus plus d'avenir que les spectacles. » Poursuivons l'énumération si riche des différents groupes du travail de Paris. Les professions libérales possèdent un person nel de 62,588 titulaires, dont 19,881 fem mes. Les établissements de toute nature, lycées, écoles, atteignent le chiffre peu ordi naire de 4,155. Il y a à Paris 84,473 maîtres privés et 11,612 maîtresses. Les professions libérales laissent sans emplois 1,586 per sonnes. L'armée des fonctionnaires est plus nom breuse que le contingent de la section pré cédente : 60,910 hommes et 11,121 femmes. La domesticité parisienne comprend 211,586 individus, dont 164,707 femmes. 2,015 fa milles ont plus d'un domestique, 16,808 en ont un, ou une.\nPour compléter le tableau des personnes prenant part à l'activité économique de la grande ruche parisienne, il faut mentionner les 75\",514 personnes employées dans les services de l'Etat, les 4,045 à qui Paris offre des travaux « agricoles et forestiers», les 7,284 rangés dans la branche des professions inconnues, et enfin, pour être absolument, complet, les titulaires du plus petit métier de Paris : la pèche avec 18 pêcheurs. Si nous examinons maintenant l'évolution des principales sections du labeur parisien, nous constatons que l'industrie, après avoir obtenu, de 1866 à 1891. un accroissement capital : plus de 185,000 personnes em ployées, elle a. depuis, légèrement fléchi en iaissaut échapper 38,760 personnes. Au oontraire, le commerce n'a pas cessé de se développer, et dans ces derniers temps dans nne proportion plus avanta geuse que jamais. « Il est vraisemblable, dit fort justement M. Fournier de Fîaix, qu'il y a lieu d'attri buer ces changements à l'augmentation de l'industrie dans la banlieue de Paris, dont la population est passée, de 1891 à 1896, de 603,638 habitants à 803,660. » En tout cas, ces statistiques sont intéres santes à consulter, non-seulement inté-\nressentes,-mais instructives et utilitaires. H est incontestable que bien des parents au raient un très sérieux intérêt à y jeter les yeux, ne fût-ce que pour pouvoir détermi ner d'une façon certaine les carrières trop encombrées de celles où leurs enfants au raient le plus de chances de trouver place en échange de leur bonne volonté. JEAN FROLLO\nINFORMATIONS POLITIQUES\nLa Question budgétaire Dans la séance qu'elle a tenue hier, la Commis sion du Budget a abordé l'examen du budget de la Marine, sur le rapport de M. de la Porte. Un incident a été soulevé par le rapporteur. L'année dernière, sur la proposition de la Com mission du Budget, le Parlement avait refusé les crédits pour 1 entretien d'un certain nombre de navires en bois, ainsi répartis : Colbert, Tri dent, Richelieu, cuirassés d'escadre; V'ctorieuse, Turenne, Inconstant, cuirassés de station; Du bourdieu, Rigault-de-Genouilty, Saiade, Aréthuse, Nietly, Primaunuet, croiseurs. Or, le rapporteur a constaté que pendant l'exer cice en cours, les crédits avaient continué à être ] dépensés et que l'administration de la Marine en demandait de nouveaux pour huit b&timents, savoir: cinq cuirassés et trois croiseurs. D'au tre part, des crédits étaient demandés pour changer les appareils évaporatoires de l'lncons tant, qui ne sert qu'à soutenir un quai de Toulon. La Commission a décidé de maintenir les dé cisions prises l'année dernière et d'entendre à ce sujet le Ministre de la Marine. Eile a ensuite adopté une diminution de 1,5D0 hommes sur le nombre des effectifs et réalisé une économie de 500,000 francs sur les crédits demandés pour les bâtiments de servitude, Le rapporteur a proposé une rectification de chiffres sur les effectifs de l'infanterie et de l'artillerie de marine, ce qui produira une éco nomie d'environ 700,000 francs.\nAvant de se séparer, la Commission a adopté le rapport de M. Sibiiie sur le budget des Con ; ventions des chemins de fer. La Commission entendra lundi le président du Conseil et les Miuistres des Affaires étrangères et de l'Agriculture. Au Ministère du Commerce A la suite des instructions récentes données par le Ministce du Commerce pour la visite des orphelinats ouvriers et autres établissements religieux de bienfaisance, un inspecteur du tra vail, qui a visité l'un de ces établissements, s'est borné à recueillir les contraventions constatées, sans les contrôler et sans dresser procès-verbal. M. Millerand a infligé un blâme à l'inspecteur qui a dressé le rapport et à l'inspecteur divi sionnaire qui l'a transmis en l'approuvant. Le Ministre a, en outre, donne l'ordre de pro céder d'urgence à une nouvelle visite de l'éta blissement. Une Rectification L'Agence Havas nous communique la note suivante : • Une dépêche de Berlin reproduit certains passages de journaux allemands d'après lesquels l'ambassadeur français à Londres aurait, lors de la dépêche de l'empereur Guillaume à M. Krii ger, proposé à l'Angleterre l'appui de la France an cas de guerre anglo-allemande. Ces journaux ajoutent que la responsabilité de cette démarche est attribuée â M. Bourgeois. Nous sommes autorisés par M. Bourgeois & déclarer qu'il n'y a, en ce qui le concerne, pas un mot de vrai dans cette assertion. Il n'a ja mais autorisé aucune démarche de ce genre el n'en a jamais eu la moindre connaissance. •\nACCIDENT DE CHEMIN DE FER\n(De notre correspondant particulier)\nSainl-Etienne, 27 octobre. Le train d« marchandises n* 5754, chargé de sapins en grume destinés aux mines du bassin houiller de la Loire et d'une quantité considé rable de grosses futailles, a déraillé hier soir, à neuf heures, près de la gare de SainLMareellin. Ce train venait de Craponne-sur-Arzon et 8e dirigeait vers Bonson. La ligne de Craponne à Bonson est très accidentée et composée de courbes successives fort prononcées sur des rampes considérables. Le train descendait k toute vitesse et il allait entrer en- gare de Saint-Marcellin, lorsque, ar rivée en face du lieu dit « La Bergère », la ma chine sortit tout à coup des rails. Le mécanicien siffla désespérément au frein, mais l'élan était si fort que le train poussa la machine sur le ballast pendant plusieurs mètres. Plusieurs wa gons avaient également quitté la voie, s'entas sant dans un désordre effroyable. Lorsqu'enfiu le train stoppa on put se rendre compte de l'importance des dégâts. Plusieurs wagons étaient brisés, et en cherchant parmi les débris on découvrit le cadavre affreusement broyé d'un serre-frein, nommé Lagrevol, qui avait été précipité sur la voie et écrasé par les roues ; Lagrevol, qui était âgé de trente-huit ans. laisse une femme et trois enfants. Un peu plus loin, on fut attiré par les gémisse ments d'un autre employé qui gisait tout en sanglanté parmi des débris, une jambe et un bras brisés. Le malheureux, qui s appelle Roussel, reçut les soins du docteur Fouilloux, mandé en toute hâte tle Saint- Bonnet-le-Chàteau. Plusieurs autres employés avaient également reçu des contusions. Des secours furent aussitôt demandés a la gare de Saint-Etienne, qui expédia une botte de pan sement et des machines.Toute la nuit a été em ployée à dégager ia voie,. Ce matin, à la première heure, MM. Carrier, procureur de la République â Montbrison; Ma-\nrioß, juge d'instruction, et Fournier se sont transportés sur les lieux de l'accident pour pro céder à une enquête et établir les responsabilités. Bien que les abords de la voie soient encore encombrés, les premiers trains du maUn ont pu circuler entre Bonson et Craponne.\nTentatirc l'Assassinat à SartroaTflls\nUne tentative d'assassinat, qui n'aura heureu sement pas de suites graves, a été commise la nuit dernière, dans la gare de Sartrouville, sur un facteur mixte nommé Lucien Lebail, âgé de vingt-six ans, demeurant 81, rue Saint-Nicolas, à Maisons-Laîfltte. 11 était exactement deux heures quarante-cmq du matin et le train de marchandises 2256 ve nait de croiser un train de ballast, lorsque Le bail, qui était de service de nuit dans te nuréau du chef de gare, auprès d'une fenêtre donnant sur la campagne, fut surpris par un bruit for midable, accompagné de bris de carreaux, en même temps qu'il ressentait une forte commo tion àla tête. , , , , Il se leva d'un bond, croyant à 1 explosion d un pétard destiné aux signaux et se précipita sur le quai «n appelant à son secours l'aiguilleur Robinet, qui se tenait dans ea cabine, à l'entrée des voies de la grande Ceinture. Les deux hommes revinrent dans le bureau, qui sert également de dépôt de colis, et aperçu rent à terre un bidon d'huile. Au premier moment Lebail crut avoir reçu sur la lête ce bidon, mais il constata alors qu'il avait le visage couvert de sang. Sur ces entrefaites était arrive le chef de balte, M. Person, qui examina le blessé. Lebail avait été atteint au front par une balle de petit «ali r bre, qui avait glissé sur l'os frontal et était sor [ tie à l'extrémité du sourcil droit. -- ,\nMl? « i g.\\uvui>vw u« ww* vu Le faet'ur fut alors dirigé sur son domicile, | où il a reçu dos soins du docteur Augrand. Dans la matinée d'hier, le procureur de la République de Versailles, ainsi que M. Moreau, juge d'instruction, arrivèrent à la gare, ou ils trouvèrent le inaire de ia localité, M. Foulon, qui est également secrétaire général de la Com pagnie de l'Ouest. L'enquête a établi que le ou les agresseurs étaient entrés dans la gare en brisant des clôtu res ; puis, ils avaient pris une échelle double et l'avaieut apportée contre ia fenêtre du bureau, qui, ainsi que nous l'avons dit, donne sur la campagne. Saisissant alors un bidon d'huile, du poids de deux kilogrammes, ils l'avaient lancé a travers un carreau sur Le bail, accoude a l'Ul térieur sur un bureau. Ils espéraient étourdir l'employé et ce n est qu'en le vovant se lever qu'ils tirèrent sur lui. Le but des malfaiteurs était facile à deviner. Ils voulaient s'emparer du coft'ro-fort et dévaliser les deux tiroirs-eaisse, qui contenaient environ un millier de francs. Voyant leur tentative échouer, ils seloigue rent précipitamment et disparurent en passant par-dessus les clôtures. Le juge de paix d'Argenteuil et les gendarmes de Sartrouville recherchent les malfaiteurs, qui ne tarderont pas sans doute à être arrêtés. Quant au blessé, son état n'offre pas d'inquié tude, et il en sera quitte pour quelques jours de repos.\nLE PONT ALEXANDRE 111\nDébarrassée de la chemise d'échafaudages et de palissades qui dissimulait nécessairement le labeur des ouvriers aux yeux intéressés des curieux, l'arche monumentale du pout. Alexan dre 111 se profile maintenant dans toute sa pu reté élégante et robuste, au-dessus des eaux séquanaises. , . , C'est un amusant voyage à faire, encore qu il î»e dure qu'un quart d'heure, que la traversée en bateau, du ponton de la Concorde au ponton du Trocadéro. Nul coup d'œil n'est plus pittoresque que celui de la grande voie mouvante qu'est la Seine. . Le Beau fleuve indolent qui passe majestueux en roulant ses lourdes ondes sous les ponts qui le traversent, apparaît au cours de cette brève traversée resserre entre des digues, des pilotis et d'épaisses murailles. . , Des silhouettes gigantesques se mirent dans ses eaux sans cesse agitées de mille remous ; la Seine a perdu son aspect habituel, ses calmes verdures et ses paisibles pêcheurs à la ligne : elle reflète maintenant les dômes pisans du pa villon d'ltalie, le croissant du Prophète arboré & la hampe des drapeaux musulmans, les blan ches façades du petit palais de Monaco, les élé gantes « mirada » du palais espagnol. Sur ce fond co'oré, amusant comme une belle estampe du siècle dernier» avec ses architec tures empruntées aux âges disparus et aux peu ples étrangers, la colossale arche moderne du pont Alexandre HT se détache avec vigueur des tons éclatants qui le parent. Les pylônes, dont les blancheurs transparais sent à travers les jours des échafaudages, les pesantes culées de granit, dont on vient de sculpter les énormes dauphins, sont à peu près terminés maintenant, et l'heure n'est pas très éloignée où les ouvriers scelleront la derniere s'est définitivement arrêté à la couleur gris clair pour peindre le pont, dont la ligne coquette s'accommodait assez peu des tons do vert de gris et de vert bronzé dont on voulait le badigeonner. On réchauffera la couleur un peu monotone du gris en dorant les reliefs k la feuiile. La dépense ne sera pas très forte et l'aspect fénéral y gagnera, car ces deux couleurs, très ien choisies, forment, avec les blancs des py lônes et les gris froids des, granits, une poly chromie harmonieuse qui rejouit l'œil. Les travaux de l'esplanade des Invalides ont été également très poussés pendant le mois qui vient de s'écouler. Les palais des manufactures nationales sont extrêmement avancés. On a commencé & poser les cartouches ornementaux dont la suite for-\nmera, en frise à jour, une guirlande décorative d'un très heureux effet. Les peintres se sont déjà emparés des cartou ches terminés et s'escriment avec ardeur, à grand renfort de pinceaux et de dorures, contre les éeussous des différentes villes dans lesquelles sont installées nos manufactures nationales.. Plus loin, les palais du Mobilier et de la Déco ration sont en bonne voie d'achèvement. Les architectes et décorateurs, MM. Esquis, Jullien et Desjardins, ont réalisé là un véritable tour de force. Leurs palais, d'ordre plutôt tos can. ne rappellent en réalité aucun style: ils en créent un, et cela très simplement. Au lieu de chercher leurs motifs de décora tion dans les poncifs mille fois reproduits du gothique ou du Louis XV, ils ont adopté des motifs pris directement dans la nature ; aussi leurs chapiteaux, formés de feuilles de chardon et de fleurs de soleil, sont-ils autant d'œuvres d'art L'aspect général, un peu lourd, ne perd cepen dant pas son caractère de grâce; les auteurs de ces palais ont très heureusement suivi une voie ouverte depuis bien jpeu de temps, et marqué un progrès dans la décoration extérieure des édifices. , Dans trois mois au plus tous les travaux seront terminés tant à l'extérieur qu'à l'intérieur ; le sol nivelé offrira aux visiteurs une voie ferme et large et de lignes harmonieuses. Il ne restera plus qu'à attendre le jugement des amis et des concurrents de la France.\nLA MIE Al! TIîWSVAAL\nL'arrivée de la colonne anglaise comman dée par le général Yule et venant de Dundee à Ladysmitti n'a pas modifié sensiblement la situation critique des troupes britanniques dans cette dernière ville. Bien que le Cabinet de Londres déclare que ces troupes sont suffisamment fortes pour repousser toute attaque de l'ennemi, elles se [ trouvent en ce moment dans la même situa tion que précédemment à Glencoë et à Dun dee. Nul lente qu'elles n'aient beaucoup de peine à rompre le cercle de fer qui, de jour en jour, va aller se resserrant. Dans la Rhodésia, ou jusqu'à présent aucun mouvement ne s'était produit, une colonne boftr s'est montrée à Tuli, sur la rivière de Liinpopo.et a eu déjà plusieurs engagements avec des patrouilles ennemies. Il n'est pas probable que les Anglais aient de forts contingents de ce côté, mais les Boérs veulent sans doute s'en assurer et prendre toutes mesures pour empêcher qu aucune opération militaire se produise ultérieure ment sur la frontière Nord du Tranavaal. Message de 1* Berne Londres, 27 octobre. Le Message de la Reine lu, aujourd'hui, à l'occasion de la clôture de la session extraordi naire du Parlement, est ainsi conçu ;\nM Y lord 9 et, messieurs. Je suis heureuse de pouvoir vous relever des fonctions exceptionnelles que les besoins des ser vices publics vous ont obligés de remplir. Je vous exprime mes félicitations au sujet de» brillante» qualités dont oat fait preuve les braves régiments qui ont été chargés de repousser l'inva sion de mes colonies du sud de l'Afrique. Je ne puis m'empêcher de vous manifester en même temps le profond chagrin que j'éprouve mi songeant que tant de vaillant» offleiars et soldats ont dû succomber en remplissant leur devoir. Messieurs de la Chambre des communes, Je vous suis reconnaissante de la libéralité avec laquelle vous avez pourvu aux frais des opérations militaires du sud de l'Afrique. Mylords et messieurs. J'espère que Dieu bénira les efforts faits par voua et par ma vaillante armée pour rétablir la paix et un bon gouvernement dans cette partie de mon empire et pour défendre l'honneur de ce paya. A la Chambre des Communes Londres, 27 octobre. Le projet de crédits supplémentaires est adopté en troisième lecture. . M-Gibsonßowlen,conservateur, ditqu il craint, si la guerre dure longtemps, que les puissances étrangères n'essaient de tirer avantage des diffi cultés de l'Angleterre pour attaquer quelqu une de ses possessions. Il pense que le gouvernement partage cette opinion, puisqu'il équipe une escadre volante. Toutes les puissances, sauf l'Autriche, haïs sent l'Angleterre. Une voix : Pas l'ltalie ! M. Bovrlen : Je n'en excepte pas même 1 Italie. Les crédits supplémentaires ayant été défini tivement adoptés, le Parlement est prorogé à deux heures.\nAutour de Ladysmith Londres, 27 octobre. Le bruit conrV au War Office que u voie fer rée de Colenso à Ladysmith est tombée efitre les mains des Boérs. ' .... Si ce fait est exact, les troupes britanniques sont complètement investies et leur capture n'est qu'Une question de lemj>s. L\" correspondant du Matal Advcrtiscr à Ladys mith dit que' ?5q hommes seulement du détache ment boër engagé k Elandslaagte ont pu S'é chapper. , . Au nombre fies prisonniers sont MM de Witbamer, membre du 2* Raad, Van Leggelts, procureur général d'Heidelberg, de Viluers, chef de la Sûreté, le magistral de Pordsburg. M. de Jong, du Ministère de l'lnstruction pu blique. est au nombre des tués. Le correspondant du Time s à Elandslaagte dit qu'il est impossible <? évaluer le chiffre exact des pertes des deux côtés, au combat d'Blands laagle; mais, autant qu'on peut en juger, les Anglais auraient eu 1S) toés ou blessés, et les Boers 250.\nDe pUia, 200 prisonniers boêrs non blessés sont tombes outre tes mains des Anglais. On télégraphie de Lad ysmith au Daily TtiA graph, à la date de lundi : i On dit que le général Joubert est arrivé d'hui à Eiandsiaaqte. Les pertes ces Cordon s highl.nder. à Elands-,, lasgle s'élèvent à 115 hommes. Tous les officier* ont été tués ou blessés, à l'exception de trois. Le cavalerie légère a aussi perdu 4® nommes. Les troupes qui se trouvent à Ladysraitn sont considérées comme suffisamment fortes pour re pousser toute attaque. La Déroute de Dundee Londres, m octobre. L'Argus publia un compte rendu d'un corres pondant spécial à Dundee sur la retraite de Dundee. Samedi, les troupes anglaises levèrent le camp sous une pluie battante. Elles commençaient a peine tours préparatifs qu'un obus vint tombée au milieu d'elles. Las BOUTS dirigeant leur feu avec une grande précision, il fut reconnu né cessaire de se mettre hors de portée de leurs, coups ; mais, avant que le mouvement ait put être opéré, deux hommes avaient été tués par un obus. Les Boérs bombardèrent le camp durant iout» la journée du dimanche. Leur tir était diriaw d'une façon admirable, mais heureusement ils ne lançaient aucun schrappnel, et Blême beau coup d obus n'éclatèrent pas. Les hommes étaient harassés par kss escar mouches qu'ils avaient à soutenir et par les travaux de transport du camp hors de la porte»\ndes gros canons boérs ~ , Dimanche, à une heure avancée, 1 ordre fut donné de partir. Pendant la nuit, le colonne sa dirigea par !a ville de Dundee et le long de »• route dTlelpmakaar. La retraite, qui e opéra sans incidents, a été admlrablemeut conduite. A li» Jimotauii liras r»»»*oo .l'itolpenaitutus «taa Waschbank, la colonne fit halte jusqu'à lundé otue heures du soir, et continua sa route par le défilé de Van Londeer, qui a six milles de lon gueur, et par Biggars Berg. Les troupes anglaises atteignirent t ouverture de ce dangereux déftlé, que Su hommes auraient pu aisément défendre, k trois heures du matin. La route fut reprise vers Waschbank. On ente»-, dit une Yive fusillade dans la direction d'ElandP laagto et un détachement fut envoyé pour cou-, per la retraite des Boére, qui purent copenduat être repoussés dans une autre direction. Héroïsme BoBr .' * ' Dyrban, 27 octobre. < Le correspondant du Natal Mercury méntlonna l'incident suivant, qui s'est produit au cours du combat d'Blandaiaagte : Au plus fort du feu de l'artillerie anglaise,, huit Boérs sortirent de leur abri et ouvrirent froidement le feu sur les hommes du régiment impérial ligh horse, dans le but évident <1 attirer, les coups sur eux, tandis que leurs camarade» changeaient de position. Sept d'entre ces braves gens furent tués 4 l'instant.\nA Kimberiey Kimberiey, 23 octobre. Le moral de la population est excellent. Un Comité de secours a été constitué : la De Beers et M. Cecil Khodes figurent daua la liste des souscripteurs. Le résident anglais et le chirurgien de Wmd sorton ont été faits prisonnière par les Boére, dont le commandant s'est déclaré satisfait de ça que la ville se soit rendue tranquillement. L'état de siège a été proclamé. Lp résident anglais a conseillé aux habitants de rentrer dans leurs foyers et de retourner ir leurs occupations. Plusieurs fermiers du voisinage ont été vus dans les rangs des Boérs. Une lettre de Taungs, en date du 12 courant, dit que 600 Boérs. accompagnés de 100 voitures et wagons, ont établi un camp k Taungs et que; d'autres Boérs y sont attendus. Toute ta population blanche a quitté la ville, sauf les femmes, qui sont réfugiées dans un couvent. Le commandant boér leur a promis sa pro tection. Le colonel Scott-Turner, à la tète de 270 cava liers, a quitté Kimberiey mardi matin de bonne' heure, se dirigeant vers le Nord, jusqu'à la ferme de Macfarlane. Arrivées â cet endroit,*»* troupes ont mis pied k terre ci les chevaux ont été dessellés. ... , , A neuf heures, un parti boêr, déployé çn ti railleurs, a été signale sur la droite. Le colonel Turner a fait aus-itôt ouvrir le feu; on a vu tomber plusieurs Boére, les antres se sont ras semblés alors derrière un monticule de sable, a. l'abri duquel iIR ont dirigé sur les cavaliers an glais un feu nourri, auquel cas dernière ont r*-' pondu. A on» heures, le lieutenant-colonel Murray a donné l'ordre à 150 cavaliers de se porter au secours de fa troupe du colonel Turner, qn un train blindé était déjk parti soutenir. Le colonel Murray est sorti lui-même Je la ville, à midi, avec deux canons Maxim et 70 ca viiliera. Les Boérs ont tenté une attaque contre le co lonel Murray. Essayant de s'opposer k leur mouvement, la colonel Turner a été accueilli par un feu violent parli d'un abri cri pierres occupé par les Hoirs à 600 mètres sur sa gauche. Tout fi coup, les deux canons du colonel Mur ray et les cavaliers qui l'accompagnaient ont. ouvert le feu coulre les Boérs, qui se trouvaient dans une position critique. L'artillerie boér m répondu avec vigueur. Un second train blindé, qui était tenu sons pression, est sorti k deux heures avec des mu nitions. Le commandant boêr Botha et un grand nombre le ses hommes ont été tués. Les perte» des Anglais sont de trois tués et vingt et un blessés. ______ i . Londres, 27 oclobre. D'après le correspondant du Daily Telegmph\nN« 30. Feuilleton du PETIT PARISIEN.\nLaClniedlH\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nONE HAINE VIEILLE D'UN SIÈCLE Xlf (suite) La Duchcssc de Villefori tfhez un homme comme Girodias, ce revi rement cachait un piège. Dans quel bui cette demande ? Quel intérêt avait-il À vouloir se rencontrer avec la duchesse ? Et si ma mère refuse? BUe ne refusera pas. Qu'en savez-vous ? Madame de Viilefort doit avoir autant de hâte que vous d'en finir. Ma mère s'entend fort peu à ces ques tions de chiffres... Les questions de chiffres sont résolues. Bile n'aura donc pas à les discuter. 11 reste à verser, d'une part, quatre cent vingt et quel ques mille francs, et, d'autre part, il reste à en recevoir décharge. Ce n'est pas la mer à boire. Ma mère ne viendra pas. Je vous prie seulement de lui transmet- Ire ma demande... je le ferai. Traduction et reprodacuon interdites. <\nLe jeune homme était inquiet. Dans les yeux vifs et durs du vieux Girodias, il lisait je no sais quelle insolence et quelle suprême menace. J'accompagnerai ma mère... Libre à vous! Mais le paysan ajouta tout à coup, sur un ton d'indifférence parfaite : Si elle y cousent, je me ferai un plaisir de vous recevoir tous les deux. Le duc fut pourtant frappé par ce mot. 11 s'approcha de Girodias qui continuait de fu mer. Il lui appuya la main sur l'épaule : Monsieur Girodias, je suis sûr que vous préparez contre nous quelque infamie nou velle... Il n'existait aucune raison pour ne point terminer notre affaire sur-le-champ... Si vous rêvez une infamie contre ma mère, ah ! prenez garde, prenez garde ! car je vous hais déjà de toutes les forces de mon cœur ! Girodias se dégagea d'un coup d'épaule, i secoua sur l'ongle au pouce la cendre de sa pipe, alla poser la pipe sur son bureau et, après un long silence : Une infamie contre votre mère?... Allons donc, vous plaisante»,.. Votre mère est une sainte femme... et quiconque s'attaquerait à elle se brûlerait les doigts... C'est une idée à mol de vouloir traiter avec e11e... et je ne prépare aucun piège... Et haussant les épaules, mai» sans oser re garder l'officier : Du reste, ne serez-vous pas là ? Ne 1 »c -«ompagnerez-vous pas?... Le duc, après une hésitation, lui tendit les mains dans un élan : Pour ce que vous venez de dire de ma mère, je vous prie de me pardonner mes pa roles trop vives... , , Le vieux eut un geste dtttsouciaace iaépri .saftt»!\nOh ! ne les retirez pas... Je sais fort bien que vous me haïssez... moi aussi, du reste, je vous hais... je ne m'en cache pas... AU re voir donc et à bientôt.. II ne prit pas les mains qu'on loi tendait. Ils eurent, sur le seuil, un dernier regard de défi et Horace s'éloigna, lentement. A Villefort, la duchesse était venue sur la route, à sa rencontre : Enfin, dit-elle, c'est fini, n'est-ce pas? 11 crut voir dans les yeux maternels comme une vague et lointaine angoisse. Mon ! Mon Dieu, quoi done encore? C'est à vous qu'il veut rendre tontes les pièces qui me concernent, entre vos mains qu'il veut remettre le reçu qui nous dégagera de notre esclavage.» 11 veut me voir, moi? moi? fit-elle dans un cri étouffé de terreur. Vous! Ils marchaient côte & côte. Elle avait pris son bras. Il la sentit frissonner. Ne redoutez rien de cet homme, ma mère, dit-il en loi caressant la main... Je ne vous laisserai pas aller seule chez lui.» je vous accompagnerai... De nouveau, un frisson violent la secoua soudain. Et d'une voix qu'elle tâchait de rendre ferme, même méprisante, mais d'une voix qui était profondément altérée î Tirai, je veux y aller... seule ! Ce simple mot fit tressaillir le due. il regarda sa mère avec surprise. 11 venait de réfléchir rapidement 4 «e que tout à l'heure lui avait dit Girodias. Girodias n'avait il pas semblé prévoir que Mme de Villefort n'accepterait pas d'être ac icompagnée par son fila ? £1 la\" vieux ae a éUit£M iroa&S.\nQuelles raisons avait-U eu de le croire, d'en être persuadé, même ? Il fut frappé de cette coïncidence, mais il avait un trop profond respect de sa mère pour lui en faire l'observation. Ce qui ne pouvait échapper non plus à ses remarques, c'était l'émotion étrange à la quelle la duchesse était en proie. Elle n'osait relever les yeux sur son fils et elle prit le premier prétexte qui s'offrit pour s'éloigner de lui. Le duc lui avait remis le portefeuille avec l'argent destiné à racheter toutes les créances entré les mains de Girodias. aie le prit avec une sorte de terreur. Le duc ajouta seulement : Vous trouverez là, ma mère, la liste de tous les papiers que Girodias aura à vous re mettre... Veuillez vous assurer, au fur et à mesure de leur remise, que vous les possédez bien tous. Je n'ai pas une entière confiance dans la probité de cet homme, et ail a voulu que ce fut vous qui traitiez et finissiez cette affaire avee lui, c'est qu'il a une pensée de ! derrière la tête, et cette pensée-là serait peut être d'abuser de vous et de vous tromper... Soyez sur vos gardes, ma mère... Elle le lui promit, vaguement- Elle suivait une idée fixe. Le due la laissa. Seule, loin de tous regards, elle appuya longuement la main sur son front, mais eue ne pleurait pas, «Ue avait peur. Que me veut-il ? Qu a-t-il à me dire T Elle hésita longtemps, mais il fallut qu'eUe se décidât. Elle partit, sans avertir personne, en pas sant par les bois pour descendre jusqu â la rivière et comme si elle allait commettre une mauvaise action. , „ k Girodias a'étaj.t sorti des JSrandos-Ba-\nches : il savait bien qu'elle viendrait et il l'attendait, regardant par sa fenêtre. Quand il l'aperçut, il eut un éclair de joie cruelle dans les yeux. C'était jour de fête patronale au village de Clisson et la place du village était encombrée de boutiques, de marchands de couteaux et de bâtons de sucre, de tirs à la pipe, de ber lingots, de chevaux de bois, de saltimban ques et de diseuses de bonne aventure. Tout ce fracas du la fête, avec ses cris, ses détonations, sa cacophonie do musiques bruyantes, les orchestres du bal public et des \"saltimbanques faisant la parade, mêlés aux orgues de Barbarie, arrivait jusqu'aux Grandes-Roches et avait poursuivi la du chesse depuis son départ ae Viliefort, pen dant toute sa traversée du bols. Certaines journées, souvent dramatiques de la vie, sont ainsi marquées par des détails vulgaires, et. plus tard se mêlent, dans le souveuir« MÙL événements les plus doûlou reux et les plus tragiques. Toute sa vie, la duchesse allait être pour suivie par l'atroce hurlement de tous ces instruments de cuivre, de ces cris de joie qui de loin ressemblaient à des cris féroces, de ces airs populaires dont certaines bribes, sans suite, comme cassées par les accidents de terrain, lui parvenaient par-dessus les bois et les coteaux. Elle aperçut, elle aussi, Girodias qui l'at tendait. Pour la seconde fois, elle se demanda : Que me veut-il? Et se sentant épuisée, hors d'haleine, bien qu'elle eût marché depuis Viliefort d'un pas très lent, bien qu'elle eût fait des pauses nombreuses, elle s'arrêta encore, ■i ! Girodias, k «ut fenêtre, eut ua clin. diriL\nAh ! ah ! on dirait qu'elle est émue, Ja grande dame ! Elle reprit courage et s'avança- Le vieux paysan ne laissa pas aux domes tiques le temps d'aller 4 sa rencontre. On eût dit qu'il craignait-qu'au dernier moment la duchesse ne se ravisât et ne repartit. Il ouvrit la porte et se trouva devant ellé. Madame de Viliefort, mal-Té sa fierté et sa hauteur, était toute pâle et paraissait décon tenancée. Veuillez entrer, madame, je vous atten dais... U la précéda 4 travers les longs couloirs de la grande maison, et quand ils furent entré» daus son cabinet de travail du rez-de-ehaus-f sée, il lui avança un fauteuil dans lequel la duchesse se laissa tomber bien plutôt qu élis ne s'y assit, tant son émotion était forte. . Alors, cet homme et cette femme du chesse et paysan gardèrent longtemps le silence, les yeux ardemment fixés luu sut l'autre. Au léger tressaillement des paupières, ça pouvait deviner également que Girodias n e-, tait pas, chose bizarre, exempt de toute éiao tion. . . . Sa main frémissait dans sa longue barba grise. C'était on grand vieillard, robuste et droit, aux larges épaules, qui n'avait rien perdu ni de sa vigueur ut de son agilité. Le visage était énergique, les yeux vifs, le front large, le nez droit, un peu fort, la bouche très rouge, aux lèvres un peu grosses, Indiquai! i <>es ap pétits sensuels. Quinze ou vingt ans vmara- Ivant, Il avait dû être encore un beau cavalie* de race vigoureuse, ce paysan riche comme un seigneur. La duchesse baissait les yeux devant lui.\n","à Kimberley, les Boërs avouent avoir perdu 96 hommes tués à Mafeking. On télégraphie d'Orange-Rlver au Daily New* à la date de mardi : Deux mille Boërs sont campé* à dix pailles «a SUd de Kimberley. Oo dit que le président Steijn 1M a visités il y <k une dizaine de jours. Le Bombardement de Mafeking „ „ Londres, « octobre. Le War Offlce a laissé transpirer les plus mauvaises nouvelles au an jet de Mafeking. Le bombardement aurait exercé de grands rava ges et la reddition de la place ne serait plus qu'une question d'heures. Dans la Rhodésia Tuli, 19 octobre. Une patrouille anglaise qui opérait une recon naissance sur la rive nord de la rivière Limpopo a rencontré une troupe boer qui a ouvert le feu «ir elle de l'autre rive, lui blessant un homme. Un capitaine parti en reconnaissance signale Bne force boer dans te voisinage. Une vive escarmouche a eu Heu a Rhodes jDrift entre une forte patrouille anglaise et une force boêr. Deux soldais anglais ont été tués et deux blessés. Les Boôrs ont en sept tués et probablement beaucoup de blessés. Les Boèrs se sont repliés dans une forte posi tion, sur une colline, à Pont's-Drift. Las Mines de Charbon La Haye. 27 octobre. La retraite des troupes britanniques sur La dysmith, annoncée en Angleterre comme an mouvement stratégique avantageux, laisse aux Boërs la possession de toutes tes mises de char-! bon, car c'est précisément aux environs de Dun-' dee que sont les principaux gisements houitters eu Transvaal. On se félicite ici de eette situation, qui ren dra dss plus difficiles le ravitaillement on com bustible des transports anglais.\nEt, lui, semblait jouir de cette gêne, de cet embarras. Le silence se prolongeait. Girodias n'avait pas l'air de vouloir le rompre le premier. Madame de Viliefort s'enhardit : Mon fils aîné, dit-elle, m'a rendu compte de la démarche qu'il a faite auprès de vous ce matin même, afin de régler toutes les créances que vous possédez contre nous— — Exact... Mon fils vous apportait Targent néces saire à ce règlement de compte. Ce qui m'a bien sur prie, je l'avoue. Et cependant, vous avez refusé ce rèrle- Cient. Pas tout à fait exact.. J'ai refusé d'en trer en arrangement avec votre Bis parce quo «es manières ne me plaisent pas... Il affecte envers moi un ton drinsolenee qui ne me convient nullement... et je suis certain qu'a- I Vec vous les rapports seront plus courtois— — Est-bien la raison vraie ï 11 se mit à rire. S'il ep existe un autre; vous ne tarderez fas à l'apprendre. Que ne ia dites-vous tout de suite?— Patience ! chaque chose en son temps. La duchesse déposa sur le bureau le porte feuille bouiré de billets de banque. Veuillez me représenter tous les Utres formant les créances. Les voici,», votre fils les a examinés— Voici, en outre, la décharge générale que j'ai préparée et que ja n'ai qu'a vous remettra. Donnes— — Non. J'ourquoi 1 J'ai autre chose à vous proposer... - Mon fils m'attend à V iiiefori, et U pour rait être surpris de voir cet entretien se pro longer outre mesure... C'est pourquoi je vous.\nprie de vouloir bien en finir... Je n'ai pas à recevoir et je ae veux pas recevoir d autre proposition... One seule chose me préoccupe, les créances... Si, de moi non plus que de mon fils, vous, ne voulez pas recevoir la somme que je vous apporte, je n'ai qu'à, me retirer. Cette somme vous sera offerte par les voies légales— Et la duchesse se leva pour mettre ûa à cet entretien. Il sourit Il était resté debout, de l'autre côté de son bureau, en lace de madame de Ville fort II fit lentement le tour de la table, sans quitter la duchesse des yeux; il vint à elle, tout près. Et 11 lui prit la main. Elle voulut la retirer et se rejeta en arrière. Mais un mot la cloua sur place et la fit re tomber défaillante, blême, agitée d'un trem blement 0 lui disait très doucement : fous avons à causer, Edith ; restez assise! Il attendit qu'elle ffit remise, et lui-même alla reprendre sa piaee habituelle à son bu reau et joua machinalement avec uu poi gnard, sorte de couteau de chasse à lame courte et large, qui lui servait de coupe papier. La duchesse paraissait domptée. Elle jetait sur Girod/as des regards éperdus. Calmez-vous, Edith... calmez-vous f Et dans ce peu de mots, il y avait une iro nie suprême. Edith! la ftère duchesse de Viliefort ! Tout à l'heure, éi.e était plie... Maintenant une ardente rougeur, celle de la honte, cou vrait son visage— Il reprit : Edith, je voudraU TOUS rappeler quel-\nques jours de votre passé i... Quelques jour nées enfiévrées de passion que vous avez vé cues, vous froide et indifférente au fond, avec la comédie de l'amour que vous avez jouée pour me tromper, moi, confiant dans un amour qui n'existait pas, et ne pouvant m'i maginer que je n'étais entre vos mains, pour votre cœur de grande dame, que le jouet d'un moment. A quoi bon rappeler ce qui n'est plus 1 Et ce qui n'g jamais été, n'est-ce pas? Vous vous trompez... je vous ai aimé.», U eut un éclat de rire bref, ironique. Il vous a plu, 11 y a quinze ou seize ans, de me remarquer, de m'affole*. Vous étiez si belle que ceia ne vous fut pas difficile. Pour quoi ce caprice vous vint-il î Est-ce qu'on sait, avec les femmes de votre caste? Vous n'aimez pas comme tout le monde, et sou vent, dans vos abandons, il n'y a que la va nité, la curiosité, la fantaisie, l'étais veuf... Votre mari vous obligeait, lui vivant à Paris d'une vie scandaleuse, à rester à Viflefort, où l'ennui entourait votre oisiveté... En me re marquant, en tue faisant comprendre, toutes ies fois que te hasard nous mettait en pré sence. que je ne vous déplaisais pas, à quel sentiment avez-vous obéi ? Qu importe !... Etait-ce parce qu'il vouz plaisait de domp. ter et de rendre fou, et d'amener presque jusquau bord du suicide ce fils des bleus de 33 qui avaient torturé votre race, après avoir été torturés par elle? Qu'importe! l'ai cru, m«, que vous étiez une femme com me toutes les autres femmes... et que vous aviez rêvé de faire cesser cette haine d'un siècle qui divisait nos deux familles... Et je me suis abandonné A ce rive, aroi aussi... Pendant six mois qu U a duré, j'ai été, certes, le plus heureux des homme», te plus ébloui, .te plus ardent, le plus passionné des amants,\net je ne sais point par quel miracle je ne de vins pas fou lorsqu'un jour j'appris de vous, de votre bouche, entre deux bai3ofs, que no tre amour allait garder le vivant souvenir d'au enfant, mon enfant etle vôtre_ Ce rêve, je l'ai dit, dura six mois !... Il s'arrêta, oppressé, un nuage sur les yeux. La duchesse cachait sa fête pâlie dans ses mains, tes coudes appuyés sur 1e bord du bureau. Quelque» jours après, i Paris, votre mari mourait subitement. Je ne le connaissais pas. Il vous avait rendue malheureuse. Il était 1e seul obstacle à notre bonheur complet et à la probité de notre amour qui, dès lors, n'aurait plus besoin de se cacher... je ne pouvais donc que me réjouir de cette mort.. Vous m'en avez dûrement châtié... Après tes pre- I mi ers mois de votre deuil, après votre déli vrance et la naissance de Roland, de cet en fant sur lequel je a ai aucun droit, mais qui est de moi, quiestà moi,n'est-ce pas?... après et délai que je m'étais imposé pour vous plaire, je vous demandai un rendez-vous».. Je fus Long à l'obtenir.», mais enfin je vous revis!... Vous rappelez-veaseette journée tont ensoleillée, une journée douce et rêveuse de printemps où 11 eût été si bon de, s aimer «t d'pù naquit, pourtant, toute l'exécration q.ue je porte en moi contre vous et contre tout ce .qtd est de votre nom... même contre mon fils ?.„ Vous ranpelez-vous quelle dou ceur dans l'air t quels rêves épanaus dans 1e crépuscule qui tombait... Ou eût dit, après cettejotinnse pleine de soleil, que la nuit re fusait dq venir !... Et ne fut un jour de haine. J arrivais près de vous, dans une frénésie de dévouement passionné, et je vous trouvai froide et ifiéprisante. J'entendrai toute ma vie l'outtpg» de voir éclat de rire,, lorsque jq\nvous demandai, tremblant, éperdu, le cœur douloureux à force d'amour ; « Edith, puis que tous deux nous avons reconquis notre liberté... Edith, puisque je vous airneet puis que vous m'aimez... soyez ma femme 1 » vous souvenez-vous? Elle ne répoudft pas. Il s'était penché par-dessus son bureau. H lui parlait, par phrase» heurtée», tout bas, près de l'oreille. Ah ! fu te souviens, j'en sais sûr, tu le souviens comme moi ! Il y a des mots qui devraient vous tuer sur le coup. Comment ne suis-je pas mort en entendant la réponse eue tu me fis... « Mol, la duchesse de Ville fort, épouser Girodias! Madame Girodias ! Ah ! ah ! ah !» De gaieté de eœur vous veniez de briser mon amour et en même temps de commettre nn grand crime, car j'étais Inof fensit, alors, puisque je vous aimais, et à partir de cette minute je devenais redoutable, puisque je me suis mis à vous haïr ! Tout à l'heure fï s'était attendri un peu, la rude paysan, au souvenir de la passion qui avait rempli son âge mûr. A présent, il n'y avait pins qu'une rancune implacable. La dachasse avait repris peu à peu son sang-froid. Elle avait écarté ses mains. Sa figure apparut, froide et souveraine ment méprisante. La femme dont vous parlez, et qui a commis celte faute, n'existe plus depuis longtemps, dil-e11e... Que désirez-vous de la duchesse deVUlalar»? Je suis pressée... Par lez riie!~. Ce que je désire !... Je veux que vous choisissiez entre r*re ruine et votre déshon neur... \\ oici quinze ans de ma rie uui.se sont\néeoaiéa à attendre 1© moment oh nous som mes... Ma haine voua a poursuivie depuis quinze, aus.„ eJie vous altemt... r -- Je pr voa* comprends pas... Vous allez comprendre... Pendant ees six mois d'amour dont la duchesse de Viße rort me m l'aumône, la grande dame et le paysan s'écrivirent... souvent... jusqu'au der nier jour... Madame de Villefort tressaillit, devinant un danger. '-Je vous ai redemandé mes lettres et vous me le» avez rendues... Pas tente» 1... Ah!... Elle eut un nuage sur les yeux ; le danger . devenait plus grand. Je croyais vous les avoir rendues, tou tes jusqu'à la dernière... Eh bien, c'est juste ment la derniSre qui est restée entre mes mains... Je l'lgnorais... C'est par hasard que jai trouvé ce papier... un peu jauni par le temps... mais dont vous ne pouvez nier I éeriture... Quand fête découvris, Il y a quel ques semaines seulement, ma première pen see fut de ie déchirer ou de vous le faire re mettre... Cette pensée-là était encore du Gt rodias d'autrefois... Le Girotfia* dauj'ourdTmf garda la lettre après ravoir rehie... Elle est courte, cette lettre... vous n'aimiez pas le» longues phrases... mais comme elle est élo quente et que de choses elle dit en peu de mots... Ecoutez... Vous écouterez peut-être avec plaisir, à quinze ans de distance, les tendresses que vous m'écriviez jadis... Et il déplia un papier jauni, un fétu froissé, ou quelque» lignes seulement étaient écrites. • ... j (A tvivre.) -ictus SUirr.\nle Toyap 4a ministre 4e la Marine\nBrest, 27 octobre. , M. de Lanessan a quitte la Préfecture ce ma tin, à neuf heures, pour aller visiter le deuxième dépôt des équipages de la flotte, à Recouvranee. L'amiral Barrera, MM. Honorât et Jaime ae eompagnaieuat le Ministre. Au moment où celui ci est arrivé, la musique a joué la Marseillaise. M. de Lanessan a été reçu par l'amiral de Kerarn too-rquer, major général. Après ta présentation des officiers, le Ministre a visité les cuisines, les chambres, les cantines antialcooliques et Les «Ultres magasins du casernement, les dortoirs des marins, les chambres des officiers, les cours des élèves-officiers, que suivent quatre aeconds «Qaltres. M. de Lanessan a Interrogé longuement les Werea. Apres une *loilo aux oachols et aux pri sons, le Ministre est descendu dans la cour, où 8,000 marias formaient un vaste carré ; il les a passés en revue et a remis la croix de la Légion 3'Honneur au lieutenant de vaisseau Haubert et au cbef pompier Messager, et la Médaille mili taire au quartier-maître coqCorbel. Comme témoignage de satisfaction, le Minis tre a levé toutes les punitions à la division et à tjord de l'escadre du Nord. A onis heures, il est rentré déjeuner i ta Pré lecture. M. de Lanessan est parti de Brest à une heure, se rendant à. Lorient.\nLorient, 27 octobre. .Le Ministre de la Marine est arrivé par le .Iram de 0 h. 18, accompagné de son chef de ca binet M. Honorât et du lieutenant de vaisseau Jointe, il a été reçu à la gare par Je vice-amiroi «le la Bouninièrede Beaumont, préfet maritime; le contre-amiral Penot, major général; MM.Ma- Tié, préfet du Morbihan; d'Auriae, sons-préfet #Je Lorient; Guieysse, député; Heicouac, maire, oui iui ont souhaité la bienvenue dans le salon n'attente des premières, très bien décoré, malgré I incognito dans lequel le Ministre effectue son voyage. Une foule considérable, composée surtout d'ou - yricrs de l'arsenal, était massée dans la cour da ta gare et a poussé de chaleureuses acclama lions quand le Ministre est sorti » M. tfe Lanessan a pria place dans le landau du Prefet maritime et s'est rendu directement à l'hôtel de France, où il a commencé aussitôt à recevoir des délégations du personnel de l'ar senal et les personnes qui lui avaient demandé audience. ,11 commencera demain, à huit heures, ia visite du port.\nWHIM DU TRAVAIL\nM. Milleraad, ministre du Commerce et de rlnduatrie, vient d'adresser aux préfets et aux inspecteurs divisionnaires une circulaire les in vitant à faire appliquer intégralement l'article 3 de la loi du 2 novembre 1892 sur le travail des enfants, des filles mineures et des femmes dans . les établissements industriels. A ce propos, il nous parait intéressant de rap peler quelle est l'organisation du service d'ins pection du travail, quel est son fonctionnement et quelles sont les attributions des fonctionnai res préposés à ce service. Organisation du Service ,La législation nouvelle n'a conservé des orga nismes créés en 1871 que les Commissions dé partementales, qui n'ont qu'un caractère con sultatif, et les Comités de patronage, qui ont pour objet : 1» la protection des apprentis et en fants employés dans l'industrie; 2» le développe ment de leur industrie professionnelle. Le service de l'lnspection du travail est assuré par les inspecteurs divisionnaires et les inspec teurs départementaux. Il comprend 11 circons criptions ayant chacune à sa tête un inspecteur divisionnaire. Chaque circonscription se com pose d'un certain nombre de sections confiées chacune soit & un inspecteur départemental, soit i une inspectrice. Le personnel de l'inspection comprend .• 11 ins pecteurs divisionnaires, 76 inspecteurs départe mentaux et 16 inspectrices départementales. Par mesure transitoire, le nombre des inspectrices de la Seine a été maintenu à 15, pour être ra mené à 10 (chiffre réglementaire) par voie d'extinction. Actuellement, il est encore de 13 et le nombre des inspeetrices est de 19 pour le moment. Cette organisation a consacré l'institution d'ins pection du travail qui, quoi qu'on aitdit, a rendu de réels services depuis sa création. Conformément à ta loi, les inspecteurs et les inspectrices ne sont plus recrutés désormais que par la voie d'un concours dont la Commis sion supérieure du travail, de laquelle relèvent les inspecteurs divisionnaires et départemen-' taux, a arrêté les conditions et le programme* Fonctionnement du Service La surveillance directe et permanente des éta-\nblissements Industriels est surtout effectuée par les inspecteurs et les inspectrices départemen taux. Les inspwtours divisionnaires dirigsnteontrô lent et centralisent le service des inspecteurs S éfcartementaux : chacun d'eux est placé à ta tète d'une ctreonscrtption régionale. Pour exercer utilement son contrôle. Hnspee ( teur divisionnaire visite chaque année on <-er [ tain nombre d'établissements déjà inspectés par les inspecteurs départementaux Outre ce con trôle, il se réserve d'antres visites particulière ment délicates, par exemple celles à effectuer dans les établissements de l'Etat et dans cer tains établissements de bienfaisance. Ces inspections sont à leur tour contrôlées par la direction de l'lndustrie au Ministère du Com merce, qui remplit en quelque sorte le rôle d'inspecteur général. • Les inspecteurs du travail, qui ont entrée dans tons les établissements soumis à leur con trôle, sont chargés de l'application de la loi re lative au travail dêfe enfants et des filles mi neures, de veiller à la foi concernant la durée du travail des ouvriers dans les usines et ma nufactures, d'assurer l'exécution de la loi sur la protection des enfants employés dans les pro fessions ambulantes et de Taire appliquer la loi relative à l'hygiène et la sécurité des travailleurs dans les établissements industriels. t Le nombre des établissements à surveiller s'est successivement accru dans de grandes pro portions. Aujourd'hui, l'atelier de famille seul est fermé à l'inspecteur; mais encore f&nt-il que cet atelier n'ait aucun moteur mécanique et que, a autre part, on n'y exerce aucune profession classée comme dangereuse ou insalubre. Cependant, les mines, minières et carrières sont encore sous la surveillance des ingénieurs et contrôleurs des mines, que la loi a placés sous l'autorité directe dn Ministre du Com mme. Ajoutons que les inspecteurs ayant prêté ser ment de ne pas révéler les secrets de fabrication et en général tes procédés' d'exploitation dont Ils pourraient prendre connaissance daus l'exer cice de leurs fonctions, les industriels ne peu vent, sous peine de contravention, s'opposer à leur nsite, ni leur refuser communication des documents utiles à l'inspection. On voit par l'exposé qui précède qu'en consti tuât le corps des inspecteurs du travail tel qnll existe actuellement en France, on s'est préoccupe de réaliser les principales conditions que l'expérience a montrées nécessaires, au moins dans ce pays, pour en assurer le bon fonctionnement et en obtenir les meilleurs ré sultats possibles.\nLa Haute-Cou r\nLa Journée d'hier a été la journée des avocats. Les défenseurs des inculpés avaient à prendra an effet connaissance pour ia dernière (ois des pièces de l'instruction et des réquisitions écri . tes de M. le procureur général. Dans la soirée, les membres de Ta Commission d instruction ont à leur tour, selon l'invitation qui leur eu avait été faite par leur président, M. Bérenger, pris communication de ces mê mes pièces. Vers la fin de fa journée, quelques-uns des défenseurs ont adressé, au nom de lturs clients, a ia Commission d'instrnotion, avant qu'elle ne statue comme Chambre d'accusation, des mé moires sur les réquisitions du procureur gé nérai. Le Mémoire de M. Guérin Le mémoire déposé au nom de M. Jules Gué rin par M\" Joseph Ménard et Alfred Faye dis ente en droit les différentes charges relevées contre leur client. Sur ie premier chef d'accusation visant le complot et l'attentat contre la sûreté de l'Etat, les conseils de M. Guérin ne discutent pas, estimant que les faits allégués ne sont établis par aucune P'èce de la procédure qoi leur a été communi quée. Ils ne peuvent également pour le moment discuter la question de compétence, ni contre dire les faits, le procureur général ne les faisant pas connaître dans son réquisitoire. Les défenseurs discutent ensuite les antres chefs d'accusation: détention illégale d'armes à feu et de munitions de guerre, outrages aux agents de la force publique. En ce qui concerne I accusation de tentative d assassinat commise sur deux agents par M. Guérin, alors que ce dernier était au « fort Cha brol », M\" Ménard et Faye insistent sur léscon ; clustons du rapport de lexpert, M. Gastine-Re -1 nette, qni dit que, d'après la trajectoire suivie, la ligne de tir aurait passé à plus de deux mè tres au-dessus de la tête des agents. <1 *,\" a . ns ces conditions, disent les deux avocats, il n'existe aucune preuve à la charge de notre crient et la Chambre d'accusation àevra rendre une décision de non-lieu. • Autres Mémoires Le mémoire de M. Godefroy se borne à repro duire ia demande faite ie 2f octobre par M. Go defroy, pour que la Chambre des mises en ac cusation ordonne une instruction complémen taire, afin d'entendre les témoins susceptibles de démontrer l'inanité des allégations portées contre l'inculpé. Le mémoire de M. de Fréehencourt fait re marquer que, dans l'interrogatoire qu'a subi l'inculpé, deux faits seulement sont relevés con tre lui. Le premier a trait à une lettre adressée par M. Saint-Marc à M. de Fréehencourt, pour le remercier d'avoir soutenu ia bonne cause. M. de Fréehencourt ne s'explique pas com ment cette lettre peut constituer contre lui une charge. Le second fait visé dans l'interrogatoire est la dépêche expédiée de Mons au duc d'Orléans par M. de Fréehencourt. Celui-ci dit qu'il n'a été qu nn simple mandataire, et qu'il n a ni rédigé, ni signé la dépêche. Comment peut-on le poursuivre, lorsqu'on ne poursuit pas les auteurs principaux de la dé pC'CDC 7 Dans son mémoire, M. de Sabran-Pontevès rappelle qu'il n'a fait qu'une campagne politique, absolument légitime, au moment des élections de 1898. En outre, on l'accuse d'avoir acclamé l'armée a la manifestation dn Cherche-Midi, le jour d« la nomination du Président de la République et\nle jour des obsèques de M. Félix Faure. N'était cejpas son droit f Enfin, M; Hornbostel , pour, M. BkHfére, dit qu il devrait adresser un méq>ôlr* ét Xlissant qu'il va Chose jugée pour l'attentat de leuilly, pour lequel on poursuit son client, niais que, i n'ayant aucun® conil&nee dans la loyauté des | juges, il préfère s'abstenir. I II termine sa lettre parues mots ; « L'infamie | du juge fait la gloire de l'accusé. » le Baron &e Vaux M* Qioppin d'Arnoueille vient d'apporter à M. Béreuger une lettre de son client, M. <ie Vaux, qui i avise qu'il rentrera en France jeudi 2 novembre, et qu'il se présentera immédiate ment devant la Commission d'instruction.\nLes experts sommés dans 1 affaire Cailly sont définitivement MM. Ogier, Couderc, Lemotne et Le grand.\nNOUVELLES MARITIMES\nUne Rectification Nous sommes autorisés à démentir l'envoi d'une division de trois croiseurs sous le com mandement du contre-amiral Bienaimé dans les eaux des côtos sud-orientales de l'Afrique. Si la Marine se prépare aux éventualités qui peuvent surgir sur la côte de Mozambique, le seul envoi de navire prévu serait celui d un croiseur à la baie de Defagoa. ..\nCONSEIL MUNICIPAL HE PARIS\nSéance du vendredi tr octobre et Si\nLa séance est ouverte à trois heure» viatrt-cinq sous la présidence de M. Lcctpia. Les Voitures publiques M. Hénaffb questionne l'administration sur la malpropreté des voitures servant au transport du public. II dépose un ordre du jour invitant l'adminis tration : i* A donner les ordres nécessaires pour que ees voitures (Compagnie générale des Omnibus, Compagnies de Tramways, Compagnie générale des Petites Voitures), soient désinfectées tous les jours. 2\" A s'adresser à qu f de droit pour que les wagons des Compagnies de chemins de fer et en particulier ceux de la Ceinture et des lignes de banlieue soient passés & la désinfection et en tretenus dans un état constant de propreté. M. IJénaffe demande quelles mesures l'admi nistration compte prendre pour remédier k cet état de choses. M. le Secrétaire général de la Préfecture de Powcb répond qu'à plusieurs reprises il a donné des instructions conformes aux désirs de M. Hénalfe et qu'il interviendra à nouveau cha que fois qu'il sera utile. • Le Triomphe de la République » Au nom du bureau, M. Bbllan, syndic, pro | pose 1 ouverture d'un crédit de 100,000 francs pour l'inauguration du groupe du sculpteur Da lou, « Le Triomphe de la République » et l'orga nisation de la fête donnée à cette occasion le 19 novembre prochain. M. Mithouard dit que le crédit demandé lui parait considérable et dépose une proposition tondant à rattacher cette fête à celles qui seront données à l'occasion de l'Exposition. Cette proposition est repoussée par 33 voix contre 6 sur 58 votants. M. Breuillé estime que cette fête est néces 9aire.ll demande un crédit supplémentaire de 120,000 francs pour être distribués, le même jour, aux pauvres de Paris et aux asiles de la ville. Cette proposition est renvoyée à la Commission. Sont adoptées ensuite, 4 mains levées, les conclusions du rapport présenté par M. Bbllan. Après l'expédition de diverses affaires cou rantes, la séance est renvoyée à vendredi pro chain et levée à six heures quarante.\nDépêches de l'Etranger\nLAVQMSNTATION M LA FLOTTE ALLEMAND* ' ' Beélin. ST octobre. On assure que l'Empereur a réussi à convain cre les Ministres de la nécessité de l'augmenta tion de la flotte, préconisée dans son discours de Hambourg. te voyage de l'amiral Tirpitz à Bade avait pour but cFinformer te prince de HOHMRLOHE D s ce résultat. Le Beicbstag sera saisi, au cours de la session, de cette question par un mémoire exposant les graves modifications de la situation politieûa depuis le vote du sexennat LA GRÈVE DES COCHERS DE BARCELONE , Barcelone, 27 ooiobre. La grève continue et la situation reste sans solution par suite do l'intransigeance des deux parties. L'arrivée de nombreux cochers des villes voi sines ne fait qu'aggraver l'état des choses. Le gouverneur civil- a fait venir ce soir cher lui une délégation des patrons.\nLE SORT D'ANDRÉE\nLondres, 27 octobre. Le Times de ce matin publie ia lettre suivante, qui lui est adressée par 1e contre-amiral anglais Campion : Monsieur le directeur, J'ai l'honneur de voua faire parvenir une lettre que je viens de recevoir de mon neveu, M. Alston, commandant le fort Churchill, dans la partie nord de la baie d'Hudson. Ii est là depuis cinq ans; il parle l'esquimau, et je crains bien qu'il ne résulte de son récit que tout espoir de revoir les aéro nautes doit être abandonne. Sincèrement à vous. H. CAMPION, contre-amiral. Suit le texte de la lettre de M. Aiston : Fort-Churohill, i\" août 1899. Vous serez sans doute grandement surpris d'ap prendre la perte de l'expédition Andrée. Au commencement du printemps, un Esquimau du nom de Old Donald, avec d'autres Esquimaux, se trouvaient au magasin du fort. Lorsqu'ils eurent fini d'acheter ce qu'ils désiraient, ils sortirent tous, à Fexception de Old Donald, qui vint me de mander « si le ballon était hien parti, parce que deux hommes blancs avaient été tués l'été dernier dans le on supposait qu'ils étaient tombés du ballon ». Je ne fis pas grande attention à cette histoire, mais je crus néanmoins devoir la rapporter su doc teur Milne, A Fort-York. Plus tard, deux autres Esquimaux, les frères Stockby, vinrent me trouver et m'apportèrent des\nnouvelles qui ne laissent que peu de doute sur la perte de l'expédition. Un des frère* Stockby, abusant, l'été dernier, la buffle, renconte» une petit» teeupe de quatre hom mes blancs qui twéient .sur un renne. Oee Esqui maux, qui arrivaient juste aa même moment, a# virent pas le renne et crurent que les hommes blancs étaient en train de leur tirer dessus, lia pointèrent en conséquence leurs arcs et tuèrent avec leurs flécha» deux des blancs, Le» deax autres purent s'enfuir, poursuivi» perles Esquimaux, et on ne sait pas, à l'heure actuelle, s'ils ont pu s'é chapper ou non. Le frère Stockby regards les deux pauvres diables qui gisaient à terre, te corps percé de (lèches. L'un était un homme d'&ge moyen, court, aux épaules larges et trapues; l'autre était un jeune homme. Le plus âgé portait des knielten bockers avec des bas rayés, te plus jeune portait un complet en drsp. Les Esquimaux offrirent au frère Stockby de l'emmener avec eux, mais il re fusa. Il est ensuite revenu ici avec deux tapis en peau de loup et une partie du costume que les Es quimaux portent dans l'extrême Nord, afin de bien prouver qui! avait été aussi loin qu'il le disait. J'ai rapporté tout ceci au commissaire. : A.-D. Alstcw.\nLES TRIBUNAUX\nLE CRIME DE LA RUE PIERRE-LEROUX Les débats relatifs à l'assassinat de Mme Joly, epicmre rue Pierre-Leroux, ont continué hier devant labour d'assises de la Seine. On a d abord entendu, les personnes légères qui ont aidé les jeunes criminels à manger l« fruit de leur abominable forfait. Puis est venu le tour des voisins de la victime qui les pre miers eurent connaissante) du crime, et celui des négociants on Industriels an préjudice des quels des vols furent commis par ce sinistre trio. La déposition sensationnelle a été celle de M. Burgert, qui est venu défendre son fils à la barre. Certes, mon enfant, a-t-il dit, avait de mau vais penchants, mais il n'aurait pas trempé ses mains dans le sang s'U n'y avait été poussé par | Le malheureux père, sur lequel le malheur sembla s'acharner, a dit encore qu» son lils avait été difficile à élever, qu'il était de sauté fragile et qu il est actuellement privé de 1 usage de Fun de ses bras. Il le croit, comme l'étaient sa mère et son frère aujourd'hui décédé», atteint de tu berculose. Burgert a juré qu'il n'avait jamais proposé de tuêr Mme Joly, que c'était Martin qni avait tout fait. Après un réquisitoire énergique de M. l'avocat général Brégeault qui a déterminé la part de responsabilité de chacun des accusés, les avo cats ont pris la parole. A neuf heures, la Jury s'est rendu dans la salle des délibérations. Martin et Burgert ont été condamnés * la peina de mort. Les circonstances atténuantes ont été accor dées à Mathieu, qui n'a été condamné qu'aux travaux forcés i perpétuité. La Ulle Bineau a été acquittée. Martin et Burgert ont été dirigés dans la «ci rée sur la prison de la Santé, où ils occupent les cellules réservées aux condamnés à la peine capitale.\nLE MYSTÈRE DE SURESNES\n.On a pu croire un moment que cette affaire si mystérieuse, et qui a passionné si vivement, pendant uu certain temps, l'opinion publique, allait enfin être éclaircie. II n'en est malheureusement rien, et ce drame reste toujours entouré d'un profond mystère- Nous avons annoncé, hier, qu'une dama 8... était venue raconter a M. Cocbefertque les deux petites filles repêchées dans la Seine, à Surea nes, au mois d avril 1896, étaient ses deux eu» fants, et que c'était son mari qui, pour se dé» barrasser des deux fillettes, les avait jetées dans la Seine. Les faits avancés par Mme E... paraissaient si précis que le chef de la Sûreté chargea aussitôt ses agents de les contrôler. L'enquête a établi que Mme E... n'avait jamais eu d'enfants et que l.on se trouvait en présence d'une malheureuse déséquilibrée devenue folle à la suite de fàbandon de son mari. La maîtresse de M. 8... a été convoquée pour aujourd'hui dans ie cabinet de M. Cochefert.\nTRISTAN ET ISEULT\nIl s agit, en l'espèce, d'une entreprise restreint» et presque privée. Un certain nombre de sous cripteurs, favorisés parla fortune, se sont réunis rur fournir à un chef d'orchestre éminent, M Lamoureux, les premières ressources né cessaires pour mouler, d'une façon convenable, une œuvre du Wagner non encore entendue à Parts, JVfefm» et IteaU c'est-à-dire un des trois criefs-d œuvre du maître, les deux autres étant le Crépuscule des Dieux et ParsiftU. Cependant comme ifs ne pouvaient suffire seuls aux gros frais qui sont indispensables, Ils font appel au public, et encore au public riche, très riche : le prix des places est tellement majoré qu'il ne peut convenir qu'à de rares privilégies. Les représen tations de I œuvre wagnérienne seront eu tout au nombre de dix, pas une de plus. C'est done un spectacle réserve à un petit nombre d'ama teurs et qui n'intéressera que par ouï dire le grand public. Cependant, comme M. Lamoureux a convié la critique musicale il y a eu un peu de désor dre dans les invitations, mais passons, à la répétition générale du drame de Wagner, il noua[.sera permis d'en dire quelques mote. Cette répétition, commencée à sept heures et demie, s est terminée à une heure du matin. L'œuvre comporte trois, actes, mais trois actes d'une ! longue durée : le plus court, le troisième, rem- ! put une heure entière, le second une heure un quart, le premier une heure et demie. Aucun ne lasse, aucun ne fatigue. Tous les trois saisissent, ravissent, captivent l'àme et les sens. C'est une prise de possession entière. Devant une telle œuvre, il n'y a qu'une chose à faire : s'incliner. La suivrai-je scène par scène? Non. L'espace ,J °P arU n 'y suffirait point. I/histoire de Tristan et Iseult est empruntée aux vieilles légendes de notre sol .'elle sort de ces «romans • auxquels nos aïeux se complaisaient, au temps lointain des preux chevaliers et des gentes da mas. De cette histoire, gracieuse et émouvante, Wagner adiré non pas vraiment le « drame • de I Amour, maie bien la . poème « du Désir, et te poeme te plqs tendre, te plus voluptueux, le plus sensuel, le plus passionné et le plus pas sionnant que la masque ait écrit juaquïci. Ahi certes, il n'est pas question ici de propos galants, ni de flirts spirituels. Ce sont tes forces éter nelles et mystérieuses de la grande Nature, de ia forte Humanité qu'un homme de génie nous révèle et nous découvre. On est ému jusqu'à en trembler. M- Charles Lamoureux doit être remercié pour\nl'effort nouveau qu'il vient de faire et qui lui a valu, hier soif, des ovations enthousiastes et méritées. 11 a présenté l'œuvre de Wagner dans des conditions digne» d'elle. L'orchestre est di rtgû. par son ohef avec une précision savante, une autorité Bùn une conviction ardente q»i mettaient en relief la» par veilles et quelles taer veitta»! de récriture do maître. Le» interprète» ont été A la hauteur de la tâ che aréaa qui tenr incombait. On a préféré avec raison ! interjuvui; on féminine, confiée à Mme» Litwinne et Brema. liais il serait injuste de ne pas re»dre justice aux efforts consciencieux de MM. fflbert. ValUer et Suaprey. Et, encore une fois, fa belle, la paagniflque, l'inoubliable soirée, et comme il serait désirable que d'autres repré sentations suivissent dans l'avenir, plus accessi bles aux bourses moyennes, pins « populaires • 1 Montcornet.\nAUX USINES DU CREUSOT\nLe journal la Petite République a publié, hier matin, une dépêche de son correspondant du Creusot, annonçant que la Société des établisse ments Schneider, « violant la dernière soutence arbitrale », venait de renvoyer quatorze ouvriers syndiqués, dont deux membres du bureau du Syndicat, et parmi eux le trésorier, M. Martel. Cette dépêche ajoutait que M. Schneider avait toiere » qu on imprimât dans ses bureaux «les chansons injurieuses pour les élus et les mili tants socialistes qui sont venus défendre les grévistes *, Elle se terminait ainsi : Le Conseil syndical # télégraphié au président du Conseil des Ministres et au Ministre du Com merce un exposé de la situation, ajoutant que les ouvriers du Creusot attendraient la réponse du Ministère avant de prendre une décision. Cette brutale violation de la sentence arbitrale cause ici une grande effervescence imrrai les ou vriers. Un rédacteur du Temps a demandé t l'admi nistration dea établissements Schneider à quels faits se rapportaient les Incriminations quenoos venons de résumer. Voie» te réponse qui lui a été faite : Depuis quelque temps, on nous signalait dana nos établissements des désordres, des conflits. Ces conflits éteient causés par les tentatives que fai saient beaucoup de nos ouvriers pour échapper au joug, s l'influence des meneurs. Ces derniers, pour essayer de maintenir leur influence, redoublaient de violences. Des faits regrettables se produisirent. Avaient ils pour euteurs des syndiqués? des non-syndi qués ? Nous ne faisons entre les uns al les autres nulle différence. L'administration dut sévir. Et c'est ainsi qu'une douzaine d'ouvriers furent renvoyés, pour des faits patents, reconnus, des flagrants délits. Parmi ces ouvrier» se trouve réelle ment M. Martel, qui était te trésorier du Syndicat. Voici ce qu'a fait ce dernier : il a publié, il y a une huitaine de jours, croyons-nous, dans un journal de la ré gion, un article signé par foi et insultant pour le personnel da l'usine. M e reconnu la paternité de l'article, nous ne pouvions le garder. Aussi il a été renvoyé non è cause de ses fonc tions dans le Syndicat, mais à cause de cet article. Quant à la dernière imputation dont vous nous pariez, i'impression dans nos bureaux de ohansons injurieuses pour certains élus et militants socia listes, nous ne savons absolument pu à quels actes ii est fait allusion.\nÉCHOS ET NOUVELLES\nDe Président de fa République! a reçu hier ma tin le président et les membres du bureau du Conseil municipal de Paris, qui l'ont invités à assister, le dimanehe 1» novembre, à l'inaugu ration du monument de Datou, le Triompha de la République. Le Président de la République a accepté cette invitation. M. Loubet a reçu également le généra) Rai mond et M. Cogordan, ministre plénipotentiaire. M. Ddeassé, ministre des Affaires étrangères, a donné hier matin, à l'hôtel des Affaires étran gères, un déjeuner d'adieu en l'honneur du comte Mouraview. Etaient invitée à ce déjeuner ; M. Goreme kyne, ministre de l'lntérieur de, Russie, M. nalehkowsM, fe prîhce Ourouseoff, MM. Na rithkine, de itartzow, Swetckine, dTltter; MM. Waldeck-Rousseau, président du Conseil, les Ministres de la Guerre at de la Marine, les géné raux Jamont et Haussier, Isa chefs d'état-major de la Guerre et de la Marine, le gouverneur militaire de Paris, le comte de MontebeUo, am bassadeur de France & Saint-Pétersbourg, Rain dre, Crozier, Beau, Delav&ud, VulLeuuer et Ne ton.\n' ©■ 1 M. Baudin, ministre des Travaux publies, pré sidera dimanche prochain, à Troyee, l'inaugu ration des tramways de cette ville.\nA la demande de M. Bartholomé, l'auteur do • Monument aux Morts • dont noos parlions l'autre jour, l'Eut et la Ville ont renoncé à faire une cérémonie d'inauguration. Etant donnés le caractère de l'œuvre et le liea où elle se trouve, tout te monde comprendra le sentiment qui a dicté cette détermination. Nous croyons savoir que le public pourra, pour la première fois, admirer ce chef-d'œuvre le jour de la Toussaint.\n■ o ■' Petits cadeaux. . Les journaux mondains de Londres nous ap prennent que, lors de son récent séjour aux eaux de Marienbad, en Autriche, le prinea de Galles a été littéralement assailli de lettres et de cadeaux. Pendant sa courte villégiature, qui n'a même pas duré les trois semaines réglementaires, l'hé ritier de la couronne d'Angleterre n'a pas reçu moins de 2,{40 lettres de personnes qui lui étaient totalement inconnues, sans compter, bien en tendu, son courrier ordinaire. Sur ces 2,140 let tres, il y avait le contingent habituel des de mandes de secours, quêtes, souscriptions di verses : pins de 1,300. Les demandes d'autogra phes ont été aussi particulièrement nombreuses, 325. Enfin le prince heureux prince 1 a reçu 263 lettres de femmes, la plupart autrichiennes, sollicitant une mèche de cheveux. En échange, ces dames lui ont envoyé près de quatre cents cravates, boutons de manchettes bagues, gants, objets divers de toilette, et des cannes, des cigares, des bonbons, des chrono mètres, des canifs, des bottes de parfumerie A la domaine.\nTous ces cadeaux, paraît il, ont été rigoureu sement retour#» aux envoyeurs et envoyeuse». Boireau vient <t» fédcr une fois de plus au dé- Ptorabie vice de fîtrt»|npérance. ir#'«st grisé en compagnie d'nn ami, intem pérant comme lut. Au moment de ee slparar : Où mres revarroms-nous ? fait l'ami. Boireau, qui a une ftieur subite de raison ; Au pMÀe, partie» !\nBULLETIN DO TRAVAIL\nLES ttHHUéS BE On mande de Cat maux ; M. Andrisu, député, a adressé la dépêche ffal vante-fc M. le Mmfatre des Travimx puirticht s Monsieur le Ministre, Les ouvriers mineurs de Garmaux. réunis an nombre de deux mille si* cents environ, ap prouvent les solutions apportées do- Paris par les délégués,.ajournent la demande .Paugmenta ttorr de salaire, vous remercient de votre inter venUun et comptant sur la gouver««*neut pour la prompte exécution des masures admiuii-ira ttves prmmsds. Bgni: ANDIHEC. • LES CI6JWIÈKS OE IOROEAiU La grève des ouvrières de la Manufacture des tabac* da Bordeaux est terminée, l'administra tion ayant donné satisfaction aux grévistes sur certains points.\nLes Grèves dans le Doubs\n(Jte *oira correspondant parfacuticr) _ .... Mantbétiard. Tt octobre. Bans 1» soirée, trois on quatre initie ouvrier» «étaient engouffrés dans 1» rue montante de Beau court, bercée. par uu Mtetoa te bu***#» et un cordon de gendarmerië. Ltès Soimuaiioiis duaage furent commandées. Le troisième vtmtemmi de tambour «fiait être battu lorsque survint le docteur Borne, député du Doute; i» 86 »»*' récjpita entre ta troupe et lus ouvriers. M. Borne put obtenir le passage en répon dant de tout. Uw hussards se rangèrent alors en deux hâtes que ht foute tram# em chan tant. Hier soir, à opse heures, deux escadrons de dragons de Lurc sont arrivés à Montbélfard et se sont rwndus * Awbncourt. i te Loti ys, rature d Audinoourt, averti par dé pêche, a éncrgiquemeut protesté et a envoyé sa démission au sous-préfet A BadeveL ta grève continue toujours aux usines Japy frère». Les patrons refusent toute entente. Une réunion a eu lieu près du , cimetière de Radevel ; plusieurs orateurs se sont fait entendre et la réunion a pris flu par un ordre du jour «p -prouvant ta continuation de la grève. 'Plus Te &,<*» personnes étaient présente».\nUN I>KAME EN WAGON\n(fie notre t errespondnm p,rt*culier) T , Ntmea, 47 octobre. Un drame conjugal peu banal s'est déroulé hier soir dans un wag«a d u train n» 3585, sur la ligue du Yigau à Nîmes. Le nommé Bhx, âgé dfc trente-neuf ans, origi naire des PyrénéetMirtentales. domieNté i. CM«- S*c, voyant monter à2h. AU daus «e tenu, sa toinrne, pommée Ejoili* Durand, âgés de dix sept ans, de laquelle il vivait séparédepuisuuel que temps, prit ce même train ; arrivé à Fon tanes, Bêx quitta «en compartiment en suivant le m «die pied, arriva jusqu'à celui des damus seules où élait installée son épouse, AiussitM en présence de celle-ci, une violente éwenseien éclata et Mme Bex sortant un long couteau catalan dissimulé dans ses vêtements en porta mno violents coupe à son mûri qui se défendait tant bien que mal, tout eu cherchant à couper fa chevelure de sa femme avec des ci seau*. sans tout «fois y parvenir. Cependant, deux soeur» de charité, témoin» de rette scène, tirèrent la sonnette d'alarme et le train stoppa ; on étâft alor* crctïv, ïeg gavrë do Fontanes et de Spmmiires; le chef de train, le mécanicien et plusieurs voyageur* accoururent et auront lin à cette scène sanglante. Dés l'arc rtvéadu tram à la gare de Somuiièrcs, la femme BBx rnt conduite dan* la salle .t'attente où la gendarmerie, prévenu,», vint fa mettre en état d arrestation ; le rnari, très faible à cause du sang qu il avait perdu, a été transporté à l'hos pice ; on craint qu il ne succombe à ses blessures. Dans un interrogatoire sommaire. Bcje a dé clare que *» femme menait on* mauvaise vieef que son intention avait été de lui chuper le* cheveux ras comme châtiment.\nPARIS\nl'Âsaasslnat de la Hat Baril» M. Coche fer t, chef de la Sûreté, se rendre au jourd-hm, dans la mauuée, rue Berthe, pour y fwocfcuier à <jki »**u vaUç* U entendra également le gardien de la paix Troblot, du dix-huihème arrondissement, qui a ramassé aux pieds de Leinotue ta chaîne et la montre en or ayant appartenu 4 Mme Bertrand, I hôtelière assassinée. M. Çochefert, chef de la Sûreté, a fait proeé der. tuer soir, au curage do la fosse d aisances de rfaôtel du Nouveau-Monde, rue Berthe, où i> pensait qu'on retrouverait les instruments avant servi à 1 assassinat do Mme Bertrand. Les recherches ont été infructueuses. On a découvert dans l'égout qui passe sou» (a rue un rlcra à rideau sur lequel on aurait re marqué des traces de sang. La Mort d'un Financier M. Paul Bernhard, président du Conseil d'ad ministration et directeur de la Banane tspécfade des valeurs industrielles, est mort hier 4 son domicile, au numéro 60 du faubourg Poisson nière. Au siège de la Société qoll dirigeait au nu méro 25 de la rue Vivienne. on assure que M. Paul Bernbsrd a succombé à une congestion cércbnlft, Ota toute de suicide ont couru en Bourse. A cûté du cadavre, M. Tanguy, commissaire de police, appelé a constater le décès, trouva un* ttoie de poison vide aux trois quarto. On suppose que M, Paul Ueruhard a agi sous J'em pire d un commencement d'aliénation mentale. Drame Conjugal Hier aoir, vers huit heures et demie, te hrort dune violente discussion se faisait entendre dans an logement occupé, au n* tt de la rue de Hsviguan, par les éusux Vervender.c Tout 4 coup une feuê.re s'ouvrit et l'on vit M. Vervender qui s'efforçait de précipiter son épouse dans le vide. La femme lutta pendant quelques instants\n—s\nT->e Petit Parisieri\nEN VENTE PARTOUT I_E Sappléied Littéraire fltetré in «Petit Parisien* 5 Centimes lo Numéro Voici le sommaire des gravures que contient le numéro de cette semaine : LES ÉVÉNEMENTS OU TRANSVAAL. -Carte de la Guerre. La* Boërs attaquant un train blindé. LA MISSION VOULET-CHANOINE.- Portrait* du eoteael KLOBB al du lieutenant MEYNIER.\n","mais bientôt, à bout de forces, site fut beseulée but la barre d'appui et etie vint tomber sur te trottoir.\nPort heureusement fa fenêtre ne se trouve qu i deux mètres du soi, et la victime ne se Ht, dans sa chute, que quelques contusion? sans gravité. Sur ces entrefaites et informée par la rumeur publique, qui ne pariait rien moins que d'un horrible crime, les gardiens de la paix aceoo rurcnt. Le mari peu commode s'opposa tout d'abord àce que sa femme réintégrât le domicile con jugal, mais il finit néanmoins par s'y résoudre. Il a été mie a la disposition de M. Depuis, commissaire de police du quartier des Grandes- Carrières, qui a ouvert une enquête.\nétendue dans la cave. LA mort remontait à quel que! houre* Jw.ea Uu Mme Fournier était atteinte du délire de la persécution depai» lett septembre dernier, jour où elle subit une Impression de terreur par suite d'un violent orage.\nAUTOUR DE PARIS\nConrbevoie. On garçon de cave, Paul Gar uier, âgé de trente ans. employé dans une mai son de la place Victor-Hugo, était occupé hier \\ ranger des pièces de vin, lorsqu'un des fûts lui roula sur la poitrine. Le malheureux, qui rendait la sang 4 pleins poumons, a été transporté à l'hôpital Beaujon dans un état alarmant. Levai lois- Perret. Un appartement ayant été saccagé hier dans un immeuble situe rue Gravel, la police a poursuivi le cambrioleur qui a été arrêté dans une maison voisine où il avait pu pénétrer en se suspendant aux gouttières. Cent un nommé Jean Marau, âge de vingt et tut ans, déjà condamné. Il a été envoyé au Depot. Genneviliiers. Un garçon déménageur, Lucien Lalosae, âgé de trente-huit ans, demeu rant à Paris, rue des Blancs-Manteaux, qui aidait k hisser des meubies au premier étage d'une maison de l'avenue de Paria, est tombé sur te trottoir où il s'est fracturé la colonne verté brale. L'infortuné a été transporté d'urgence è l'hô pital Beaujon. Pantin. Après avoir purgé une condamna tion à deux ans de prison pour coups et blessu res, Maurice PeiUex, âgé de quarante ans. sor tait avant-hier matin de ia prison de Pofssy, ayant en poche ude somme de 39 francs. Aussitôt libre, il se mit à eourir les cabarets /et le sous-brigadier Wagner le trouva, à dix heu res du soir, étendu au indien de la rue Boche, à Pantin. Il voulut le relever, mais Peillex se rua sur lui, le renversa, et d un coup de dent lui arra cha presque entièrement l'index de la main droite. Le gardien Des roches qui voulait secourir son fef fut cruellement mordu à la msjm gauche. son tour, le gardien Petii fut roué de coupe, mordu et eut son sabre arraché. Il fallut l'intervention de huit autres agents pour maîtriser le forcené, que M. Marie, com missaire de police, a envoyé au Dépôt. AuberrtlUers. TJn nomme de perne.'HT.\" Louis Lainé, âgé de vmgt-oinq ans, demeurant 137, rue de l'Ourcq, à Paris, était occupé hier matin à charger d'énormes sacs sur une char rette, à l'usine du Laudy. , „ -■ Une pile de sacs s'étanl écroulée sur l ouvncr, eeiui-ei a dû être transporté, dans un état alar mant, à l'hôpital Lariboisière. Aulnay-les-Bondy. Le garde-barrière do passage a niveau numéro 12 a trouvé hier, sur fa voie, un cadavre aftreosemenrt mutilé. Dans les poehes.du défunt, on a découvert un certificat de travail au nom de Jules Jamotte, tgé de cinquante-quatre ans. On ignore s'il y a accident ou suicide. La Croix-en-Brie. M. Moreilet s'er.traL ■ait, dans la matinée d'hier, sur la route de ia Croix -en-Brie en suivant un tricycle à pétrole monté par un de ses amis, M. Ragonneau. Tout à coup une avarie se produisit au mo teur du motoeycte, qui s'arrêta net. M. Moreilet vint se jeter sur te tricycle ; sa bicyclette se brisa et H Tut projeté sur la chaus sée, où il resta étendu sans connaireance. M. Ragonneau. qui, de son côté, avait été a moitié assommé par te choc, revint à lui une demi-heure après et ramena en voiture son ami à son domicile, cours de Vineennee. L'état de M. Moreilet, qui a une fracture à la base du crâne, est considéré comme désespéré. Montrouae Une rentière, Mme veuve Rout ier, âgée de soixante et un ans, demeurant à MalakofT, traversait hier la route de Chfttillou, lorsqu'un bieyclwte, arrivant à toute vitesse, ta précipita à terre. Elle a été très grièvement blessée à la tête et au bras droit. ViLry-stir-Seine . —La nuit dernière, au cours d'une ronde, la police a surpris plusieurs Individus traînant une voilure lie qui appartient k un loueur de Paris. Les malfaiteurs prirent la fuite, abandonnant leur voiture, qui cootenait une grande quantité d'objets volés, notamment du zinc provenant du Stand installé dans le parc de la mairie. Une en quête est ouverte. Maisohs-lJtftHte. Un bœuf échappé d'un train stationnant à Poissy parcourait Hier, vers quatre heures de l'après-midi, la voie du che min de fer de l'Ouest. Après avoir renversé quelques employé», il arriva près du pont de Maisons- Laftnte et s'élança contre un train de marchandises. . . . Le mécanicien stoppa. Le-bœuf renversa le mécanicien qui était descendu de la machine, nuis prit sa course vers Achèves. Les employés de la Compagnie et des agents delà police municipale accoururent alors armés de fusils et de revolvers. Ce fut une corrida d'un nouveau genre qui ne dura pas moins de trew heures. Enfin te bœuf, tout sanglant, se préci pita contre la machine et se tua net. Les trains ont subi pendant cette course des retards plus ou moins longs. Vers une heure de l'après-midi, un nommé Emile LehmaUn. âgé de cinquante et un ans, emplové comme chauffeur liez M. Martin, ser rurier, s'est jeté dans la Seine du haut dn pont de Maisons-Laffitle et a disparu aussitôt. On ignore les motifs de son suicide. liantes. La nuit dernière, à Hodent. un in cendie a détruit une meule de paitte de quatre mille cinq cents gerbes, évaluée 4,000 francs et appartenant à M. Chéron, fermier. Déjà, dimanche dernier, dans la môme com mune, une meule de trois mille gerbe» d'avoine avait été la proie des flammes. On croit à la mal veillance. Une enquête est ouverte. Fontainebleau. En rentrant de son travail, )« sieur Fournier, cantonnier, a trouvé sa femme, née Caroline Bareux, âgée de quarante-deux ans,\nLA GUERRE\nLa guerre inique faite an Transvaal nous fait penser fatalement aux jours où nous luttions, nous aussi, en désespéras contre un ennemi dé nué de tous scrupules. Bien actuelle par là est la publication en li vraisons de l'Histoire générale de la guerre, IS7O - 1171, de M. le colonel Housset, professeur à l'Ecole supérieure de guerre, ouvrage couronné par l'Académie française, le plus complet, le mioux documenté et le plus judicieux que noue ; possédions sur l'ensemble des opérations de la guerre. Les livraisons de VHistoire de la guerre franco allemande, illustrées en noir et en couleurs, or nées de cartes, plans, vues, sont en vente par -1 tout au prix de lû centimes. On peut s'abonner aux quatre premières séries, contenant 160 pages de lecture, contre la somme de 1 fr. 90, adressée à la Librairie des Connaissances utiles, 8, rue Saint-Joseph, Paris. Les personnes qui s'abonneront aux quatre premières séries de l'Histoire générale de la guerre d'ici la fin dn mois recevront en même | temps, à titre de prime complètement gratuite, lareuperbe Panorama de l'Exposition de 1900 re présentant la Vue merveilleuse qui comprendra les nouveaux Palais des Champs-Elysées, la 1 Porte monumentale, l'Avenue d'honneur,le pont Alexandre m, l'Esplanade des Invalides, etc., mesurant 1 mètre 12 sur 38 centimètres, dessiné d'après les documenta officiels, gravé sur bois et tfre en huit couleurs. * Le mois n'ayant plus que quelques jours, il im porte de mettre à profit, an plus vite, le présent avis, si on veut obtenir cette DèUe prime. M.\nCourrier des Théâtres\nCe soir, an théâtre du Palaie-Royal, première représentation de ll ïhi des Femmes , pièce en qua tre acte* de MM. P. Weber et de Cotteo*.\nCe sorr également, au théâtre de le République, première représentation de : les Tflanchiscuses de Paris, pièce populaire én cinq acte» et dix tableaux, de MM. Jules Dornay et Berthal.\nMatinées de demain dimanche : Comédie-Française. Le Bonhomme Jadis, le ' Gendre de St. Poirier. Opéra-Comique. Lakmé, le Chalet. Lyrique-Renaissance. Le.hohème. -OdUon, vaudeville, Nouveautés, BduHéS-Parl siens, Gel té, Porte-Saint-Martin, Ambigu, Palais- Royal, Théâtre Antoine, Cluny, Déjazet. Mê mes spectacles que le soir. Chàtelet, t\" concert Colonne,— Programme : le Chasseur inaudit (César Franck). Grand dpo (Saint-Saëns), pour deux pianos, exécuté par MM. Samt-Saéni et Diémer, Suite algérienne (Saint- Saëns) ; scherzo pour deux pianos (Saint-Saëns), exécuté par MM. Saint-Saëns et Diémer. Na [ mouna (Lalo). . 3 jfc, .\nL'Opéra-Coroique vient de faire une brillante re prise des Pêcheurs de Perles, de Bizet. Cet ou vrage servait de début à un baryton, M. Henri Afbers, qui a fait applaudir sa superbe voix. On a également applaudi Mme Brégeen-GravirM, MM. Maréchal et Grease. Javottc, le spirituel et charmant ballet de MM. Choze et Camille Saint-Saëns, a trouvé devant ie public at les abonnés la consécration du succès que la presse a été unanime à constater.\nAu Conservatoire. A ta suite des examen», ont été reconnue» ad missibles à le deuxième épreuve pour les classes de chant : Mlles Anita, Auffray, Barousse, Canessa, Carré, Cauchois, Clouxet, Cdmes, Denaut, Dorisaa, Dubost, Jessnig, Durif, Dussac, Eppetsheimer, Féart, Fo reau, Genevois, Gonzalez, Gordon, Gril, Lauger, Lavigne, Legrand, Lepetit, Louvet, Mougier, Piiéit, Portier, Simon, Torrid, Tramocy, Tschehtkoff, Vergonnet, V illiera.\nDans Fran.cc <f abord! le drame de M. de Bor nier, qui se répète à l'Odéon, c'est Mlle Marthe Régnier, lauréate du Conservatoire de cette année, qui jouera le réle de Louis IX enfant.\nLe théâtre de l'Ambigu va faire une reprise de Cftrtowehe, le célèbre drame de d'Enrtery et Fer dinand Dugué. ________\nCONCERTS ET DIVERTISSEMENTS\n•w* Par suite de la mise en scène très compli quée de : Au Fond de t'Eau, le Nouveau-Cirque a dû renvoyer la première dé sa pantomime nauti que à grand spectacle à ce soir samedi.\n■—«. Le succès immense que remporte Balthy à la Scala grandit de jour en jour et c'est dans une véritable ovation que le rideau tombe chaque soir sur la danse acrobatique par laquelle la désopi lante artiste termine ta Prise de la BaUhr/lle. Balthy accomplit là un véritable tour de force qui émerveille le public.\nvw Avec des numéros remarquables, tous plus gais les uns que les autres ; avec les célèbres élé phants de Sam Lockart ; les amusants Griffitbs ; Willy et Charter; V. Aragon, et tant d'autres en core, lès Foties-Bergère ne désemplissent pas et le dimanche en matinée, les familles se pressent pour applaudir ce programme si gai.\nC'est au milieu d'un éblouissement de lu mière et devant des chambrées ultra-parisiennes que se déroule chaque soir le merveilleux specta cle de l'Olympia composé d'attractions hors pair, auxquelles vient encore s'ajouter le spiendide bal let les Mille et une Nuits, dansé en perfection par Lina Campana et mimé par Suzanne Dervai, Rose Demay, Willy etc. Emilienne d'Alençon et Julie Scale complètent nne soirée exquise avec l'Amour Bohème. Ce soir, rentrée de la belle Lidia, et de main, matinée réservée aux familles.\n- parisiana donnera demain en matinée la\nbrillante «t joyeuse revue de M. P.-L. Fiera t CM complote t dont tout te monde s'aooorde h oonûr mer It vif suocèt. Tous les interprètes, te charmante Dtierny et l'excellent Blondel en tête. Th. d'Oroeval, Mar ville, Reaebel, Jacquet, Vilbert, Gibard, etc., etc., paraîtront en matinée comme en soirée.\nCe soir samedi, à te Cigale, IÛB- représen tation de 1a revue ; A la Cigale, Général ! A la Cigale! A dix heures et demie, grande bataille de fleura. Demain dimanche, matinée à deux heures.\nTrianon vient de subir une transformation complète. Abandonnant le concert, la direction inaugurait hier son nouveau genre de spectacle en donnant deux pièces ; Aior, charmant lever de rideau, puis le Cabinet Piperlin, une désopilante comédie bouffe en trois actes. Le succès a dépassé toute attente, grâce aux recherches de la mise en scène et aussi à l'excel lente interprétation.\n«» Marie de Labounskaya, idole parisienne que l'étranger un moment avait ravie, va repren dre sa place parmi nos étoiles, et reparaître au Casino de Parts mercredi. Elle revient avec un numéro des plus séduisants. Voilà qui complétera de 1a plus agréable manière la troupe du Casino.\nw. Au Combat Naval, on fête aujourd'hui te centième. La vaillante flotte a remporté sur un public enthousiaste cent victoires, après cent com bats acharnés contre les forteresses qui défendent la ville élevée sur les bords de te mer de la pprte des Ternes. • . .. ; Nous rappelons que les représentations ont lieu de te façon suivante : matinée tous les jours à 3 h. 1/2. En outre, les jeudis, samedis et diman ches soirs, spectacle à 9 heures.\nvt. Malgré l'arrêt des ascensions, te Tour Eif fel, accessible par les escaliers durant toute la saison d'hiver, reçoit toujours nombre de visi teurs, attirés par le superbe panorama des travaux de l'Exposition. v j ; ~\nEn 48heures vons aurwsun superbe pardessus d'une bonne coupe pour 65 fr., aux 15 tt 2o, 156, b' St-Germain;6,b*Voltaire; 19, av. Gobelins.\nLA TEMPERATURE\nSirmedi U octobre. Ml- jour de l'omit, sf joui de tautomne. Saint Simon. Lever ,iu soleil <1 I n. *l, coucher à 4 h. il. lever dr Ut lune à H h. tt, coucher i r k. OT. La matinée d'hier a été légèrement bruroeusç ; la température est en ce moment excessivement douce. Une vaste zone de faible pression couvre le nord ouest de l'Europe; une dépression se trouve sur la Scandinavie fßodoé. 7*2 m/m); une autre mohls pro fonde existe au sud «le l'lrlande ,ScUly. 75* mfmt. Lcbitromctre reste élevé dans le centre et ie sud-est de l'Europe. Le vent est modéré du sud sur nos côtes de la Manche et dé la Bretagne ; U est faible de l'est en Des pluies sont tombées dans le nord-ouest do l'Europe; en France, on a reruelHi lt m/m d'eau à Brest; 8 à Cherbourg, 6 à Dunkerque. La température sèst fortement relevée sur nos régions ; elle était hier matin de : S* à Lléaborg, il à Paris, 15 à Brest, 73 à Alger et à Monaco. On notait : 9* au mont Algoual, 8 au Puy-de-Dôme, 2 au Plc-du-Midi, Eu France, un temps doux est probable avec on dées .dans Je nord et l'ouest. Situation particulière aux porta français ; la mer est un peu agitée sur la Manche; sur fOcéan, mer beilè à Brest à Lorient ; sur la Méditerranée, mer belle partout. Variations atmosphériques du vendredi 93 octo bre, à notre salle des dépêches ; USURES DAROIrtTJIK * TTÏKRMOMÈ ftUt A 8 h matin 7«0 •/« 14* au-dessus de 0 Midi 759 •/» 18* _ t ta. soir 750 •/«• 15* Minuit 750 IS* NAVIGATION FLUVIALE. - 21 octobre, 7 heures du matin. Haute Skwr. Pont de Seine, à Montereau, t\"Bt ; écluse de Varennes, 9-1»; pont de Metun. î\"9S: pont de Corbetl, 1-70 ; écluse de Port a-l'Anglais, ï-88. Marne. Ecluse de Cumtéres, 2-2* ; éciuse d# Cha- Ufert, -7-S7; écluse de Charenton. î-15. Babsb-Sudo.- Ecluse du canal Saint-Martin, 1-97; pont de la rourœlte, 0-7 S; pont Royal. 2-*6; écluse de Suresnes. F 88; barrage de Bezons, 3-70 ; pont de Mantes. 3-19; écluse de Méricourt, 3-80. Oise Barrage de Vmette, !-».\nLES COU RSES\nAUTEUH. Aujourd'hui samedi it octobre Itti\nNOS PRONOSTICS PRIX DES CHASSEURS Steeple-chase, À vendre aux enchères publiques, 3,000 francs, 3,400 mè tres. Le Louis, Ganet. PRIX DE BEAUREPAIRB. Haies, handicap, 4.000 francs, 3,000 mètres. Ecurie Boussod, Ane innés. PRIX DE MARLT. Haies, 10.000 francs, 2,800 mètres. Bassam, Le Samaritain. PRIX DB PAO. Steeple-chase, 6,000 francs, 3,800 mètres. Quitte ou Double. Kathias. PRIX DE LA MASSKUÉRB. Steeple-chase, gen tlemen-riders, 4,500 francs, 3,500 mètres. Glo riole. Edison 11. PRIX SAÏDA. Haies, handicap, 4,000 francs, 2,SCO mètres. Rame, Dagrnar. . «\nDemain dimanche 29 octobre, courses h Chan tilly : le Prix Saint-Firrain, 15,000 francs, 1,200 mètres, pour chevaux de 2 ans n'ayant jamais couru; le Prix du Pin, 15,000 francs, 3É*ÎO mè tres.\nMAISONS-LA FFITTE\nRésultats du vendredi t 7 octobre ISbt Malgré des menaces de pluie au départ, les sportsmen se pressaient en grand nombre à la gare Saint-Lazare pour prendre les trains qui devaient Irs conduire sur l'hippodrome de Mai sons-LafOtte. Le temps s'est heureusement ras séréné et la journée a été des plus agréables. Les courses ont présenté un excellent intérêt Le clou de la réunion était le Prix Le Destrier, dans lequel de bons chevaux de deux ans étaient restés engagés. Le favori était Ile d'Or qni bénéficiait de la monte du jockey en forme Dodd ; on prenait ensuite .Victoire, Saint Ange et Mistouûe. Le départ a été donné sur un bon signai ; ou a vu en tète MistouQe, Ipomopsis et ! Saint Ange. Devant Ira tribunes, Saint Ange fai blissait. Mistoufle était attaquée par Lovelace qui prenait rapidement le meilleur et gagnait\nfacilement 4s deux longueurs sur Mistoufle pré cédant Ipomo pet s d'une tête. Victoire, Aigle Boy&l et lie d'Or finissaient en paquet devant le lot des battus. Le handicap du Prvx de Las tours a été égale ment très réussi : Iverny, à Ch. Bartholouew, avait pris la tête au poteau ordinaire des arri vées et semblait gagner quand il versait com plètement sur la gauche ; Thermodon le rem plaçait en tête, mais succombait sous l'attaque de Chiffonuette qui te battait de trois longueurs; Polymuia, troisième & deux longueurs, précé dait de peu Iverny; venaient ensuite Mixture, Corton et teménie, les autres loin. Lee autres courses ont été disputées par de bons lots de chevaux : le Prix de Trappes a été pour un débutant, Garizim, à l'écurie de Schick ler, battant facilement la favorite Mare Laveuse et Jaca. Gravan s'est promené dans le Prix de Gagny. Avant-Garde, très indiqué par sa course con tre Rodrigue à Chantilly, a gagné avec la même aisance le Prix Fra Diavolo sur Chevalier Pini et Odette. Enfin, dans le Prix de te Vallée, Edouard Watkins a abusé de sa supériorité pour souffler, d'une courte tête, avec Little Monarque, la vic toire au petit Mltchell. qui aurait dû gagner avec Whip ; le favori Monfaucon était troisième à une longueur.\nPRIX DE TRAPPES. A réclamer; 8 ans; 3,000 francs, 1,200 mètres. 1» Garizim, au ba ron A. de Schiekler (EHif); 2* Mare Laveuse (Dodd) ; 3* Jaca (T. Brownl. Non placés : Adonis, Bonjour, Liberty, Nolts. Gilda u, Courrier, Vieille Fille, La Nive. Gagné d'une demi-longueur, cinq longueurs du deuxième au troisième. PRIX DE GAGITT. 3 ans et au-dessus; 4.000 fr., 2,100 mètres. 1\" Cravan. à M. J.-C. Watson (Harrisâon); 2* Uranus (G.Stern), 3' MédaiHe (A. Brown). Non placés : Anadyr, Ontario TI, Liste, Panta lon, Wal kyrie, S aria bous. Alcali, Saint-Léger. Gagné de quatre longueurs, une courte enco lure du deuxième au troisième. PRIX FRA DIAVOLO. 2 ans : 5,000 francs. 800 mètres. 1\" Avant-Garde, à M. Ch. Bartholo œew (French) : 2* Chevalier Pini (Brookbanks) ; 3* Odette (.1. Watkins). Non placés : Sans Souci ll,Saint-Martin, Hope. Lxora, Triton, Prétoria, Perle Noire, Balance, Gloxinia, Doreur, DeliHe, Menthe. Gagné de trois longueurs, une encolure du deuxième au troisième. PRIX LE DESTRIER. 2 ans ; 8,000 francs et, 1,000 francs fi l'éleveur; 1,600 mètres. 1\" LE velace, à M. Ch. Bartholomew (French) ; 2* Mis toufle (\"W. Pratt); 3» Ipomopsis (Bowen). Non placée : Saint-Ange, Victoire, Juvénal, Petite, Aigle Royal, Ho Hé l'Amour, Livio, Ile Gagné de decrx longneurs, une tète du deuxiè au troisième. PRIX DE LA VALLÉE. A réclamer; 3 ans et au-dessus; 3,000 francs,2,4oomètres. 1\" Little Monarque (E. Walkins) jrWhîp (H. Mltcbell} ; SËSmUim. Lindo, MUtalL Godoy, Jupiter IL Gagné d'une courte tête, une longueur du deuxième au troisième. PRIX DE LASTOURS. Handicap ; 3 ans et au dessus ; 5,000 francs, 1,600 mètres. 1\" Chif founette, à M- Vcil-Picard (G. Stean); 2\" Ther modon (W. Pratt) ; 3' Polymnie (Dodge). Non placés ; Iverny, Fée Printemps, Nevern 3, Isménie, Corton, Mixture, Française, Océa nienne, Ordizan. Gagné de trois longueurs, deqx longueurs du deuxième au troisième.\nRGSOLTÀTS PO PAJU MUTOTBL\nLES SPORTS\nCHIiIEMUT-JOtRÏ BRISCOII Rappelons que c'est aujourd'hui dans un endroit qui ne sera indiqué qu'aux personnes qui ont eu la précaution de se faire inscrire qu'aura lieu te combat Cbariemont-Jerry I>\"is coll, le premier boxant à la française, c'est-à -dire en se servant des pieds et des poings, ie second se défendant et attaquant à fanglaise, soit avec les poings seulement. Le combat ne cessera que lorsque l'un des deux adversaires sera immobilisé dix secondes durant. Ce sera donc tout à fait sérieux. A demain les résultats. CYCLISME ET BUS I QUE Sous ce titre nous annonçons l'autre jour le succès de Paul Bourillon. le célèbre sprinter marmandais, aux examens d'admission au Con servatoire. Or, il paraît que Bourillon n'est pas le seul coureur cycliste possédant, outre un coup de pédale mervettleux, une voix de premier ordre. On cite, en effet. Fol, l'ex-champion tri cycliste, dont les débuts à l'Opéra-Gomique sont proches, et Dani, l'ltalien, un des rares vain queurs de Zimmerman, qui fait en ce moment les délices des habitues du théâtre lyrique de Milan. Et d'autres peut-être qu'on ignore ou qui S'i gnorent. « tu. ». r. Dans sa dernière séance, la Commission spor tive de i'U. V. F. a homologué les records sui vants accomplis par Bouhoure avec entraîneurs, au Parc des Princes, le 24 octobre dernier : 8 kilomètres en s m. 9 s. 3/5. 9 kilomètres en 9 m. 8 s. 3/5. 10 kilomètres en 10 m. 7 s. 4/5. HOUYEL IVATin\nMicbaêl revient A ses premières amours. Désil lusionné du métier de jockey, ayant perdu sur le turf la plus grand# partie de l'argent gagné avec la bicyclette, U retourne à elle, confiant. Oui. mais la petite reine se laissera-t-elle en core lutiner par l'infidèle î\nTOMMASEUI ITTTU Tommaselli vient d'être battu en match à Tu rin par Ellegaard, le champion danois, un cou reur du plus grand avenir, assare-t-on.\nCes deux hommes se rencontreront à «ouveati demain dimanche dan? tes demi-fin*tes et finale de la Grande internationale Inscrite au pro gramme du Vélodrome Umberto.\nMEMES TO SPO&TIf\n•»» L'HIVER proche n'arrête pas l'essor de l'an tomobitisme et les commandes arrivent toujours nombreuses aux deux usines de Peugeot : a Au dincourt (Doubs), et à Lille (Nord). AVEC on sans chaîne, la bicyclette La Prancaise, marque Diamant, est une merveille pour la route.\nNous informons les intéressés que le décès de M. Panl Dubonnet ne change rien à l'organisation de la maison Dubonnet frères, laquelle se trouve désormais dirigée par M. Mari us Dubonnet\nDEPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS)\nVendredi 27 octobre Clarmont (Oise). Un jeune homme de dix sept ans. nommé Alphonse Revel. charretier au service d'un cultivateur, était occupé, hter après midi, à charger un wagon de betteraves X la gare de Cannes, lorsqu'il fut tamponné par un express. U a eu une jambe cassée et de fortes contusions sur tout le corps. On l'a transporté 4 l'hôpital de Clarmont leontargi».—Un violent incendie, qu'on attri bue à te malveillance, s'est déclaré hier matin au hameau des Gentenous, commune de la Cha pelie-sur-Aveyron. dans des bêttments dépen dant de la ferme de M. Emile Fromont et appar tenant k M. Basile Fromont, son père. Deux granges remplies de récoltes, un egrpe de I>A li ment et des instruments d'agriculture ont été te proie des flammes. Les pertes, couvertes par une assurance, sont évaluées à ff.flfl© francs. Saint-Claude. M. Duparchy, propriétaire, habitant alternativement Paris et le Jura a été trouvé mort aujourd'hui dans sa propriété de Di«l<, près Saint-Claude, la poitrine trouée de deux balles. Une enquêta est ouverte.\nMIEUX, MEILLEUR MARCHÉ\nNsus engageons vivement nos lecteurs à vi siter aux établissements Aile» bèrf». f, rue Saint-Martin, l'exposition, unique à Paris, d'ap pareils de chauffage et d'éclairage.- poêles, calo rifères, foyers, ehetniaées roulante#, eu minières, fourneaux de cuisine, lampes et suspcnsMua, ou à demander les catalogues envoyés gratui tement, pour comparer les prix et la qualité. Les galeries restent ouvertes te dimanche. *. , i\nBULLETIN FINANCIER g\nParis, 27 octobre. I.» début- a été hésitant, main len coure des 1 Mines étant venus en hausse de Londres, l'en semble du marché s'est raffermi et l'on reste, en définitive, aux environs des cours d'hier. Le 3 0/0 s'est tenu tout le temps entre 160 35 et 100 45, pour finir i 10037. On annonce, pour le «S novembre, rémission Mu nouvel emprunt de 1* Vtlfe de Paris, etfcctoé en vue de l'achèvement des travaux du chemin dé fer métropolitain. Ceanouveiles obligations, de 500 fr., du type 2 0/0, «nront émises a 410 fr. L'italien débute en réaction asseï sensible ot s'alourdit un momeftt jusqu'à 40, en perte de 0 80 sur hier, mais reprend annuité à 92 00. L'Extérieure est également uapeu plus lourde à 62 05, au lieu de 6? 20. Les Etablissements montrent quelque s hésita- i tions au début, sans cependant qpragister de va riations importantes. Le Rio perd de nouveau 6 francs ft 1166. Les Houillères d'Ahun ont débuté à 22» et clô turent à 231. i Les Parts du Petit Parisien se traitent couram ment h 1(W, en bonne tendance. Les Mines d'or, sans montrer l'animation des jours précédents, restent très fermes. Les Rend Mines avancent de 1002 à 1017, Us Goktfîelds de 101 à 196, etc. COURS DR CLOTURE 3 0/0 100 37 i Tare 28 06 Italien ... 92 90 Banq. Ottomane 554 Extérieure.'.!.. 62 05 I Rio 1198 .. —\nFÊTES DES ENVIItOHS DE PARIS\nDU DIMANCHE 29 OCTOBRE tSW\nClam art (gare Montparnasse). Grande matinée concert, salie des Fêtes de la mairie, 4 I occasion de llnauguration dès cours ae l'Association philoma tiaue de Ctamart. sou» ta présidence de M. (Servais, député. Grande tombola. Corbeti -Besonnes :ga*e de Lyon). Fête de la re mise du drapeau â la 413* section de» Vétérans des armée» de terre et de mer, grand dédié, banquet. Issy-les-Moulineaux (tramway» place Saint Ger main-des-Présl. - Remise du drapeau, sous la pré sidence de M. le général I-ambeft, à la 251* section des Vétérans des armée» de terre «t dé mer. La Fertè-sous-douarre (gare de l'Est). Théâtre, cirque, panorama», attractions diverses, tir», che vaux de boi», balançoirre», «te. ; bal. Le Bourget (gare du Nord). Vingt-neuvième an niversaire de» combats livrés au Bourget les 28, î» et 30 octobre 18T0. Maison»- LatilUe (gare Saint Lazare). - Grand con cours de tir à toutes arme». Prix en nature Montiort-l'Amourj. Où turc du concours de tir aux armes nationales. Prix en nature. Montrouge (gare de l'Est, tramway). A deux heures, grande fête par la Société de secours mu tuels de Montrouge, salle des Fêtes de la mairie. Pantin (gare de l'Est). Continuation de la fête. Jeux de toutes sortes, illuminations, irai. Urbain (gare de l'Est). Jeux et divertissements, course» vôoctpédtque», concert, tombola, bai de nuit. t>alnt-Mar* (gare de l'Est). - Jeux et divertisse ment» de toutes sorte», bal de nuit. Vliirneuve-Saint-George* gare de Lyon). Grande fête d'escrime donnée par ta Société 1 Alerte, rue dé» Ecoles.\nOnzième arrondissement Fête foraine au profit de la caisse des écoles, boulevard Richard-Lenolr. Vingtième arrondissement. Fête foraine, place des Rigoles, au profit de la Caisse de» écoles.\nLE VRAI PUHQATIF\nDu l'avis des médecins les plus autorisés, lus «aux minérales constituent le « purgatif » par excellence. \"Dans te» hôpitaux, du em ploie surtout l'eau d'lHmyaik latio», dont lai réputation idi célèbre ; «lté mit très supérieure «U autres etfux burgalfegw et moins ctlefe. Qu'exiger do pins 7\n... . , - •«) . >i> i ■ « *• Sclstiqua et rhumatlamea cèdent è leur em ploi! Campestra le 8 août 1898. At teint depuis i» moi» d'une sciatique compliquée, de rhumatismes, j'ai été guéri en un mois par l'emploi des Pilules Suisses et du Baume Vic tor, ce qui m'a, permis d« reprendre taon tra vail. - Coti, Ant. D, (Sfg. lé*.) A. M- Hertaog, pliarm.,2», r. de Grammont, Paria,\n81-BORA3£ ORIENTAL Ce remède eiflcace et jamais violent Nettoie, assainit, purifie. On peut lui retourner le mot du Vert Galant» Bien sage est qui s'y fie!\nLa fête aérostatique organisée pour dimanche prochain au Jardin d'Acclimatation présentera un grand intérêt. Trois ballons gonflés au par. hydrogéné serpat lancés ;I\" la Lorraine (1,500m.1, dirigé par M. H. Lacbambre ; 2- le Céleste (,700 inj, dirigé par M. A. Marhuron ; 3* le Caprice <SOO m.); dirigé par M Carton. Les amateurs désireux de prendre place flans la nacelle de ces hâtions devront se faire inscrire à l'avance. Avant ces départs, lancement de nombreux grotesques, baiioné-pêloles, ete.\nBULLETIN COMMERCIAL\ndu V! n .rkbi 27 oirrCMMW\nLA DENTITION\nChaque jour noua apporte de nouvelles preu ves de là racilitt? de supprimer les souffrance» des enfante pendant leur dentition, et no» effort» dans ce sens nous valent les remerciements de millier» de mères ou de nourrice? qui, jusqu'ici, considéraient cette période comme la plus dou loureuse et la plus dangereuse dans la vie de» bébés. Nous publions aujourd'hui ua de ce» témoignages de g rat! ta de pris au hasard : Pari?, I mai 1898. Messieurs, j'ai l'avant»,« de voos informer que j'ai employé votre Emuîsion Scott avec succès pour ma illicite, actuellement Agée de 19 moi?. Cette enfant était d'une faiblesse extrê me occasionnés par h* dentition; elle a» pouvait ni manger ni dormir, elle pleurait continuellement, et nous ne savions qu» faire pour la sortir de cet rUt. Sur las conseils d'une amie, j'essayai votre Emulsion Scott dont mon enfant était trè? gourmande. Depuis cette épo que. sa dentition s'est achevée sans souf frances et ma ftttett» est forte et bien portante, grâce à l'emploi de votre bienfaisante préparation. Agrées, Messieurs, mes meilleurs remercie ments. Signé : Bernon. 4, rue Reliai, A Pari». En mettant tout** les précieuses qim'ités de l'huile de foie de morue a la portée do tous, jeu nes et vieux, sous tttté. fortne aussi agréable que facile k digérer,en y ajoutant, avec la glycérine, les hvpopnospites dA Aaux et*e Soude, fu né cessaires à la formation ch» système osseux «t des denta en partieuliar, i'Emulsion Scott réalise de véritables triomphes. Echantillon d'essai sera envoyé franco contre &0 veau ni es de timbres adressés k : Dulouche et Gk', 10, rue Graael, Levallom-Perret iBei»é).\nBgRHOtl l\n! CHEMINS DE FEJFt\nChemin rte ter rtn Nord. La Compagnie lu (Éto nna de fer du Nord n'ayant pus été #utortf.ér à délivrer des bHieta a prix reduiw à rnewwi.vi tleî» course de taureaux <ju» doit avoir lieu a Howhalx, dimanche » octobre, le ™ffle est prévenu que le train spécial pcvvo A cette occasion ne aerupa» nu» eu mau'olie.\n«Niemln» rte ler rte l'Etat, La direction <Jn ré seau (1 Ktat nippetle aux voyagmirs que les <*lu IXMU» de retour ues bUiet» daller et retour délivrés a partir du îSmetobro et dont la valulitts normale expirerait avant te S np-cembr*, seront eatawptten nSSquent valables Jusqu'aux derniers trains de ta jooraeu du litotit 4 novembre.\n1 » 9\ntgggggg g. ' _ jT~ • ~ JjxXjfcl _ LÎLH • ~ * * ,rv iiffipffl\nVALEURS FRÀITCA13BS l V\"~ actions ' Ctaor. (ftii Nord, action jouissance 16*7 .. ».,. Orléans, octobre 18» 1150 . 11S5 — action jouis».... «80 ■ t*S8 Orléans-Cb&lons, iinn— 615 *10 Ouest, octobre 1839... — 1091 tu96 Ouest, action jouissance. M* «18 Sud de la France ........ sas .. ae> . Médoc 'g ■ •\" Métropolîtata... 4S5 .. 453 Dakar A Saint-Louts 706.. ... Economiques, 175 fr. payés 590 500 Ouest-Algérien. OS,.. ». .. Départementaux 098 —• Tramways frnnçata—.. 1t«1 W0 Voies ferrées écouonitq . 83» — • ■. • Docks de Marseille 430 . 430 Magasins généraux 635 . 585 P.aa de Franee et étranger 560 670 — Compagn. Parisienne 119» . ItSe - - act. joutss. 832 _ Sfc Compag. Transatlantique 398 50 3v6 Messageries Maritimes 570 56» Omnibus de Pari»— «• «85 — act. jouissance 1235 1990 Vottures de Paris - ■ sn 581 Comp. Géuér de traction. 319 315 Voitures Urbaines... 150 50 150 Ëtablisseiiï\" l>ee au ville.. 104 15 t»4 Mines de Maifidano 1315 I3T7 -tforetd'exp jOfr.des) Ht ■■ 11* Métaux (Comp. fnuiç.des> 540 .. 53# Oural-Voiga.S\"inetal.de) 656 .. 650 saline» t4e 1 Est «I .. S3t SeisOemmea Russie mér.) 581 .. 588 Canal de Panama. 16 » « 35 — ports de fondateur. 180 50 ■ Canal de Suez cpt 3565 . 3560 — — terme 3571 35S5 — — action jouis i«oo . 2860 — Parts de fondateur 13» . 1380 — Bons Trente noires. ISO .. «SU — Société civile «390 — — Cinquième 460 .. 460 Soc. caotr de Dynamite 4» . 476 . Télégraphes du Nord. 196 . 800 Téléphoné (Soc. industr if 310 .. 310 EntrepriSoue-Comptoir). ] 9» .. 944 Comp générale des Eaux 20» .. 900b . Eaux pour réu-anger . 405 411 . — de vichy. 1940 . Gai central ...... 1390 1535 — général .... 455 . 415 . — de Marseffte......... 1156 ...*. . Union des Gai 1015 .. — Mines de Car maux 1500 .. 1500 Eacombreca-Bleybergw.. it«o . 1161 si rîrand'Comhe isoo «» Houillères d'Jthua s» .. «31 Aguilas 419 .. 41* cauriiu» (Comp. franc-)., s» . ... . Mûkta. « 1*43 .. 1341 .Nickel—...., v- *— 400 .!■ AcMriaa de France i«® .. ---■ — de Longwy....— 1270 .. 137»\njjj\neusVAUX 1 ! ps». 1 »fr. f PHI- : f » fr. | CHSVAUX | , P 0 f r . irsfe Garizim. G 7150 - P 28 .. Mare Lav~ P H • Jaoa P 39 Crava» G 17 f - P 13 50 0ranu»... P 8* • Médaille r 1B . Aï-\"' Gard* G 36 50 - P 17 .. Chevii\"?!!!!? 97 .. Odette P H ■■ 59 50 18 1 ■■ 28 50 • » 6 50 S : S» 50 19 50 » 45 50 12 .. Lovelaee..GJUl - 5 38 50 Mlstoufle.P *7 InomopBis P 108 .. l.\"\"MonarqG 77 .. P 25 Whlp P 83 50 Monrauc*«.P 20 .. ChWromi»«G 97 .. - P 96 50 Tbermod\" P 10 50 Poi yniaie. P 27 50 68 (0 50 .. 27 .. 45 » >1 50 » 50 11 .. 8 50 60 . . tî .. 9 .. 13 50\nmmmm\nrartae*. fleur, le* m kti. •les, 1M IM kilos t b. 3 b. 470 ■ t b. 3h. !/* Disponible e* . - ti 64 Disponible te as 18 85 Courant 2* 7» 2. 65 Courant l S !? îlovwïiïrfe. 24 75 24 65 Novembre. 18 5» r8 35 Nov die . 24 40 24 70 Nov.-déc là 55 18 45 * de nov « . 94 05 4 4e nov 16 70 18 65 4 premiers. » 40 25 35 4 premier». t9 15 19 45 te»**-». ] Ml 100 kilos âtoises. 1 e» ioo kilos i b- ni/! 1 b. 1 li. 1/3 Disponible 14 50 Disponible te » 16 75 Couraai- 14 30 14 45 ( uurant. Novembre. 16 89 Novembre. 14 2» 14 25 16 60 16 80 Nov.-déc. 14 30- 14 29 Nov.-déc. 16 90 16 SS * ue nov. . 14 K 14 « 4 de uov . 17 . 16 96 4 premiers 14 10 14 35 4 premiers. 17 35 il 38 llr.He ée coàM. ieslûtiliïl. Huile ilu. 1 le* ioo kilos 1 b. lb.1/2 1 b. si) i rt Disponible M 66 Disponible 5» 25 59 58 Courant 44 « 54 25 Courant *0 25 Nov-mbre. Nov. dec ■ t premiers. 54 24 54 25 Novembre. 58 50 58 58 .64 40 54 50 Nov.-déc 5650 58 50 59 50 55 25 4 premier». 58 . «1 4 de mai.. 59 71 55 U 4 de mal.. 54 58 54 50 aieaoit. l'hecto nu à 90* Sures* o' ! , le* t 00 kilos | t h. ■ 6b. 1/2 1 h. 3 h. 1/f Disponible '■ LS i 35 15 Disponible 1 ... ., 41 & Courant ] ss 7S 1 35 15 Courant « 25 28 25 Novembre. » 75 35 15 Novembre S» 25 28 31 Nov.-déc .1 tÊ ' » ... 4 firemier*. 29 » 2* «5 4 premiers. 36 75 3» 76 4 <le mars 20 16 96 16 4 (ta mai . 37 50 3250 4 4e mai. 36 18 36 25 Circulation iptpeai 600 Circulation .. li KO Stock oipe 9» 140 tsacsl Sucre» raffinés, de 10S à «B M te» ioo kltos\n1 OBLIGATIONS DIVERSES rrMtt OtWI UW ! I*SI 5W5 .. «5 .. 51 . t MM Iteua-Aita —ur» •*. 73 ... 52 .. 1 - Gaz de Madrid 3» 302 m » feS3 • de PauîUa r. J « *01 av» rim 1 kÏT 32253 50. . \\M0ÊÈ pottsêqtte :HS . Mt .. Hi 50 323 . 31» . » .. .'7. lit 5 » asi 1 ira -■« flPïiîtiH !2Tra 356 Xf, 1 WïîP w, n m 1*1 50 173 392 50 i f'\"i'f , ['\"\"ii'\"' : '^myi 487 . 17» . 'U — <ja un« s <w^ 172 ■ \" 4 . JBow tKxooeition mo 13 50 15 50 1 VA1 A Al. 1 NlPW*PPV|IHHi fl .. M 75 1» 56 t? 55 675 ltt 50 « . '«•■'.i m M m *1 -a 170 » *» .. 67 \"... m .. 150 . «50 7» 27 . Bwfltekidorf! mouvefle).... Cape Couper CUamp a'Or ....... . dwwred o ■ j.nnnUilated Mntn Bref o tKsti)!<*rte du Transeaal î. Dynamite du Transraa!. Durban Roodepoort Deep Ka«i nanti .... . Ferrera. .. -x 3 Freneh Pand. . Oeldeatmia « Crt ldeabaie !*ep.—..... Genre et O s Goidfleld» « jnMIee Kleinfoateln Ne» baocaster ............ 20 .. 160 50 « .. «i < «sa .' 19 50 51 . * 7S 50 190 M 531 .. «S - toi .. «3 .. 05 .- 1W .. 76 !! 09 50 91 50 110 « 75 66 75 113 M «406 ... 236 ... \"â\" 30 50 .» •• 57 50, 9Ï ' H « M1 » 53 31» m |May Consoiidatod. IMosacmOd** ...... IMoxambique.. * » »•' • • -- m 16 73 » » _ Prtmroru? Ne» RaMdtoateta Raod Mises . Robiaaoa UoW ,es- Robinson Deep .. Robinson Kandfowtetn âMiiOM* Miti iw.u ..... TransTaaJ Conao'îdatett io Traseea*! BreaMBi ... m Victor (iold t. Viliaae-...— Windsor W«W!W *■•••* M 50 ton 235 .. M 50 m « 150 50 57 30 14 £ l* : JTt . ~ |inw HESS\n91PPERMINT GET Mrmrn Taatqom Dtfftmtif H*frmJctu*mmat\nS uprcmej) cr ndfc le meilleur de 6 fini.\nARÔME PATRELLE !=£\n","Sucres raffinés surchoix, cassés, rangés en cais ses, de toi â t(». , Forints dt boutongmt. On cote ; marque de Goibeil, » i autres marques, de 26 Or. à2B 50 les ito kilos.\nLE HAVRE, 27 OCTOBRE '.DÉPÊCHE)\nCOTONS LAINES CAFÉS très ordinaires Buen'-Ayr\" Santos Louisiane en suint (les 50 kilos. Ouvert. j Clôture Ouv. G6t. Ouv. Clôt. Octobre. 46 -25 ./ !« 95 ./. 214 .. 214 .. » -■ 35. Novemb îIS 37 1,9U5 31 1/2 214 . *214 .. 35 35 M . Décemt) '45 ./. 45 204 .. 204 . 35 00 35 60 Janvtooo 44 75 44 15 / 902 50 902 60 35 60 35 50 Février.. 44 63 1,3 44 63 1,3 203 50 203 5o 35 15 35 75 Mars.... 44 «3 1 3 44 63 1,2 303 60 303 60 36 36.. Avril.... 44 63 l'l 44 6*2 1,31203 60 303 50 36 » 36 35 Mai 44 62 1 3 44 62 1/2 -203 60 203 50 36 ÏO 36 50 fuin 44 63 1,2144 62 1,2 203 60 303 601 36 15 36 15 luillet... 41 62 1:2(44 62 1,2120 4 204 .. 31 31 .. Août-... 44 53 1:2144 62 1/2 204 .. 204 ..j 31 25 31 26 Beptemb / !.. .. ./.I • •• -- 1 ••\nMarobé aux Veaux\nLa Vlllette, vendredi 27 octobre. Veaux amenés, 324 ; vendus, 2»8. Vente plu» facile et prix bien tenus. Les veaux de choix ae Seine-et-Marne, de l'Eure, de seine-et-Ofse, d'Eure-et-Loir, du Loiret, se sont dé taillés de 90 â 95 c- et en bande ont obtenu de 85 à <0 c. Les ctiampenms se sont vendus de 75 à 85 c. •n bande et jusqu'à 88 c. au détail ; les flamands de 75 à 85 c * les gournayeux et les manceaux de 16 à 80 c.; les autres provenances de 60 à 70 c. Le tout par 1/2 kilo de viande nette.\nN« 69. Feuilleton du PETIT PARISIBN.\nLA 11(1 »i L'UNI\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nLE LIEUTENANT JACQUES CHATEL\nVH (suite) Le Serment de «Jacques ( liàtel Jacques s'inclina : Vous voudrez bien, monsieur l'abbé, dit-il. transmettre mes respects à madame de Montalais. ainsi que mes remerciements pour son aimable accueil. J'espère d'ailleurs que l'indisposition de M. le marquis n'aura pas d'autres suites. il s'était dirigé vers l'antichambre. L'abbé l'arrêta. Un instant, mon cher lieutenant. Vous retournerez â Fécamp? Oui, certes, monsieur iabbé. pour pren dre ie train pour Paris. Je vais donc donner des ordres pour qu'on atleile le coupé. Nous allons vous faire conduire à la gare de Fécamp. Inutile, monsieur, s'exclama Jacques. J'ai une voiture, elle m'attend à Valmont. Oh! qu'à eela ne tienne, insiste l'abbé. J'enverrai un domestique aviser votre voi turier. Le coupé de M. de Montalais vous... Inutile, je vous ie répète, fit sèchement Je jeune homme. J'ai une voiture, je la garde. En ce cas, mon cher lieutenant, permet tez-moi de vous accompagner au notas une fittie du chemin '\nBien volontiers, monsieur l'abbé, ac quiesça Jacques. Tous deux entrèrentalorsdans le vestibule. L'abbé prit son chapeau, accroché à une patère, et endossa sa lévite. Puis ils sortirent du château, traversèrent lacour et s'engagèrent dans le pare. ■La nuit, baignée des bleuâtres lueurs de là lune, brillait claire, lumineuse, sereine. L'ombre des grands arbres séculaires tra çait des arabesques fantastiques sur la lon gue avenue. La quiétude d'alentour était absolue. A peine si par instants le cri lointain de quelque oiseau de nuit interrompait le vaste silence. Les deux hommes, absorbés par leurs ré flexions, marchèrent tout d'abord sans parler. Enfin, et comme ils arrivaient sur la route, Jacques se retourna vers son compagnon : Monsieur l'abbé, fit-il brusquement, le général de Montais» me semble bien malade ! Oh oui, bien malade! soupira le curé d'Angerville. De corps... et peut-être aussi d'âme I scanda lentement JChâtel. Hélas ! Dieu à sévèrement éprouvé cette noble famille. Jacques garda un instant le silence. Puis d'une voix indifférente : Mademoiselle Noëla de Montalais est, je crois, le seul enfant qni leur reste? En effet, répondit l'abbé. Un fils ainé qu'ils avaient est mort glorieu sement sur le champ de bataille. Quant à l'autre... Le vieillard s'interrompit et n'acheva pas sa phrase. L'autre !... il y en a donc un autre ? in terrogea vivement Jacques. Hélas, oui ! Excuses mon indiscrétion, monsieur l'abbé. , Qu est-U devenu, celui-là?\nOn l'ignore, monsieur, répondit avec une grave tristesse le prêtre. Ah!... Une seule question encore. Ne se nommait-il pas Contran f Cette lois, l'abbé Vautier ne répondit rien et pressa le pas. —Oh ! fit-il, comme pour rompre la con versation, la lune s'entoure d'un nalo, mau vais signe. Nous aurons la pluie demain. Jacques ne parut pas l'avoir entendu. Brusquement, lui saisissant ie bras : Monsieur l'abbé ! exclama-t-il, au nom jlu ciel, je vous parie, écoutes-moi ! Mon Dieu, monsieur, que me voulez vous 1 s'écria l'autre en se dégageant. Le brave homme semblait très anxieux, même effrayé de la violence avec laquelle Jacques l'interpellait. Aux rayons de la lune, le visage du jeune officier se montrait toutpàle, traversé par un tremblement nerveux; ses yeux, sous les sourcils froncés, dardaient un regard à la fois angoissé, implorant, menaçant ; ses lè vres étaient blanches. —Je vous adjure, je vous supplie, répon dez-moi ! poursuivit-il. Que signifiaient ces trois mots prononcés par M. de Montaiais ? Lesqaels 1 Interrogea l'abbé. Je ne les ai pas entendus, moi ! Mais si ! mais si ! rappelez-vous ! cria le jeune homme. Et, plus lentement, il répéta : Gonlran... Iktubray... Honneur! Je ne me souviens pas, répondit l'abbé. Vous avez sans doute mal compris. Le jeune lieutenant réprima un mouve ment de colère. Vous l'avez entendu comme moi, mon sieur l'abbé, clama-t-il. Votre re'us de me.répoudre prouve que vous me cachez un secret. Le ton. le geste même de Jacques Chdtel étaient devenus menaçants.\nMais le vieux prêtre demeurait impassible. Enfin et avec douceur : C'est la première fois, monsieur le lieu tenant, dit-il, qu'un de mes frères en Jésus- Christ n'a pas craint de m'incriminer de men- Bonge. Mais que Dieu vous pardonne comme moi je vous pardonne. De grâce, monsieur l'abbé, répondez à ma question, vous... Monsieur Châtel, interrompit le vieillard, vous êtes bien jeune, mais dans une vie aussi mouvementée que La vôtre et avec la mâle énergie de votre caractère, on acquiert en peu d'années l'expérience d'un demi-siècle. La crise douloureuse de M. de Montaiais vous a péniblement impressionné. Peul-etre i'interprétez-vous avec malveil lante. Croyez-moi. cependant, quels que soient ses égarements, l'homme lephis coupable est plus digne de pitié que de blâme. Sait-on jamais la part du malheur dans la conduite de chacun de nous? Souffrez donc que je vous rappelle la parole de l'Evangile : « Ne jugez pas! » Mais ie ne juge personne, exclama Jac ques exaspéré. Vous me faites une homélie et me débitez des lieux communs quand je vous demande avec instance un renseignement de la plus haute importance ! Et pourquoi cette insistance ? interrogea le prêtre. Et comme cette fois le jeune homme ne répondait pas : Mon cher lieutenant, reprit doucement le vieillard, votre voiture vous attend à Val mont, m'avez-vous dit. Vous avez à peine le temps de la rejoindre. Par pitié, monsieur 1 abbé, au nom du ciel, je vous en conjure, répondez-moi 1 Mais L'abbé lui montrant une petite maison\ntoute tapissée de roses grimpantes, dont la porte était ouverte, et où attendait une vieille femme avec une chandelle à la main : Voici mon presbytère qui me réclamé, dit-il. Ma pauvre gouvernante est inquiète. Elle ne comprend pas comment à pareille heure je suis encore sur le grand chemin- Bonsoir, monsieur le lieutenant, et bon voyage. Sur ee, il tourna vers la gauche, pénétra dans un petit enclos, franchit le perron du presbytère et referma la porte. Jacques était demeuré tout penaud sur la route. Enfin il se remit i marcher dans la direc tion de Valmont. Quelle folie de m'emporter de la sorte ! murmurait-il avec regret. Il s'en est fallu de peu que je me trahisse. A l'avenir, il faudra que je me surveille davantage, ou je manquerai le but que je me propose. Ce prêtre ! comme il s'est adroitement dé robé a toutes mes questions ! Ce ne doit pas être pourtant un méchant homme, sa ligure est loyade et prévient en sa faveur. Pourquoi ne m'a-t-il pa» répondu t... U doit savoir la vérité... Oui... mais ses lèvres sont sans doute scel lées par le secret delà confession. La vérité ! oh i mon Dieu, est-ce que je la posséderai jamais î Quelque chose me dit que je suis sur le becd d'une effroyable découverte. La famille deMontalais doit être mêlée dans ce drame de sang où a sombré l'honneur de mon père î Et dussé-je mourir à la peine, je «aurai chercher, trouver, découvrir. Ma vie entière sera consacrée i la recher che de La vérité.\nJe réhabiliterai la mémoire de mon père. Et quant à ses ennemie, lie seront confon dus et, à leur tour, déshonorée ! Tout en ruminant ces pensées, Jacques marchait à grands pas. Soudain, il s'arrêta. il était arrivé devant l'ancien cabaret do Franc Normand. Enveloppée des blancheurs de la lune, la lamentable ruine se dressait plus délabrée, plus lugubre qu en plein jour. Elle avait véritablement l'aspect d'une mai son du crime. • Un hibou faisaft en ee moment entendre son rauque hululement. Et dans sou état de surexcitation mentale, il semblait & Jacques que le nocturne oiseau répétait les paroles du général de Montais!» ; G&nlran... Haultray... Honneur! Longuement le jeune lieutenant contempla la sinistre maison. Puis étendant le lifts d'un geste solennel, il cria d'une voix vibrante : l'ère I je crois & tou innocence. Tu seras vengé, ien fait le senne:il ! Vingt minutes plus tard il avait rejoint sa voiture à Taimont. Bientôt le cabriolet campagnard le rame nait à Fécamp. Toute la nuit. enfoncé dans un coin du wagon qui remportait vers Paris, il roule dans son esprit d'étrange» pensées. Et toujours, comme un refrain, revenaient à ses oreilles les trois mystérieuses parole» : Centra»... iMiubmy... Honneur!... Puis d'autres images plus liantes se mê laient à ses farouches réflexion». Derrière ses paupières closes, le jeune offi cier voyait sounre la belle, douce et candide figure de Noêia. (»L turore.) ROBERT SsmViU E. Jraducuoß et reoruOucuoa interdneg^\nVINS ET EAUX-DE-VIE i\nVINS. - Dans rnérault, ko affaires sont moins nombreuses ; on cote de 13 à 20 fr. lUecto, seion affaires ont été asMz nombreu ses , les vins de qualité inférieure valent de 1 50 à 1 60 le degré, tandis que les vins de bonne tenue conservent leurs cours, soit de l 70 à l 90 pour les vins de plaine et de 180 à 2 fr. pour les vins de co teau. Dans le Minervois, on paie de i 90 A 2 fr. le le Roussillon, on vend de 1 60 à i 90 le degré. En Armagnac, quelques lots ont ete traites de 5 a 5 50 le degré les 228 litres, nu, pris a la propriété. Dans le Tarn-et-Garonne, les vins nouveaux sont inférieurs à ceux de l'année dernière ; on a vendu de 60 à 55 fr. la barrique. Dans ie Lot-et-Garonne, la récolte des vins rouges e*t supérieure à la moyenne de celle des vins blancs ordinaires ; les derniers ont été vendu» 270 et 230 fr. le tonneau, et les rouges de 240 à 250 fr. Dans le Bordelais, la récolte est supérieure a ce qu'on espérait et la qualité parait assurée. Dans le Fronsadaia les palus sont tenus 300 fr. le tonneau et les coteaux de 375 fr. et au-dessus, suivant les crus. Dans le Blayais, les artisans se vendent de 260 à 280 fr. le tonneau. logé- Dans les Charentes, on a traité quelques affaires a 7 fr. et 7 25 le degré, la barrique de 225 litres. Dans l'lle de Ré, les prix varient, suivant qualité et ré gion, de 200 à 220 fr. pour les blancs et de 180 à 200 fr. pour les rouges- Dans ie Nantais, les prix ont flécbl ; les gros §lant» valent de 45 à 50 fr. la barrique et les musca ets lût) fr. : cependant les vin» de choix se main tiennent de 120 à 125 fr. Dans la Touraine,la qualité est moins bonne qu'on l'espérait. Sur le Cher, on offre les beaux vins de 75 a 80 fr. et les ordinaires à 10 fr.; à Montrichard et dans toute la partie nord du département, les cours varient de 65 a 70 fr. Pour Bourgueil et Saint-Nico las, on parte de 120 à 130 fr.; Chinon suivra les mê-\nIjô Par!»Tfth\nmes prix; à Saint-Msrtin-te-Beau, on 5 £ 115 S 120 fr *. dans le Lochois, on s payé de /»£ 80 fr. •i dans le Rictielais de 60 à «S fr. Dans l'Yonne, on a vendu des vins blancs de 140 a 150 fr. le muid. „ En Basse-Bourgogne, dans les vignobles de Bar sur-Aube, les coures'établissent difficilement Avant les vendanges, on a payé les vins blancs de 35 à 45 fr. l'hecto. mais aujourd'hui on n'offre plus que de 30 à 35 fr. Pour les rouges, U n'y a pas encore de prix d'établis. En Champagne, le vin sera bon, mais il sers loin d'avoir une qualité exceptionnelle ; il y a du vin a vendre presque partout et on suppose une baisse sur les prix de début. '' Dans la Bourgogne, on est satisfait de la qualité. A Meursault, on demande de 80 à « fr. ta pièce ; â Puligny, de 90 â 100 fr. ; ce sont les sortes courantes. Quant aux vins de choix, on sera bientôt fixé, la vente des vins Ans des Hospices civils de Beaune étant fixée au dimanche 12 novembre prochain. Dans le Méconnais, on a payé de 75 à 90 fr. la feuillette pour des vins blancs. Dans le Beaujolais, plusieurs milliers de pièces de vin ont été vendues de 75 àB5 fr, nu, pris au vignoble. En Auvergne, on parle de 4 fr. 50 le pot de 16 litres pour de beaux vins ronges. . Dans Tlsére, les prix des vins sont très divers. Les cours varient entre 35 et 45 fr. l'hecto. En Algérie, les prix varient de 1 30 à 1 90 le degre, selon qualité. A Bercy-Entrepôt, on cote pour le détail ; Basse- Bourgogne de 135 à 150 fr , Auvergne de 120 à 125 fr., Bordeaux de 125 à 180 fr., Màconnais-Beaujolais de 120 A 180 fr. la pièce, Roussillon de 35 à 42 fr., Algérie de 30 à 36 fr-, Montagne de 30 à 37 fr., Narbonne de 34 a 40 fr. l'hecto. Le tout en entrepôt EAUX-DE-VIE. Dans les Charentes, on fera d'ex cellentes eaux-de-vie cette année. Quant aux vieilles, les prix sont très fermes, mais les affaires Cilines. Dans le Bas-Armagnac, on a traite des affaires importantes à 600 fr. les 400 libres à 52 degrés, à la propriété.\nEn Auvergne, reau-de-vie die marc uouvelk vaut de 65 A 70 fr. i'hecto à H degrés.\nLire eèiîs semaine dans\nL'AGRICULTURE NOUVELLE\n'mm Popaas? uuart De ta Pfoiaassa rem •ao pagu de texte et de grarurM) Le Concourt d'animaux graa an 1900, par 3. DE BKAUCB. Laa Ennemis du Blé, par P. DEMARTY. La Fabrication du Cidre, par J. TROUDE. * propos de la Tailla de la vigne, par LUCIEN CORNET. Ce numéro contient en outre une curieuse étude de J. de Loverdo, avec tîgure, sur Les Moeurs et POtitisatioa de l'Autruche divers articles horticoles pratiques : Contre le Puceron lanigère, par A. Magnien, etc. ; des arti cles d'éievage sur la Race de Southdown, par le docteur H. George, et sur l'Elevage des Lapins, par Louis Brechemin. Citons encore LA VIE PRATIQUE dans laquelle les lecteurs trouveront de si cu rieux renseignements, d'une utilité incontesta ble dans la vie pratique. Les questions de législation rurale traitées par M. Léon Lesage et les questions viticoles par M. G. Battanchon sont le complément parfait de ce numéro, que tous les lecteurs trouveront grand proQt A lire. Le numéro 10 centimes.\ni SPECTACUSJD 28 OCTOBRB |\nTHIATHIS g h. »/.. Opéra. - Le Prophète. S b. »/»• Opera-Ca nuque. - iavotte. Les PéchèUTS de perles. 8 h. 1(3- rp--Krauq*l*. - Froufrou. _ S h. 1»4 Odéou. Ma Bru ! La Visite, g h. 1/2. Ljrique-Reualssapee. Si jetais Roil 1 h. ll*. Variété». - Le Vieux Marcheur. 2 b. 1/2. taué. Les Mousquetaires au CouvtnL S h. •/•. Nauveautès. La Dame de chez Maxim, g h. peiei«-aoTBi. I. Elu des Femmes. g h. 1/2. Vaudeville. Belle-Maman. g h. •/•. caaieiei. Robinson Crusoe. S h. 1/4 Pdrte-St-ttartlu.- La Dame de Monsoreau. g h. 3/4. sou/lri-l'art siras. Véronique. g h. 1,4. AUtéaée. - L'Amour pleure et rit g n. »/., ctuu). On Baron qui enlève des Gitanes. Plaisir d'Amour, g h. »/». tmkiru. Manuelle Bon-Cœur, g h. »/•• Th. de la République. - Les Blanchisseuses de Paris. _ 8 b. 1/2 Théaire tutuiue. La Parisienne. Les Gaietés de l'Escadron. 8 b. 1/2. béjazet - Le Mandat. Joli Sport g h. •/» Souffes-du-Rerd. - l. Assommoir, g h. »/». Sattsuoiies. Napoléon. S h. Mouluaaru*. La Joueuse d'orgue g h. 1/2. BellevUle.— Le Petit Parisien, g h. •/». «reuelle. Les Mystères de Paris, g h. •/». Momparpaiae. Le Voyage de Suzette I b. »/» Cubettus. Le Roi s'amuse. BPKCTACLBB DIVERS Fetles-Rersire—Téléph. 10449.—ih.1/2.—Yvette Guil bert Polin. Les éléphants de l-ockart, 3. de Frezla, les Grifiltha, V.Aragon, wuiy.Jeudet Dim.matîM/2. Casino de Part*. - Le Tzigane, baUdt-PRntOCiiroe en 4 tableaux. Mlle Angele lléraud. Weich Miller, le roi des dollars, Odette Valéry, Pi. chlanl. Olympia. Kmiiienne tfAiençon, Suzanne Derval,\n*SS.T& baud, ViU<M>or*. Oiti complot* t... «W Mme t\"»f berny, M. Bioodsl, ReschaL Jacquet, Vllbert. etc. «Menée. - Dranem. Oîovt-, Delmatre. I*>na Da '?î|. Honoré. Bressol, utiles HUse Puijet, Steliy, Mi», timruette, Aumont L'Atrncot, folie nautique- TrUeea-Coareri.Bo, b« ROOhéçhOMgt Têt tl«-*ê ; Tous les soirs 4 «or. TaodcTtUe. Le Cabrnet Pfrertin, comédie. Dim.et rétes mat popul'-.rtte» dansantes, ThéarreGéaui CsluoH». l'orte Maillot— t.Ornar. rir Botoesv Kiraify Matin, mardi. et diuianc. 3 h. Demi-piaœ {Y eai Sam mat pop à moit px. Ut Clcaie. Télébh «T-«0 SpectacieNjoncert Toufl les soirs. 4 la Cigale, gtitfratl A la Cigale ■' revue. - Dimanches ei fêtes, matinées La vie sa paie-weré IS, nie de Clichy. De t heu res à 6 h-, et de s h 4 minuit --Vision des mer» polaires Ours, phoques, morses, otaries dressés, qeeteau-cirqoe. -* h. i?i - Au fond dej>au. pan tomime nautique Mile dël Jeudis, dimanches et fêtsa. matméesa » h l;?.Télép.tti-B*. Cirque MeSrmud (téképh SH-S&. rue des Martyrs. Matinées te» jeudi» .iimanchss et fêtes a 18. lit. ' A tira,-lions nouvelles Cirque iqiier. - 8 il. 1/t Les Lutteuses. DanM MeaUs-ïtooie.— Tous les soirs s I h. t/ï, spectacift concen bai. Dimanches, matinée * t heuru*. lardiu Bailler. - Tous les jeudis, grande fête.—> Samedis et diroanc-lies. bal à 8 h. 1/fc Taur Kiirai - n« dix heures A la nuit jusqu'au deuxième étage et par ies escaliers seulement. Bars aux deux étages. _ • ■ Grande Roue <1« PsH*. 7t.av. de Suffren -De midi \" à« heures K tr.-o Ifr Ascension, t fr. Spectacle concert, attractioni droite d'axur. ComkiiMoi forte des Temcs. anc. Buffaio)-- Tous les jours, matinée â 3 h LS. Les jeudi», samedi» et dimanches soirs à 9 heures.\n•A S\nt» (Armât : Booatwr.\n\\ OFFRE SPECIALE / Par un Traité passé, la SOCIÉTÉ ARTISTIQUE DE PORTRAITS fera à tout Lecteur et Abonné de ce Journal un PORTHAIT Artistique, gran deur naturelle de 35 x 42 cent., en buste, et d'une ressemblance parfaits, ABSOLUMENT POUR RIEN, pourvu que le destinataire de ce beau Portrait nous recommande à ses parente et amie. —Prière d'écrire votre nom et adresse au dos de votre photographie et de l'envoyer par la poste avec cette annonce détachée à M. TANQCEREY, Direct', », Hue t* Satat- Ptttrsbourg, Paris. Cette offre extraordinaire n'est valable que pour 10 jours à partir de la date de ce journal et seulement pour un portrait dans chaque famille. Comme garantie de bonne toi, M. TAnqcEßr* s'engage formellement à payer la somme de MILLE Franos à un hôpital quelconque de Paris ai la SOCIÉTÉ ARTISTIQUE ne PORTRAITS ne fait paa ce Portrait gratuitement dans un délai de un mois. nr. a. Itspt •oeftiee et l'étranger béteéJMent de cette offre. m y 1 Voulez-vous avoir m 9 A.CheteZ'le Aujourd'hui et toutes les Semaines Vous y trouverez MEfe a de E. CADEL, L. CAPPIELLO, COUTURIER, DEBTEZ, gk, t» l\\ - , DEVAMBEZ, EN GEL, A. FAIVRE. M. FEUILLET, W AA fy *5 1 Yl -2 éIBUH. GOTTLOB, HEHMANN PAUL, C. BUARD, hJS&a LÊANDr.E, LEXPERBUR, LODRDEY, LEOHNET, w w Miari, F. PEET, J. VILLON, WILLEM S, etc., etc., Lee VEBER'S, à • • de ALPHONSE ALLAIS, GEORGES AURIOL, TV _ wk- fh w** AO A éFb TRISTAN BERNARD. DOMINIQUE BON \\\\»e W-rt VIVVî NAUD, M. FORMONT, H. FORST, JAT, U viu /ST Mta.lt IIAI w a.V*w N. LEBEAU, Ad. VELT, ZAMACOIS, etc., etc. Tout le Monde voudra avoir SjOU^€X^ MAURICE MÈRY le Numéro ALPHONSE ALLAIS &*»A&«aua KM Cma» Abonnements ; Un AN, PIRII. 8!r.; Dépiilemttil 9 !t., Btrisger, iHr.— 222, Boulevard St-Germain, PARIS.\nECU Petit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE S francs la ligne de 40 lettres CHQ LIGUES MAXIMUM LES CLICHES NE SONT PAS ACCEPTÉS les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison h tiilevaavons. demande agents.Moaroux.A Salon ICWLTÇ Jonc pour France, colonie», étranger, parla nuG.l 18 Caisse Française de Prévoyance. Maison de i\" ordre. Une des pins anciennes pour vente à crédit «'obligations à lots- Commissions important-Position «'avenir à tout agent sérieux. Ecr,3s,r. St-Laxare, Paris. Agents voyageurs dem. Huiles olives, CUapplain, Nice. entier et étranger- Envoyez tous votre adresse au fllAiitifi Comptoir Commercial, àSaumur, vous rece vrez de suite, et franco, une proposition avantageuse.\nValeurs k lots agents demandés p'eomb\" nouvelle, fixe 100 fr. par mois et remises. Avenir, 180, rue balayette. On demande un apprenti pâtissier, 61, rue de Passy. L gardes, régiss, conc\"\", jard\", employés, gens de lis\" et de cuit\".Office général, 34,r. d'Ulm.(ld\" ann.) Lllntermédiaire, 04, me Biot, Paris, procure en pro vince faciles et jolis travaux k faire chessoi. Ecrire. jtai ijinc les personnes de Paris ou prov. k la rech. d'un I Vt 1130 emploi doiv. s'adr. au Travailleur, î,bd Bonne- Nouvelle. Envoi gratis en province des offres d'emplois. iiiniini Vente k crédit de valeurs klots autorisées par AttlMlo l'Eut. Commissions supérieures réglées de suite. Maison de confiance 1\" ordre, lf* année. Vente k tris bon marché. Ecrire : Crédit d'Epargne, 43, rue Saint-Augustin (près la Bourse!, Paris. SERVITEURS irDIDCir plaçant le plus de bonnes, le mieux et la unßl nMti plus vite' C'est sans contredit chox Mme Paulet, 131, r. Samt-Honoré. Rien k payer d'avance. Bureau fondé en 1840,pl.aasurces de suite cuisin-f.de ch., b.d'euf.k t-f. débutantes province et Paris,! b 4 Voltaire Pour fttre bien placée, tfad-kM** Breton, 94, r-S'-Antoine INSTRUCTION I vo i iiuAHemJtal.Esp.Rus.Port. appris seul en 4 mois. l.lULitlJ Fur accent. Nouv\" 4 méthodeprogressive tris facile. Essai 1 langue f\",envoyer9oc. à De Bouge, auteur 19 . U.tlnlno A «A Maître populaire. 13, r Motolou,Paris ; hors France. 4.10. HYGIENE Médecins et Sages-Femmes t! 1 Cl?. PPHMI? clas.. prend pensionn\"*, place enfants. •M«IS fftHß*Discrétion Massage médical. Consultât. 1 ai h. Px modér. M\"*Réfrégier,7B,fg St- Denis Corresp. Sage-femme. Méhaline, discrétion, 17, aven, dos Ternes. Mme Pécheur,sage-femme,discrét*VJ,r.d. Poissonniers.\n■|. ■ ■> ■■ fm n mm par reconnaissance et poar UNE IBEREïscsr^îau: des griffes de la Maladie de Poitrine, enverra à qui lui en fera la demande par lettre affranchie, le secret du remède infaillible qui l'a guérie elle-même après avoir en vain tout essayé. Ecrire à M~ B. CHtRCOT, à Tassin (Rhône). Conservez l'adresse, car elle ne sera pas redonnée. 111| MnMCirilD offre gratuitement de Ult 111 Ull UI !_ Uil faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de Ta poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir prompte ment, ainsi qu'a l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquenoe d'un vœu. Ecrire par lettre ou carte postale & W, VINCENT, ril l'piMjra' liai gratis et franco cations dem&nd Vjv courrier et enverra les iudi- WOUVEAU! NOUVEAU! ACCORDÉON DE FANFARES Four seulement frca 6,25 rn'llH' ii Envoie contre rembourse ■JWßgEai» 'H ment un accordéon de Con cert élégant avec 10 touches, 40 voix. 2 basses, 2 registres, 2 fermoirs, de brillantes gar- WÈÊiÊ&&Ê*mm niturcs en nickel, claviers à pitons, spirales garanties incassables, clavier couvert avec 1S ouïes et 2 étoiles, chAssis avec 2 ran gées de trompettes, doubles soufflets et éclisses desoufflet assorties avec coins garnisde métal indestruetible.Grandeur de l'instrument 35 cm. Musique à 2 chœurs d'un son d'orgue. Méthode pour apprendre seul à jouer gratis. Jeu de sonnettesavec nouvelle mécanique coûte 40cts. de plus. Port : fres 1,25, emballage gratis. Prix courant gratuitement et affranchi. Directe ment par Henri Suhr, Fabrique d'instruments de musique, Neuenrade (Allemagne). I. ON ENVOIE GRATIS sous enveloppe fermée, à toute personne oui en fait la demanda une brochai* sur les guérisons aaaa oparatk» de» Tumeurs, une brochure sur les guéri sons i Cancers des seins, du ventre, Loupes, etc. MAT.nnrRS de* n 'es. Ulcères, Kystes. .Hémorrhendes, Pie tules. D* ABER, 53, Rua L*£ajatte, PARIS. Institut 'fondé députa 1884, honorablement connu. Consultât. de l i S A. «t psr c orret*\nDDKGlAt'liiinCfi * époque- Cons. 1à 3 11. r L.WUA.Y4HI63 f Cl. Mme Derval, 180, fg St- Mile nniAD sage-femme k Suippes (Marne), prend WilWlt pensionnaires, élève enfant*. Sage- femme t™ cl. rep. pens.Discr. 1 kBh. 120,b' Magenta. PONDS DE COMMERCE n 1 neteries, merceries, liste gratuite.Ecr.ou voir, de 1 h. rAlh 5 h. Lonis Baijot, rep 1 papeteries, 120,bd Magenta. IiATPI piiste gratuite, lier, ou voir, de t h. à 5, M. Louis IHll RLd Baijot, représ., 120. bd Magenta, 120. R. desag. îiitr rest. porte de Paria,bel. occes. Aff. 60 f. p. j', t. press. tlliip' cause malad. Doussier, 91, bd Sébastopol, Paris. DUKP spleadides. 100 baign.. Tapeur, piscine, vaste HAldiS hvdr. Belle entrée, joli log' 12 pifec. Afl. 100,000 f. A l'ossai. Trait, av. peu cpt. Bellan, 37. fg Poissonnière. HOtel splendide 50 n\", magnifique entrée monumentale, pendules, armoires à glaces, tapis, électricité partout, i bénéfices 18.000, prix 25.000. facilités, occasion unique, se presser. Bellan, 27, fg Poissonnière. 50,000 f. k gagner. CDtlin I âVAIB 'éo places, 5 essoreuses, <5 chambres imAilU LAlvif» chaudes, 50 séchoirs, petit loyer, bon puits. Affaires 86,000 francs. Net 20.000 francs. Traite arec pen comptant. Bellan, 37, faubourg Poissonnière. (BCHPDIB chaude. Champs-Elysées, Upnts lait chaud, LnEJtfnifi chocolat, 100 litres café, à l'essai. Lov 550 f. log. S p. Px 800 f. Occas. Bouc bardeau. 158, rue LafayeUe. 1 IAIA DIYT P coin, face Exposition, k céder V 1,00» fr. LM|l Un loi E Divorce. Le matériel a coûté lo.OiXi f. Loy. 875 f. Ail. 280 f. p. j.Essai.Augier, 23, Chaussée d'Antin. I?ï DAi'ITIAU Vins-liq. Loy. 1,000. aT. log. Tenu 5 ans. ! RAr Uni HUA Roc p. jour 100 fr. garantis. Avec 6,000 f. I Lambert, Tins en gros, 8, boulevard Bonne-Nouvelle. r 1 né gare de l'Est, bel appartement, loy. 3,000 f. Bénéf. lAFB 4.000 f. Px 10,000 f. Facilités. Vente forcée Voir de 2 k 8 h. Rumteau, r. de# Vinaigriers. (B. d. ag.)\nA l'Occasion des pêtes de la Toussaint GRANDE MISE EN VENTE DE VETEMENTS pur Hommes ut Enfants, Dames >t Fillettes Le MEILLEUR MARCHÉ de TOUT PARIS Aux Grands ARI AEI Magasins fHf H il 11 II Wllil U Faubourg«marno Dans aucune maison, certeinemant, il n'est possible d'avoir aux mêmes conditions de prix des marchandise® aussi soignées comme façon, aussi bonnes comme qualité. Tous les artioles, sans exoeption, sont établis é la dernière mode et garantis à l'usage. PANTALONS \"JR SFR- 12» PARDESSUS Kdreden bleu. soir ou aarroa. pria lit PURE USINE, doublât UrUa, ml velours. Ep totales américaine,. 29 R - 39\" - 48\" SÉRIES RICHES C* qui m lait da plus beau Fardeaaus Cflir _ satr. TOUT*® FORMES MAGNIFIQUES COMPLETS rtata ditfaaalc ou nooeeaaM, pura laina toupe et leçon irèe toigaàM. 35 ' - 45\" • 55\" VETEMENTS ..CEREMONIE Drap îeir fia. Façon deniitr* «ode. Redtagnle o» Habit treo Ptoltkm et 6ita 48\" - 62\" - 82\" Tout aohat qui ns convient pas est échangé sur Simple demanda ; tout article qui, après avoir été porté f n'a paa fait l'uaago voulu sat remplacé gratuitement per un neuf. ARTICLES POUR DAMES JAQUETTES iJSS... 15 »L COSTUMES TAILLEUR JAQUETTES 15». PLAIDS ÉCOSSAIS JOLI CHOIX DÈ NUANCES ÀVM ctpachoa «t Irlnju attortiti. . LTràa reoemmandde) IE f 7B • 26\" Jaii taau. pura laina, aal eu ntaaafde tenta muta, lapin très «oijaU. 25\" - 39\" G\" CHOIX DE CHAPEAUX en taue genree «imHure» rit-b» Rfr. PRIX EXCEPTION NES*, il ES Chapeaux, Chemises, Bouaeterie, Chaussures, Corsets, Lingerie, Toile. Layettes, etc. Primes Superbes offertes gratuitement à tous les Acheteurs\nIN «OUM F, Gftte «* M6M naturel et eaoa E £ fr. flrmitn gin #tr\"irrt~w **-'—*.{ ■— *•*■•-* ** —« |%n BËLON, riiMim. a■■ tauw w kuatreftirt) V/tf ; IIIM HBOSE COTI S'-LOOIS •o'lit.33'itl/t». 1| I n CHATUVNEQF 1117. TO 1 *». 33'1a l/l». ■ Uc.»lgrtaa|. f»j. M j Jrt- M-.Ur fita- U-Utk rliaa («tri) X'-fiEfilïSßS PWTO'>»m39'it.w o umFiîuM viiu« 85'uiîi8iii.47 ! i«W w iiv EtfïjsjEfcî» ' : AUX< HW*. *i wi»nawf» t lhf>—»» (AxHi. r f.î»P*»2lBlitre. VI WSaiSfîîSTt' u 0 REGISSEUR CAVES 0B PLANAS, ntte HIMES\nILLLL TRES FIN «HSIMB 1 I** ll»ndu i vaut (ire. Rêfie to®pm#. taléur 90Joara-le r*i.rtii<iie»»oi qui se elalt ras. Kck** M e. Icrir. M- lito aOYOUnnr fa WUm H ILB. ttu WTMKBitarti. APEUTMT vntllll te ENFANTS te la CHAPELLE. 114*-, rue Se I* Oraallc, Pute. m*, mm. M iimjßWHaawimninWniilalir.SaaKKHMMmrMlO H KL I a/w L wîfffwQ» >hirtt)iicrtUi n» ceitftNiMe Le journal ne répond pas des manuscrits qui lui sont adressés. Ces manusorits ne sont pas rendus. Parts. BOUQCST, Imprimeur DU fttu farinai, M. rue d'Knsblea\nOfficiers Ministériels VENTE «n l'étude tic M* Krejuno, notaire k Nogent-sur-Marne le dimanche 5 novembre 1899, à 1 heure de relevé* M PRtimfiTfti Tûtes 11 PERREI Allée du Square, 17, cl avenue de Roeny, Ht Mise à prix (chaque lot) : 2,000 francs S'adresser pour la* renseignements : Audit M' FKHJIAND; Et & M' Rwt, avoué 4 Paris, 6, rue dcTrévtse. LE PETIT PARISIEN Dépôt central MM Drcbeane et O, Messageries de la Presse. ' ' rue du l'ersll.\n•oli rin-iiq., face Hôtel de Ville, p> loy.. afl. 125 f. g, j. Px • 4,000 f.Gdes facll. Louis, 13,r.51-Lôuls-en-lHe. Pressé. Charcuterie, occ*v Dechèrres, rep., MO, r. des Pyrénées. Papst.,merc., b-0CC,83. r. Roquette. K.d.ag S y adresser. DABPEI liVTti cristaux, joli magas. bien situé. A céder f UaIlELi lit M pour affaires defamille, loyer 2,600 f. pour 2,500. Prix du matériel. S'y adresser b« Magenta, 71. TIBIPË' dames, peu de frais. Ode rente d'art, de fum\". 1 Au.ali Px 8,000- Bel appxrt. Linars,toB,bd Sébastopol. I IV AID 10,000cpt,120pl,bon mat.,barb.,ess.,ch.chaud*, LAIUIR 30sécb.,b.puit3.R.d , ag,G»ndon,77,r.C*-îïirert l'lli Dilß de mandataire rapportant net 16,000 francs, liHAnaß 1/2 à céder. Cberalier, 29, bouler. Sébastopol. AfcDAl> de teinturerie, s. conn. spéc. Rapp. 14 f . nets p. j. UlrU I Acéd.ar.i,soof.l>écè3.Central Ofnce,23,r.Richer HATCÎ 1 \" ordre, gds bds, 42 n\" b.meub.Rapp.ls,ooo nets lIU i lit p an.A. céd.ar. 10,000 f. Central Office,23, r.Rioher. f'AMHERrRde luxe en appert' p. dame ou ménage, pas hVJlHriAtin connais spéc.Vermé dimanch et fêtes,Rap. net 18,000 f .p. an gar. p. acte et k l'essai. Aff.de confiance. | Aonlererarec 12,000 ir. Central Office, 23. rue Riehor. PBÉMPOIBbooTc-œufs. Loy. 600 f-, log. 3 pièc. Jardin. liiiuMnßlßTenu'il ans Vieillesse Rapp. I2fr. p. jour. Acéder arec 800 f. Pressé. Central Office, 23, r.Richer. rPVTBtI ADP|/'D23,r.Richer.Tclépb.276-43.Maison de On.\" t RAL \"rrlUu t« ordre p f rente et achat d'établiss 2 A Ait fr. à placer en prenant la suite d'une papeterie, ,1/UW afl. 60 fr.,k laquelle est al tachée un bureau poste auxiliaire qui rapp. 1,200f.p.an. Rebeillé,72,bd Voltaire. IIATEI café, gde gare, 65 n\" rapp. 35.000 f. A CF. au café nu IDL 200 f. Loyer 6,500 f. Décès du mari. A céder arec 35,000 f. Tenu 20 ans.Aff.séiïeuse.Rebeillé,72,bd Voltaire HAÏTI 50 n \" l>ien meublés, Exposition, client, riche. UUII3XISO ans d'existence. Rapport 40,000, arec 20.000 (. Facilités.Après décès. Rebeillé. 72. Boulerard Voltaire. Énirrnicci®' pl- Clichy. AIT, 170f. pM*, 25f. kla bur. El ll'uitlo Px avec 1,500. Kilbert,2l.ar. de Clichy. Déc.\nOCCASIONS I mmm * coudre s'achète de confiance. On troure 1 BAI/11 l\"c arec garantie sur facture et leçons gra s, Singer d'occasion et autres, nouveaux modèles, tuiles, Singer en parfait étal, aux prix rares de 75 fr., 60 fr., *0 fr. ehei Viardot, ll.r.duDelth, ii (haut rue Rochechouart). inn/i 11 ifÇ de machines k coudre d'occasion ayant M nUALIIo gardé l'apparence du neuf. Beau choix des plusnouveauxsystèmes. Vente, achat, échange, répara tions. Ney,9. rue du Temple, près l'Hôtel de ville (Seule maison.)La machine famille îiey (neuve)en prime 100 fr. dons. Ney,9. rue du Temple, pris l'Hôtel de ville. (Seule maison.)La machine faouile Ney (neuve)en prime 100 fr. > pr.décèsjbicyclette g' luxe,!™ marq.mod.99 ronte.llk**, Agax.Sa.i vendre d'occ-M™ Quétaud, 391, r.St-Honoré. Superbe piano palissandre, 250 f. Lan, 95, fg du Temple. VENTES ET MCATIONS 1 I APDD soof. grande boutique pouv. servi* de dépôt h Lutrin jû, rue Augustin Iramont, Maiakofl. >un un Pavillon av. jardin,salle k mang., w.-cL 2ch., W r Ht cave. dégag.,*o,r.AugasUn-Dtunont, Malakofi. AB I AL UD beaux app\" modernes, antich., salle à mang., LUI lin 2 g'\" ch., cuis .w.-c.,cavejard., eau, gai, gar«* bicyc. voit.d'enf. ,200 à MO f.,r.Aug\"*-i>umout,4o Jdalakofl à M 1 Al LU construction neuve près entrée Exposition Lutrin Boutiques, grands et petits appartements Lof* 600 f. face Espl., rue Faberl et 107, rue rC wversité Lof* 600 f. face Espl., rue Fabert et 107, rue lUmversite. n, 914, r. St-Martin. Pari», louée depuis3sans en lo- Px 78,000 f. Facilités. M. Bourgi,in,6»,r.Tiquetoane,Paris PRETS D'AHGENT Al ITUiWIrUIVTV remboursahlos par versements tnUUvMMMIS mensuels, fournis à tous em ployés et fonctionnaires par La Séquanaise, Besançon. de suite. Rien à payer d'avance. Jnlac, DDDre surmaisons,Paris,province etgar.sér. Avaac. rilßld de suite. Beauchêne, 30, rue de Seine, 3 à sb.\n( r«a s> maisons, propriétés. Paris et protinc t. et toi Argent à prêter, 5 0/0. An net, 13. aven. Gambelta, Part*. IDCrVT 4 Prêter ktotis. Ixtng terme- Espèces de suite. AltHnill Banque nationale, «renne République, Paris. P*' bienf-pr\" Sér.Moth.eé,(«S'-Autoico n litre espèce.', employés d'adm\"elgsusgênés.Très sé« rilEliJrieux.Gndetroy.lso.fgSt Dtms.DeiOi tîetîàot Prêts k négociants, industriels- Echange de traites, comptes i demi, avances s'gar 1 \". Mlljean.KS, r. Saurai. nrèta.M'tr. riche prêterait arg. 5 0/0 àcamm., employés I d'BUUong terme. Kc. U. 8.3. bureau oenl Bordeaux. Prêts argent * 0/0 long terme.Robert, TSu-PigaUc, Paria, AVIS DIVERS I fUnDW Descendez a l'hOtel de Pari*, lesicester I.U HJnEd Square à cêté de l'Btnpire. Maison française complètement remise à neuf. Pension ; 10 shillings par jour. I lxire Kipaux,dem.k Bte-Marte-ia-Robert, p* (\"urrougea 11 (Orne).ne rép-pasde«detl-q.aa (emute pouri coutract. Janeßueil Consent,ntar-Bcrts. nous Indiq ou répond.V, rAlt'/'DITC Pour ros drapeau* et cocardes, adresset liUiM'flUd vomi s ta M- Boudrtllain,9t«.r Si-Martin, Paris, qui vous enrerra son catalogue .illustré franco. — I . I I H iI y ipntT de rieu* dentiers. luênie Prises Apporter on AldlJl I envoyer a Louil3.f*ubourg Montmartre, Paris. Remisier. *> ans de Bourse, offre conseils gratuits aux spéculateurs Kcrlr» Georges, v/i, Paris-Bourse. Ueparb et Arrivées des Paquebots I.e paquebot Yanu-Tt' (M. M. y venant de Maurice, La Réunion et Madagascar, est arrivé & Marseille le » octobre.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720169"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-10-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786410","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786410","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786410","http://gallica.bnf.fr/ark:/12148/bpt6k519072w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}