{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5174928","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/06/22 (Numéro 6812)."],"contentAsText":["VINGTIÈME ANNÉE. N* 6818\nLe numéro : S centimes\nBÀMEDI 22 JUIN 1805\nAB ONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, S fr. Six mois, » fr. Un «n, 18 fr. On s'abonne sans trais dans tous les Bureaux de poste\nDirection : 18, Rue d'Elnghlen. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser cher MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS et 4 la \" Salle «les Dépêches \" du Petit Parisien, ao, boule». Montmartre.\nDernière Edition\nSociété du « PETIT PARISIEN -\nLes porteurs de titre» de la Société du Petit Parisien sont informés qu'un acompte de 12 fr. 50 par chaque titre actuel dédoublé (action ou part bénéficiaire), sur le dividende de l'exercice 1895, sera mis en paiement, à partir du 1\" juillet prochain, à la caisse so ciale, rue d'Enghien, 18. En conséquence, il sera payé net «l'impôt, «n échange du coupon 35 : 12 fr. à chaque titre nominatif. 11 fr. 42 à chaque titre au porteur.\nLes Anciennes Fautes\nL'approche du vingt-cinquième anniver saire de la guerre fait évoquer les actes d'héroïsme qui ne sont pas assez connus, les dévouements qui ne furent pas récom pensés comme ils auraient dû l'être, les promesses oubliées... Après un quart de siècle, c'est-à-dire alors que cette tragique période est aujour d'hui de l'histoire, est-il possible d'amnis tier les fautes de ceux qui, par leur impré voyance, ne surent pas empêcher les mena çants désastres ? Le résultat de la guerre faite par la Prusse à l'Autriche en 1866 avait créé pour la France une situation politique pleine de périls. Aux yeux des moins clairvoyants, il était devenu évident, dès le lendemain de Sadowa, qu'un jour allait venir, prochain peut-être, où rien que par l'effet naturel de ses exaltations, dues à de récentes viotoires, le parti militaire, en Prusse poursuivrait plus ardemment encore l'étude de projets entrepris bien avant les guerres des Duchés et de Bohème. On n'ignorait pas non plus que le Chancelier de la Confédération de l'Allemagne du Nord n'en avait pas fini avec ses visées ambitieuses d'unification éten dues aux Etats du Midi de l'Allemagne. On avait vu la Prusse faire agir, nors de ses frontières, une armée de 250,000 hom mes, alors qu'elle ne s'était pas encore an nexé les armées allemandes du Sud. Tout indiquait donc que la France avait à veiller jalousement à sa sécurité, en vue d'éventualités redoutables. D'un autre côté, il avait été impossible de ne pas s'apercevoir, malgré la victoire, des imperfections d'organisation de l'armée pendant la campagne d'ltalie. Il était donc urgent d'accroître nos forces nationales et de les doter d'une organisation {dus complète. Tout était, en vérité, à re aire. On avait, devant soi, un travail im mense à accomplir. Pour tous ceux qui ré fléchissaient, il fallait adopter une nouvelle constitution de l'armée, rendre le service personnel obligatoire, supprimer le rempla cement, modifier profondément notre sys tème militaire. Hélas ! avec quelle parcimonie on devait accomplir les réformes indispensables !\nOn retrouve la tr&oe, malheureusement trop certaine, de ces hésitations, de ce dé faut de prévoyance dans les procès-verbaux des séances des Commissions nommées, qu'évoquent les souvenirs, publiés ces Jours-ci, du général Lebrun, qui fut chargé un peu plus tard d'une importante mission dont le résultat eût pu être l'arrêt du déve loppement de la Prusse. Avec quelle tris tesse, aujourd'hui, on constate qu'on s'ar rêta au milieu des négociations engagées! Les considérations de la politique impé riale empêchèrent la réalisation des ré formes essentielles proposées. Les Minis tres qui étaient à oette époque les porte voix habituels du gouvernement auprès des Chambres se déclarèrent opposés à toutes les mesures nouvelles. On était à la veille de l'Exposition de 1867. Comment se préoccupor de la guerre, •lors que va s'ouvrir la grande Exposition qui sera pour l'Empereur une occasion de recevoir tous les souverains 1 Est-ce que, de ses entretiens avec eux, ne sortiront pas, pour la Franoe, des assurances de paix cer taine ?\nParoles follement imprudentes, que l'on voudrait pouvoir oublier I Le Ministre de la Guerre, le maréchal Randon, se refusait à s'alarmer, ne consen tait qu'à augmenter de deux années la du rée du service déjà si longue. Il était impossible, oependant, de ne pas changer l'armement, après qu'on avait cons taté la supériorité du fusil à tir rapide qui\nétait dans les mains de l'infanterie prus sienne. Quand on pense, pourtant, que l'opposi tion fut grande au Ministère de la Guerre 1 On répondait que l'on pouvait craindre que de l'adoption du fusil à tir rapide ne ré sultât une consommation effrayante de mu nitions... Oui, on disait encore cela un an après Sadowa! Il est juste de rappeler l'intervention du maréchal de Mae-Mahon et ses objurgations pressantes en faveur du nouvel armement. Tandis que les Comités techniques tempo risaient, il encourageait les expériences du contrôleur d'armes Chassepot. C'était alors une initiative heureuse. Rappelez-vous le fameux Mémoire du maréchal Randon à l'Empereur, où il disait avec une jactance aveugle : « Ne devenons pas plus modestes Îue de raison... Quoi ! une nation comme la rance ne serait pas toujours prête à soute nir par les armes son honneur compromis ou son droit méconnu ! » Il fallut les menaces de guerre, quand se présenta la question du Luxembourg, pour qu'on se décidât à commander les fusils à aiguille. Le maréchal Niel n'était assurément pas aussi ancré dans les idées routinières que le maréchal Randon. Mais sa déférence ab solue aux conceptions de l'Empereur était elle dans le rôle d'un ministre chargé d'une si lourde responsabilité? 11 créa la garde mobile sans croire qu'elle pût rendre jamais de grands services ; la loi qui l'avait consti tuée devint lettre morte. De 1808 à 1870, notre artillerie ne fut pas augmentée d'une seule hatterie. La transformation des ca nons fut sans cesse retardée. On se payait de mots qui sont, maintenant, si douloureux à rappeler : « Si le canon prussien, disait on, était supérieur au canon français, nos officiers sauraient bien compenser cette in iériorité par une tactique nouvelle : il leur suffirait de se montrer plus entrepre nants sur le champ de bataillé. » Peut-on imaginer semblables errements ? Les événements avaient prouvé de la fa çon la plus nette qu'on aurait fatalement affaire un jour à la Prusse. En novembre 1869, on avait encore si peu songé à un plan de campagne éventuel que l'Empereur di sait au général Lebrun en propres termes (notez que le général Lebrun est loin d'être hostile à Napoléon 111 ; mais que serait-ce, alors H : Il serait pourtant prudent de penser à l'étude d'un plan de campagne. Une étude de ce genre doit toujours être faite en temps de paix! II y avait bien longtemps déjà que les Prussiens, eux, avaient tout combiné et tout réglé. Que dire quand on relève cette incroyable incurie, cette criminelle négligence 1 Le maréchal Leboeuf, successeur du ma réchal Niel, répétait, de son côté, qu'il se faisait un devoir de ne rien changer aux dispositions prises par le Ministre qui l'avait précédé. Quel singulier sentiment du « de voir » ? Aussi, à quelles difficultés insur montables on se heurtait, en 1870, pour mobiliser rapidement notre armée et quelles lamentables confusions partout 1 Comment de tels défauts d'organisation n'eussent-ils pas rendu impuissant le courage de nos soldats !\nJe parlais de la mission du général Le brun. Eu 1870, un prince de la maison d'Au triche, l'archidue Albert, oncle de l'empe reur François-Joseph, vint à Paris. Il était commandant en chef des armées autrichien nes. Il eut plusieurs entrevues avec l'Empe reur. La question d'un plan de campagne à concerter entre la France et l'Autriche con tre la Prusse fut agitée, avec le concours d'une armée italienne de cent mille hommes. L'archiduc Albert souhaitait cette entente entre Paris et Vienne. Il avait gardé le res sentiment de la défaite de l'Autriche; il pré voyait une attaque prochaine de la Prusse contre la France. Il rêvait une action com mune. Imaginez quelle force la France aurait eue si elle avait eu deux alliés envahissant le midi de l'Allemagne ! Il n'y avait pas de projet plus important, d'accord plus urgent à conclure. Or, la pro position venait de l'Autriche. Il existe toujours, rédigé de la main de l'archiduc, le plan de campagne qu'il avait combiné. Dans ce plan, la jonction des ar mées française et autrichienne devait s'opé rer à Nuremberg. Ces deux armées, réu nies, s'avançaient vers les plaines de la Saxe\noù devait être livrée une grande bataille, dans laquelle les armées alliées eussent combattu avec des forces doubles de celles que pouvait présenter l'armée prus sienne. Dans les notes de l'archiduc, les opéra tions probables de la campagne étaient étu diées jour par jour, avec un soin minutieux. Il avait calculé avec une exactitude scrupu leuse le nombre d'hommes qu'il fallait pour occuper chaque point. C'était un travail des plus remarquables. Eût-il même été discutable, il était évi dent que l'intérêt était capital pour la France de pouvoir compter sur de tels alliés si elle était menacée par la Prusse. Ce ne fut pourtant que deux mois après la visite de l'archiduc Albert à l'Empereur que le général Lebrun fut envoyé à Vienne pour conférer avec le commandant en chef des armées autrichiennes, qui manifestait une sympathie très vive pour la France.\nL'archiduo Albert se montra de nouveau très désireux de la conclusion de cette alliance. L'Empereur François-Joseph re çut le général avec un intérêt particulier et déclara que, en cas de guerre, il ne deman dait qu'à assurer à l'Autriche la possibilité de réunir ses armées à l'armée française. Il déclara seulement qu'il lui était impos sible de commencer les opérations de guerre en même temps que la France. Napoléon 111 se buta, si l'on peut s'expri mer ainsi, à cette condition. Le générai Lebrun lui assurait pourtant qu'il n'avait rencontré à Vienne que bonne volonté d'entente. En fin de compte, il n'é lait pas impossible d'obtenir des modifica tions importantes, de la part de l'Autriche, aux vues échangées. Napoléon 111 parut frappé de ces arguments. « Quand je le quittai, dit le général Lebrun, j'emportai la conviction qu'il pour suivrait par la voie diplomatique les démar ches que j'avais faites à Vienne et que, très sûrement, il ferait consacrer dons un traité d'alliance offensif et défensif l'union intime de la France, de l'Autriche et de l'ltalie en cas de guerre avec la Prusse. En vérité, je ne pouvais m'imaginer qu'il en fût autre ment. » Rien ne fut fait, cependant. La diploma tie française s'abusa. L'Autriche, qui n'était pas liée par le traité que,à un moment donné, il eût été facile de conclure, se garda bien d'intervenir quand elle vit nos premiers re vers. Quels changements, cependant, dans les destinées de notre pays, si, en juin 1870 époque où il pouvait être signé —ce traité eût assuré à la France le concours de l'Au triche, ne dût-elle entrer en campagne qu'après nous, obligeant la Prusse à se gar der du côté de la Saxe et de la Silésie I Hélas! quelle fatalité de fautes accumu lées de tous les côtés, de fautes qui demeu rent impardonnables I JEAN FROLLO\nIRFORMÀTIÛNS POLITIQUES\nA l'Elysée Le Président de la République a reçu hier matin une délégation composée des présidents des Sociétés des vétérans des armées de terre et de mer, des anciens militaires de l'infanterie de marine, des vétérans des armées françaises, de l'Association tonkinoise et de la Société de se cours aux militaires coloniaux, qui l'a invité à se faire représenter à la fête organisée ie 30 juin prochain, au Cirque d'Hiver, au bénéfice des blessés de Madagascar. M. Félix Faure a reçu en outre les préfets du Finistère et du Nord, le général commandant la 10* division à Orléans, le lieutenant-colonel Mon teil, M. Guillaume, directeur de l'Ecole française à Rome. Le Ministre de l'Agriculture M. Gadand, ministre de l'Agriculture, se ren dra aujourd'hui à Reims, pour y présider l'inau guration du Concours régional agricole. La Politique générale du Cabinet L'interpellation de M. Jaurès sur la politique générale du gouvernement est fixée, on le sait, au samedi 29 juin. U semble qu'elle doive être l'occasion d'un débat très étendu dans lequel interviendraient plusieurs membres influents de la majorité ré publicaine et même, l'ancien Président du Con seil, M. Ch. Dupuy, On connaît les motifs qui ont déterminé le groupe socialiste à charger M. Jaurès de pré senter une demande d'interpellation sur la poli tique générale du Cabinet. Il s'agit de répondre à la partie du récent dis cours de Bordeaux dans laquelle M. Ri bot, prési dent du Conseil, reprochait aux députés socia listes de n'avoir guère soutenu depuis le début de la législature actuelle qu'un programme né gatif. L'interpellation de M. Jaurès promet ainsi d ê-\ntre un exposé eomplet de tout ce qui a été tenté dans la Chambre depuis les élections générales de 1893. L'lmpôt sur ie Revenu \"Zn prévision de la prochaine discussion des contributions directes, la Commission de la ré forme générale de l'impôt s'est occupée hier des propositions de loi qui ont pour objet l'établis sement d'un impôt progressif sur le revenu- La Commission a décidé de prendre pour base de sa discussion la proposition présentée par M. Cavaignac : elle en a adopté les premiers ar ticles, en réduisant à 3,000 francs au lieu de 4,000 le minimum du revenu à partir duquel le revenu sera imposé. La Réforme des Boissons Une quarantaine d'amendements déposés au projet de loi sur la réforme du régime des bois sons ont été examinés hier par la Commission du budget de 1895. Tous les amendements, à l'exception de deux, ont été repoussés, parmi lesquels les amende ments de MM. Guillemet et vaillant, tendant à attribuer à l'Etat le monopole de l'alcool. Les amendements adoptés sont ceux de M. Lannelongue tendant à raire intervenir l'Etat pour la purification des alcools, et de M. Rivet relatif ala quantité d'alcooi qui serait exempte de droit chez les bouilleurs de cru. La Commis sion a fixé à dix litres d'alcool pur la consom mation familiale qui ne paierait pas de droits. La Liberté d'Association Par dix voix contre trois et deux abstentions, la Commission qui examine les propositions de loi relatives à fa liberté d'association a adopté hier le principe de la liberté absolue du droit d'association, c'est-à-dire la suppression des for malités et de la déclaration prealabie. La Protection des Oiseaux A la suite du vœu émis par le Congrès inter national d'agriculture tenu en 1891 à La Haye, le gouvernement de ta République a propose aux différentes puissances la réunion, à Paris, d'une Commission technique internationale pour éla borer un projet de réglementation uniforme pour la protection des i oiseaux utiles et pour arrêter la nomenclature des oiseaux dont il con viendrait de punir la destruction. Cette proposition a été agréée, et la Commis sion technique internationale en question doit tenir sa première séance au Ministère rie l'Agri culture, le 25 de ce mois. M. Gadaud présidera l'ouverture des travaux. * - «f Les gouvernements qui ont désigné des délé gués sont les suivants : la Belgique, les Pays- Bas. l'Allemagne, la Bavière, la Russie, t'Au triche-Hongrië, ie Luxembourg, la Suisse, l'lta lie, la Grèce, l'Espagne et la Grande-Bretagne. La délégation française est composée de M. Mé line, député ; M. Tisserand, directeur de l'agri culture; M. Girard, chef des travaux chimiques à l'lnstitut agronomique; M. le docteur Brocchi, du même, tustitut; M. Oustalot, assistant au Muséum d'histoire naturelle; un déiégué repré sentant le Ministère de l'lntérieur et le Ministère des Affaires étrangères.\nA MADAGASCAR\nil MAJUNGA D'une lettre de notre correspondant particulier à Majunga, nous extrayons les lignes suivantes qui n'étaient pas destinées à la publicité; nous croyons devoir les faire connaître au public, car elles montrent que dans cette guerre, comme dans toutes les autres expéditions coloniales, l'or ganisation matérielle et les services accessoires gui importent le plus Si la santé des troupes ont été fort négligés. • ... La vie est difficile à Majunga. L'état sani taire est des moins satisfaisants. Les troupes sont dans un état pitoyable et nombreux sont les malheureux soldats déjà terrassés, vaincus par la fièvre et anémiés que l'on dirige sur le sana torium de Nossi-Comba et sur la Réunion. On n'a pas de logements. Les soldats coucnent sous la tente. Moi-même, bien qu'on ait installé ici deux hô tels, j'ai dû me procurer une tente. Les objets de première nécessité sont hors de prix. • Ces lignes n'ont pas besoin de commentaires. OPINION D'UN MAJOR ANGLAIS (De notre correspondant particulier) Tamatave, 8 mai. Nous avons eu la bonne fortune de pouvoir interviewer à bord d'un des vapeurs de la ligne Currie, le Harlech Castle , le major Richards, offi cier anglais, qui avait pris du service chez les Hovas il y a quelques mois, et qui rentre au jourd'hui en Angleterre à la suite de dissenti ments avec le premier Ministre. Avez-vous quitté Tananarive depuis quel que temps, avons-nous demandé à M. le major? Depuis quinze jours à peine. Les Hovas s'y préparent-ils à une résistance quelconque ? Oui. Ils font partout des levées en masse et tous les jours des recrues sont envoyées sur la route de Majunga. Jeunes pour la plupart, des adolescents encore, ces troupes, mai armées, connaissent insuffisamment le maniement des armes et n'offriront qu'une résistance dérisoire. Vous pensez alors que la marche sur Tana narive, par le corps expéditionnaire, ne traînera pas eu longueur ? Non. Les Hovas essaieront de résister, c'est certain, mais cette résistance ne sera que de courte durée et l'armée française fera de Tana narive à Majunga un véritable walk orer. Est-il exact que les Hovas aient élevé dans les environs de Mevataaana des fortifications sérieuses t Non. On ne croyait pas encore à la guerre, à Tananarive, vers la fin de mars. Ce n'est que lorsque le premier Ministre a appris l'arrivée à Majunga d'un général français et son intention de marcher snr Maroway, qu'il a envoyé en masse des recrues à Suberbieville et qu'il a rap pelé plusieurs officiers hovas, entre autres un ancien élève de Woolwich, qull avait envoyés dans les environs de Tamatave.\nLe premier Ministre est-il aimé du peuple, à Tanananve î Je suis sûr de ne pas me tromper en affir mant ie contraire. Le premier Ministre est dé testé, haï. Comme on le sait rapatrie des pirw excès à l'occasion, on ie craint. Mais les hom mes qui marchent à sa suite n'attendent qu'une occasion favorable pour l'abandonner. Alors ie, pouvoir de Rainilaiarivony est pré caire î Les fonctions du premier Ministre, toujours convoitées, ie sont plus encore depuis que l'ex rklition est décidée. One sourde agitation règne Tananarive, et un jour ou l'autre Rainilaiari vony pourrait bien être assassiné. Rasanjy, son secrétaire, n'est pas homme à faire un coup d'Etat; mais Rajvelina et Rajouah, dont les par tisans sont de plus en plus nombreux depuis leur exil, ont de sérieuses chances de se disputer sous peu Ta succession de l'autocrate hova. Croyez-vous donc sérieusement à l'éventua lité d'un coup d'Etat ? Oui. Cela est probable en Imérina. Le peu ple, je le répète, ne veut pas de la guerre. Mais il marchera, poussé par le premier Ministre, et à la première défaite sérieuse il donnera son con cours à celui qui voudra déposséder Rainilaiari vony de ses hautes fonctions. Y a-t-il encore beaucoup d'Anglais à Tana narive ? Quelques commerçants et des particuliers. Les méthodistes restent à leurs postes et sont assez nombreux. Ne viennent-ils pas à la côte ? Non, que je sache. Ils sont bien en cour, et je ne vois rien qui les obligerait a se retirer de Tananarive. On dit cependant que ie premier Ministre ne les voit pas d'un trop Don œil. Au contraire, le premier Ministre leur ac corde toujours leurs entrées libres au Palais et ils y sont reçus cordialement. La vie et les biens des sujets britanniques sont du reste l'objet d'une attention spéciale de la part du Ministre hova. Croyez-vous que l'on incendie Tananarive si l'on est convaincu que les Français y arrive ront 1 Cela se pourrait, mais rien jusqu'à présent ne l'indiqpe. A combien estimez-vous les forces des Hovas ? 30 à ffi,ooo hommes ; mais tous, à part quel ques bien-ïares exceptions, mal armés et en gue nilles. i,.\nL'INSURRECTION CUBAINE\nNew-York, 21 juin. Suivant des informations venues de la Havane, les insurgés ont été rejetés dans les montagnes à Villas, après avoir perdu onze hommes, tant tués que blessés. Les Espagnols ont eu trois tués. Dans un autre engagement avec les troupes du générai Michelena, les insurgés ont eu vingt nommes hors de combat. Un de leurs capitaines a été tué. Un télégramme de Tampa, de source cubaine, dit que le bruit court dans cette ville que le ma réchal Martinez Campos aurait été tué par un es pion cubain. Aucune autre dépêche n'est venue confirmer ce bruit qui ne doit être accueilli qu'avec les plus expresses réserves. Une dépêche de Santiago dit que les rebelles auraient été victorieux à Banes et dans les pro vinces de Gibarra.\nDRAME D'AMOUR\nTarbcs, 21 juin. Un drame d'amour s'est déroulé hier à Gaus sa», village du canton de Oagteltiau-Magnoac. Un charron, ie jeuuc Adrien Duprat, qui avait rendu mère une jeune fille, nommée Hortense Gaiès, et qu'il ne pouvait épouser, à la suite du refus de ses parents, a tiré deux coups de revol ver sur celte jeune llile. Hortense Gaiès a été atteinte au bras et à la pommette gauche ; son état est grave. Duprat s est ensuite tiré un coup de son arme dans la bouche et s'est jeté dans un puits d'où on n'a pu retirer son cadavre que deux heures après. Le meurtrier devait épouser la semaine pro chaine, pour obéir à ses parents, une jeune fille d'un village voisin. Le Parquet de Bagnères-de-Bigorre s'est rendu è Gaussan pour procéder à une enquête.\nL'Anniversaire ie la Sort ie S. Carat\nVoici le texte de la lettre u'invitation qui a été adressée par Mme Carnot et ses iiis pour la céré monie religieuse de lundi matin : M. Vous êtes prié d'assister au service anniver saire qui sera cétébré ie lundi 24 juin IWH>, à onze heures du matin, en l'église de la Made leine, à la mémoire de M. CARNOT Présidait de la République française La Cour de cassation a décidé qu'en signe de deuil elle ne siégerait pas le lundi 24 juin, jour anniversaire de ia mort du président Carnot. De la part de Mme Carnot et de ses (Ils. D'autre part, le .Comité de la Ligue franco italienne, réuni sous la présidence du général lung, député du Nord, a décidé de ne pas célé brer par le banquet habituel l'anniversaire de la bataille de Solferino, qui coïncide avec l'anni versaire de la mort du regretté président Carnot et de déposer une couronne sur ia tombe de celui-ci, lundi matin, au Panthéon. L'inauguration du monument commémoratif du passage de M. Carnot à Nice aura heu le mardi 25 juin courant, à neuf heures précises du matin. Ce monument, dû à l'initiative privée, se com pose d'un buste en bronze du Président de la République défunt, reposant sûr un piédestal en pierre de la Turbie qu'entoure une grille ar tistique.\nIl a été élevé sur le refuge ouest de ta place Cassiui, au nord du nouveau bassin du port, à l'endroit même oà Carnot mit pied à terre lors de sen voyage à Nice, en avril ta»», pour rece voir les nommages de la municipalité niçoise.\nLyon, Î1 juin. A l'occasion de l'anniversaire de la mort du Président Carnot, la ville de Lyon vient d'en voyer une couronne de fleurs artuieielles qui sera placée au Panthéon. Cette couronne est accompagnée d'une adresse à Mme Carnot, adresse dont voici le résumé s • Le maire et le Conseil municipal de Lyon ne sauraient laisser passer l'anniversaire de la mort de M. Carnot sans vous exprimer A nou veau la douleur de la population lyonnaise et les sentiments de respeetneuse sympathie qu'elle éprouve pour votre personne et votre famille. • D'autre part, conformément aux instruction» ministérielles, les drapeaux des édifices publics seront, dans la journée du 24, mis en berne e| cravatés de noir.\nLES FÊTES DE KIEL\nHoltenau. Ï1 juin. Après le dîner servi hier soir à bord du llohen zoltem, un grand bal a eu lieu à l'Académie UÇ marine. Comme la veille, un gros orage a éclaté à la tombée de la nuit et une pluie diluvienne a con trarié la fête du soir. La rade était sombre, un seul vaisseau était illu miné. Les illuminations des rives étaient absolu* ment manquéea. A onze heures, on a essayé de tirer un feu d'artifice, mais quelques fusées seulement ont pu partir. Il y avait néanmoins beaucoup d« monde sur la rive. Au bal donné à l'Académie de marine, c'était une véritable cohue de militaires et de marins. Les civils étaient rares. Les toilettes féminines laissaient & désirer. L'Empereur est arrivé & dix fleures et demis donnant le bras à l'lmpératrice, qui portait un* toilette de soie blanche. Les souverains se sont retirés avant minuit. Guillaume 11 s'est entretenu d'une manière très aimable avec M. Herbette et l'amiral Mé nard. Les officiers français étaient venus au bal au grand complet, sous la conduite do l'amiral Ménard, mais ils n'ont pas dansé. A bord du « Hoche » Répondant au dîner d'hier eu l'honneur de l'amiral Ménard et des officiers français à bord du Rayern, dont le commandant avait bu à l'em pereur d'Allemagne, au Président de la Républi 3ue française et à la camaraderie internationale e la marine, un dînera été offert hier & bord du Hoche. A cette occasion, l'amiral Ménard a éga lement bu à l'empereur d'Allemagne, au Prési dent de la République française et à la camartt derie internationale de la marine. Dans une conversation qu'il a eue au bal de» officiers de la marine, l'amiral Ménard s'est exprimé ainsi : « Nous n'avons qu'à nous louer des excellents procédés dont use envers noue eri Allemagne aussi bien le monde officiel que lo public; faire de la politique n'est d'ailleurs pas l'affaire de soldats comme nous. Inaccessibles à certains préjugés, nous servons lo pays dans toutes les circonstances où nous place la desti née. sur les bords de la Baltique ou dans de plus lointains parages. » La Matinée d'hier Kicl, ii juin. - Ce matin la rade présente le même spectacle qu'hier. Le Prinz-Waldemar embarque les repré sentants de la presse à neuf heures et va se pla cer au milieu des escadres et des vaisseau* ami raux. Les journalistes débarqueront à onac heures pour assister, dans une tribune spéciale, à la pose de la dernière pierre du canal. Le Prias- Waldemar assistera ensuite à la parade navale. Les tribunes de Holtenau sont garnies d« spectateurs venus de tous les points de l'Alle magne et de l'Europe. Les soldats de la garde venus de Berlin font le service d'honneur. Aussi loin que l'on peut voir la campagne, les collines et les rives sont noires de monde. La plupart des curieux ne verront rien de la céré monie ; mais ils entendront des salves formida bles de toutes les escadres réunies, lorsque l'Em pereur et l'lmpératrice, ainsi que les souverains allemands, donneront les coups de marteau sym boliques sur la dernière pierre du canal si bril lamment inauguré. La Pose de la dernière Pierre Ifoltenau, 21 juin. A dix heures et demie, les invités se réunissent sur l'emplacement des fêles dans l'ordre suivant i Les personnages princiers et les bourgmestres des villes libres et hanséatiques dans la lento impériale, derrière les places réservées à l'Empe reur et à l'lmpératrice, leur suite à gauche de la tente impériale. Le chancelier, les membres du Bundesrath et du Ministère prussien, les chefs des fonction naires de l'Etat, les employés supérieurs des bu reaux et des Ministères prussiens, à droite de la tente impériale. Tous les membres des bureaux du Rcichstag et des deux Chambres du Landtag prussien, le président et le vice-président du Landtag provin cial. les autorités supérieures de 1* province de Stesvig-Holstein et les employés de ! administra tion de la construction du canal, à droite de l'es calier conduisant au pont d'atterrage. Les ambassadeurs, ministres plénipotentiaires et attachés des gouvernements étrangers, les amiraux étrangers, les amiraux et généraux al lemands, à gauche dudit escalier. Les compagnies d'honneur sont rangées: Entre le phare et la pelouse située entre l'es calier et le pont d'atterrage : une compagnie d'artillerie de marine, le corps de musique h son, aile droite ; entre la salle d'attente et la pelouse située à gauche de l'escalier au pont d'atter-\nN\" *2. Feuilleton du PETIT PARISIEN\nRICHES ET PAUVRES\nSRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nSANS PÈIFtE\nXVII (suite) DEUX RENCONTRES\nBt c'était?... Le comte de Corbière... Il entrait chez moi, examinait les lits des enfants, s'infor mait de mes petites affaires, comment elles allaient, et toujours c'était Hélène qu'il re gardait le plus !... Elle s appelait Hélène ?... L'ai-je dit ?... A l'instant Après tout, pourquoi vous le cachcrais- J« ? 11 y a bien des années de cela. Le comte est mort... La petite avait environ trois ans et demi. 11 fut frappé d'apoplexie à Paris- Quelques semaines après, la sage-femme c'était madame Firmin alors, l'autre était morte vint mo trouver et me reprit l'enfant en me disant qu'on voulait la mettre en pen aion, mais quun grand malheur était arrivé et qu'elle n'avait plus personne pour la pro téger. Elle est partie... Et, revenant à la question de sa cliente : Qui, elle s'appelait Hélène, Hélène m l'ave* pas rtgW t M**. —• «*- -* 1 \"\nJamais. Personne même ne m'en a parlé... J'aurais voulu savoir ce qu'elle est devenue. Je sais où sont tous mes autres enfants î La conversation fut interrompue. La fille de la nourrice se montra au seuil de la maison en les appelant, mais d'un signe seulement. Kt quand la veuve et son invitée furent près a elle, elle leur dit à voix basse : Venez, ils ont eu leur pâtée ; Us dor ment ; nous serons tranquilles. Roland, le fils dn capitaine de Corbière, donnait anssi. La nourrice le reporta dans son lit, mal gré les instances de Thérèse à qui elle ré - pondait : Non, non, nous serons mieux et lui aussi!. . D'ailleurs, vous avez le temps de le revoir... La journée se passa comme un rêve. Après le déjeunei, la veuve conduisit Thérèse sous les ombrages du château dout la grille était ouverte, mais eUes n'y res tèrent pas longtemps. La comtesse était peu hospitalière et n'ai mait pas les envahissements. Cependant Thérèse put admirer le luxe de cette maisou moins grandiose que la Ferté- Montaron, mais plus riante, avec ses jar dins fleuris et son parc admirablement dessiné «t eutrotenu. Tout à coup elie se tourna vers !a nour rice et lui dit vivement: Rentrons! Pourquoi? Thérèse désigna du doigt une jeune fille qui descendait le perron du château et se dirigeait vers la grille. Alkms-nous-en, répétâ t-elle, je ne veux pas être vue ici-\nElle ajouta avec un tremblement dans la voix : —ll ne faut pas que cette jeune fille sache mon nom ni que cet enfant est à moi ! La maison de la veuve n'était pas loin. Les deux femmes y rentrèrent presque aussitôt. La nourrice ne comprenait pas la cause du trouble de sa ieune cliente. Fernande de Corbière s'approchait à grands pas du communal. Elle vient souvent nous voir, dit Louise ; c'est tout ce qu'il y a de bon au château. C'était en effet chez la nourrice que la jeune fille se rendait. Thérèse n'eut que le temps de se jeter dans un cabinet noir à côté du dortoir des enfants en recommandant aux deux fem mes : -- Silence et surtout ne prononcez pas mon nom! Elle se repentait de n'avoir pas suivi le conseil de Krug et de ne s'être pas tout sim plement appelée Thérèse. Mais pour entrer à la clinique il bien fallu dire qui elle était. De sa cachette elle put assister sans être vue à l'entretien de la jeune fille et des deux paysannes. Sfademoiselle Fernande leur parlait en amie. Elle n'avait pas voulu venir à Fontaine, même pour un ou deux jours, sans leur faire une petite visite. Elfe s'exprimait avec la grâce familière dont elle usait envers tout le monde. Et vos enfants ? deinanda-t-elle, \"Si vous voulez les voir. i * l5\n11 n'y a pas longtemps que vous l'avez, dit-elle, il est tout petit. Pas tout à fait quinze jours. Comment s'appelle-t-il? Roland. Ah! Fernande prononça cette exclamation comme un cri de surprise. Roland comment? demanda-t-elle. Je ne sais pas, dit la paysanne sans rougir. Si elle se permettait ce mensonge, c'était un peu aussi par devoir professionnel. On ne rougit pas d'accomplir un devoir Ses parents?... reprit Fernande. Nous ne les connaissons pas, dit Louise vivement, fidèle à sa consigne. La jeune fille réfléchit un instant, mais elle ne prolongea pas ses questions pour ne pas se montrer indiscrète. Il est très gentil, dit-elle, et il dort bien, comme un pauvre ange du bon Dieu qu'il est Je reviendrai le voir. Elle s'en alla après quelques bonnes paro les, en disant à la veuve : Vous savez, si vous avez besoin de quelque chose, adressez-vous à moi... Vous me ferez plaisir. Dès qu'elle eut disparu, Thérèse sortit de sa cachette. Vous la connaissez donc ? lui demanda Louise. Oui. La comtesse aun château en So logne et je suis de ce pays-là— Elle peut m avoir rencontré et me reconnaître... Je ne veux pas qu'on sache !... Ellç répéta avec énergie : Je ne le veux pas... J'en serais très fâ chée... Une bonne demoiselle, dit Louis», et qui mérite d'être heureuse ; mais elle pevur-\nrait bien encore passer à côté. Les jeunes gens de son monde aiment beaucoup à s'amuser... Elle a un prétendu... Qui est-ce? Le marquis de Sauves, à ce qu'on as sure... Éh bien? On n'en dit pas trop de mal, mais il pourrait bien ressembler aux autres et ce serait dommage. Elle, c'est une fille de pre mière!... Entendez « de première qualité ». Louise n'était point b&billarde ni mauvaise langue. Elle se tut Le jour s'avançait. Thérèse régla ses comptes avec la nour rice, lui paya deux mois, soixante-dix francs, plus six francs pour son voyage et se disposa au départ. Elle avait pour une heure de chemin jus qu'à Rambouillet. On peut rencontrer des rôdeurs, dit Louise avec un certain éclat dans les yeux et une crispation dans les doigts. Elle avait dû courir quelques risques qu'elle n'oubliait point, mais elle était de taille à se défendre. Elle ajouta ; Le mieux est de ne pas s'attarder. Bah î fit la mère, il y a des gardes par tout- Louise fronça ses épais sourcils châtains. Les gardes ne valent pas mieux que les autres, declara-t-elle nettement. Ceux du château? Ceux du château aussi. Oh ' fit la bonne femme scandalisée. 11 y avait une évidente rancune dans le ton de la grosse fille. i Thérèse embrassa son fils avec passion\net les deux femmes avec une cordiale amitié* La liaison était faite. Et tristement elle reprit la route de Ram bouillet. Louise s'obstina à l'accompagner au moine un bout de chemin. Lorsqu'elle se quittèrent, elles étaient déjà à moitié route à peu près. - Je m'en retourne, dit la paysanne ; ja crois que vous pouvez être bien tranquille à présent. Et vous, vous n'avez donc pas peur f —Oh ! moi !... fit Louise en serrant se# poings. Elle n'en dit pas davantage ; mais un ins tant après, Thérèse en se retournant la vit prendre une grosse pierre au bord de la routa et s'éloigner en la tenant à la main, par un sentier détourné. F Le soleil baissait derrière les hautes fu taies du château de Rambouillet que la voyageuse découvrait d'une émincnca sur laquelle elle se trouvait Elle bâta sa marche mais sans inquié tude. Elle pensait au hasard qui l'avait amenée comme par la main à deux pas du cliàteao des Corbière et placé le petit-fils auprès de sa grand'mère. Elle se rappelait aussi la singulière hl*-' toire de cette Hélène Noël, la première des» élèves de cette pouponnière où son fils avait, lui aussi, trouvé un asile. Elle se souvenait, mais vaguement, d'à-' voir déjà entendu ce nom-là. Tout à coup elle se dit : Cest madame Escouière 1 (d rut«r«.) QUXLXS Mfciocn»,\n","Tsge :)a compagnie du corps du 1\" régiment de la garde à pied avec le corps de musique à son *< le gauche. Les officiers des corps de service «ont pré jfc nts. Les membres du Reiebstag et du Landtag jprussien, de même que toutes tes autres per sonnes invitées, les corps d'officier» des escadres étrangères et les corps d'officiers de Kiel et de ïriedrichsort prennent les places qui leur sont réservées dans les tribunes. L'Empereur et l'lmpératrice sont reçus au dé barcadère et conduits sous un pavillon par le chancelier impérial, le vice-chancelier Impérial, le chef de la station maritime de la mer Balti que, et les directeurs de la Commission impé riale du canal. A l'arrivée des souverains, les honneurs sont rendus par la garde. Dés que Leurs Majestés sont entrées sous la tente, le chancelier de l'Em pire demande l'autorisation d'ouvrir ÎU fête. Après que cette autorisation lui a été accordée, le chancelier de l'Empire lit l'acte impérial sul yant :\nL'Acte Impérial • L'œuvre dont Sa Majesté l'empereur Guil laume 1\", notre grand-père, a posé le 3 juin 1887 la première pierre au nom de l'Empire, et qui est destinée a mettre les mers allemandes en communication immédiate l'une avec l'autre, pst aujourd'hui complètement achevée. C'est là Un éloquent témoignage de l'activité de l'Alle magne et de son Mie patriotique ; il a été créé au milieu de la sympathie et des espérances de tous les membres de l'Empire et sous ia protec tion visible du Ciel, dont la faveur a épargné, pendant la construction du canal, toute pertur bation de ia paix à notre patrie. Noua voyons aujourd'hui, avec une haute sa fisfaction, s'approcher ia réalisation des espé rances que nous avons fondées sur l'établisse ment d'un canal suffisant pour la flotte de guerre et la flotte marchande entre la mer du Nord et la mer Baltique, et c'est aussi avec une joie toute Îarticuiière que nous procédons à l'inauguration e cette route, entoure des augustes souverains confédérés, en présence des représentants du peuple allemand et avec la précieuse participa tion de délégués des puissances amies, aux es cadres desquelles nous souhaitons la bienvenue dans notre premier port militaire, qui leur a été Jjospitalièrement ouvert De même que nous considérons comme notre principale mission impériale et comme un de voir transmis par nos ancêtres de sauvegarder, en maintenant la paix, les conquêtes faites par les peuples allemands dans le domaine du bieu être national, de la liberté et de la civilisation, nous continuerons de nous efforcer de créer une fibre route au travail de notre pays dans la lutte ardente qu'il a à soutenir, et de le protéger contre les dangers auxquels il est exposé ; mais je canal ne doit pas être profitable seulement à notre patrie, à son commerce, à sa navigation à sa puissance militaire ; en l'ouvrant aux na vires du monde entier, nous mettons toutes les nations maritime» en état de profiter des avan tages qu'il offre. Puisse-t-il être une œuvre paci fique, uc servant en tout temps qu'à la lutte que les nations soutiennent pour acquérir les biens de ia paix. Nous désirons en même temps qu'un monu ment rommémoratif de l'inauguration de la nou velle route soit élevé ici; nous désirons par l'érection do ce monument acquitter une partie de la dette de reconnaissance que le peuple alle mand a contractée envers le grand Empereur, qui a uui à jamais les peuples allemands il y a Vingt-cinq ans et a commencé avec une sage prévoyance l'œuvre qui est maintenant achevée. Puisse cette œuvre jouir aussi de la prospérité qui a accompagné les actes de l'inoubliable Em pereur! • Cet acte impérial a été déposé sur la pierre de fondation. Eu outre du document, on plaee une Série de monnaies de la plus récente frappe et du bègue de feu Frédéric lit. L'Empereur se rend à l'endroit où sa trouve la pierre de fondation. Le représentant de ia Ba vière au Conseil fédéral, après une allocution, remet la truelle an souverain. L'Empereur étend alors sur la pierre un peu de mortier déjà pré paré, pendant que cent mille personnes poussent dos acclamations et que la musique joue. Les maîtres des ouvriers maçons et tailleurs île pierres placent la pierre de scellement. Le président du Raicnetag, après une allocution, tend le marteau à l'Empereur, qui prononce les paroles suivantes : « En souvenir de l'empereur Guillaume le Grand, je donne au canal le nom de Canal de l'Empereur Guillaume. » L'Empereur a donné ensuite trois coups de Inarteau, en disant: » Au nom du Dieu en trois personnes, en l'honneur de l'empereur Guillaume, pour la prospérité dè l'Allemagne et pour le lien des peuples. » Après l'lmpératrice, le prince héritier, le prince ïégent de Bavière, le roi de Saxe, le roi de Wur temberg, le grand-duc de Bade, Le grand-duc de Hesse et des provinces rhénanes, tous les grands personnages frappent également sur la pierre. Le canon tenue pendant que le chancelier porte un toast à l'Empereur et que la musique joue l'hymne royal. L'Empereur, après avoir passé en revue la ba taillon de la garde, suivi des princes allemands Bt étrangers, se rembarque sur le Hohenzollern «ù il va déjeuner. La Parade navale Kiel, 21 juin. La parade a été magnifique. La mer était abso lument calme, et lo temps était superbe. A trois heures précises le IlokcmoUern. ayant à bord tous les princes allemands et étrangers, a quitte sa bouée. Le HohtnzoUcrn, sur le pont de commande ment duquel l'Empereur, en uniforme d'amiral, qui s'y trouvait seul, était visible de loin, a tra versé les file» de tous tes navires de guerre, d'abord dans la rade, et ensuite dans le port in térieur. Au moment où le Hohensollern passait. les équipages des navires allemands et étrangers poussaient un triple bourra et les musiques entonnaient l'hymne royal prussien. Le Ilobenzolkrn était suivi par la Grille qui avait à bord les ambassadeurs, ministres et pré sidents des Parlements et par le Prince- Waldemar gur lequel avaient pris place les journalistes. Le Banquet Holtenau, 21 février. -, A huit heures du soir a eu lieu un banquet fiaus la salle des fêtes sur la rive sud du canal. L'Empereur a prononcé une allocution dans laquelle ii a rappelé les efforts, vieux de plu sieurs siècles, pour établir ia jonction de la Bal tique et de ta mer du Nord, ainsi que l'établisse ment du canal de l'Eider ; mais c est à J'Empire allemand, nouvellement reconstitué, qu'était ré servée la grande tâche d'apporter à cette ques tion une solution satisfaisante. L'empereur Guiilaume-le-Grand reconnut l'im portance de l'œuvre au point de vue de l'accrois sement du bien-être national et du relèvement de sa foree militaire, et il leva le» difficultés en srteenee. « Les gouvernements fédérés et le Parlement Suivant avec ioie l'initiative impériale ont ré pondu, a dit l'Empereur, à la grande mission Stvttisatriec du peuple allemand. Le canal vient d'être ouvert au trafic pacifique fie tous les peuples. La participation des puissances est la preuve que nos efforts en vue du maintien de la paix .gont entièrement appréciés. L'Allemagne met la nouvelle œuvre au service cite ia paix. Puisse-t-eile consolider les relations amicales avec iea puissances. Je bois aux souverains et aux puissances .«nies ! » Un Accident Kiel, 21 juin. -, Une chaudière a fait explosion ce matin, à huit heures, à bord d'une chaloupe du croiseur amé ricain la Columàia. Deux hommes ont été blessés grièvement et deux légèrement.\nDépêches de l'Étranger\nFRANCE ET RUSSIE Saint-Péters bourg, H juin. Le Tsar et la Tsarine ont visité aujourd hui ie jnrand palais Peterhof, où sont exposés les ta bleaux et autres objets destinés à différentes villes françaises, ainsi que les cadeaux oûarls par les marins russes aux cercles militaires de paris et de Toulon.\nSaint-Pétersbourg, 21 juin. J»ôs Sùvoiti font observer que l'alliance franco tnssr est surtout importante, comme étant non seulement une combinaison diplomatique, mais encore une véritable alliance de deux peuples profondément et sincèrement unis pour le main tien de la paix et ta sauvegarde de leurs intérêts jDatlonaox. Cette alliance, qui vient de recevoir une nou vel le et suprême sanction par les discours pro noncés par MM. Hanotaox et Ribot et par la .remise de l'ordre de Saint-André au Président .«le la Hépubinfue» est, par sou but pacifique,\nprécieuse aussi bien pour toute l'Europe que pour la Franoe et la Russie, car elle constitue la meilleure garantie de la tranquillité géné rale. L'IMPÉRATRICE DOUAIRIÈRE DE RUSSIE Saint-Pétersbourg, 21 juin. L'lmpératrice douairière a quitté hier le Cau case. Elle s'est embarquée à Batoum pour Odessa. Le grand-duo héritier l'a accompagnée jusqu'à Borshom, station du chemin de fer. GRÈVE DE MINEURS Charleroi, 21 juin. Les meneurs de bennes des charbonnages de Mariemont et Bascouf viennent de se mettre en grève ; ils réclamant une augmentation de sa laire ; ces ouvriers gagnent environ deux francs par jour. Cette grève entraîne le chômage du personnel de la plupart des fosses; le nombre des ouvriers en grève est de cinq mille environ. La gendarmerie garde les puits ; on ne signale aucun incident. « ASSASSINÉ PAR LES KURDES Washington, 21 juin. On mande d'Erzeroum que les Kurdes ont assassiné U cycliste américain Lentz à proximité de Bahar. Le Ministre américain a demandé satisfaction à ia Porte.\nSÉNAT\nSéance du vendredi 24 juin 4895\nLa séance est ouverte à trois heures, sous la présidence de M. Bérenger, vice-prési dent. Le Sénat vote, après urgence déclarée, le projet de loi adopté parla Chambre des dépu tés et relatif aux règles à établir pour la mise en route des recrues. Voici le texte définitif : L'article 20 de la loi du 24 juillet 1873, rela tif à l'organisation générale de l'armée, est abrogé et remplacé par l'article suivant : Les jeunes soldats rejoignent directement et individuellement, au jour fixé par leur ordre d'appel sous les drapeaux, les corps ou fractions de corps auxquels ils sont affectés. Toutefois, ceux qui sont affectés à des corps ou fractions de corps stationnés en Corse, en AL gérie et en Tunisie, se rendent, an jour fixé par leur ordre d'appel, au bureau de recrutement de la subdivision de leur # résidence, d'où ils sont mis en route.\nL'ordre du jour appelle la deuxième délibé ration sur la proposition de loi relative aux droits des enfants naturels dans la succession de leurs père et mère. L'article premier est mis aux voix. Il comporte la modification des articles 756 à 765 inclus du Gode civil. La modification principale consiste à attri buer aux enfants naturels ia qualité d'héri tiers de leurs père et mère. D'autres modifica tions consistent dans la fixation de la part à laquelle les enfants naturels ont droit quand ils se présentent à la succession en concours avec les descendants légitimes ou des ascen dants. Le Sénat a modifié le texte de la Chambre en ce qui touche le droit des enfants naturels quand ils sont en concours avec des collaté raux. La Chambre avait décidé que l'enfaut natu rel aurait droit à la totalité de la succession lorsque les père et mère ue laisseraient ni descendants ni ascendants. Le Sénat ne leur accorde que les trois quarts, si les père et mère ont laissé des as cendants, des frères et sœurs, ou des descen dants légitimes de ces frères et sœurs. M. Bernard soutient un amendement ten dant à substituer le texte de la Chambre à celui de la Commission du Sénat. L'amendement, combattu par le rapporteur, M. Dauphin, est repoussé par 182 voix con tre 77. L'ensemble de l'article 1\" est adopté. L'article 2, relatif aux droits des frères et sœurs sur les biens des enfants naturels, est adopté. L article autorise les père et mère des en fants naturels à leur léguer tout ou partie de la quotité disponible. M. Grivart critique cette disposition qui permettrait aux père et mère de laisser à l'en fant naturel dans leur succession une part égale à celle d'un enfant légitime et il dépose un amendement. M. Dauphin, rapporteur, répond que c'est justement le but poursuivi par la Commis sion. On veut permettre à un père d'accorder autant àun enfant naturel qu'à un enfant lé gitime qui a démérité. L'amendement de M. Grivart est repoussé par 125 voix contre 65. L'article 3 est adopté. Adoptés également l'article 4 qui décide que les enfants naturels légalement reconnus ne peuvent pas être déshérités complètement et ont droit à une réserve et l'ariicxe 5 qui vise la réserve légale des ascendants en concours avec des enfants naturels. Un amendement de M. Thézard. tendant è augmenter la réserve de ces ascendants, est repoussé par 148 voix contre 89. Les dentiers articles de la loi sont adoptés, mais M. Franck-Chauveau fait renvoyer à la Commission une disposition additionnelle portant que la loi n'aura pas d'effets rétroac tifs. La séance est renvoyée à mardi et levée à six heures.\nORSAMÏIOH DE L'ARTILLERIE\nL'Etat du Corps de l'Artillerie, qui vient de pa raître récemment, nous fait connaître l'organi sation de l'artillerie telle qu'aile a été préparée depuis quelques années. Cette organisation n'est autre que celle préparée jadis par M. de Freyci net dans un projet de loi dont une partie seule ment fut votée. Mais si celte répartition plus lo gique de nos batteries n'a pas été consacrée par une loi, elle n'eu est pas moins un fait acquis au point de vue de l'emploi tactique ; il lui maa- ; que toutefois la consécration administrative. On voit en gros comment se décompose notre force militaire au point de vue « canons ». Cha que corps d'armée possède une brigade d'artille rie : uu des deux régiments fournit les batteries divisionnaires, l'antre reste directement aux or dres du commandant de corps d'armée. Pour ia défense des places fortes ou l'attaque des S laces ennemies, nous disposons des bataillons 'artillerie à pied. - Mais à cité de ces groupes dont le rôle est dé terminé, il faut une organisation spéciale pour certaines armes. Ainsi nos divisions de cavalerie sont suivies par des batteries dont les servants sont montés; ces batteries restent 5r demeure près delà division à laquelle elles sont attachées; les chasseurs alpins ont des pièces portées à dos de mulets ; it eu est de même eu Algérie où l'on voit en outre tes canons 4 dos de chameaux. Eh! bien, ces batteries qui ont besoin d'une éducation spéciale, qui vivent & part, sont cepen dant rattachées 4 des corps de troupe; il y a entre elles et eux un courant continu de pape rasses pour la solde, l'habillement, etc. C'est du temps et de l'argent perdus. C'est pourquoi on avait songé à doter ces organismes d'une administration indépendante ; il y aurait eu des régiments alpins et des escadrons d'Afrique en attendant les escadrons à cheval. Le projet fut repoussé ; cependant, la néces sité d'un groupement était telle qu'on a donné à ces détachements des chefs indépendants et un embryon d'état-major. Mais cela restait un peu sans consécration officielle ; en autorisant la pu blication à l'Etat militaire de ces commande ments, la direction du génie leur donne une sorte d'investiture. Il ne manque plus, mainte nant, que l'autonomie administrative. Les batteries alpines comprennent deux grou pes : l'un de & batteries rattachées aduunistrati vement au 2* régiment, a un lieutenant-colonel, et ; 7 batteries à Grenoble, une antre 4 Alberville. Un chef d'escadron, trois capitaines, un médecin et un vétérinaire forment rëtat-major. L'autre groupe a le même état-major, ses 5 batteries i sont a Nice. Eu Algérie et eu Tunisie, chacune des quatre divisions possède 4 batteries, aux ordres d'un chef d'escadron, avec uu capitaine-adjoint et un ou plusieurs vétérinaire». U en est de même en Corse et pour les deux batteries montées déta chées dans ie camp retranché de Nice, s Les 7 division* de cavalerie ont chacune deux batteries 4 cheval, aux ordres d'an chef d'csca drous, assisté d'un capitaine.\nAu point de vue militaire proprement dit, ces divers groupes relèvent uniquement de leur chef pour la discipline : celui-ci dépend du comman dant du groupe alpin, du commandant de la division de cavalerie, dn commandant de la pro vince en Afrique, du gouverneur à Nice et en Corse. A ces diverses unités tactiques ainsi portées pour la première fois à la connaissance au pu blic, il faut ajouter l'artillerie du corps expédi tionnaire de Madagascar, formant un véritable régiment avec son état-major : un groupe de bat teries de montagnes, un groupe de batteries montées et son parc. Cette spécialisation de l'artillerie selon le rôle spécial de chaque batterie: marche avec la ca valerie indépendante, appui pour les corps d'ar mée, guerre alpine ou saharienne, défense des places, est de tous points excellente ; elle est pour notre armée une sérieuse garantie de force.\nNOUVELLES MILITAIRES\nLa Classe de 1894 Les jeunes gens de la classe 1894, susceptibles d'être appelés pour trois ans, qui possèdent des connaissances sur l'élevage et 1 entraînement des pigeons-voyageurs, peuvent dès à présent rece voir une communication utile à la brigade de gendarmerie de leur circonscription de recrute ment. Annonçons, d'autre part, que les conseils dé partementaux de revision, chargés de statuer sur les demandes de dispense à titre de soutien de famille, se réuniront les 27, 28 et 29 juin cou rant. L'Ecole de Télégraphie L'Ecole de télégraphie installée au fort du Mont- Valérien va bientôt recommencer à diriger sur Paria lea signaux optiques qui intriguent chaque année les habitants de la banlieue. Le S juin les cours vont reprendre, comportant la manoeu vre des projecteurs, la pose de lignes, etc. Le prefet de la Seine adû prendre un arrêté autorisant les télégraphistes à pénétrer dans les propriétés; on a voulu ainsi éviter les faits sem blables à celui qui se passa l'an dernier : un paysan prenant un poeeur du télégraphe pour un dévaliseur de vergers, le roua de coups.\nNOUVELLES MARITIMES\nLes Manœuvres dans la Méditerranée Les prochaines grandes manœuvres navales dans la Méd ; ierranee comprendront des exercioes d'attaque avec simulacres de combat, soit entre navires soit entre divisions complètes; des exer cices de débarquement de matériel, des croisières sur les côtes de Corse, de Provence et d'Algérie, des combats simulés avec torpilleurs, etc. Le port de Toulon et la défense organisée du 5* arrondissement maritime n'auront point à ces manœuvres la participation importante des années précédentes. Aucun transport type Gironde n'y sera affecté; mais la défense mobile coopé rera à plusieurs mouvements. Tous les réser vistes seront embarqués sur l'escadre de réserve. En vue des manœuvres, le port reçoit l'ordre de destiner à l'escadre, le !«' juillet prochain, savoir : pour le Caïman, un lieutenant de vais seau; pour l'lndomptable, un; pour le Richelieu, deux ; pour le S fax, un ; pour le Terrible, un ; pour le Porto», deux enseignes de vaisseau ; pour le Milan, deux; pour le Richelieu, trois; pour le Vautour, un ; pour l'Achéron, un.\nA L'HOTEL-DE-VILLE\nL'EAU DE SOURCE ET LES ASCENSEURS Le Conseil d'Etat ayant ratifié les modifica tions introduites par fe Conseil municipal dans son projet de règlement relatif à l'usage des eaux, de source le tarif nouveau compris dans ce règlement va être rois en vigueur à partir du 1\" juillet prochain. On sait que le principe adopté par le Conseil municipal consiste à mettre l'eau ae source à la portée de tous les ménages dans les immeubles on les propriétaires auront pris les dispositions nécessaires. Par suite, le règlement nouveau interdit d'af fecter cette eau à tout usage industriel, à i'arro sage des jardins, au lavage des cours, au ser vice dos écuries et remises. Cette interdiction ne s'applique ni aux ascenseurs fonctionnant au moyen de la pression que possède l'eau de source dans la canalisation publique, ni aux in dustries touchant à l'alimentation, telles que ca fés, débits de vins, restaurants, etc., fabriques de produits alimentaires et d'eaux minérales. L'emploi de l'eau de source, au contraire, est prescrit dans ces derniers établissements. Le tarif d'abonnement, applicable d'après les indications du compteur, est de 35 centimes par mètre cube, ce qui correspond au prix de 3 cen times 1/2 pour cent litres; mais des faveurs spé ciales sont faites sur ce prix aux maisons à fai bles loyers, de manière à rendre l'eau de souroe accessible aux plus petits ménages. Ainsi, dans les immeubles dont les loyers matriciels seront inférieurs à 800 francs, le propriétaire pourra contracter pour la totalité des locaux un abon nement d'eau de source dont le prix sera réglé à forfait, savoir : 6 francs pour les logements au-dessous de 300 francs ; 9 francs, de 300 à 400 francs; 14 francs, de 400 à 640 francs, et 20 franes pour les logements de 640 à 800 francs. Dans toutes les maisons dont le revenu matriciel ne dépassera pas 400 francs, le tarif sera réduit de moitié. L'emploi de l'eau de source dans les ascen seurs est autorisé, comme on l'a vu ci-dessus, mais cet usage de l'eau de source n'ayant pas trait à l'alimentation, il a été décidé que le prix de l'eau ainsi consommée serait porté à 60 cen times le mètre cube au Heu de Cette taxe représente, pour la Ville, un accroissement de revenus de 1(»,000 francs environ. Aussi les réclamations ont-elles été vives de la part des nombreux établissements qui usent beaucoup d'eau de source dans leurs ascenseurs. Le Grand- Hôtel, l'hôtel Continental, tes grands magasins du Louvre, du Printemps, du Bon-Marché, le Crédit lyonnais,la Chambre syndicale des grands hôtels et des maisons meublées ont demandé que l'augmentation de tarif fût ajournée jus qu'au 1\" janvier tS96. pour leur permettre d'étu- I dier, s'il y a lieu, la transformation de leurs appareils. Mais il ne parait pas qu'on ait trouvé jusqu'à présent un avantage sensible à substi tuer on autre moteur à l'eau de source pour le fonctionnement des ascenseurs ; ceux de ces appareils dans lesquels on a voulu remplacer la pression d'eau par le gaz. l'électricité ou l'air comprimé, n'ont pas donné les résultats.que l'on avait espérés. Dans ces conditions, le Conseil municipal a jugé qu'il n'y avait pas lien d'accor der le sursis demandé, et la nouvelle taxe de 60 centimes par mètre cube sera appliquée aux ascenseurs à eau douce à partir du I®* juillet prochain. LES OUVRIERS MUNICIPAUX H est très sérieusement question en ce moment de modifier les règles suivies pour l'embauchage des ouvriers employés par la Ville de Paris dans ses divers chantiers, et aussi d'élaborer un règle ment qui assnre mieux qu'aujourd'hui à ce per sonnel de travailleurs des garanties de sécurité et d'avenir. A proprement parler, il n'existe pas aujourd'hui de règles à ce sujet Dans certaines sections d'ingénieurs, par exemple, on refuse d'embaucher les ouvriers âgés de quarante ans et au-dessus, tandis qu'on les admet dans les autres. De même, lorsque les ouvriers ont donné comme auxiliaires des preuves de leur bonne volonté et de leur savoir-faire, il n'y a aucune condition imposée aux ingénieurs pour les titu lariser, de sorte que le recrutement des ouvriers titulaires reste livré jt la fantaisie et à l'arbitraire. M. Champoudrv. conseiller municipal, s'est occupé spécialement de cette question, sur la quelle il a fait un rapport au nom de la 3* Com mission. De son côte, la i\" Commission étudie actuellement les mesures à prendre pour assu rer aux ouvriers de la Ville le bénéfice de la Caisse des retraites et celui des assurances contre les accidents. Le rapport de M. Chaupoudry n'a trait qu'aux conditions de recrutement, de nomination et de révocation, paye, congés, fourniture des outils, mesures disciplinaires, etc. En voici les dispositions principales : Les ouvriers auxiliaires sont embauchés par les ingénieurs ; it n'y a pas de limite d'âge, mais ils doivent être Français, fonrntr leur casier ju diciaire et être domicilié à Parts depuis cinq ans au moins. Pour devenir ouvrier titulaire, il faut avoir travaillé au moins un an dans un service muni cipal comme auxiliaire; il faut être âgé de inoins de quarante ans, et de plus être français, avoir satisfait à la loi militaire, savoir lire et écrire, n'être atteint d'aucune infirmité et avoir obtenu de son chef de service un certificat d'aptitude. Par exception et à titre transitoire, tous les ouvriers auxiliaires ayant actuelle méat plus de cinq années de services et moins de cinquante ans d'âgé et satisfaisant aux autres conditions énoncées ci-dessus seront titulaires au t** jan vier prochain, au plus tard. ILe salaire est mensuel et sera payé par quin zaine. H correspond à un service normal, qui ae\npourra en aucun cas excéder dix heures par journée de vingt-quatre heures, avec un repos d'un jour par quinzaine. Les heures de travail faites en dehors de ces limites sont payées A part. En terminant, signalons une innovation qui sera appréciée par les intéressés, aucun ouvrier ne pourra être frappé d'une peine disciplinaire, mise à pied, abaissement de ciasse, renvoi ou révocation, avant d'avoir été prévenu et entendu dans ses explications par ie chef du service dont il dépend. L'HYGIENE SCOLAIRE Parmi les questions qui s'imposeront prochai nement à l'attention du Conseil municipal, figure une proposition du plus haut intérêt, due à rini tiative de M. Paul Strauss et relative à la créa tion à l'Hôtel de Ville d'une chaire d'hygiène scolaire. S'il est une vérité absolue, c'est qu'il vaut mille fois mieux prévenir le mal que le guérir. Or, l'hygiène bien comprise peut empê cher l'éclosion de la plupart des maladies qui sommeillent à l'état de germes dans le corps humain; elle peut surtout combattre la pulluia tion et la dissémination de ces germes et éviter ainsi le développement des maladies contagieu ses dans les établissements à population agglo mérée. La Ville de Paris a déjà organisé avec le plus frand soin le service de l'inspection médicale ans ses écoles. Deux fois par mois, celles-ci doivent recevoir la visite dn médecin inspec teur. Cette mesure a déjà produit les meilleurs résultats en ce qui touche les conditions de l'hy giène et de la salubrité des établissements sco laires ; le médecin Inspecteur doit aussi surveil ler la prophylaxie des maladies contagieuses qui ont une si grande tendance à se propager dans [ les agglomérations infantiles et à devenir épidé ■ miques. Mais si l'inspection d'une école tous les quinze ' jours par le médecin est suffisante pour consta | ter les conditions générales de l'hygiène et de [ la salubrité, elle ne remplit pas le but qu'on se propose en ce qui touche la sélection des enfants qui peuvent présenter au début les signes d'une maladie contagieuse : il faudrait y joindre la surveillance constante des directeurs et direc trices d'écoles qui deviendraient alors les auxi liaires les plus utiles des médecins inspecteurs. Seulement, comme on ne sait rien sans l'avoir !, appris, et cela est vrai pour l'hygiène comme pour toute autre chose, il serait nécessaire que les maîtres de nos écoles pussent recevoir un enseignement simple et précis sur l'hygiène sco laire et spécialement sur l'hygiène prophylactique des maladies de l'enfance. C'est en vue de donner au personnel si dévoué de l'enseignement primaire à Paris cet ensemble de connaissances, que M. Paul Strauss propose au Conseil municipal de créer à l'Hôtel de Ville une chaire d'hygiene scolaire. Nous approuvons entièrement l'initiative in telligente prise par le conseiller du neuvième ar rondissement de Paris, et nous espérons que sa proposition recueillera L'unanimité des voix au Conseil municipal.\nCONSEIL MUNICIPAL DE PARIS\nSéance du vendredi Î1 juin IS9S\nLa séance est ouverte à trois heures, sous la présidence de M. BOMPARD, vice-président. Sur le rapport présenté par M. BLONOEAU, le Conseil vote une somme de 4,000 francs à répartir entre les vingt arrondissements pour achat de livres devant être distribuée comme prix, le 14 , juillet, aux élèves des écoles communales; cha que arrondissement recevrait ainsi 200 francs. Au nom de la première Commission, M. PUECH fait autoriser l'administration à procéder à la mise à l'enquête d'un tramway à traction élec trique entre le pont Mirabeau et le pont de Tol biac. MM. NAVARRE, DUBOIS et CHÉRIOUX invitent l'administration à mettre la plus grande activité dans cette affaire, le tramway dont il s'agit étant destiné à desservir plusieurs arrondisse ments. Au sujet de cette ligne, M. LAMPUÉ et un grand nombre de ses collègues protestent contre les lenteurs inexplicables apportées à l'établisse ment des nouvelles lignes d'omnibus et de tram ways votées en 1804 par le Conseil. M. LE DIRECTEUR DES AFFAIRES MUNICIPALES dit qu'en ce qui concerne les lignes de tramways, M. le directeur des chemins de fer a fait de nou velles démarches auprès de l'inspecteur générai des ponts et chaussées pour le prier de hâter le dépôt de son rapport. Quant aux lignes d'omnibus, M. LE DIRECTEUR rappelle que le Conseil a pris récemment une délibération invitant la Compagnie à les établir dans un délai de trois mois. Cette délibération a été notifiée a la Compagnie. Sur le rapport deM. PUECH au nom de la première Commission, le Conseil émet un avis favorable au projet de création d'une ligne de tramways du Petit-lvry aux Hailes-Centrales. Comme suite à une question de M. PAUL BER NARD, qui se plaint que la correspondance ne soit pas délivrée sur certains points des ligues; Place de la Natioa-Gare de Sceaux, Charonne- Place d'ltalie, Saint-Sulpiee-La Villette, le Con seil adopte une proposition de oe conseiller invitant l'administration à faire cesser cet état de choses, aiusi qu'un ordre du jour de M. BLA CUETTE invitant la préfecture de police à impo ser aux diverses Compagnies l'échange de la correspondance à tous les croisements Je lignes sous peine de voir dresser procès-verbal. M. NAVARRE présente un rapport sur une pro position de M. DUBOIS relative aux mesures À prendre contre la coqueluche et fait adopter le projet de délibération suivant : « L'administration est invitée à mettre à l'é tude le projet dô création d'un sanatorium pour le traitement de la coqueluche. » M. POUSSIER se plaint de la nou-cxécution des délibérations du Conseil municipal relativement à l'estampillage des viandes de boucherie. M. LE SECRÉTAIRE GÉNÉRAL DE LA PRÉFECTURE DE POUCE répond qu'un arrêté va être mis à exécution d'ici à quelques semaines. Après l'adoption de divers rapports, le Conseil s'ajourne à vendredi. La séance est levée à sept heures dix.\nLE SERVICE TELÈIiRiPMQIE 1 PUIS\nA partir du 1\" juillet 1895, les services des té légrammes électriques de Paris pour Paris, qui prenait fin à neuf heures du soir, sera pro longé jusqu'à onze heures du soir dans tous les bureaux à service de nuit ou de demi-nuit. Le public sera admi3 à déposer après neuf heu res et jusqu'à onze heures dans les bureaux ci après désigné» des télégrammes taxés au mot qui seront mis en distribution le soir même : Bureau. N® 5, place de la République, n® iû, N® 6, rue de Vaugirard, n® IX. N\" 11, avenue de l'Opéra, n® 2. N® 17, rue des Halles, u® 9. N® 18, rue d'Amsterdam, n® 19. N® 21, rue de la BastfßC, n® 2. —> N® 26, gare du Chemin de fer du Nord (plaee Roubaix). N® 29, rue Monge. n® 104. N® 14, rue de Grenelle, n® 103. N° 45, avenue des Champs-Elysées, n® 38. N® 70, place Possoz (à Passy). N® 75, rue Blomet* n® 93. N® 84, boulevard de Clichy, n® 83. N® 88, boulevard Saint-Martin, n® il. N® 92, rue Boissy-d'Anglas, n® 3. N® 96, boulevard des Capucines, u® 12. N® 98, Palais de la Bourse.\nUNE AfENTURE DE CERCLE\nfile notre correspondant particulier)\nBordeaux, 21 juin. Un personnage dont le nom fut mêlé plusieurs fois à des affaires scandaleuses de cercles, le fameux Ardisson, vient d'être à Bordeaux le hé ros d'une aventure dont les détails «ont piquants. U y a une quinzaine de jours, Ardisson arri vait à Bordeaux en compagnie d'un jeune homme. M. fe marquis de Portaion, auprès du quel il s'était fait passer pour un M. du Thau. M. de Pcrlalon fit recevoir Ardissoti du Thau dans un cercle où ce dernier se mit à gagner régulièrement. Mardi dernier, Ardisson était reconnu dans un restaurant par un consommateur qui l'avait déjà vu à Parie. Grand émoi an cercle où l'on mit le. personnage en observation sans pouvoir relever contre lui une seule irrégularité pendant la partie. Le soir même, Ardisson comparaissait devant le commissaire spécial de la Sûreté et avouait avoir pris Se nom de du Thau pour pouvoir Se faire admettre au cerctc, mais il nia toute triche rie et fut remis en liberté. L'aventure s'est terminée par un duel entre MM. de Portaion et Ardisson. Ce duel a motivé le procès-verbal, dont la forme insolite dans la premiers phrase indiquait bien fa situation exceptionnelle des adversaires vis-à-vis l'un de l'antre : « A la suite d'un abus de confiance », disait 1\" procès-verbal, « M. le marquis de Portaion se jitérant offensé »| etc. Dans cette rencontre, où il «mit comme té&roms vyjgjtgp^tfpStefM;\ndeur sous-ofAciers. M. Ardisson a reçu au bras une blessure sans gravité. il est reparti avant-hier pour Paris.\nSINISTRE EN MER\n(De noire correspondant particulier)\nMarseille, 21 juin. Un tragique événement a jeté hier soir la cons ternation dans la population maritime de notre ville. Une tartane quittait à sept heures le port de la Joiiette pour aller à i'Estaque embarquer des tuiles ; elle arrivait au large du eap qui les sépa rait de ce dernier port, quand une rafale de mistral soufflant avec violence fit chavirer le ba teau ; une lame énorme suivant le fit aussitôt couler à pic. Un remorqueur, qui avait vu l'accident, accou rut au secours, mais on ne put sauver qu'un ma telot; le capitaine et le mousse avaient été en gloutis ; l'homme sauvé allait partager leur sort; u avait perdu connaissance et ce n'est que tard dans la nuit qu'il apu donner des détails sur ce sinistre.\nTESTANTE DE MEURTRE A SAUT-ODES\nUne tentative de meurtre a été commise avant hier après-midi dans les ateliers de cuite de la raffinerie parisienne, boulevard Victor-Hugo, à Saint-Ouen. Un ouvrier nommé Charles I.elièvre, âgé de vingt-sept ans, s'étant pris de querelle avec un de ses camarades, nommé Albert Ch&nteeaille, âgé de vingt-neof ans, il s'en est suivi bientôt un échange de coups de poing. Tout à coup Leiièvre, s armant d'une bouteille, en porta plusieurs coups à son adversaire avec une telle violence qu'il lui défonça le crâne et lui mit tout le côté gauche du visage littérale ment eu bouillie. Puis il prit la fuite. La victime, relevée aussitôt par les ouvriers qui avaient assisté à cette scène de sauvagerie sans avoir eu le temps d'intervenir, aprè9 avoir reçu quelques soins du docteur de Lauradour, a été, sur Tordre de M. Boutineau, commissaire de police, transportée à l'hôpital Bichat. aon état est désespéré. Quant au meurtrier qui, son crime accompli, s'était enfui précipitamment, U a été arrêté, vers minuit, par les agents lancés à sa recherche, au moment où, las d'errer à l'aventure, il cher chait à réintégrer son domicile, boulevard Victor- Hugo. Il a été écroué au Dépôt\nSHAKESPEARE < USURIER >\nLes pauvres grands hommes subissent, en ce temps-ci, d'assez rades atteintes de la part de leurs commentateurs. A force de vouloir dire des choses nouvelles sur leur compte, il arrive qu'on les traite bien irrespectueuse ment. Voici que Shakespeare, par exemple, se trouve assez singulièrement apprécié par le critique Scandinave Georges Brandès, dans une revue berlinoise. 11 est permis d'estimer, par cette aventure littéraire, que la recherche a tout prix de L'originalité peut mener assez loin. Victor Hugo, qui s'y connaissait en fait de génie, disait qu il fallait admirer Shakespeare « comme une brute », c'est-à-dire sans dis cussion, avec une stupeur pour cette prodi gieuse force poétique. M. Brandès ne nie pas le génie de Shakes peare {c'est bien heureux I). mais il écrit, avec une assurance qui est faite, tout de même, pour étonner un peu, que la gloire était le cadet des soucis du poète à'Hamlel, que son art l'intéressait médiocrement et qull ne te nait à sa renommée « qu'en raison des avan tages matériels qui découlaient de ses suc cès ». L'opinion peut paraître bizarre. M. Brandès y insiste : « Les efforts de Shakespeare, dit il, ne tendaient qu'à la satisfaction de ses convoitises. » Il développe cettte théorte Inattendue que la vie de celui qui nous sem ble le plus puissant dramaturge qui ait jamais existé fut dominée par la préoccupation de l'argent. N était-ce déjà pas assez que, par une in terprétation bien aventureuse île ses sonnets, on eût avancé que les mœurs de Shakespeare étaient celles du pire débauché? En vérité, que ne se contente-t-on de lire et de relire les merveilleux drames du « grand Wiil » 1 6e qui importe seulement, chez un poète connue lui, c'est son œuvre. L'étude de M. Brandès ressemble, positive ment, à un réquisitoire, et à un réquisitoire furieux. Mais, pour parler en toute franchise, on en a peut-être la raison dans ce fait que M. Brandès, israélite militant, pardonne assez malaisément à Shakespeare la conception de Shyiock, le juif de Venise. Dès lors, il lui paraissait piquant de transformer Shakespeare lui-même en usurier.\nM. Brandès se dit très « documenté ». De fait, avec une érudition un peu lourde, il cite complalsamment nombre de papiers d'affaires et de lettres de Shakespeare. Mais il les inter prète à sa façon, qui n'est peut-être pas la meilleure, car on sent, chez iui, un évident parti pria. n se plaît à montrer Shakespeare âpre au gain, doué du sens pratique le plus avisé, expert dans l'art des spéculations, n'ayant en vue que ses intérêts, associant son père dans les entreprises où certaines considérations lui interdisaient de se mettre en avant. 11 le peint sollicitant avec avidité les libéralités des grands seigneurs, puis faisant fructifier sub tilement les sommes ainsi obtenues par tous les moyens, implacable pour ses débiteurs, commençant par acheter à bon compte une maison de sa ville natale, puis, peu à peu, devenant le plus gros propriétaire de Strafiord sur-Avon. Il acquiert le droit de perception des dîmes et se montre impitoyable à 1 égard des con tribuables gênés. H consent des prêts à trente pour cent d intérêt- Il rançoiMte même c'est toujours M. Brandès qui pane la munici palité de Strafford, et le critique danois cite triomphalement une lettre d'un certain Ri chard Quiney, sans se demander dans quelles conditions cette lettre à supposer qu'elle soit authentique fut écrite : « Si vous concluez un marché avec William Shakes peare et que vous en receviez quelque somme, emportez immédiatement cet argent chez vous: » M. Brandès voit là nne allusion à l'humeur processive de Shakespeare, capa ble. dit-11, de mettre tout l'appareil jndiei aire en mouvement pour faire rentrer une dette de nné livre et quinze shillings. Toute une correspondance, ajonfe M. Bran dès, étaWi! que Shekespeare trouvait bon de prélever ces intérêts an sujet desquels, dans le Marchand de Venise, Antonio a'tndigne contre Shylock. « Lorsqii il fait dire h un de ses person nages, au-dessus d'une tombe ouverte r * Ce » camarade était, en son temps, nn grand » trafiquant de biens.d'hypothèques, de titres » de propriété », peut-être Shakespeare a-t-il pensé à lui-même. » Tel est la système de critique de !*. Bran-\ndès. Mais qui ne sait que, avec certaines idées préconçues, on peut tout imaginer, avec de* documents dont on tire ce qu'on veut tirer 1 En oe temps-ci, on ainème abusé de ce genre de paradoxe.\nSi l'existence privée de Shakespeare fu. éloignée de tout désordre financier, s'il ne dédaigna pas de savoir compter, n'y a-t-il pas un motif plus noble que celui de 1 avarice et de la rapacité à supposer, avec plus de raison et plus aé vérité ? Au temps de Shakespeare, la profession d'acteur était méprisée. 11 était d'ailleurs parti de très bas, ayant dû accepter, pour vivre, les S lus infimes emplois. N'est-il pas plus naturel e croire que, en ayant le désir de tenir quel que rang, il entendait réhabiliter aux yeux du vulgaire, de ceux qui ne pouvaient com prendre la splendeur du génie, cette profes sion décriée 1 Pour cela, ii fallait faire figure dans le monde, posséder des biens au soleil. Son père, écrasé de dettes, avait nié na guère menacé delà prison. Lai-mèrae, sur la plainte d'un propriétaire impayé, avait été l'objet des pires humiliations, avait été fouetté et enfermé. Il avait beaucoup souffert dans sa jeunesse. Comment n'eùt-il pis souhaité de prouver que la seule puissant» de son esprit avait pu faire de lui, même matérielle ment, plus qu'un des hobereaux qui l'avaient autrefois nargué? N'est-ce pas là une explication plus simple et plus acceptable que les basses accusaUeua lancées soudain contre sa mémoire? Le poète qui fit si merveilleusement vibrer toutes les passions humaines, le poète de l'adorable Snngr «fuite X»H d'été et ne Roméo et Juliette ne peut avoir été un « usurier », et il est absurde de chercher à le transformer, lui qui donna fessor à tant de rêves délicieux, en un homme d'argent. Pontarmé.\nÉCHOS ET NOUVELLES\nLA TEMPÉRATURE Samedi il juât W Jour de [année, f jour d» réié. Saint Atban. Lever du toieti a s h SI, cet udur Al k. M. Lever de la lune à I h. *7, coucher à ! h. M. La journée d'hier a été très incertaine. Vers cinq heures, il est tombé «ne légère pinte. Le baromètre est bas sur l'Atlantique et une faible dépression s'est avancée pris de Soilly, Le vent est faible de» régions sud sur nos ©êtes de la Manche et de l'Océan, modéré du sud-ouest en Ecosse. Quel ques pluies orageuse» sont tombées en Allemagne, en Autriche et sur les Pays-Ras; en France, il a plu dans l'est et é la pointe de Bretagne; des orage» sont signalés en Provence. La ttnyéimtur» a peu varié. Le thermomètre mar quait liier mstia ti\" A Stornoway et h Paria 22 à Alger et â Riga, 26 à Stockholm et à Athènes, 29 à Monaco. On notait : S* au Puy-de-Oùme et au Ventoux et *• au Pic-du-Mtdl. En France, le tempe est au beau avec température normale ; quelques «verses orageuses sont probables en Rretagne et ver» le llttoralda la Manche. Situation particulière aux ports français sur la Manche, mer peu agitée A Dunkerque, Calais, belle à Boulogne, peu agitée au Havre, très belle & Cher bourg; sur l'Océan, mer belle à Brest et A Lorient; sur la MédlVarraaée, mer très houleuse A Marselûa, houleuse A Sldé, très belle A Nice. la Corse : mer agitée aux Sanguinaires. Variation» atmosphérique» du vendredi 21 juin, à notre Salle des DépéeAes : HEURES BAnOMtTRB THERMOMÈTRE • h. mal 768 \"f\" 15* au-dessus 4a «0 h. 769 19* 2 h. «olr 1M f 2t* Minuit * 770 «/• t/ 2 18* NAVIGATION FLUVIALE. - a juin, 7 Usures du i BMMBft : * HAUTE-SEINE. Pont-da-Salna. A Montaraau. l-ai; écluse da Varenns», 1-28; pont da Melun, 2-6 J; pose de Corbail, 1*26 ; écluse de Port-A-t'An<dals, 4-t» MARNE Pertuis de Damery, i\"ti; pont de Da mery, 1*28; écluse do Chaiifert. 0-80; écluse da Cba renton. t-87. Basee-SEINE.- Kcluae du canal Salat-Martin, trM; pont de la Tournelie, 1-12; pont RoyaL 2-6*; écluse de Sareaues. 6-W; barrage de Bezons. 9-22; oont de Mante», t-18, éoiua» da Mericourt, ttMK. Ois». Barrage de Venette. lrtl.\nHier, vers trois heures un quart, quelques per sonnes se sont rendues à La place des Victoires et ont déposé au pied de la statue de Louis XIV une couronne qui porta cette inscription : • A Louis XIV, qui a rend u l'Alsace àla France. •\nDemain dimanche aura lieu à Sceaux la fête annuelle du Félibrige de Paris. Voici les principaux points du programme : A une heure moins le quart, rendez-vous gé néral des félibres, des oigaliers, des membre» des diverses associations méridionales de Paris et des invités an jardin dn Luxembourg, auprès de la statue de Clémence Isaore. A une heure et demie, départ de ia nouvelle gare de la rue Gay-Luasac pour Sceaux. A deux heures et demie, couronnement des monuments de Fiorian et d'Aubanel- A trois heures, jeux floraux, matinée féli bréentie. A six heures, banquet féiibréen. A neuf heures, fête de nuit.\nLes Rosati célébreront demain, k Fontenay, leur fête des Roses, sous la présidence du doc teur Haray, de l'lnstitut. Le rendez-vous est pour deux heures, à la nouveHe gare de Médihis. Au programme : Eloge de La Fontaine, par M. Wallon, de l'lnstitut ; poésies, banquet et bal.\nUne partie des élèves du collège Chaptai s'est mise en grève hier matin. Les « grévistes » ont quitté leurs étude# sous le prétexte qu'ils désiraient se rendre solidaires d'un de leurs camarades qnl aurait été renvoyé du collège pour insu bord!nation suivie dléjares eavers un maître répétiteur. >^l? Le préfet des étudies ne se fit pas tirer l'oreille et, devant l'attitude des jeunes mutins, il leur signa un exent et leur fit ouvrir toutes grandes les portes du eqUège du boulevard des Bati gnolfes, cependant qu\"B télégraphiait aux pa rents que leurs enfants avalent pris la ctef des champs. Enfin, grSce k l'intervention des parents, une vingtaine des gréviste» revinrent le soir à Chap tai sans que leur» camarades aient essayé d en. traver la liberté du travail. Les études reprendront aujourd'hui, et ceux qui ne seront pas rentrés à midi seront couaidé rés comme renvoyés.\nLe Comité républicain socialiste du onzième arrondissement offrait, hier soir, au Salon des V'aui.iics. avenue de Saint-Mandé, un banquet à M. Edouard Lockroy, vice-président de la Cham bre des député». pour fôttr sa nomination à la présidence de la Commission du Budget. Avaient pris plate à. la table d'honneur MM, Legènisel, maire du onzième irroruiiasernent et les membres du Comité avec leur président, M. Levraud, conseiller municipal; MM. de Laporte, Merlou, Bazille, Mesureur, Gerviile-Héaclie, dé» pûtes, etc. Au dessert, M. Levraud alu ies lettres d'excu ses de plusieurs hommes politiques et des allo cutions ont été prononcées par MM. Bazille, Ger- Viile-Héache, Mesureur et Lockroy, qui ont pré conisé une politique. • nettement républicaine entre celte dés défaillants et celle des uto pistes ». . Pendant la banquet auquel as Mataient deux cent cinquante personn s environ, la musique « La Voltairienne - du onzième arrondissement a fait entendre tes meilleur» morceaux de sou téperloird.\nLe Conseil supérieur des Beaux-Art« «'«et réuni, hier malin, au Salon du Ghemp-de-Macs, sous la présidence de M. Poire wé, ministre de l'lnstruction pnbliqae et des Beaux-Art*. L'ordre du jour de la réunion parttet : examen des oeuvres présentées a» Conseil pour l'attribu tion du prix de Paris et des bourses de voyage. Après avoir parcouru les différentes «ncGoos du Salon, te GonseH supérieur a remis à e» matin, au Salon des Champs-Elysées, la suite de ses travaux.\n!> dh Luxembmifft etlffW* flÉa ment en possession de pfusieorâ dessins mtéra#- sanis de M. Pu vis de ChavaffneS. C'est sur la prière qtff m» «fi Avait été'farté par. M. L. BénédiUb conservateur du Musée, <sic M\nJL_i© JPetrÊ Pansieri\n2\nLes gravures gui figurent dans le numéro de cette semaine du Supplément illustré du Petit Parisien sont : vmimm mi famille ae tomin ET XJn Drame en Mer rappelant l'histoire récente et terrible du Why- Not, ce navire en feu abandonné avec ses pas sagers par l'équipage. Notre gravure repré sente le sauvetage des passagers par une barque cPErguy. Portraits de MM. le Colonel Gitton, mort à Madagascar, Ruiz Zorilia et Paul Bourgat, de l'Académie française. Le SUPPLÉMENT UTTtRAIRS ILLUSTRÉ du PETIT PARISIEN ÎT pages de texte, superbes gravures d'actualité) est mis en vente tons les jeudis au prix de 8 centimes le numéro.\n","maître a consenti â se dessaisir de ces docu - ments si curieux faits pour ses grandes décora tions d'Amiens. _ A l'heure actuelle, les dessins en question se trouvent soit à l'Exposition de Berlin, soît à l'expoeition de Venise ; ils ne quitteront ces deux vilies eue pour entrer au Luxembourg, où M. Bénédite se propose de leur donner, tout natu rellement, une excellente place. —o — Hier, après-midi, une visite a été faite à i'hos »ice de Bicôtre par plusieurs invités de l'Assis tance publique que conduisaient MM. Pinon, directeur, et Charpentier, médecin en chef de l'établissement. Un concert a en lien ensuite, organisé par les frères I.ionnet, avec le cencours de la fanfare des pensionnaires et de plusieurs artistes des théâtres de Paris. Un banquet a suivi auquel ont assisté M. Clé ment, maire de Gentilly, et plusieurs fonction naires de l'Assistance publique.\nIl vient de naître au Jardin d'Acclimatation une otarie que l'on a baptisée du nom de Jac ques. Le jeune Jacques nage déjà et plonge à l'envi Aa mère a pour lui la plus grande sollicitude. Pendant le sommeil, elle étend snr lni sa large nageoire comme pour le protéger. Avec cette môme nageoire, elle t'attire à elle, se tournant, se haussant, pour qu'il puisse téter commodé ment. ——o—• Roubaix en Amérique. 11 y a douze ans, un Iteubai sien, nommé Pierre Wibaux, fils d'un grand industriel, s'en alla en Amérique, dans 1 Etat do Montana, pour s'y li vrer à l'élevage des moutons. B créa un centre important qui devint une ville. A la suite d'une pétition des habitants du dis trict, cette ville vient d'être inscrite sur la carte des Etats-Unis sous le nom de Roubaix, en sou venir de son fondateur.\nRapineau disait l'autre jour à un ami : J'ai une peur terrible des voleurs ! Il serait si facile de me dévaliser la nuit, car je dors à poings fermés... Alors, dit l'ami, mettez votre argent dan» vus mains.\nLES TRIBUNAUX\nM. DEIBLER EN CORRECTIONNELLE Nous avons dit que M. Deibler était poursuivi pour injures et diffamation par son marchand de vin M. Talluel. L'affaire a été appelée, hier, 1 la 9* Chambre du Tribunal correctionnel, mais n'a pas été re tenue, sur la demande même de M. Buffet, avo cat de l'exécuteur des hautes œuvres. M. le président s'est borné à faire subir un très court interrogatoire à M. Deibler et a ren voyé l'affaire à quinzaine. Cnc petite remarque : De même qu'à (jtrtaine chambre on évite de questionner les femmes sur leur âge, on a évité de demander à M. Deibler quelle était sa fonc tion. Nous comprenons cette délicatesse. L'OBOLE Les débats de l'affaire de Mériel ont repris hier devant la onzième chambre du Tribunal correc tionnel de la Seine, présidée par M. Lévrier. Notis nous étions arrêté à l'interrogatoire de Fossé le faux comte de Mériel et de sa co ïnculpée. Ce sont les témoins qui ont été entendus. A signaler, parmi les dépositions intéressantes, d'abord celle du caissier de « l'Obole ». Celui-ci avoue très humblement que ses fonc tions n'étaient que chimériques, car il n'a ja mais eu un sou dans sa caisse. La comptabilité n'existait pas davantage. On ignorait, dans la maison, le journal comme le grand livre. Fossé ne déboursait jamais ; il se bornait à s'approprier les sommes versées pour l'œuvre. Il arilnne, de même que M. Dubelley qui fai sait les fonctions de comptable, que Fossé a reçu beaucoup d'argent. M. Diane, expert comptable, n'aurait pas eu grand'ehose à faire d'après ce que l'on vient de lire. Cependant il a dû examiner une comptabi lité fictive faite après coup. 11 n'a pas eu de peine à se convaincre de la fraude. Le témoin important de la journée a été Mme veuve Persil dont les économies ont passé dans ta poche du faux comLe de Mériel et de sa com plice. ha déposition n'a pas été trop défavorable au prévenu. _ Voici sommairement ce qu'elle a dit: « Après la mort de mon mari, je me suis sentie bien seule et je me suiirdit qu'à mon âge —j'ai soixante-dix ans, monsieur le Président je ne devais pas quitter cette vie sans faire du bien. l< est pourquoi j'ai voulu attacher mon nom à quelque bonne oeuvre. M. de Mériel m'a été présenté et m'a parié de « l'Obole ». J'ai été de suite séduite par son idée ot je lui ai donné ce que j'avais. Je regrette de n'avoir pu, faute d'argent, mener cette oeuvre d'hospitalité à bonne fin. » M. le Président Pourquoi avez vous montré tant de confiance envers un homme que vous ne connaissiez cependant pas? Le témoin. Il m'a dit qu'il était le petit-fils do général de Mériei, tué à Magenta. Je l'ai' cru. M. le Président. C'était cependant faux. Mme veuve Persil énumère ensuite des dons faits à l'œuvre. Il reste encore un grand nombre de témoins à entendre. L'AFFAIRE OALVIGNAO L'affaire Baudot-C&lvignac est revenue hier devant la Cour d'appel de Toulouse. Dès l'ouverture des débats, M* Vivian!, avocat de M. Calviguac, a demandé la disjonction des deux causes au nom de son client, afin de faire procéder à une enquête supplémentaire. Le Ministère public s'est oppoeé à ces conclu sions, et la Cour a décidé de passer outre. M>l. Baudot et Calvignac, interrogés de nou veau, ont nié les faits que la prévention leur re proche. M\" And rie ux et Viviani ont ensuite présenté leur défense. MM. Baudot et Calvignac avaient été, on se le rappelle, condamnés chacun à qua rante jours de prison pour injures aumaire de Carmaex. La Cour a remis à huitaine le prononcé de son arrêt. SUGGESTION ET CAPTATION D'HÉRITAGE Le Tribunal civil de Lyon a rendu hier sou jugement dans une affaire de captation d'héri tage, qui a occupé de nombreuses audiences. Au mois de juin 1893 mourait à Lyon, me Royale, Mme veuve Guindraod, laissant une for-\ntune d'un million, venant de son mari, décédé , six mois auparavant; depuis la mort de M. Guindrand, un sieur Jouve, magnétiseur-mas seur, s'était installé cbex la veuve Guindrand, avec sa femme. Au dire des parents de Mme Guindrand, Sis magnétisaient celle-ci chaque jour, si bien que, six mois après, la veuve mou rait, laissant ua testament en faveur des époux Jouve, qui s'étaient déjà fait les régisseurs de la fortune de cette femme. Ces faits sont rapportés par dix témoins qui affirment que, des que la veuve Guindrand échappait à l'influence de la suggestion, elle traitait les Jouve de voleurs et d'assassins. Dans un rapport curieux, le docteur Lacassa fne. après avoir rappelé les luttes légendaires es écoles de Paris et de Nancy, déclare que Jouve avait de l'empire sur l'esprit de la veuve Guindrand et a pu lui suggérer de tester en sa faveur. Ses manœuvres ont certainement altéré le libre arbitre de la testatrioe. Les avocats des héritiers plaignants deman daient l'annulation du testament pour cause de suggestion. Le Ministère public déclarait que l'enquête ne démontrait pas suffisamment les expériences magnétiques auxquelles aurait été soumise Mme Guindrand. En admettant même l'existence de ces pratiques, en l'état actuel de la science les tribunaux ne pouvaient considérer la suggestion hypnotique comme une manœuvre ou violence entraînant l'insanité d'esprit visée par l'article 1109 du Code civil. D*nn autre cOté, les faits de la cause nlndi quent pas que la testatrice soit devenue une chose inerte entre les mains de ses magnétiseur». Le Ministère public ne trouve pas en l'espèce les preuves scientifiques d'une captation résultant de la suggestion hypnotique. En validant les legs faits aux magnétiseurs, le Tribunal consa crera, dit-il, le principe fondamental de la liberté testamentaire. Conformément à ces conclusions, le Tribunal a rejeté la demande des héritiers en nullité de testament et a validé le testament.\nUN MEURTRIER QUI FEINT LA FOLIE Hier comparaissait devant la Cour d'assises d'Ajaccio un nommé Ottomani, âgé de trente trois ans, garçon de café à Bastia. Le 4 novembre 1894, cet individu accostait â la gare un portefaix, le sieur Paoli, et, l'accusant d'être un assassin, il le menaçait de son re volver. Paoli se jeta à ses genoux suppliant, mais n'écoutant pas sa prière Ottomani lui déchargea â bout portant deux coups de son arme et l'éten- Uit raidè mort. Le crime commis, le garçon de café avait pris la fuite. Quelques instants après, il rencontrait un de ses collègues, nommé Lavorini, dans la rue de l'Opéra et lui tirait, sans l'atteindre, un nouveau coup de son arme. Ottomani fut enfin désarmé par les frères Pen cioletti, non sans leur avoir opposé une vive ré sistance. Armé d'un stylet, il chercha à plusieurs reprises à les en frapper. Il fallut l'intervention de deux caporaux et d'un soldat du 40* de ligne pour le conduire au poste. Ce criminel devait ôtre jugé à la session der nière, mais sur ordonnance de M. le Président des assises, l'affaire fut renvoyée pour permettre d'examiner l'état mental de l'accusé. Les médecins, dans un rapport médico-légal très détaillé, ont déclaré que l accusé a simule la folie. Reconnu coupable île meurtre et de tenta tive de meurtre, avec admission de circonstances atténuantes, Ottomani a été condamné â la peine de vingt ans de travaux forcés.\nNOUVELLES JUDICIAIRES\nLa Chambre des mises en accusation vient de prononcer le renvoi devant la Cour d'assises, pour faux et complicité de faux, de l'huissier Cou ohot et de son premier clerc Bellot. On se souvient qu'il s'agit d'une ordonnance de référé sur laquelle de? modifications avaient été apportées après la signature du juge.\nPARIS\nDoubla suicide La concierge de l'immeuble situé 11, rue Saint- Sébastien, n'ayant pas vu descendre, comme il le faisait d'habitude pour se rendre à son travail, un de ses locataires, M. Albert 8..„ garçon li vreur, Sgé de trente-sept ans, monta frapper à la porte de son logement. Ne recevant pas de réponse et prise d'inquié tude, elle courut prévenir M. Bottoiier-Lasquin, commissaire de police du quartier qui, accom pagné d'un serrurier, pénétra chez M. B. fi trouva dans la chambre à coucher, étendus sur le lit, Albert 8... et sa maîtresse, Noémie 5..., habitant 44, boulevard de Cbaronne, tous deux asphyxiés. Au milieu delà chambre étaient deuxréchauds daus lesquels des charbons étaient entièrement consumés. Un médecin appelé en toute hâte ne put que constater le décès qui remontait à quelques heures. hur une table une lettre signée des deux mal heureux indiquait que c'était pour des chagrins intimas qu'ils mettaient fin à leurs jours. Un pigeon ooyogeur En face de la maison portant le n* 9 de la rue Lafayette, un pigeon s'abattait hier matin sur le trottoir, battait des aiies et mourait quelques secondes après. Reconnu pour être un pigeon voyageur, il fut porté au commissariat du quartier de la Chaus sée-d'Antin où il fut constaté que le messager portait sur les plumes des deux, aifes cette ins cription : « J. Gilbert, rue Van Blôer, 62, An vers ». x De plus, à une blessure récente, on pat re connaître que la pauvre bête avait essuyé un coup de feu ; enfin l'extrémité des plumes de la queue lui avait été coupée d'un coup de ciseaux; la section est très nette, et il semble qu'on ait voulu, par cette opération rapide, lui enlever le tube à dépêche qui est d'ordinaire placé à cet endroit. Incendie dons une Imprimerie La nuit dernière, vers quatre heures du ma tin, un incendie assez considérable s'est déclaré dans les sous-sols de l'imprimerie Paul Dupont, 19, rue du Croissant. On croit que des courroies de transmission ont chassé des papiers enflammés sur un tas de chiffons saturés d huile et servant à nettoyer les machines. La Violence avec laquelle l'incendie s'était dé claré faisait craindre qu'il ne prît une grande extension au milieu des matériaux très combus tibles que renferme l'immeuble. Heureusement, les pompiers des casernes Jean- Jacques-Rousseau et du Marché Saint-Honoré, accourus au premier signal, sont parvenus à s'en rendre maîtres après une heure de travail. Un ouvrier nommé Rousseau, âgé de trente trois ans, demeurant 35, rue Gabriel, a été griè vement blessé aux mains par les éclats d une porte vitrée. Après avoir reçu les premiers soins\nians une pharmacie voisine, le blessé a été re conduit à son domicile. A cette heure de la nuit, qui coïncide avec l'ap parition des journaux du matin, le quartier est toujours rempli de monde, et M. Duvivier, offi cier de paix.de l'arrondissement, a été obligé d'or ganiser un service d'ordre. A quatre heures et quart, M. Lépine, pré fet de police, M. Varigault, colonel des pompiers, et M. Orsatti, commissaire de police, étaient sur les lieux et assistaient aux opérations de sauve tage. Les dégâts sont assez importants. Un Singe pris pour un Voleur Hier matin, une concierge de la rue Pigaile se présentait au commissariat de M. Cornette et lui déclarait qu'un cambrioleur était dans sa mai son. Pétais sortie pour faire quelques provisions et je rentrais dans ma loge, lorsque jai aperçu un individu âgé, qui avait un collier de barbe grise, sauter par la fenêtre et disparaître dans la cour. 11 a du se réfugier dans les combles. J'ai gré venu les locataires et j'ai fermé la porte de i rue. Le commissaire envoya un de ses inspecteurs pour vérifier le fait. Au milieu de la cour, les locataires assemblés se montraient du doigt un individu qui se dissimulait derrière une chemi née sur le toit On prévint tes pompiers de la rue Blanche, et quelques instants après quatre sapeurs, munis de cordes, s'aventuraient a la poursuite du soi disant malfaiteur, dont ils se rendaient bientôt maîtres. Or, ee n'était qu'nn singe, mais un singe de grande espèce, qui présentait cette particularité que tout son corps était noir, et sa tète couverte de poils gris blancs. Le chimpanzé a été amené au commissariat de M. Cornette, au milieu des rires et des quo libets de la foule. C'est là que son propriétaire, un peintre de la rue de La Rochefoucauld, est venu le réclamer quelques instants après. La Misère M. Chapel, commissaire de police du quartier des Ternes, a été appelé hier matin pour cons tater le suicide de Mme Marie Chambert, âgée de cinquante ans, demeurant 8, rue Rhumkortf, qui s'était asphyxiée à l'aide d'un réchaud de charbon de bois. Cette dame, qui vivait de ses rentes, était tom bée, depuis quelque temps, dans le dé miment le plus absolu et, à bout de ressources, elle a mis fin à ses jours. Accidents du Traoail Dans la matinée d'hier, vers onze heures, un terrassier nommé Emile Lefèvre, âgé de trente deux ans, domicilié 22, rue Dupleix, qui travail lait à la construction de la gare des Invalides, ayant voulu monter Sur un wagonnet en mar che est tombé sous les roues du véhicule qui lui ont passé sur le corps. Le malheureux a été relevé par ses camarades dans un état pitoyable, et à l'hôpital Nocher, Où il a été transporté d'urgence, on a dû lui faire immédiatement l'amputation de la jambe droite. M. Brougnard, commissaire de police du quartier des Invalides, a ouvert une enquête. —A la même heure, un journalier, âgé de quarante-huit ans, ht Frédéric Vesevres, qui était occupé à réparer la croisée de son logement situé au cinquième étage de la maison portant le numéro 14 de la rue Rosenwald, est tombé sur le sol où il s'est fracassé le crâne. La mort a été instantanée. M. Chadefaux, commissaire de police, a fait remonter le cadavre au domicile du défunt, après avoir procédé anx constatations d'usage. Un Suicide dramatique Les personnes qui se trouvaient hier matin, vers huit heures et demie, sur le quai de départ de la gare du Point-du-Jour, ont été péniblement impressionnées par un suicide. Parmi les voyageurs, nombreux à cette heure, qui attendaient le train se dirigeant sur la gare Saint-Lazare, les employés de Ta station avaient remarqué les allures d'an jeune homme parais sant âgé de vingt-cinq ans environ. Très élégamment vêtu, ce dernier arpentait à grands pas l'asphalte du quai et il paraissait attendre \"avec impatience l'arrivée du train. 11 ne suspendait sa marche que pour éponger avec son mouchoir la sueur qui ruisselait sur son front et s'abîmer, les yeux vers lé sol, dans des réflexions dont la tristesse se dénotait visi blement. Tout à coup, un long sifflement de vapeur se fait entendre et le train 107 venant de Paris ap parut sur la voie opposée. La machine avait à peine ralenti sa marche quand, prompt comme 1 éclair, le jeune homme se précipita au-devant d'elle et se coucha eu tra vers des rails. Un cri d'épouvante reteDtit dans la foule et le mécanicien voyant tous les regards portés sur le devant de sa machine renversa la vapeur. Il était malheureusement trop tard, l'écrase ment avait eo lieu, horrible ; la tête du malheu reux gisait séparée du troue et, de l'autre côté de la machine, le» pieds se voyaient littérate ment coupés un peu au-dessus de la cheville. Des employés de la gare ramassèrent les dé bris et les transportèrent sur un brancard re couvert d'une toile dans le bureau des messa geries, où M. Nachon, commissaire de police d'Auteuil, informé, vint procéder aux formalité» d'usage. L'identité du désespéré a été établie. C'est un nommé Louis Miiliary, fils d'un grand entrepreneur de menuiserie dont les ate liers et magasins sont situés 106 et 108, boule vard Arago. On ignore jusqu'à présent les motifs qui ont pousse ce malheureux au suicide.\nLES COURSES\nVL\\CF.,\\AF.S Aujourd'hui samedi iî juin NOS PRONOSTICS PRIX DU RUISSEAU. 3,000 fr., 2,100 mètres.— Kara Dagh, Saratow. PRIX DES GÉRANIUMS. 4,000 fr., 1,000 mètres. Soberano, Mmeraude. PRIX DES EMERAUDES. 4,000 fr., 2,000 mètres. Bien Aller, Fructidor 11. PRIX DES FRÊNES. 2,000 fr., 80p mètres. Glencoë, Sollicitude. PRIX DES ORMES. Handicap, 5,000 fr., 2,000 mètres, Ecurie Bartholomew, Feuille de Lau rier.\nMAISOAS-I.VFFITTE Résultats du vendredi il juin Le beau temps avait attiré une nombreuse af fluence, les champs étaient bien fournis, comme toujours à Maisons, et les courses ont été très intéressantes et fertiles en incidents. Le Prix de la Frette a été pour Sollicitude, battant Chapeau-Chinois et Ermenonville, sans compter quinze autres ; Ermenonville avait dis tancé ses adversaires à trois cents mètres du poteau quand il s'est dérobé. Le Prix King-Lud a été pour Montabard, bat-\ntant Quélus et Kosroês : l'ancien cheval de M. Edmond Blanc a gagné avec la plus grande faci lité. Le Prix de Trie! a été pour Sleeping Ou- ; Po mard second précédait Prognosilc; Rédacteur, qui avait rnene, s'est engage sur la piste d'arri vée; mais comme il restait 1,800 mètres à faire, on ne peut pas dire que sa dérobade lui a coûté la course. Montlhéry a gagné avec la plus grande faci lité le Handicap, battant Sinha et Œillet sans compter les comparses, et 11 es péri des U, à M. de Rothschild, a réparé l'erreur d'Ermenonville en gagnant la dernière course sur Dagger et Mme Melba-\nPaix df. la Frette. A réclamer, 3,000 francs, 1,400 mètres. I** Sollicitude, 12/1, à M. Jules Archdeacon (Freneh) ; 2* Chapeau Chinois, 8/1 (Horan) ; 3» Ermenonville, 4/1 (Crickmère). Non placés : Magie, Pastisson, Tamarix, Bre tenil, Camelot, \"Wiïfrid, Arab, Epernay, Rowena, Académie, Butterseott, Feuilleton, Saphirine, Roubine, Amboise. Gagné d'une longueur, une encolure du deuxième au troisième. Prix King-Lud. \",000 francs, pour chevaux de 3 aus, A8(X) mètres. 1\" Montabard, 4/1, à M. Alfred Halensi (Brown); 2* Quélus, 5/1 (.Crick mère); 3« Kosroès, 16/10 (Dodd). Non placés : Lancelot HI, Efrendi 11. Gagné d'une longueur et demie, quatre lon gueurs du deuxième au troisième. Prix de Triel. A réclamer, 5,000 francs, 2.400 mètres. 1\" Sleeping Car, 4/1, à M. Bloch (J. Cooke); 2* Pomard,7/4 Doagei; 3* PrognosUc, 20/1 (Bowen). ~ , Non placés : EStnond, Epouvanlail, Eyiau, Musotte. Chamois, Rédacteur, Prières. Gagné de deux longueurs, trois longueurs du deuxième au troisième. PRIX D AVII.LV. Handicap, 6,000 francs, 1,600 mètres, I** Monthléry, 16/1, à M. Say (W.Tay lor): 2« Sinha, 12/1 (Bfookhanks); 3* CEillet, 14/1 (Madge). Nor placés : Broeatelle, Fresca, Marsaia, Ar nica, Banque, Tronçais, Premier Né. Gagné de deux longueurs, uns longueur et de mie du deuxième au troisième. PRIX MONDAINE. 4,000 francs, ajoutés à une poule de 100 francs, pour pouliches de 3 ans n'ayant pas gagné jusqu'au moment de la course, 2,200 mètres. 1\" Hespéride ÎI, 25ft, au baron de Rothschild fVoiler); 2* Dagger, 7/2 (E. Jones); 3 e Madame Melba. 3/1 (Frost). Non placés : Engadine, Xalapa, Malte, Jalousie, Prima, Bicyelette, Thiberville, Ravaudeuse. Gagné d'une encolure, quatre longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nchevaux I to'rrl 1 5 fr\" 1 Sollicitude.G 19» 50 27 SU - P 52 5Û 21 .. C.-ClUnois. P 30 50 18 50 ETOlBnonv*P 22 .. 13 .. MontabardG .08 . 26 50 - P 32 .. 14 . Quélus P 30 . ii .. Sleepiflg-GG 47 50 34 .. - P 17 50 10 .. Pomard... P 16.. 8..\nI CWtVAU* liOfr.' j \"fr. ProenosticP A3 - 16 50 Montlhéry G 150 50 - P 43 .. 14 50 Sinha P st «s .. Œillet P 61 50 28 50 Hespérid'llG 77 ■. 53 50 P 2» 50 15 .. Dagger P 15 50 8.. Mme Melba P 17 50 85»\nNOUVELLES SPORTIVES\nL'écurie Holtzer vient de faire une perte sé rieuse. Dom front, qui avait montré une bonne qualité en plat, est mort hier, il a été envoyé au chenil du duc d'Auraale.\nM. Robert Lebaudy, l'heureux propriétaire de Styrax, vainqueur du steeple international d'Au teuil, a une partie de son élevage et de*ses haras à Colombiers et à Louray, à cinq kilomètres d'Alénçon. En l'honneur de son dernier succès, il vient de mettre 1,000 francs à la disposition de la Société des courses d'Alençon pour un « mili tary » de l'« catégorie, qui sera couru le lundi des courses. 22 juillet, et viendra s'ajouter au programme de la journée.\nAUTOUR DE PARIS\nLe Ferreux. MmeTurlin, âgée de quatre vingts ans, demeurant 21, avenue Ledru-Rollin, a été renversée, hier mafia, par un tandem mar chant à toute vitesse. Relevée sans connaissance par des voisins, elle a été transportée à son domicile où le mêdeein a constaté qu'elle avait la hanche droite brisée. Les deux tandemistes, auteurs de l'accident, sont activement recherchés.\nSuiut-Onen- Hier soir vers sept heures, un déraillement qui a causé des dégâts matériels as sez importants, mais heureusement aucun acci dent de personnes, s'est produit sur la ligne de chemin de fer des trains-tramways entre les stations de l'avenue des Batignolles et du boule vard Biron. Un train de ballast composé de cinquante wa gons descendait vers les docks lorsque, par suite de la rupture d'un essieu, une voiture a été je . tée hors de la voie. Quatre autres wagons ont suivi et ont été mis en pièces. Une équipe d'ouvriers a été occupée une par tie de là nuit à déblayer la voie et le service des trains n'aeu à subir aucun retard. Animer illier s. Une ouvrière parfumeuse nommée Clémentine Bœuf, âgée de dix-buit ans, demeurant 116, rue du Vivier, après avoir mis au monde clandestinement un enfant du sexe masculin, l'a étranglé et jeté dans un égout où des hommes de peine l'ont trouvé hier matin, à demi dévoré par ies rats. M. Birié, commissaire de police, a fait trans porter à l'hôpital Lajrtboisière la mère dénaturée qui y a été consignée à sa disposition. Altortrille. Un incendie a éclaté, la nuit dernière, 1, rue Nicoulon, dans une fabrique de corne. Le feu a pria naissance chez un locataire de l'immeuble, M. Rumpler, et. avant l'arrivée des pompiers, l'usine était environ née de flammes. On n'a pu se rendre maître du sinistre qu'après deux heures de travail ; leS dégâts sont évalués à trente mille francs environ. Vunvns. Une conduite de dérivation des eaux de la Vanne s'est rompue hier dans l'après midi dans la rue de Larmeroux, près de la gen darmerie. Sous la force delà pression de l'eau, la rue fut dépavée sur une longueur de cent vingt mètres et les caves de» maisons de la rue Larmeroux et de la rue de la Vieille-Forge furent complètement inondées. Un gendarme nommé Raymond, ayant voulu fermer la conduite d'eau, fui projeté sur le sol et fut roulé par le torrent La Compagnie des Eaux ferma la. conduite et les pompier» appelés en toute hâte vidèrent les caves. Les dégâts sont important». Saint-Clond. On a retrouvé hier matin, près du bassùr de la Grande-Gerbe, dan» le parc, le corps d'un homme d'une cinquantaine d'an nées, très correctement Vêtu, qui s'était pendu. Le corps a été envoyé à la Morgue. Villenenvc-StUnt-Georges. On vient de\nretirer de la Seine, en face de Villeneuve-Triage, le corps du nommé Jean Paroutaud, maçon, âgé de soixante-deux ans, célibataire, natif de Saint- Jouvaiu (Haute-Vienne), domicilié à Paris, 61, rue de l'Hôtel-de-Ville, qui s'eet sans doute noyé accidentellement aux abords, car le corps ne paraissait avoir séjourné qu'une heure environ dans l'eau. Le corps a été transporté à la Morgue de Vil leneuve. Corbeil. Le Petit Parisien a fait parvenir aux victimes de la catastrophe de Bonzey une somme de 10 fr. 45, produit d'une collecte faite, dans un banquet corporatif, parmi les ouvriers typographes de l'imprimerie de l'Arbre. Le Raincy. Avant-hier, vers onze heures du soir, un sujet belge nommé Charles Tannase, âgé de quarante ans. qqi était occupé à vider une fosse d'aisance dan» la propriété de M. Gri velet, avenue de Livry, ayant commis l'impru dence de descendre dans la Risse avant l'échap pement complet du gaz, tomba asphyxié sans jeter un cri. Son camarade, qui l'avait Vu chanceler, des cendit à son tour dans la fosse pour le secourir, j mais ii perdit également connaissance, ayant : eu toutefois la force d'appeler à l'aide. Plusieurs voisins accoururent et commencè rent le sauvetage. On remonta le malheureux Tannsse, qui ne donnait pins signe de vie : son camarade, grâce à des seins énergiques, ne tarda pas à revenir à lui. Ce triste accident a causé une profende émotion. Bréval. Hier, vers onze heures du matin, une tentative de déraillement a été commise sur la ligne de Paris à Cherbourg, au kilomètre 64, commune de PerdreatrvtMe. Le jeune Philippe Crosnier, âgé de douze ans, demeurant ehez ses parents, à Fonteoay-Mau voisin, a eu la méchante idée de placer des mor ceaux de fer sur les rails de la voie descen dante. Heureusement, an poseur de rails, nommé Hamelet, qui surveillait la voie, a pu éviter un grave accident en retirant les obstacles. Mantes. Mme Aurélie Bosse, âgée de soixante ans, propriétaire à la Hauteville, s est jetée dans une mare située au milieu de la cour de son habitation et s'est noyée. Lorsque le cadavre a été retiré, la mort remontait à deux heures en viron. La défunte ne jouissait pas pleinement de ses facultés mentales. Versatiles. Un terrassier, nommé Jean Houde, âgé de cinquante-cinq ans, qui était oc cupé à des réparations exécutées sur la ligne de l'Ouest, à l'embranchement de Viroflay, a été tamponné par le train de banlieue n* 1. Relevé immédiatement par des camarades, le malheu reux a été transporté à l'hospice do Versailles ; ses blessures, quoique graves, ne mettent pas ses jours en danger. «- Un accidents'est produit, hier, après-midi, au Grand-Théâtre. Le nommé Thiphaine, chef cantonnier de la ville, qui assistait a la pose des décors destinés à la représentation, est tombé accidentellement dans une trappe d'une hauteur de six mètres ; dans sa chute, 11 s'est défoncé deux côtes. On a dû le transporter à l'hôpital où sou état a été considéré comme très grave.)\nBULLETIN DU TRAVAIL\nLES CONSEILS OE PRUD'HOMMES L'examen des modifications apportées par Je Sénat au projet de loi sur les Conseils de pru d'hommes a été examiné hier par la Commis sion du travail. . . . . Celle-ci a rétabli presque entièrement le texte voté par la Chambre, notamment en ce qui con cerne l'électorat pour les femmes, supprimé par le Sénat, et l'extension de la juridiction des Con seils de prud'hommes aux employés de com merce. M. Dulreix a été chargé du rapport. LES DÉCHRRfiEURS DE U SEIRE On signale une certaine effervescence parmi les ouvriers déehargeurs de ta Seine. Deux grèves de cette catégorie ont lieu .pré sentement en province. Il se pourrait que le mouvement s'étendit & Paris dici quelques jours. La cause serait une demande d'augmentation des salaires. Une délégation sera nommée aujourd'hui pour tenter de faire aboutir la revendication sans recourir aux extrémités d'an conflit.\nCourrier des Théâtres\nCe sofr au Châtelet, première représentation (reprise) des Environs de Paris, voyage d'agré ment en quatre journées et dix station», de Mil. Blondeau et Monréal, musique de M. Marc Chantagne.\nLa première représentation du Train n* *, à l'AuSbigu, est remise au mardi 25.\nLa saison estivale aux Folies-Dramatiques commencera à la fin de ce moi», sous la direc tion de M. Regnard, l'excellent artiste des Nou veautés ; Un tycée dt jeunes filles, le joyeux vau deville-opérette de M.Alexandre Bisson,musique de M. Louis Grcgh, inaugurera ces représenta tions; pendant cette saison, le tarif d'été sera mis en vigueur, le prix des places se trouvera sensi blement diminué.\nCe soir, à huit heures, au Nouveau-Théâtre, huitième spectacle du théâtre de l'Œuvre. Au programme : Brand, cinq actes, de Henrik Ibsen, traduction du comte Prozor.\nLe théâtre des Menus-Plaisir» a repris cette semaine iea représentations duMaseoi un instant interrompues par les spectacle» du Théâtre-Li bre et du Théâtre des Lettres. La pièce de notre confrère A.Delillia a retrouvé tout son succès des premiers jours et chaque soir le publie fait fête à l'auteur et à ses excel lents interprètes.\nL'Association des artistes dramatiques a cons titué son bureau de la façon suivante ; Président : M. Ritt. Vice-présidents : MM. Maubant, Gailhard, Ger pré et Saint-Germain. Secrétaire-rapporteur : M. Saint-Germain. Secrétaires : MM. Moriet, Péricaud, Didier, Grivot' et Regnard. Commission des fête» t MM. Gailhard, prési dent; Saint-Germain et Leloir.\nA Trianon, les Soudanais du Champ-de-Mars assisteront, ce soir, â la revue d'été Paris-Mont martre et au magniilque ballet malgache, si ha bilement réglé par M. EgicKo Rossi. Cette attrac-\ntion originale, ajoutée à l'excellent spectacle de Trianon, fera courir ce soir tout Parts à ce char* main établissement.\nLes Folies-Bergère annoncent pour ce soir sa» medi leur dernière représentation de la saison. C'est donc ce soir que les fidèles du Music hall de !a rue RJeber et Irs amateurs d'émotions pourront applaudir pour la dernière fois les merveilleux exercices que la comtesse X... fait exéeuter à ses terribles fauves. 11 y aura foule.\nUne nouvelle étoile, Mlle Zina «le Riska, vient de se révéler à l'Olympia et ajoute un cbaroM nouveau au ravissant ballet, U Fiancé de art. Mlle de Riska remplace depuis quelques jour» la première danseuse Mlle Duval, actuellement en congé et, par sa grâce, son talent et sa beauté a su conquérir tous les suffrages.\nAujourd'hui samedi reprisa de A'os soas-of/t -citrs au Théâtre Montparnasse.\nGrande affluence de inonde tous les soirs au Moulin-Rouge. Les étrangers de passage à Pari» ne manquent pas de fréquenter te joyeux éta blissement de M. Oller, qui détient depuis «t longtemps déjà te record de 1a franche gaieté et du succès.\nAu Cirque d'été, les samedis se suivent et se ressemblent; les réunions mondaines de ce jour ultra-seleot sont toutes aussi brillantes que lacé lèbre représentation de la veilla du Grand-Prix. Ce soir, les jolies Mathilde d'lnghuem. Nelly Stanley, Maud Rodjer's, seront applaudies par 1e dessus du panier de la société parisienne; presque toutes les loges et tous le» fauteuil» sont déjà retenus.\nOn sait que tout le monde quitte la capitale après le Grand-Prix. Cette saison on ne s'en aperçoit guère au Jar din de Paria rempli tous les soirs d'une foui» élégante et choisie. C'est l'endroit d'élection de nos ctubuoen les plu» en renom, c'est là que las étrangers assistent an défilé des plus jolies filles rte Paris qui imites veulent ressentir tes sensa tions défiriètises que causent les « montagnes russes nautiques », le grand succès du jour.\nBULLETIN FINANCIER\nParis, ïl juin. A pari l'activité cpal se produit sur l'Extérieure d'Espagne, le marché semble plutôt lourd ; les affaires sont restreintes. ' Les rentes françaises sont très fermes, mais les transactions sont insignifiantes ; lés cours du 3 O/O varient aVet 2 centimes d'écart sur hier. Tonte l'activité, disons-nous, M conceatre snr l'Extérieure d'Espagne, qui iiualemeut gagne 20 centimes sur hier à 68 15/82; l'italien est aussi en avance il 90 25; les ronds russes sont sans changement ; le Hongrois vaut 104 Î7 et !o Portugais 25 29. Les actions des établissements de crédit sont sUiionnaires ; le Crédit foncier vaut 905, le Cré dit lyonnais 820, ta Banque de Paris 818, le Comptoir national d'escompte 585. Les Chemins français sont inactifs; on cote 1» Lyon 1847, l'Orléans 1580 et le Midi 1328. Les Chemins espagnols ont de meilleurs cours : 1» Saragosse vaut 133, les AndaJous ICÎ ; le Nord- Btspagne cote 90 fr. sans raison; on ne connaît encore qu'imparfaitement les résolutions de l'as semblée du 18 juin, si il ne semble pas fondé de croire que l'avenir des obligations soit complète ment assuré. Le Sues est toujours lourd, Il fait 3.2T2. Les recettes de ces derniers Jours accusent une dimi nution de 500,000 fr.; lu plus-value sur 1894 n'est plus que de 1,480,000 fr.\nLES MINES D'OR Le marché, peu actif, est empreint d'ane cer taine lourdeur. La liquidation de demain provoque sans doute à Londres des réalisations qui pèsent sur la cote des deux places. A Paris, au coup de cloche, à trois heures, les cours sont plus faibles que ceux du début. Après bourse, cependant, il se produit une légère cir culation. Les principales transactions ont porté sur la Buffelsdoorn, en nouvelle hausse h 16812, la Rand fontein assez ferme é 5562 après 56 25 et la Trans vaal, un peu faiMe à 5750 après 5968. On a négocié la Marie-Louise à 46 25. Une nouvelle valeur, la Freneh Rand Mines, a fait cette semaine son apparition sur le marché, oA elle se traite à l'émission. Le terrain de cette Compagnie serait formé de la réunion de ceux du Champ d'or deep, de la Tetrtonia et des ter rains adjacents appartenant au Syndicat Kitsey. Echangée au début à 100 fr,, cette valeur s'est traitée aujourd'hui à 85. Il paraîtrait que des remaniements importants auraient été décidés aujourd'hui dftus l'adminis tration de la London Paris Corporation, la So ciété anglo-française créée par M. Barnots, pour la négôciation des valeurs Sud-Africaines. Le groupe français céderait, dit-on, ia place au chef d'une grande banque étrangère, .qui étend de jour en jour son champ d action dans le Trans vaal.\nDERNIERS COURS DE LONDRES\nL. BT. loMiu /. btfalulMro Couol. . ./. Ckaap dV d» ... 2 13/32 CbiaraVew. . ..... 3 3/8 City tM Selwrtus. 26 1/2 Croira Retf .. ./. Groetu /. Bmluo Rcodraort.. . if.. Eut lad 4 15/16 Celdenhnia deep.. .« 7 5/8 ■eiry Hanrso /.. leriot /.\nL. BT. Kitybti 8 3/8 lodderfoatdi 15 15/16 Kifdl 7 1/4 Pnaeeu /.. KMdliiM 31 1/8 Treaury /. Ta lyi 9 Ta Ers Toit /.. Tut lad 2 11/16 isflo-frack . Bcctuujjud ../..\nPrejtdre de la viande de bœuf exempte de graisse et de nerfs, et rendre soluble cette viande à l'aide de la pepsine, tel est le pro duit que l'on appelle Peptono. C'est ccttO Peptone qui, introduite dans le Vin de Cha poteant permet de nourrir les malades arti ficiellement sans aucune fatigue pour l'esto mac et tous ceux qui souffrent de mauvaises digestions.\n* N* S*. Feuilleton du Petit Pajusibn\nFILLE DE PRINCE\nGRAND ROftAN INÉDIT\nTROISIÈME PARTIS\n111 (suite) Cœurs simples\nEt le soir, après une seconde bouteille de Champagne, il chanta d'une voix chevro tante. mais encore juste, avec des sons ve nant du haut de la tête ; Dieu, que ma voix tremblante. S'élève jusqu'aux cieux I Etends... Il se reprit, modifiant le vers sans aucun respect pour les règles de la mesure et de la prosodie : Ne cesse pas d'étendre ta main puissante Sur tes Ûis... sur tes fils bienheureux! Plus heureux encore qu'il ne se le figurait l Le lendemain, en effet, Natacha, avec ce sens pratique que lui avait inspiré la néces sité, était en traiir d'examiner, entre son Érère et sa future belle-sœur, les conditions pécuniaires dans lesquelles débuterait leur ménage. li fallait commencer à prévoir sagement l'avenir, et la location, tout de suite, du pre mier étage de la maison, paraissait décidé ment une chose aventureuse à Natacha, et Xrsdscttea «trepcoCuçiwa wiM«iicawal iftwrtittea.\nLéontine se rangeait à son amis, en personne raisonnable. Nous pourrions, disait-elle, habiter, jusqu'à nouvel ordre, dans la chambre d'Alexandre ; j'y apporterais mes meubles ; je continuerais de travailler comme par le passé ; et nous ne louerions le premier que lorsque nous aurions fait des économies suf fisantes. Mais, objectait Alexandre, ce premier se trouvera-t-fi encore à louer quand nous aurons réalisé des économies ï En ce moment, on lui remit une lettre. Tiens ! du baron d'Agra ! fit-il, étonné, en reconnaissant le cachet. Que peut-il me vouloir, avant l'ouverture de la saison? Vois vite, demanda Natacha, à qui ce nom Inspirait toujours sinon de l'effroi, du moins une impression désagréable : La lettre du baron était ainsi conçue : » Cher monsieur Lacaussade, » M. Galty, qui s'occupa, l'année dernière, de l'organisation de mes concerts, se trouve dans l'impossibilité, par suite d'engage ments hors de Paris, de continuer ce petit travail avec régularité. » Voudriez-vous avoir l'amabilité de le remplacer ?Il ne s'agit, en somme, que de passer chez moi, deux fois par semaine, à des jours déterminés, de liquider iria corres pondance avec les artistes et de faire certai nes courses indispensables chez des gens avec lesquels vous vous trouvez déjà en relations, musiciens, acteurs, éditeurs, etc.., » Plus, naturellement, un petit coup de collier au moment de chaque concert. » Je donnais à M. Galty cent cinquante francs par mois, pendant les huit mois que , dure la saison, d octobre à mai, et un sap [ plémeat de cent francs par concert. Il y en | «ULfU.\n» Si ces conditions vous agréent, ayez la bonté de venir chez moi un matin. » Présentez mes meilleurs compliments à votre famille. » Et croyez à mes sentiments de cordia lité. • » Baron d'Aona. •» Ça, par exemple ! s'écria Alexandre, ça c'est ce qui peut s'appeler un coup de fortune l Papa Cypriano, consulté, fit une pirouette et déclara que ce baron d'Agra était un vrai grand seigneur, semblable à ces princes aan tan qui entretenaient autour d'eux tout un orchestre sous La direction d'un maître de chapelle. Et ce titre d'opéra-comique lui convint beaucoup. Son tifs serait le maître de chapelle du ba ron d'Agra, Maman Lita et Léon Une, plus terre à terre, ne virent, dans cette proposition, que la somme de seize à dix-huit cents francs qui tombait comme une manne sur le jeune mé nage. C'était la possibilité de louer tout de suite le premier étage. Seule Natacha avait envie de faire des ob jections; mais lesquelles? Qu'aurait-elle dit contre le baron d'Agra dont les largesses arrivaient si à propos, comme sous le coup de baguette dune fée ? Et qu'y avait-il à reprendre dans sa lettre, où il ne la nommait même pas f Vraiment il aurait fallu avoir l'esprit bien mal fait pour voir, derrière des intentions si aimables, une manœuvre dirigée contre elle. Le lendemain, Alexa<-*re se présentait chez le baron et revenait « chante, sans la .■ùviiâdrß défiance, Lnmomdrc prévention.\nLes affaires s'étaient passées entre eux d'une façon parfaitement correcte, presque commerciale. Le baron, la baronne et la baronnette ai maient beaucoup la musique et voulaient des concerts. Ils donnaient des concerts comme d'autres donnent un dîner. Or, ils ne pouvaient s'occuper de l'organi sation musicale de leurs fêtes ; il était donc tout naturel d'en charger « quelqu'un du métier ». Et le baron, à défaut de M. Galty, avait choisi M. Alexandre Lacaussade, parce qu'il était déjà en relation avec lui et avait hor reur des nouvelles figures. Une observation de Natacha eût bien mal sonné au milieu de l'allégresse générale. Cy priano proposait : Je te fend tes courses, petit. Et Léontine battait des mains. Je vais pouvoir fonder ma maison. Rien qu'une ou deux ouvrières d'abord... Et moi, je les surveillerai, les ouvriè res, disait maman Lita, pour qu'on ne vous vole pas votre argent, mes enfante! Il n'y avait donc plus à discuter sur la fondation de la maison de couture et la loca tion du premier étage. Alexandre était si enthousiaste qu'en re venant de chez le baron d'Agra il était allé chez un fabricant d'enseignes; et, demain, on aurait des modèles de ROBES ET MARTEAUX pour mettre en grandes lettres, sur la balus trade du balcon. Et Natacha sentait combien le bonheur rend égoïste. Oh t elle n'était certes pas jalouse de Léontiae, et elle était persuadée que son amie ferait délicieuse existence à son\nfrère ; mais un peu d'amertume envahissait | tout de même son cœur. En un jour, elle avant déjà perdu quelque peu de son frère. Alexandre avait maintenant une vie dis tincte de la sienne, d'autres intérêts; il se mariait et devait se réiouir de toute occasion qui lui permettrait d'obvier aux dépenses de son ménage. Et il ne pouvait pas ne pas voir un coup de fortune, ainsi qu'il l'avait dit, dans la proposition du baron d'Agra, alors que, sans que rien de précis se présentât à son cer veau à elle, elle ne pouvait surmonter l'an tipathie que lui causait cet homme et une vague appréhension qu'il n'avait eu recours à cet arrangement que pour se glisser avec encore plus d'adresse, de naturel, dans sa famille, dans sa vie... rv La dcmi-setf(ade Ce ne fut qu'un mariage de petites gens ; et ce fut, tout de même, un extraordinaire mariage, d'abord en raison des témoins, et puis parce que quelque chose dont se mêlait Gypnen Lacaossade ne pouvait pas se passer simplement. Les témoins d'Alexandre étaient tout indi qués d'avance : son professeur de violon du Conservatoire et ce puissant baron d'Agra qui daignait l honorer de sa bienveillance. Pour Léontine, le patron de la maison de couture ou elle travaillait depuis tant d'an nées et qui était nne célébrité parisienne, et un des musiciens d« l'orchestre de l'Opéra, ami d'Alexandre. Rien que ces noms dans les journaux cons tituait on mariage à panache. Et on sait aue. maiawnaatjjlas un maghyte\nsent des gens connus ne s'accomplit sans qu ■ la presse en rende compte. Papa Cypriano fît un premier programme, d'après lequel ces gros personnages et leurs invités —il aurait invité tout l'Opéra, tout le Conservatoire et toute la rue de la Paix se promèneraient, en coches de cérémonie, par les allées du Bois de Boulogne. Mais Luontine se permit de lui dire que cela coûterait fort cher et Natacha que cela ne se faisait plus et qu'il n'avait qu'à lire une chronique mondaine pour se convaincre que la mode était, aujourd'hui, d'offrir sim plement un lunch à ses invités, et tout bon nement après la célébration du mariage à l'église. Et, dans notre situation, tout ce qu'il y aura de plus modeste! demandaient bien sincèrement les deux jeunes filles. Mais il se trouva que, juste à cette époque, Mlle Eugénie Barra!, par suite d'on ne sait quelles combinaisons, avait la bourse pleine; et, à l'annonce du mariage de sa sœur, elle lui remboursa, d'un coup, les vingt, les chi quante et les cent francs qu'elle lui emprun tait, sans vergogne,depuis plusieurs années. Et elle annonça que, pour les intérêts, ell# luipayait sa robe. Elle ne voulut pas être remerciée, d'ail leurs, déclarant qu'elle était trop heureuse qu'on conservât encore de l'affection pour onc sœur aussi Intermittente. Et Léontine tentant, alors, un effort pour la ramener au près d'eux, pour lui montrer un# route un peu meilleure, la joyeuse bohème lui rit au nez, l'appela fourmi et déclara que ce n'était nas de sa faute si le bon Dieu... ou le diable Pavait rangée dans la catégorie des cigales ou des sauterelles. fl serait temps d# se convertir quand vieu 4t«t l'hiver, c esWwlire la quarantaine.\nLe F 3 ©-bit Parisien\n3\nBONBONS J»H* TAVERNIER LUUIIIIAVRTT\nPIMPMM r^MOMHMhfInAÉiE\nLES MALADIES Société» de Médecin» an Mi méthode cacheté», coolie nn se £K S\nARÔME PATRELLE rSS\n","VÉLOGIPEDIE I\nAUJOURD'HUI SAMEDI, course de 25 kilomè tres autour de Longehamp, réservée aux mem bres de l'Omnium. Les entraîneurs sont autorisés. Départ a la Cas çade, à 10 heures 1/2 précises. LE PROGRAMME de la grande réunion de demain, au Vélodrome de la Seine, est définiti vement arrêté. C'est un programme magnifique. Qu'on en juge. Protin rencontrera dans une course par invi tations Banker et les quatre meilleurs Français de l'heure présente : Jacquelin, Morin, Gougoltz st Muringer. Ces coureurs français se trouveront ensuite en présence dans une course nationale. Puis Protin, partant de scralcb, courra un han dicap de 1,609 mètres, handicap analogue à celui que gagna Zimm l'année dernière. Ce sera une occasion d'avoir une ligne entre les deux grands coureurs. Ce handicap, qui comprendra quinze partants, sera couru en une seule série. Enfin, et ce n'est pas le moindre attrait de la réunion, on courra pour lu première lois à Paris une course de triplettes, qui a réuni le chiffre de quinze équipes, et des équipes extraordinaires, telles qu on £en a jamais vu encore sur aucune piste du monue : Jacauelin-Morin-Gougoltz, Far- Jnan-Antony-René, etc., etc. . .. „ . Avec de tels hommes et 1 allure naturellement foudroyante des triplettes, on frémit en pensant aux vitesses qui seront atteintes. De pareils élé ments sont bien faits pour attirer la foule au Vélodrome de la Seine. Des voiturre puWiquee partent des places de laßépublique, Sahit-Mtenel, d'Anvers, à une heure. On retient des loges par téléphone à 1 adminis tration de Buffalo. LE VÉLO-SPORT FALAISIEN organise pour te 14 juillet des courses internationales dotées de «0 francs de prix en espèces et de plusieurs emênts (3 francs) jusqu'au 10 juillet, à M. Paul Deray, rue de la Pelleterie, à Falaise. ,v> UNION VÉLOCIEÉDIQUE DE FRANCE. Di manche 23 courant, excursion des membres in dividuels à Montlhéry. Rendez-vous à huit heures du matin (porte d'Orléans). On attendra à Palai seau jusqu'à neuf heures et demie les excur sionnistes qui seraient venus trfd Versailles. Iti néraire : Petit-Bicètre.Palaiseau, Longpont (visite de l'abbaye de Longpont et des curiosités de Montlhéry). Déjeuner à Montlhéry et retour dans /après-mini.\nEn raison du concours militaire qui aura lieu ie \"l juillet aux Tuileries, et sur la demande de M- J- Haureurt, président de la Commission de Tourisme, chargé de la participation de PU. V. P. k cette fête, le Comité directeur a décidé de ren voyer au 21 juillet l'épreuve de 100 kilomètres qui devait se courir le i juillet à Montgeron. En conséquence, les engagements seront reçus au secrétariat jusqu'au 13 juillet inclus. QUKL TEMPS MAGNIFIQUE! Le baromètre n'a fait qu'un bond du variable au beau fixe ; aussi ne nous faisons-nous pas prier pour re prendre les machines que la pluie nous avait forcés d'abandonner pendant quelques jours. Hier soir, vers cinq heures, nous avons eu la curiosité d'aller nous installer chez M. Grosse tête, au Chalet de la Porte-Maillot, à l'endroit où passent tous les cyclistes qui vont au Bois. En une demi-heure, nous avons compte 304 cyclis tes, tant hommes que femmes, et encore nous tn avons certainement passé 1 SAIT-ON ce qu'a gagné Bouhours depuis te mois de janvier, sur sa bicyclette Whit-wortn? Vingt-quatre premiers prix, et deux troisièmes. La somme totale, tous frais déduits, s élève a à 8,051 francs. En six mois, ce n'est pas trop mal.\nGI.ADIATOR! Pendant que la grande mar que française gagne les plus beaux records, que, eur son merveilleux type de piste, Michael dé concerte les plus sceptiques, de nombreuses victoires en province sont encore remportées par Gladiator. , „ Pour être moins retentissants, ces succès-la n'en sont pas moins beaux et il en est plusieurs même qui ont soulevé un indescriptible enthou siasme. . , „ Bicyclettes, tandems, triplettes, quadruplâtes bientôt même une quintuplette boulever sent et bouleverseront la France cycliste tout entière. BOITE AUX LETTRES L. D. Paris. A la Préfecture de police, jur une feuille de papier timbré à6O centimes. E. Carré, Vraux. Aller par Mareon, Révigny, Bar-le-Doc, Ligny, Goodrecourt. NeufchAteau, Bulgnevtlie, Suriauville, Dombrot, Darney, Hen nezei. Gruey, Bai us, Loup et Luxeuil (environ 200 kilomètres). Hetour par Breuche, Velorcey, Faverney, Port-d'Atelier, Combeaufontaine, Gour geon, Le Fayl-Billot, Langres, Chaumont, Vi-\nD'autre part, le baron d'Agra affirma à Alexandre que, pour éviter les écritures, il donnait toujours d'avance un billet de mille francs à M. Galty et le reste de ses appointe ments à la fin de la saison. Et l'argent afflua comme jamais on n'en avait vu dans le ménage Lacaussade. Mais Cypriano ne le jeta pour cela par les fenêtres. 11 le dépensa seulement, et avec assez d'adresse pour avoir l'air d'en gaspiller le double. En sa qualité de chantre, il obtint de l'é flise une cérémonie superbe pour le prix *un mariage de pauvres. Eu sa qualité dartiste, en leur qualité d'ar tistes il tons, e'est-à-dire de gens dont les journaux ne manqueraient pas de parler, il obtint des voitures de gala avec un rabais de trente pour cent, et un lunch des mieux conditionnés à moitié prix, et il s'entendit très aisément avec un fleuriste qui orna sa maison comme pour un mariage de million naires. Tant de splendeurs ne pouvaient manquer d'exciter la jalousie du petit monde du Con servatoire et de l'Opéra qui formait le prin cipal des relations d'Alexandre et de Na tâcha. Mais celle-ci fut la seule à s'en apercevoir; «t elle commençait à s'y accoutumer. La ja lousie n'est-elle pas l'lnséparable épimj du succès\"^ Et le e H lendit bien des phrases dé ce genre : s Je vous demande un peu si c'est eux qui peuvent paver tout ça ! » Mais uflcVy attachait plus d'importance; et, si elle désapprouvait même la dépense \"réduite qui avait été faite, elle avait la satis faction de se dire que, malgré les calom nies, c'étaient leur bourse, leur travail qui soldaient les petites folies organisées, avec\ngnory, Joui vide, Saint-Dtzier, Thiéblemont, Vi try-le-François et Châloas (environ ISO killo metres). G. L. T.. Orléans. 1* Vauzelle et Morei, con cessionnaires, 4, rue Anthony. 2° Nous ne pouvons vous donner aucun renseignement à ce sujet F. Bouré, Mézières. 1* Nous ne pouvons vous conseiller. 2\" Mauvaises marques. 3* 17, rue Saint-Maur, Paris.\nLA VIE SPORTIVE\nSPORT NAUTIQUE Les régates de la Société nautique Saint-Malo Saint-Servan ont eu lieu par un temps splendide. 1\" course : 1\", Ouna, à M. Mandrot ; 2% Tocayo. à M. Gautier de Kermoal. 2* course: 1\" Fantaisie, à M. Chesnot ; 2* Circé, à M. Danycan ; 3' Mischief, à M. Duvallon. Résultat d'ensemble, temps com pensé, prix d'honneur: l\" Duna, 2* Tocayo,3'Fan taisie, 4* Circé, 5 e Mischief, 6\" Marie. ATHLÉTISME Le Comité du Racing-Club de France a décidé d'intercaler dans sa réunion des Grands Prix qui sera donnée le 30 juin, à 2 heures, sous la présidence d'honneur de M. Poincaré, ministre de l'lnstruction publique, une course plate han dicap de 400 mètres ouverte à tous les élèves des lycées, collèges et écoles supérieures de la Ville de Paris ne faisant partie d'aucune société. Les engagements pour cette course, qui sera dotée d'un objet d'art et de médailles, doivent être adressés a M. Dezaux, 80, rue de Passy, avant mardi, 25 courant.\nFÊTES DES ENVIRONS DE PARIS\nDU DIMANCHE î» JUIN\nArpaton (gare d'Orléans). Continuation de la fête. Course aux ânes, grand bal de nuit. Asnières (gare de l'Ouest). Continuation de la fête. Bal d'enfants, grand lâcher de pigeons, bal champêtre. Beau vais (gare du Nord). Fête de Jeanne Ha chette. Grand concours international de musique, orphéons, harmonies et fanfares, fête foraine, bal public et gratuit. Bessancourt (gare du Nord). Grand concert ins trumental par les Sociétés de Tavernv Pierrelaye et Bessancourt, jeux de toutes sortes. Illuminations, grand bal. Lundi, jeux pour les jeunes gens. Bois-Colombes (gare de l'OuesO. Continuation de la fête. Concert par l'harmonie de Bois-Colombes, fête de gymnastique, bal. Carrlèree-Churenton (tramways place du Louvre). Fête foraine, cheval marin, nombreux prix, bal du casino des Fleurs, illuminations. Lundi, grandes joutes, concert par la fanfare de Charenton. Choisy-le-Roi (gare d'Orléans).—Clôture de la fête. Joute à la lance, feu d'artifice. CréteU (gare de l'Est). - Représentation lyrique bal, tombola, grand concours de tir, feu d artifice, bal de nuit. Epinay-sur-Seine (gare du Nord). —Clôturede la fête. Ascension du ballon la «Ville d E ,P' n .ay ° • hr à la carabine, grand feu d artifice, bal champêtre. Lundi, jeux pour les jeunes gens. Gretz (gare de l'Est). Tir au fusil, nombreux prix, concert vocal et instrumental, divertissements de toutes sortes, bal de nuit. Lundi, jeux pour les jeunes gens. Joinville-le-Pont (gare de Vlncennes). - Régates à l'aviron et d'amateurs organisées par la Soc été nautique de la Marne, concert par la fanfare, bal de nuit. La Varenne-Saint-llilaire (gare de Vlncennes). Grand concours de pêche à la ligne, nombreux prix, jeux divers, fête vénitienne, feu d'artifice, bal de nuit. Marty-le-Rol (gaie de l'Ouest). - Clôture: de la fête- Festival d'orphéons, d harmonies et de fanfares, nombreux prix, feu d'artifice- Melun (gare de Lyon). - Fête Saint-Jean, grande fête acrobatique et fete foraine, concert par lor phéon-fanfare, feu d'artifice, illuminations électri ques, grand bal de nuit. Lundi, continuation de la Rte. Montmorency (gare du Nord). — Grande fête du couronnement de Ta rosière, concert vocal et mstru mental par l'Orphéon et l'Union musicale de Mont morency, illuminations, bal de nuit. Nemours (gare de Lyon). - Dimanche, lundl et mardi, grande fête et foire de Saint-Jean, nombreu ses attractions, grand feu d'artifice. Noullly (gare de rouexri. - Continuation de la fête. Distribution des deux prix annuels du mérite, gran des illuminations et bal de nuit. Petit-lvry (tramways place du Châtelet). Jeux variés, course aux ânes, grand bal de nuit. Pierrefltte (gare du Nord). - Grand concert vocal et instrumental avec le concours de la Société cho rale • Les Enfants de Saint-Denis «, jeux et dlvertis-\ntant de joie, par papa Cypriano. Sans doute, après cela, serait-on dans la gène pour quel ques mois ; on en serait quitte pour doubler la besogne et faire des économies. La messe fut vraiment fort belle; la maî trise avait voulu se distinguer pour être agréable à un camarade qui ne demandait toujours qu'à être agréable aux autres. Et, à la sacristie, papa Cypriano s'enivra de paroles pendant le défilé, prenant abso lument au sérieux tous les compliments, tous les souhaits de bonheur qui lui étaient adressés. Et à chacun il disait : Venez rue de Mogador, hein? Puisque c'était toute la réjouissance pro fane que Léontine et Nataeha avaient per mise, il entendait l'offrir à tous les invités. Et il y eut un étonnement général, lors qu'on arriva à cette rue de Mogador, au mi lieu de laquelle s'avançait une marquise de toile à rayures blanches et bleues. C'était là la dernière extravagance de Cy priano. Ça ne servait pas à grand'chose, mais ça faisait si bien ! Et ça vous avait un tel air de fête ! Et un tapis jusqu'au ras du trottoir, et des plantes vertes, des fleurs, des arbustes, toute une serre ! Et pour moi ? Pour moi tout cela î bé gayait Léontine. Ah ! papa Cypriano, que vous mériteriez d'être gâté ! Mais pouvait-on lui gâter sa joie d'enten dre encore les compliments de ses invités ? Dieu ! que c'est joli ! que c'est bien or ganisé ! c'est d'un chic ! Et il n'était pas loin de penser que... mon Dieu, un mariage dans un nêtel des Champs- Elysées, c'est très beau évidemment, c'est un peu plus grand... Mais, enfin, che* eux, c'était très oaa.l\nsernents variés, bai champêtre gratuit. Lundi, tir à la carabine, jeux pour les jeunes gens. Pré-Saint-Gervais 'omnibus). Continuation de. la fête. Enlèvement du ballon le Prè-saint-tiervais, grand bal- Jeudi, fête des Ecoles. Raine}- (gare de l'Est). Grand concours natio nal de gymnastique et de jeux athlétiques organisé par la Société du Raincy, reu d'artifice, bal à grand orchestre. Saint-Cloud gare de l'Ouest). Jeu des grandes eaux. Sceaux (gare de Sceaux. Fête annuelle des féli bres de Paris ; sont invités les sociétés diverses, les journalistes, etc.; visite à la maison de Florian et d'Aubanel ; à trois heures jeux floraux, à cinq heures cour d'amour dans le parc, banquet, grande fête foraine, bal champêtre gratuit. Lundi, fête enfantine. Vany es tramways place Saint-Germain-des-Prés). Fête du plateau, courses de vélocipèdes, jeux pour les jeunes gens, divertissements de toutes sor tes, bal. Villiers-le-Bel (gare du Nord). Clôture de la fête' Grand concert, feu d'artifice, grand bal. Lundi, tir la carabine.\nBULLETIN COMMERCIAL\nI ilv VJ \\/ i* A UtLUIJLLJ DU VENDREDI 21 JUIN\nB avrm LE HAVRE, 21 JUIN (DÉPÊCHES)\nMai'clxé aux Veaux\nLa Villette, 21 juin. VEAUX amenés, 597 ; vendus, 496. Vente mauvaise, et prix difficilement soutenus. Les veaux de choix de Seine-et-Marne, de l'Eure, de Seiae-et-Oise, d'Eure-et-Loir, du Loiret, se sont dé taillés de 1 05 à 110 et en bande ont obtenu de 1 ■ - à 1 05. Les champenois se sont vendus de 0 90 à 1 .. en bande et jusqu'à 103 au détail ; les flamands et les dieppois de oèo à 1 .. ; les gournayeux et ies manceaux de 0 85 à 0 95, et les autres provenances de o «) à 0 90. Le tout par 1/2 kilo de viande nette.\nCONCERTS ET ORPHÉONS\nDU SAMEDI 22 JUIN 1895\nA t A. F/2 du soir.\nSQUARE DU BOÏt-MARCHÉ Harmonie du Bon-Marché. Chef: M. G. Wettge. L'Eelalreur, G. Wettge. Prélude et marche nup tiale de Lohengrin, Wagner. Babillage, Gillet. Rondo, Donjon. Sélection sur Carmen, Bizet. Estudiantina, Waldteufei.\nSurtout le salon du premier étage, le futur salon d'essayage de la maison ae couture, lequel était aujourd'hui une magnifique salle de réception fleurie, enguirlandée, avec des draperies pour remplacer les portes enle vées, et un buffet... oh! mais un buffet ! Personne ne put y échapper. On montait au second étage pour présen ter ses compliments aux mariés : et papa Cypriano se tenait dans l'escalier, vous hap pait à la descente et ne vous laissait repartir qu'après une ample consommation de sand wiches, de gâteaux et de Champagne. Et, quand le flot des indifférents eut dis paru, il déclara, aux intimes, qu'il ne leur permettrait pas de s'en aller ainsi. II n'avait pas fa prétention de retenir une trentaine de personnes à dîner; mais on ne pouvant se quitter sans trinquer ensemble et sans quelque autre réjouissance. Et, en un quart d'heure, il avait, dans le salon du second étage, disposé des rangées de chaises, fait un vide; et il apportait son violon à Alexandre, afin que son fils remer ciât, en musique, les personnages considé rables qui lui avaient fait l'honneur de l'as sister. Et, tout naturellement, avec tous tes ar tistes qui se trouvaient là, un concert s'or ganisait, d'autant plus brillant et amusant qu'on jouait et qu'on chantait ce que dési rait l'auditoire. Cypriano eut l'immense, l'inte-nse satis faction de voir tout un attroupement dans la rue et un gardien de la paix qui venait surveiller tes abords de sa maison. Le ma riage de son fils devenait un événement po pulaire. . „ ... . Natacha, fatiguée, énervée, aurait désiré ne pas figurer dans ce concert improvisé ; elle ne put résister à to demande générale.\nChemins de Fer\nChemin de fer du Nord. Fêtes de Dunkerqoe. Dimanche 30 juin 1896. Train de plaisir express à prix très réduits en 2* et 3\" classes de Paris à Dun kerque. desservant Saint-Denis. Chantilly, Oeil, Clermont, Amiens et Albert. (Aller et retour dans ia même journée.) Départ de Paris à 5 h. 30 du matin ; arrivée à Dunkerque à fO h. 48 du matin. Départ de Dunkerque à 9h. 10 du soir ; arrivée à Paris lundi à 2 h. 30 du matin. Prix des places aller et retour compris): 2* classe, 12 fr. 50 ; $• classe, 8 fr. 20. Indé pendamment des billets individuels, il est délivré pour ce train des billets de famille comportant sur les prix ci-dessus une réduction ae 5 à 25 0/0 pour une famille de deux à cinq personnes et au delà.\nChemins de fer de l'Ouest. Excursion tous les dimanches dans la forêt de Marly, en voiture de Salnt-Cloud à Saint-Germain. La Compagnie des Chemins de fer de l'Ouest organiste tous les di manches, au prix de 8 fr. en i™ classe et de 7 fr. en 2> classe, une charmante promenade dans la forêt de Marly, comprenant le trajet en chemin de fer de Paris à Saint-Cloud {départ de la gare Saint-Lazare à 8 h. 50 du matin), le parcours en voiture de Saint- Cloud à Vaucresson, où a lieu le déjeuner & la four chette, et de Vaucresson à Saint-Germain, en pas sant par Rocquencourt, le Trou-d'Enfer, le Carrefour Royal et Fourqueux, ainsi qu'au trajet en chemin de fer de Saint-Germain à Pans par tous les trains de la soirée jusqu'à minuit. Cette excursion est une des plus agréables à faire le dimanche aux environs de Paris, les billets, dont le nombre est limité, sont délivrés à partir du jeudi de chaque semaine et jus qu'au samedi à 8 heures du soir ; t* à la gare Saint- Lazare ibureau des renseignements); 2* aux • indi cateurs Duchemin •, Agence française des Voyages, ai, rue de Grammont.\nChemins de fer de l'Ouest. Excursion au Mont Saint-Michel et à Jersey, du samedi 29 juin au ven dredi 5 juillet 1895. la Compagnie des chemins de fer de i Ouest mettra en marche une intéressante excursien de Paris au Mont-Saint-Michel et à Jersey, le samedi 29 juin prochain. On visitera l'abbaye du ! Mont-Saint-MicheC Granville, nie de Jersey, Saint- Malo et Dinard. Les billets comprennent les par- I cours en chemins de fer, les trajets en bateau de Granville à Jersey et de Jersey à Saint-Malo, les voi tures pour les excursions, tous les frais de logement et de nourriture dans les hôtels. Le prix est fixé à 130 fr. en t\" classe et à U5 fr. en 2' classe. Les billets, dont le nombre est limité, sont délivrés au bureau l central des • Indicateurs Ducliemln •, Agence fran- I çaise des Voyages, 20, rue de Grammont, à Paris.\nChemin de fer d'Orléans.— A l'occasion des fêtes du septième centenaire de saint Antoine, qui ont lieu à Lisbonne jusqu'au 30 juin courant, la Com pagnie d'Orléans, d'accord avec ia Compagnie du Midi et les Compagnies espagnoles et portugai ses, fait délivrer des billets directs aller et re tour de t\" classe, à prix réduits, pour Lisbonne, aux gares de Paris, Orléans, Tours, Le Mans, Poi tiers, Saincaize, Bourges, Chàteauroux, Moulins (Allier), Gannat, Montluçon, Limoges et Clermont- Ferrand. Ces billets seront délivrés du 9 au 20 juin inclus et seront valables pour le retour jusqu'au 9 juillet inclus. Les porteurs desdits billets auront la faculté de s'arrêter, à l'aller comme au retour, en France à Bordeaux et à Bayonne, et dans la péninsule à toutes les gares du nord de l'Espagne et des lignes portugaises situées sur le parcours. -m\nDéparts et Arrivées des Paquebots\nLe paquebot Portugal (M. M.), venant de la Plata, du Brésil et du Sénégal, a quitté Dakar le 19 juin à 4 heures du matin et a continué pour Lisbonne.\nLe paque.bot Iraouaddy (M- MJ, venant de la côte orientale d'Afrique, est arrivé à'Marseille le 19 juin, à 2 heures du soir.\nLe paquebot Ville-de-la-Ciotal (M. M Vveaant de la Nouvelle-Calédonie, est arrivé à Aden le 20 juin, à i heure du matin.\nSPECTACLES DIVERS Failes-ffercére. La comtesse de X... et ses lions. Paola de! Monte, dans, espag. Mario et Van Auken. Princesse ldaa, bail. Matinées jeudis, dim.et fêtes. Aou* eau-Cirque. —g h. 1/2. Pierrot soldat. La Urine de Bercy. Mercredis, jeudis, dimanches et fêtes, matinées à 2 h. 1/2. Olympia. Tous les soirs, à 8 h. 1/2, spectacle varié. Le Coucher de la Mariée, pantomime. Dimanches et fêtes, matinées réservées aux familles. Tnauoa. 8 h. ht. Tous ies soirs, spectacle varié. Cirque d'Eté. g h. f/t. Les Chevaux d'Herzog. Theatre isola. 39, b« d. Capucines. T\" P soirs, attrac tions féeriques. Les Lyres Italiennes. Le Domaine du merveilleux. Les jeudis, dimanch. et fêtes, matinées. Jardin de Paris. Tous les soirs, les Chutes du Nia gara. Concert-promenade, spectacle varié. Dimanches et fêtes, matinées à 2 heures. Uouitu-Boace. Tous les soirs à 8 h. spect.-concert, bal. Les mardis, mercredis, vendredis et samedis, fête de nuit. Le Cornette, opérette. Panorama de Toulon, près la Porte-Maillot. fi nie de M. Carnot à l'escadre russe. Ouvert tous les jours de l heure à 6 heures. Exposition historique et militaire de la Révolution et de l'Empire. 72, avenue des Champs-Elysées, et », rue de Ponthieu. Ouverte tous ies jours de 10 heures du matin à S heures du soir. Jardin loaloqlqae d'Aeelimatatlon do Rois de Bea iegne. Ouvert tous ies jours. Concert tous ies dimanches. Exposition hippique et ethnographique russe (Champ-de.Mars). Ouverture. Haras impériaux. Hippodrome. Restaurant.T* 1* jours, 9 h.mat.à tt h. s*. Tour Eiffel. De 10 h. du matin à li h. du soir. Grand restaurant au t\" étage. A 9 h., Théâtre Bodinier ; Paris-Saleil.\nheureux que moi. J'espère du moins que ma discrétion à votre égard vous aura prouvé, d'autre part, combien vous aviez tort de vous alarmer, de vous défier, peut-être, d'une sympathie qui ne franchira jamais les bornes \"du plus ardent respect. Nu tacha, le visage empourpré, prononça nerveusement: Je vous remercie, monsieur, des bontés que vous avez eues pour ma famille. Comprenant bien que cela signifiait : « Je ne vous remercie pas pour moi-même, car je ne veux rien de vous ! » le baron prononça, avec une légère ironie : Et, sans doute, ne me permettriez-vous pas d'en avoir la moindre pour vous ? Peut être avez-vous tort, surtout lorsque ma sympathie, ainsi que i'ai l'hon neur de vous le répéter, est de telle nature que vous ne saunez vous eh offenser. Vous voici au théâtre; la lutte, vous le verrez bientôt, y est autrement âpre, ardente, que dans les classes du Conservatoire. J'ai quel que influence, ne la négligez pas... Monsieur, répondit Natacha très ferme ment, au théâtre comme au Conservatoire je ne demanderai qu'à mon travail et à mon talent le bonheur ae réussir. Et elle passa devant le baron pour aller recevoir tes adieux des derniers invités. Oh ! comme elle regrettait, en ce moment, de n'avoir pas jadis fait, à Alexandre, la confidence ae la première tentative de cet hommetOh! comme, malgré ses assurances respectueuses, elle avait encore senti le dé sir dans ses yeux, avec presque une menace si elle le repoussait ! Oh ! pourquoi la pudeur, car c'était la pu deur surtout, avait-elle toujours retenu, sur «es lèvres virginales, l'aveu de ses craintes? Bt que dire, M#*» 1\nce baron d'Agra qui, si tranquillement, si doucement, mai» si sûrement, «était glissé, dans leur intimité ? Ce matin, elle était effrayée des dépense» faites, et elle ne songeait pas à la dette con tractée par Alexandre vis-à-vis du baron, a ce billet de mille francs accepté si naïvement, avec tant do confiance, et déjà dépens^- Que dire contre un si gros personnage qtrt imposait si bien à maman 1.1 ta et à papa Cypriano qu'ils étaient allés le recevoir, ce matin, jusqu'au bas de l'escalier? N'avait-elle pas déjà été imprudente de traiter avec tant de dédain un Itomme que tout le monde accueillait avec tant d'égards, dont l'inlluence s'étendait partout, qui allait, en partie, faire vivre son frère, qui était abonné à l'Opéra, qu'elle allait continuelle ment rencontrer sur son chemin? N'était-ce pas une folie que de s'en faire un ennemi? 11 ne demandait rien, en somme, que d'éten dre sa bienveillance jusqu'à elle. N'allait-elle pas se trouver, dans les cou lisses de l'Opéra, aux prises avec bien d'au tres séductions, bien d'autres tentatives ? Et a-t-on le droit de se montrer si grand» dame quand on n'est qu'une pauvre chan teuse exposée à tous les mécomptes de la vie d'artiste? Et, eneore une fols, ne s'exagérait elle pas les désirs, les intentions du baron d'Agra t Etait-ce raisonnable, sur un simple regard, que démentaient toutes ses paroles, de 1 a&j cuser de si noirs projets ? Sa pauvre àme, qui ne pouvait plus s» confier à personne, oscillait, très vite, entr» les opinions les pins contraires, (A tuwru) P&MSSaIJVU\nSPECTACLES DU 22 JUIN\nTHEATRES » h •/• Opéra. Relâche. 8 h- 1/S. Opera-Ooinltiue. Guernica. 8 h 1/2. Th.-r'raucal». L'Ami des Femme». > h. »/». Odéon. Clôture annuelle. 8 h. 3/4. Gymnase. Les Demi-Vierges. 8 h. 1/4. CMielet. Les Environs de Paris. 8 h. 1/4. Porte-Salnt-Martln. La Dame de carreau. 8 h. 1/4. Palais-Royal. Le Paradis 8 h. 1/2. Ta. de la Gaité. Le Grand Mogol. ' 9 h. »/». Variétés. La Périchole. 8 h. 1/2. Koaveaatés. - Hôtel du Libre-Echange • h. »/•■ Bouffes-Parisiens. Clôture annuelle. Bh. 1/4. Menus-Plaisirs. — Le Mascot. • h- »/». àmbtßn. Relâche. 8 h- 1/4. Clnny. Petites Brebis. Les Deux Nids. 8 h. 1/2. TU. de la République. - Jenny l'Ouvrière. • h. »/•■ Bonges-dn-Xord. —Clôture annuelle. 8 h. 1/2. «ellevlile. Jeanne la Maudite. 8 h. •/». Moaunanre. Les 28 jours de Clairette. » h. »/». Tueaire Moneer. Relâche. 8 h- •/•■ Bailenolles. Le Prix du Sang. 8 h. »/». Grenelle. Le Premier Mari de France. 8 h. »/■. Montparnasse. Nos Sous-Offlciers. 8 h. •/>. Gobeltns. L'Homme au masque de fer.\nElle essaya bien de ne chanter qu'une bluette ; mais on savait qu'elle préparait le rôle de Faust pour débuter à l'Opéra. Et, comme il y avait là un ténor et que papa Cy- Eriano ne demandait qu'à faire sa partie ae asse, c'est-à-dire Mépnistophélès, et à rem plir en même temps le rôle de dame Marthe Schwerlein, puisqu'il avait toujours toutes les voix, il fallut exécuter l'acte du jardin. Ce fut un triomphe et la fin du concert. Et alors seulement, le baron d'Agra, qui, avec beaucoup de bonhomie, avait consenti à rester jusqu'au bout, chercha à se rappro cher de Natacha. Jusqu'à ce moment, il avait plutôt eu l'air de l'éviter. Elle venait de se placer dans une embra sure de fenêtre, et s amusait du mouvement de la rue. Le baron l'y suivit ; et, son énorme poi trine barrant tout le reste de la fenêtre, isolant Natacha du salon, il dit, à voix pres que basse : Succès partout, mademoiselle, et par vous seule : au Conservatoire, ici, dans la rue, car ce petit monde, que ic regardais tout à l'heure, a failli vous applaudir Vous aviez raison, quand je vous proposais mon appui, il y a une quinzaine de mois, de le re fuser avec tant de hauteur. Vous n aviez au cunement besoin de moi. Très embarrassée, Natacha balbutia: Je ne repousse jamais rien ni personne avec hauteur, monsieur, et, si je me rappelle bien, je vous dis simplement, à cette épo que, qu'il me semblait que les juges du Con servatoire ne pouvaient céder à aucune re commandation et qu'on ne devait réussir que par son mérite... Et vous l u ve* parfaitement prouvé, mademoiselle; et personne n'en wt plu»\nle jfér»nt BouQtTBT. l'arl». BOUQUET, Imprimeur du J-eIU ïuru TTEA» 18, rue d'En;lùen.\nX_iG Petit \"F s arisien\n-4\n■H PMMT FONDS D'ÉTATS ET VILLES PSÊCÈD COURS Bourse du 21 Juin 3 <VO}»ut*WC* avrn. . er cpt : » O/O M)ort.J<.ui»-Havnl.cpt. 0 l/î 0/0 joui», «nw wt: Dette tueiekintio S 0/0- 102 OS 102 20 101 25 101 20 107 65 107 77 502 650 . g 566 .. 565 5 IgfiÔ 432 *32 * 1871 *22 ■ *20 ». — quart»— 106 50 666 50 109 50 566 .. a 1878 566 75 566 . *13 . *13 50 5 _ — quart»— f _ 1892 2 1/2 \\ _ — quart»— Ville de Marseille 187T _ d'Amiens * 9f0. 103 50 38* , V ■■ *10 . 117 50 121 • • 103 25 38* . 96 25 410 25 117 50 120 . Z - mi4 0/o..... 525 .. 529 50 116 ■ l$33 507 50 103 50 103 50 VALEURS FRANÇAISES (act.) La Foncière 602 .. 3555 823 823 50 Compagnie foncière de France Comptoir d'Escompte (ancien).. Comptoir national d Escompte Crédit algérien j» • — Foncier agricole d AJgerie. — Foncier de France cpt _ — — terme 175 .. 37 50 588 m *16 50 SOS .. 005 .. 560 . 37 50 587 . *13 50 909 ■ 905 .. 562 . 622 50 817 — — terme 821 25 75 $17 50 71 50 3*5 Société Générale Banque Parisienne (nouvelle)... — Russe et Française — Internationsiecs Pans. Rente foncière Immeubles île France *26 .. *25 .. *96 *26 . 560 1*7 . 32 75 507 . Jrfl\nVALEURS FRANÇAISES esteso Hfll (actions) COURS 1 750 -. pn Bftne à Guelma, avril 1895. . • • • Est-Algérien, novembre 18*.-• Est, jouissance novembre 1894. — act. jouis, mai 189t.-, Lyon, jouis, novembre 189* 710 ■ 605 .. 955 . 429 .. 1475 .. 1327 50 710 l 612 50 5 955 l 427 50 N 1477 b 1330 .. A Midi, JOUIS, janvier 1893 735 733 50 / Nord, jouissance janvier 18% • 1850 . 1301 . 184» .. A ...... F Orléans, jouissance avril 1895.. — action jouissance 1582 50 1120 .. 629 . 1580 .. C 11-28 1 629 C Ouest, jouissance avril 18w.... 1092 . 585 .. 1095 .. C 585 F 265 .. 269 F 657 50 . F 624 50 624 F 657 . . F 225 •• 221 Voies ferrées économiques 600 . 482 50 600 • C 480 .. S Magasins généraux Baux et Eclairage de Lyon Gaz France et étranger — Compagnie Parisienne — — action jouiss.. Compagnie Transatlantique.... 585 .. 585 .. 660 .. 1075 . 797 50 345 .. 417 50 584 . 660 .. f 1082 50 1 797 50 345 -. 620 613 •• 1075 50 1084 . — — action jouiss... Voitures de Paris — — action jouiss — Voitures Urbaines 502 576 .. 121 50 50 . 189 .. 505 577 50 57 i 189 ■ Mines de Maltldano .. — — {jouissance) a Canal de Corintlie 910 .. 605 .. 24 . 9 25 915... 650 .. a .. 90 . u Canal de Suez cpt 3275 .. 8280 . — — ...terme — — action jouiss — 3280 .. 2560 .. 3265 .. — Parts de fondateur — Bons Trentenaires n — Société civile j — — Cinquième • Société centrale de Dynamite.. Télégraphe Paris à New-York. 1325 . 134 . 2260 455 . 565 .. 98 50 298 .. 1320 131 2258 450 50 572 50 96 50 299 Compagnie générale des Eaux. Baux pour l'étranger 1980 . 1990 •• 285 .. 285 . 1325 .. 1325 .. — cene rai 417 50 *17 50\nParla et.l 2 M. les 159 k. bru t I liés, les 100 kilos 1 b. 3 b. 1/2 1 h 3 b.l/? Disponible. Courant Juillet juilletAoâi 4 derniers. 4 de nov.. 45 ' 45 .. 45 05 45 55 45 80 45 15 45 15 45 15 45 20 45 65 45 94 Disponible. Courant. . Juillet JuilletAoût 4 derniers 4 de nov .. 19 25 19 60 19 75 20 60 20 80 19 30 19 30 19 65 19 80 20 70 20 90 seigle*. les 100 kilos 1 h. 3 b. i/1 Disponible il 20 Courant . 11 15 11 25 Juillet .... il 30 11 îO Juillet Août il 35 11 35 4 derniers . 12 10 12 .. 4 de nov... 12 25 12 25 Huile 4e eolsa.les 100 kil. i h. 3 b. 1/2 Disponible. .... 49 25 Courant . 49 .. 49 .. Juillet 49 • 49 . Juillet Août 49 .. 49 4 derniers 49 25 49 25 ileesli. l'bsctol. nu à 90* I 1 h. |3h. i/2 Avoines, Disponible. Courant -. Juillet JuilletAoût 4 derniers. 4 de nov... Hall* Se Ils Disponible. Courant.. - Juillet Juillet Août 4 derniers. Sacre*, n« . .. les 100 kilos 1 h 3 h. 1/2 .. .. 17 05 17 . 17 05 16 55 16 55 16 40 16 40 15 35 15 30 15 30 15 30 . les 100 kilos lh 3 h. 1/2 .. .. 50 .. 49 75 49 75 49 75 49 75 49 75 49 75 49 75 49 75 3, les 100 kil. ■ h 191. 111 Disponible 3125 1 \"■ *-«• Courant.. ■ 31 25 31 25 Disponible 27 87 Juillet 31 50 31 50 courant. .. 27 87 28 .. Juillet Août 31 75 31 75 Juillet ■ 28 12 28 12 4 derniers 32 50 32 50 JuilletAoût 28 12 28 25 4 premiers. 33 .. 33 ■ 4 d'octobre 28 87 29 . Circulation 450 4 premiers. 29 50 29 50 Sucres raffinés, de 97 .. à 98 .. les 100 kilos. Farines de boulangerie. — On cote : Marque de Corbeil, 48 fr.-, autres marques, de 44 à 49 fr. le gros sac.\ncar ONS 1 LAINES CAFES ~ très ordinaire Louisiane Buen\"-Ayr\" en suint oanios (les 50 kilos) < —Ï\"77 — ~ n ,0 TOI i— Ouvert | Clôture uuv.i Clôt- Juin Juillet.. tl 75 ./. 41 87 1/2 44 75 ./. 41 87 1/2 |fE3 46 50 16 50 «2 75 92 50 M I-/-1 um Août Septemb. iJLuF< 42 25 ./. 42 50 ./. «S 17 .. 17 50 92 25 92 .. 92 92 Octobre.. Noverab 42 75 ./• 43 . ./, ||| 18 ■ 18 50 90 25 8» 75 Décemb.. Janvier . 43 25 ./. 43 50 ./, 43 25 ./. *3 50 ./. Hji 1» itxr 89 25 88 50 Février.. Xi 88 50 Mars Avril Mai w Si =3 •• 1\nVALEURS FRANÇAISES . î 1 PRÈCRD i>:-< '!\"«■ lacuuua; IW|| COURS Gaz de Marseille... .. •• 1280 .- Union des Gaz Mines de Carmaux Laurmm •• ** 1680 50 1202 50 532 .. 1581 •• 1200 592 ■ f Mokta libérées..... t , ,, 785 .. 77» ,, .. 180 .. 190 .. A/>i«pi«t Ha Cran/ss 455 448 Aciéries de Longwy Ateliers et Chantiers de la Loire. Forgea et Aciéries Nord et Est . Chargeurs réunis Télégraphes du Nord....» Compagnie des Wagons-Lits... Construct. de Levailois-Perret. Fives-Lille Bateaux-Parisiens. 655 .. 630 . 820 . . 660 630 820 • 1250 583 .. 405 .. 1230 • 573 • 406 èiô '! 635 .. 615 - 645 .. 1 Rf ahii«!«pmi>nts ntixrflï 2730 .. 2710 PiirflPrt 1240 .. 1245 Petit Parisien, parts dédoublées — actions dédoublées Grands Moulins de Coroeil Société générale de Laiterie... ■ Lits militaires. 815 .. 833 . | 430 \" 265 .. 1270 . 425 \" 265 • .... .. 1 Le Printemps Compagnie R Télégraphes s Tour Eiffel, ac - ps 595 .. i cher mta.r 1825 .. 1330 .. 260 .. tions de jouis.... irts bénéficiaires. 388 .. 810 .. 335 .. IIS . VALEURS ETRANGERES Ano-lni* 9. S/A A/0.. 106 80 ... 1 RAri 345 .. 345 .. Atitri.-ftipna a Û/Oinnni#»r> 85 50 86 10 — 4 0/0 (or) — Obligations domaniales. Brésil 41/2 0/0 1880 103 05 383 79 . 102 75 334 .. 79 . — 4 0/0 18$ y ** 75 90 75 9e Egypte Daïra Sani eh. 104 25 104 85 — Dette unif ée. 104 25 104 25 — Privi é^iet i. .. 102 75 102 45 - ObU$ at. domaniales— 108 .. 108 50 Espagne exte 68 65 69 50 — Obligati Haïti 1875 5 0/ ons Lima i»s> 439 • 248 .. 4 7& 242 50 neucuiuuc » u/u ici. - Sa/0 1884 — 4 0/0 1887 Italien à û/0 ont lit - • 173 188 .. 90 15 i?3 : 89 80 Hongrois 4 0/ 0(or) •• .terme 90 12 104 30 *4 - 104 60 Norvégien S 0/01 1/2 t «8. m *•* »..._... 97 50 100 .. 97 50 Portugais 3 0 /#... ... 25 85 ■àlul 26 15 191 50 >'I\" jgjjjjl\nVALEURS ÉTRANGÈRES PRECED Qôrare COUDS Oblig. Tabacs portug 4 1/2 0/0. WS .. 918 466 101 23 100 70 4 0/0 1880 100 80 4 0/0 1889 102 23 4 O'O 1890 2* et !• 101 80 — 3 0/0 1891 (or) t- p — 4 0/0 1893 4 O'O 1894 (OT) 93 85 102 75 103 45 — 3 1/2 1894 — Consol. 4 0/0 1\" et 2- sér. — — %• série — Intér. cons. 4 1/2 0/0 — Intérieur 4 0/0 1894-..... Transcaucasien 3 0/0 Koursk-Khark.-Azof. 4 0/0 Serbie. Obligation hyp. » 0/0... Dette Turque 4 0/0, série D..... — Ottomane cons. 4 O/O..... 98 25 102 53 103 89 60 67 75 93 25 625 .. 355 .. 26 15 477 .. 493 .. 03 33 30 30 75 50 50 05 Douanes ottomanes 519 .. a s 3 i/2 1894 30 Banque 1. R. P. Pays-Autrich. — Ottomane Crédit foncier d'Autriche 733 .. 148? .. 463 .. 733 464 66 .. 66 166 - 169 . Autrichiens-Hongrois 935 .. Sud-Autrichien-Lombard....... n Î38 643 Nitrate RalJways 440 87 .. 68 . 43 .. 136 ET7F 130 .. 145 . OBLIGATIONS OIVERSES 3 O/O 1877 \" communales S 0/0 1879 3 [foncières 3 0/0 1879. £ loommunaies 3 0/0 1890 — 3 0/0 1883 402 50 303 ■ 498 30 500 .. 467 .. 403 503 499 467 a M <=1 - 3 0/0 18........ A — &• remb. too fr. ■aJ communales 3 0/0 1891 t. p... =1 - 3.20 0/0 1392 t. p.... _1 — 3.20 0/0 1892 250f.p. 3 [foncières 2.80 0/0 40 f. p ~ | ans ae iuu fr. à lots 1887.. 497 .. 101 .. 397 .. 507 75 505 .. 490 .. 77 .. 497 toi S»J 507 503 489 76 5 7 * 72 . ■ 70 .\n« , 1' 5 *) ?s OBLIGATIONS DIVERSES Derme/ COURS 312 §0 Stt . Ateliers et Chantiers de la Loire. •S2 484 . 48t 480 430 433 Messageries maritimes 40/0.. 508 517 50 50* . 5(3 25 512 50 513 Voitures Urbaines Bdison (Compagnie Contin.).... Grands Moulins de Coroeil 270 501 510 .. 460 273 59 445 . 617 50 12 50 13 Teiegraphes sous-marms 5 0/0. Canal de Corintbe 6 0/0 481 48 .. 81 480 31 - 8 0/0 — 4 <V0 20 .. 22 Î0 21 75 — 6 0/0 r. 1,000 fr. 1\" série. — — 2* série. — — 3' série. — à lots, t. p. à la reparution — — (210 fr. payé). •. 34 a. 33 SW . 145 75 286 23 143 23 34 33 . 90 143 286 50 143 G 36 657 431 • 490 50 488 .. 06 75 95 75 248 . 251 — a» 2* térÎ6.->. Autrichiens anc. !»• hypothèque. — 2* hypothèque. — »• hypothèque. — nouv. t\" hypothèque. Beyrouth-Damas 3 0/u 240 470 .. 4GS 457 462 50 304 75 140 249 470 456 ' 462 50 305 140 7a 50 50 75 Lomu&rcis 3 o/O 3G3 m — Série X Nord de l'Espagne l\" hypoth.. — — 2* — — — 3« — — — 4- — — — à* — 36J .. 227 50 205 .. 1W .. 104 . 108 . 223 / 369 .. 233 - 206 .. 197 195 196 227 50 50 50 233 . 238 50 Asturie* 1'* aypoinéque 218 . 220 133 .. 199 50 ;• 195 199 123 50 1*24 59 4 0/0. 152 150 50 Saloaique-Con&taniiQopie 8 t/0.. tiâiigaùoas transatlantiques... 323 75 340 4S2 .. 323 75 338 50 484 75 SaragoMe !•• hypothèque. 234 .. 297\nJ\nà\nGIIERISON radicale ncrimnosa M** Helvig, brev., 8 médailles d'or,à Blamont (M.-et-M u <) M. Helvig sera à Troyea, Hôtel St-Laurent, samedi 88. dimancheB3 juin; Paris, G* Hôtel des 3 Nations, 13, rue du Château-d'Eau, mardi 85, mercredi 26, jeudi 27 juin. Compagnie Internationale des Wagons-Lits et des grands Express européens, Société anonyme. Etat comparatif des recettes nettes de» voitures : Du !\" janvier au 31 mal. Du t\" au 10 juin Différence en faveur de 18» 1891 (895 9 878 615 2 650 522 136 450 176 05* 2 415 065 2 826 576 \"mes» GtÊRISOX DE LA UEMIË M. J. A SHERMAN LE FAMEUX spécialiste pour hernies, 40 ans de pratique aux Etats-Unis et à Londres, est sur le point d'ouvrir un cabinet à PARIS. Nous conseillons aux personnes qui souffrentde cette affection d'écrire à n. 6tbbs. Ssuth tt C\\ 10, High Holborn, Londres (Angleterre}, pour demander la brochure illustrée de M. Sherman. H sera donné avis de l'adresse de M. J. A. Sherman à Paris. Conservez celle notice et faites-en part à vos amis. 111 M <' ec, ' (e 25 fr. l'hecto fût perd.gare dép* comptant Il | Il Girau-Jaulmes, viticulteur à Beau voisin (Gard). VIM âe COTEAU, qwlitâ suuéri.ure. 6 301. I hrrtoPßlTl» W Ilai KOCQUETTE Pton , à X-MaMËKT i tisr4). EthnnuU*- •«•HI ll# •rsmsti Hittlti. PHltiP2E.l,ef, utclil.l2,r.ile Uar«riile,pirl< If 11! ROUSE *ïg£r 70 ïbfc iïixz S Si Ayn de GAAVE Ajr fr. 216 litres. M | Bl| SLAfIU M«1 rêcom, 03 48 fr. !•> 108 lit. Mjf ■m H reedu retre nn, Ftil l\"e«*4ti, régit cmprie. V S M v 35 P*y*J»le 00 jours. ISehaitiUaa catr» «O «est. (fi U NATUREL 56 STRASS tf S SU tout compris, régie, un et vtnrendu a votre B I 811 gare. Valeur 90 jours à client solvable. Je reprends envoi gui ne finit pas. Echantillon 60 cent. Ecrire : fermier duDomalne Baccarat, près Nîmes ,6>rd). 4 f. L'KKCTO BON VIN ROUGE * TABLE I Ai Garanti naturel * I analyse. On reprend oln qui ne 8 8 plait pas. Echantillon contre 75*. Paiement 66 jours. IL A. (D.) rXOUTQER. raorniKTAint mica Beaucaira (Gard) M VIN VKé ® fc&i ■-••du ratre «are, JF<èt pßj-dit, rafle cm pria. (S ra ton Payable OO jeors. RchaaUUaa c»at-« 60 «est. Eer. Hii CLBSIL. Util»' Huiii it llrsrruc». lIIIIHE (Þ 106 B| Han OrAiiiatre.... 15 rrano l'kecto croître %Jf g 9&1 SI PERlsfirß 2O - reml^AUivemenU W S \"il Ech«\"» contre 60 cm t. 0» noreni Vin qui ne piett pet* l'lir. i I. !e il teinte* SaairiM Iliß-SITE. rats lAIMBR fiwtt. MAUX,GORGEE ■VI sent fsirtt tris pnapiimiMt pu GARGARISME SEC lu D'WILLIAMS. t'sof poste qui fortifie et iclêircit le voix dut orateurs, chenteure, etc. PHARMACIE NORMALE, 15. Rua Drpuot, Parla.\nGARANTS A L'ANALT *T SUR FACTURE I VRH?B6SpmT47U«SÎ Fit pfirdM. rwfcdu tnocv déport •( rAf>e m v/fère. Contre remlF. Eeli**e M *«OV —J# rrpremU «S «Ml pUUt p€9o» ler Paul OIT, Viper., Qm St-€ COMAS. prr? BEHEM <l«raiM)s PAiME : un Baril Muscat à Mil uhettiu d'une èsmtst COMPAGNIE DE RIO TINTO ÉTÉ ANGLAISE CONVERSION Jusqu'au 27 juin 4895 Ea Obligations 4 \"/. 1\" hypothèque (uuiutltkiufbàM) ou REMBOURSEMENT à partir du t 9 juillet 1895, au pair, avec intérêts courus audit jour, Ses obligations 5 V. 1\", 2*. 3* hypothèques Les porteurs peuvent convertir leurs obliga tions 5 0/0 en obligations 4 0/01™ hj poliièque sur la totalité des propriétés de la Compagnie (quai de Huelva, mines et chemin de fer do Kio-Tinto). Ils recevront une soulte de 10 francs par titre ; l'obligation nouvelle ressortira ainsi à 490 fr. La Compagnie s'engage 1 Caire enregistrer l'acte hypothécaire en Espagne à la demande des représentants des obligataires 4 0/0 qui sont : ALFRED-CHARLES DE ROTHSCHILD Esq. de la Maison N.-M. Rorascmu a Svss et HUGH M. MATHESOX Esq. CONVERSION ET REMBOURSEMENT à la SOCIÉTÉ «ÉXÉMAW'MS, m Imisi it QairtKr, ljiuret i< émis» et t-rrriputi^. CHOCOLAT EXPÉOITIF GUÉRIN-BOUTRON O.t B' et 0,80« la Tassa SOLUBLE INSTANTANÉMENT QUALITÉ GARANTIE et créances (Prêts et achats). MACHIN, 15, r. des Halles. Paris. PURGATIFS-DÉPURATIFS - AXTtBBfTIQVMa - CONSTIPATMX.UCSAIa£.UXC£STISn.t*a. Très «onlrßfeit* s v imiUs IMU d'au l rs* liiE KXIQUjnVERITABLn mo Etiquette joute «s cou/surs •t iNOMti DOCTEUR FRANCK 1 frGOIt l/lWi»i»'ef- ;S'r.i»Mt»;lll(t.) fiât es 4m t chtqutioiu. tôlier r*aemacuml SOCIÉTÉ VINICOLE ou MIDI ■SB, Kus (iodefroy-Cnnii/tmc, Farta. f|| as hoc s, lIITIME rASIK rsovivcS ....... vcï * *\"ul«U», s-uco HIIU (US GARANTI A L'ANALYSE „ c uu «om P r,, A. Fr».<* Bsriauette de 56 litre» .. 3» fr. nu OT fr. RM Demi-fcairiqaede 118 Ht. <SO fr. » an fr. s Barrique de 835 lilee».. ÎOB fr. » *3 fr. » EcUaatilloa Oratult sur demanda TELEHME mm mjf &bu APlim Croiß»anc«, Be»«tê, Fermètè «ri î muli par vL lIIV IM Hlult OPlOltelé*. tewil<juèiptbi#»fiiï* *¥ fi 8g! *1 i»«ur U sauté. »o Ans dè •«cr.èAßatM P. «p om I II V 5*25 Pn\" BOISSON. 1 ù'ô. rue Un îmêrtn.Hrlê ««««- RMIF lil IK KI \\ll Ri t» Jdrethri». IstiU: naïaHVU UUUlllOUH»«i4bsii\"ti.r.BriBiU.hHi Officiers Ministériels VENTE le 10 juillet 18», à 2 heures, en 2 lota : f PROPRIETE A BILLASIMT Maudon, n« 11. Contenant:-: : 1,552 fil. 1:1 cent. r VOUER SIS Al!\\ MEME LIEE 5 T Gonten. : 130!) m. 74. M. &px : 15, tu» fr. et 5,000 fr. S'adresser à M\"\" PEYROT, avoué, avenue Vic toria, 18; Beaumé, avoué, rue de Hivoli, 148, et à M. Godiner, syndic, rue Christine, 3. MAISONS et TKIiHAINS à Paris, r. Glacière 11 S, 118 etl2o:r.SaM* 121 etl23; r.Boulin 1 ,3,8,7,2, 4,6 et 8 en 9 lots,2oofi4oo«sup.;m.it p.lO 0*>A25,000. A adj. 8 juillet 1895,étudeTHOMAS,not.,Montrougo Le journal ne répond pas des manuscrit* qui ml aoni adressé*. Ces manuscrits ne sont pas rendus.\n_ _ _____ _ I iin ji. j> Lanauvaau Dentier PRCECISUS>DUCHESNE,Irmt< tttu«TériuU*traiTiilb,Qulf»frd« we«apttlFiinauctr l«s*liatil>lMflud>ra incita deiti irtUciitlu; plusdaJC Bu> I lfgviH« B«rit OLUTIOÎN UËN A alilCl maux d'estomac. Lu dcatian UICIHUMI * prix aadtrit. Extraction d«« Dont* lUI d.iltir, ITK II iictiir.Upijc da dents uluh di aaiu. (far Kit» : 2 fr.) tnin \"«i 1 »»» UH«JCIIe, r«l M\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,747659"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-06-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785732","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785732","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785732","http://gallica.bnf.fr/ark:/12148/bpt6k5174928/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}