{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5628854","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/05/23 (Numéro 11529)."],"contentAsText":["Le Petit Parisien\nTRENTE-TROISIÈME ANNÉE. N° 'i1. 529,\nLe plus fort Tirage des Journaux du iVlonde entier\nSamedi .V AI 1908.\nDIKECÏION 18, rue d'Enghlen, PARIS (10 e ) TELEPHONE N- 102.76 102.73 116.00 >u manuscrite non insérés ne sont pas rendus\nABONNEMENTS }ùu et Seme-et-ûije TROIS MOIS. S TR. Six MOIS » tr. UN AN 48 tr.\nSIX PAGES S centime» SIX PAGES\n, > TOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (buit pages) LE NUMÉRO «5 CENTIMES _____\n.. ABONNEMENTS DÉPARTEMENTS ÉTRANGER « tr. TROIS MOIS 8 te. 41 tr. Six MOIS 4S tr. 82 fr. UN AN 30 tr.\nANNONCES lt«s Bnnonee» et Reoiame» sont reçues à I'OFFICE D'ANNONCES TELf-PBONB M- »1». a» * 10, place de ta Bourse. PARISi3I\nA LA RAFFINERIE SAY\nUne terrible Explosion fait quarante et une Victimes\nDeux d'entre elles sont mortes\nC'est dans la bluterie que l'accident s'est produit par suite, croit-on, de la brusque inflammation de poussières de sucre. Il se pourrait que l'accident fût dû à l'imprudence d'un fumeur.\nLa raffinerie et sucrerie Say, établie 123, boulevard de la Gare, a été le théâtre, hier matin,, d'un terrible accident. A quoi est-il dû ? On ne le sait encore exactement Mal heureusement, les victimes sont nombreu ses et à l'heure où nous écrivons, deux d entre elles ont succombé à leurs affreuses blessures. / Tout un corps de bâtiment a été intérieu rement ravagé. Sous ses décombres, de nombreuses ouvrières ont été ensevelies. Projetés au loin, des matérieux sont allés meurtrir des ouvriers qui travaillaient dans un autre atelier. LE LIEU DU SINISTRE La raffinerie Say a été, à diverses repri ses, le théâtre d'accidents semblables. Celui d hier est le troisième que 1 on ait eu à dé plorer depuis quatre années. Cette raffinerie occupe environ 2,000 per sonnes. Elle est bordée par le boulevard de la Gare, tes rues Jeanne-d Arc, Dunois -et Clissou. • L entrée principale est située boulevard de a Gare. On pénètre dans la raffinerie par une porte oochère. A droite sont située les bureaux de la direction, la caisse et la comptabilité ; à gauche, se trouve un grand atelier ou sont installées, au rez-de-chaus sée, les bluteries, où travaillent des hom mes ; au premier et au second étage, tes •cas se ri es et tes étuves qui n'occupent que des femmes. SPECTACLE TRAGIQUE Il était huit heures et demie quand une formidable détonation/ébranla tous les im meubles du quartier/. Un vit aussitôt leg portes de la raffinerie s'ouvrir et des ou vriers et ouvrières se précipiter au dehors en poussant des cris décimants. Plusieurs d'entre eux avaient le visage, les bras, les mains ensanglantés ; leurs vêtements étaient déchiquetés. Une explosion venait de détruire complè tement la bluterie, et ses néfastes effets j etaient fait ressentir dans toute l'usine. Les vitres avaient volé en éclats ; des cloisons, des plafonds s'étaient effondrés et enilammés, brûlant et blessant ouvriers et ouvrières. Le spectacle était d'un tragique intense. Parmi les décombres fumants, des malheu reux gisaient inaqimés ; d'autres, rassem blant leurs forces, tentaient d écarter les dé bris de ler et de bois sous lesquels ils étaient emprisonnés. Durant quelques minutes l'affolement fut général, (.aipendant le directeur dé la raffine rie, M. Pelissier, entoure de ses chefs de ser vice, organisait les premiers secours. Bientôt arrivèrent MM. Maillot, officier de paix , Gourdel, inspecteur principal; Simard, commissaire de police, qui établirent un im portant service d'ordre à 1 intérieur même de la sucrerie et sur le boulevard de la Gare, -ai se pressaient de pauvres gens appelant qui un mari, qui un Irère, qui un fils... LE SAUVE iÂGE Avec l'aide des ouvriers valides et des gar diens de la paix, tes pompiers des caserues de ta Nativité et Jeanne-d Arc procédèrent au sauvetage des victimes. Cette délicate opération dura jusqu'à dix heures et demie. La plupart des ouvriers en sevelis avaient reçu des éclats de verre ou de DOIS; l'état de, certains d entre eux était grave, mais aucun n avait succombé. Ce fut avec une joie bien comprenensibie queHa foule, massée devant la railinerie, ap prtt que personne navait été tué sur le coup. Hélas 1 quelques heures plus tard, le martyrologe du travail allait s augmen ter, comme on iè sait, de deux nouveaux noms. Placés sur des brancards, les blessés fu rent portés dans la salie de visite, où tes docteurs Auvergnat, Devize et Planteau, mé decins habituels de ia raffinerie, secondés par M. Martigneau, pharmacien, et par des internes de ia Pitié, de Lachin et de l hôpita, Samt-Louis, venus avec les voitures d am bulance, leur donnèrent des soins. On cons tata qu'une vingtaine de victimes portaient, sur diverses parties du corps, de profondes brûlures. Pendant que les médecins et leurs auxi ' liaires allaient de l'un à l'autre, pansant les plaies et prodiguant des paroles d encoura gement et de consolation, arrivèrent MM. Vi viani, ministre du Travail : Lépine, préfet de police ; Laurent, secrétaire général ; Touny, directeur de la police municipale, et I.eboùcq, député de l'arrondissement.\nAprès s'être entretenu avec quelques-unes des victimes, le ministre du Travail interro gea longuement le directeur de la raffinerie, qu'il invita à lui faire parvenir, dans le plus bref délai possible, la liste des ouvriers bles sés, afin qu'il pût leur faire distribuer secours. Parmi ceux-ci, au nombre de quarante et un, il en était de gravement atteints. On les transporta soit à l'hôpital Cochin, soit à la Pitié ; les autres furent ramenés à leurs do miciles respectifs. LES VICTIMES Voici la liste complète des. victimes de l'ex plosion': Mme Olive Sautereaud, trente-neuf ans. 5, rue Jeanne-d'Arc ; MM. Achille Degaz, vingt-six an 3, 109, rue de Turenne ; Jean Avet. trente ans, 47, rue Jeanne-d Arc; Rel ier, 4, rue La Hire. Ces quatre personnes ont dû être condui tes à l'hôpital de la Pitié. Cécile Choulier, 70, rue Clisson : Mme Du crocq, 77, rue Maître-Albert ; Jean Rion, 10, rue de Vitry, à Ivry ; Jeanne Michel, dix neuf ans, 68, rue de Tolbiac ; Yves Bracon, passage Crouin ; René Costel, 122, rue Na tionale ; Oeorges Leclerc, 86, rue Baudri , court ; Burgund, 69, rue de Tolbiac ; Louise Thinet,. 10, passage Touzet, à Saint-Ouen. Ces neuf autres yîctunes ont été transportées à l'hôpital Cochin. L'état de M. Georges Leclerc et de Mmes Thinet et Michel était des plus aiar majnt. Tous trois portaient de profondes brû lures sur différentes parties au corps.* • Un a bon espoir de sauver tous les autres blessés. Ceux dont les noms suivent ont été recon duits à leurs domiciles respectifs : Henri Damont, 19, rue de la Reine-Blan che ; Henri Saret, 34, rue du Nord, â Ivry ; Marie Lave, 139, rue Nationale ; Amélie L)a \\cina, 82,\" place Pinel, Jeanne Porster, <6, rue Clisson; Colin, oz, rue Jeanne-d'Arc; l ouchât, le, rue des Cinq-Diamants ; Hai iaria, 137, ruejdu, Chevalerta ; Beher, 37, pla ce Jeanne-d Arc ; Augros, 2, rue Coypei , Mme Caicmy, 15, rue Godefrçy ; M. Hubert. 125, rue Clisson ; Mmes Charnai, 126, rue du Château-des-Rentiers ; Mazenc, o(J, rue oé •rard ; Le Baich, 63, Doiaevard de la Gare ; Perdu, 145, rue Nationale ; Denergue, lie, rue Nationale ; M. Lenoir, 6, rue Scipion, Jacquet, 33 roule de Fontainebleau, au Kremiin ; Mmes Mataquin, 18, rue La-Hrre ; Célestine Dutter, vingt-quatre ans, 33, rue Barrahlt ; Gibfat, Soubrilié, Vigouroux, Baii- Iv, Bagnaud, 69, rue de' Tolbiac; Le GalL, fUly. ,DEUX DÉCÈS Dès leur arrivée à l'hôpitai, Mmes Louise thinet et Jeanne 4 Michel entraient dans le coma. Les pauvres temmes avaient le corps couvert de nrùlures et de confusions. Mai gré les soins qu on leur donna, elles èxpi rerent dans la soirée, sans avoir repris connaissance. Lehi's corps vont être transportés 1 - à la morgue où i autopsie sera pratiquée par le docteur Socquet, et ou ils resteront jusqu'à c.' que l'enquête soit terminée. Mile Louise Thinet était lort estimée à Saint-Ouen, où elle occupait 10, passage iouzet une simple chanmrette d'un loyer quotidien de 2 irancs. Elle vivait là'avec sa ( mère, une sexagé naire impotente, qui, ces dernières années, avait péniblement gagné sa vie en vendant du mouron. Depuis quelque temps la pau vre vieille ne pouvait plus travailler du tout et c'était sa fille qui la faisait vivre'. Louise Thinet, qui avait auparavant exercé sa profession à la raffinerie Parisienne de Saint-Ouen, était occupée depuis sept ans à l'usine Say, ou elle gagnait un salaire quo tidien de 5 francs. Très ponctuelle, d'upi zèle remarqué par ses patrons, c'était une des meilleures ou vrières de la raffinerie où chacun l'appréciait et l'aimait, de même quà Saint-Ouen, où ses voisins ne tarissaient pas d'éloges sur son compte. 11 y a quelque temps, au cours de son tra vail, Louise I lhnet avait été légèrement bles sêe à la main, mais elle nen avait pas moins continué à'fréquenter assidûment l'usine. Quand sa mère eut appris qu'elle était blessée, d'obligeants voisins s'offrirent immédiatement à l'accompagner à l'usine du boulevard de la Gare. Mais la malheu reuse femme n'y est arrivée qu'au moment où sa fille reod a it Je dernier soupir.\nIl reste à Mme Thinet deux autres filles, mariées l'une et l'autre. La première habite Paris, l'autre 'Gennevilliers. M. FALLIÉRES ET LES VICTIMES Dès qu'il a eu connaissance de l'explosion, M. Faîtières a envoyé un lieutenant-colonel prendre des nouvelles des vie,tunes ; cette vi site a fait une très bonne impression sur l'é tat moral des blessés. De son côté, le ministre du Travail a char gé un de ses collaborateurs. Mi Gizolme, de visiter à la Charité et à Cocnin, les victimes en traitement dans ces établissements, et de les assurer de toute la sollicitude du gou vernement. MM. Armand Bernard, secrétaire général de la préfecture de la Seine, remplaçant M. de Salves, absent de Paris, et Mesureur, di recteur de l'Assistance publique, ont agi de même. L'ENQUÊTE AU PARQUET M. André, juge d'instruction, a été chargé par le parquet de rechercher les respon sabilités de l'explosion. Durant toute la journée, il est resté eux les lieux, posant au directeur et aux contremaîtres de mul tiples questions. M. Bertillon, chef du service anthropo métrique, accompagnait le» magistrat II a pris de nombreuses vues photographiques des bâtiments. Un expert, M. Lecornu, professeur à l'école polytechnique, a été également commis pour examiner , les blutoirs. Ces appareils sont de grands tamis cylin driques d'une longueur de six à sept mètçes divisés en compartiments. Ils sont actionnés par de puissantes dy namos. Les ouvriers employés dans cet ate lier travaillent au milieu d'épaisses pous sières de sucre. Ce sont ces poussières qui, au contact d'une étincelle produite, suppose -l-on, par un court-circuit, se seraient enflam mées et auraient faut explosion. Il est possible également que l'accident ait . été causé par un fumeur imprudent. C'est ce que l'enquête devra établir. Ce qui est certain, c'est qu'à la suite de l'inflamma tion des poussières de sucre, les tuyaux qui, ues étages supérieurs descendent aux bluteries ont fait l'office de cheminées d'ap pel. Les flammes s'y engouffrant ont pro voqué un énorme déplacement d'air qui a tout renversé, tout brisé',.. LE RÉCIT D'UNE RESCAPÉE Parmi les personnes qui n'ont cessé, de toute la journée, de stationner aux abords de la raffinerie, nous avons rencontré tpe ouvrière, Mme Martin, qui travaillait dans la casserie, au troisième étage. J'étais occupée, nous a-t-elle dit, à ran ger ' plusieurs boites, qui encombraient ma place, quand tout à coup je perçus un bruit formidable ; avant d'avoir pu me rendre compte de ce qui se passait, je fus renver sée par une force extraordinaire et presque ensevelie sous les débris de l'a cloison, près de laquelle je travaillais. » Je me releva; cependant sans aucune blessure et, comme une folle, je courus à i'ës.caiier et le descendis'la tête couverte de mon tablier, pour ne pas entendre les plain tes déchirantes de mes compagnes qui ap pelaient au secours. J'ai eu de la chance d'en sortir à si bon compte. » DANS LE VOISINAGE Ajoutons que, dans toutes les rues avoi sinant la raffinerie Say, les vitres des mai sons ont été brisées. Au bar Gaillard, 129, boulevard de la Gare, d'immenses glaces ont été pulvérisées ; il en a été de môme dans les restaurants portant les numéros 102, 104, 100 du même boulevard.\nL'entrée de la raffinerie Say, boulevard de la Gare\nLe bâtiment de la bluterie où s'est produite la catastrophe\nYrôïs^VVYÂGÎËS~\nLe voyage, de M. Fallières à Londres OjP précédera de peu celui d'Edouard VII en Kussie, lequel sera suivi d'une visite du Président de la République au tsér. Voici trois faits, tendant évidemment au même but et dont la coïncidence constituera un événement historique. Ce but, nui ne l'ignore, est le maintien de la paix, basée sur le respect du droit et de la justice, sur la reconnaissance des inté rêts de tous. Lorsque, avec le concours actif de la di plomatie française, lq Russie, notre alliée, et 1 Angleterre, notre amie, se sont rappro chées, l équilibre européen s est trouvé ccGls titué d'une façon plus forte et plus stable. Comme la République, le gouvernement anglais a des vues pacifiques, dont le roi se fait l'interprète constant depuis son avène ment, De son côté, la Russie a besoin de recueillement, après la guerre de Mand ehourie, surtout pour poursuivre son évo lution intérieure. Les trois chefs d'Etat, qui vont se rencon trer successivement pendant l'année 1908, échangeront donc certainement des idées et des vœux tendant à assurer la paix. Ces en trevues n affecteront pas un simple carac tère de courtoisie, s'il est vrai, comme on l'annonce, que M. Isvolsky, ministre des Af faires étrangères, doit accompagner N'co las 11, lors de ta visite du roi Edouard, et que le monarque anglais aura à ses côtés sir Charles Hardinge, son ' sous-secrétaire d'Etat Naguère, au jubilé de Frapçois-Joseph, on a semblé étaler la puissance allemande ; sans en prendre ombrage, sans songer à y porter atteinte, le tsar, le roi d'Angleterre et le Président de la République vont se don ner la main, sous les yeux du monde atten tif, et affirmer l'union de trois grands peu ples, pacifiques et solidaires.\nDrame mystérieux dans une loge\nL'immeuble situé 44, boulevard de Lor raine, à Clichy-la-Garenne, a été, l'a van t dernière nuit, le théâtre d'un drame quelque peu obscur. La concierge de la maison est Mme Apol line ; J tienne, veuve de cinquante-trois ans, qui a marié sa tille Marie-Anna à un cordon nier, Eugène Dubois, jeune homme de vingt sept ans, travaillant dans une échoppe située boulevard Victor-Hugo. \\ Depuis sixlmois le jeune ménage habitait avee Mme Juenne, mais les époux n'étaient point heureux. Des discussions fréquentes éclataient entre eux et jeudi, à l'issue d'une scène violente au moment du déjeuner, Du bois s'en était allé. Ne le voyant pas rentrer pour dîner, sa femme et sa belle-mère étaient allées le chercher chez un marchand de vins du boulevard Victor-Hugo, où d'ailleurs le cor donnier ne se trouvait pas. Les deux femmes rentrèrent alors chez elles, et s'exaltant en s'exagérant mutuelle ment leurs malheurs, décidèrent de se don ner la mort. Elles s'enfermèrent dans la loge et se couchèrent après que Mme Juen ne eut ouvéri; le robinet du gaz. Vers minuit, le cordonnier revint, et trouva les deux femmes étendues sans mou vement. Bien vite il aéra la pièce et réus sit à ranimer sa femme et sa belle-mère. . Il songea alors à aller fermer le comp teur. Comme, il arrivait prés de la porle cocb-'.re, une détonation retentit, qui le fit revenir sur ses pas. Il trouva sa femme expirante entre les bras de Mme Juenne. Mme Dubois s'était tiré un coup de revpl ver dans la tempe. Cette * ersion du drame donnée par Eugè ne Dubois sembla tout d'abord suspecte à M. Souliard, commissaire de police. Toute fois, Mme Juenne a reconnu qu'elle et sa fille avaient voulu se suicider. Elle a ajouté qu'après l'intervention de son gendre, elle s'était péniblement traînée dans une pièce voisine et n'avait pu voir si Mme Dubois s'était levée pour aller prendre dans une commode le revolver avec lequel elle s'était donné la mort. • Dans la soirée d'hier, le magistrat a fait transporter le cadavre à la morgue, car, an dire du docteur Guilly qui a procédé a S constatations, seule l'autopsie, en détermi nant le trajet de la balle, permettra d'établir si. la version fournie par le mari est bien exacte. ' /\nSiftiSTRÇ MAhlTiMt AU COAGû .I • '\nUn vapeur belge assailli et renversé par une tornade\nTous le 3 passagers européens, sauf le mé canicien, ont péri. Bruxelles, 22 mai. L'administration de l'Etat indépendant du Congo à Bruxelles vient de recevoir la nouvelle que le vapeur belge Ville-de-Bru ges a été assailli par une tornade d'une vio lence exceptionnelle près d'Umangi, sur le Haut-Congo. Le bâtiment a été littérale ment renversé.\n<Én a à déplorer la mort de tous les pas sagers européens, ainsi que celle de nom breux noirs. L accident s'est produit au mo ment même où les passagers européens prenaient leur repas dans la salle à man ger. Xous ont été noyés, y compris le capi taine. Seul, le mécanicien a pu se sauver. Sur 70 noirs,' 23 seulement ont pu gagner la rive à la nage. Les familles belges éproqvées par ce si nistre* viennent d'être informées du deuil qui les frappe. Un télégramme arrivé ce soir confirme le naufrage et fait connaître que les corps des victimes n'ont pu être encore re trouvés. Le vapeur est échoué la quille en l'air.\nLA CATASTROPHE DE CONTICH\n39 Morts; 150 Blessés\n• L'aiguilleur responsable est retrouvé. Il attribue l'accident au mauvais fonction nement des appareils. (DE NOIRE ENVOYÉ SPÉCIAL) Anvers, 22 mai. Dans mon dernier télégramme d'hier, je voua indiquais comme à peu près définitif le chiffre de 38 morts et 100 blessés dans la terrible catastropha de Conticb. .Le bilan officiel publié aujourd'hui est venu confir mer pleinement,cette information. La com pagnie annoncé', en ellet, ce soir, qu'une femme étant décédée ce matin, le nombre des tués s'élève actuellement à 39, celui des personnes légèrement atteintes à 80 et celui des voyageurs grièvement blessés à 70. Bon nombre ae ces derniers ont été opé rés ce matin. Malheureusement, une quin zaine d'entre eux sont dans un état à peu près désespéré. Visites et condoléances aux blessés Je vous ai annoncé la visite fqite aux vic times par le prince royal. A son tour, la princesse Albert de Belgi que, femme du prince héritier, accompagnée de la comtesse d'Oultremont, dame d'hon neur, et du baron de Woelmont, chevalier d'honneur, a quitté Bruxelles ce matin, pour Anvers, où elle est allée visiter les blessés aux hôpitaux du Stuyvenberg et Sainte-Eli sabeth. Dans le-premier, il y a 24 blessés et, dans le second, 19. Des scènes déchirantes se sont produites dans les salles où sont,couchées les viçti -mes. Dans I une d elles, la princesse a as siste à 1 agonie d'un blessé. C'était navrant et la princesse, ainsi que tous ceux qui l'en touraient, ne purent retenir leurs larmes. La tulure reine des Belges a eu des paro les de réconfort pour tous et elle n a pas ménagé ses compliments au personnel des hôpitaux. Elle est rentrée cet après-midi à Bruxelles, en proie à une émotion com préhensible. Enfin, M. Heileputte, ministre des Che-\nI • ' ' 11 ■ ■ TROIS CORPS DÉPOSÉS DANS UNE DÉPENDANCE DE EA GARE DE CONTIGH\nUn Plaideur débouté veut tuer un Avocat\nUN INCIDENT &U PALAIS\nA la troisième chambre. M. Sourbet sor tit son revolver, mais hit aussitôt désar mé. Il est au dépôt. M. Théophile Sourbet, soixante-quinze ans, originaire du département du Gers, habitant en garni, cite Trévise. avait in tenté, devant la troisième chambre du tri bunal civil de la Seine, un procès à la com pagnie de Fives-Lille, à laquelle il récla mait 800,000 francs de dommages-intérêts. Pendant l'instance, M. Sourbet avait adres sé des, lettres de menaces à M\" Dacrai gne, avocat de la compagnie, qui plaidait contre lui. Celui-ci avait prévenu la sûreté qui exerçait une surveillance autour du per sonnage. A son audience d'hier, vers midi, la cour rendit un arrêt déboulant M. Sourbet de sa réclamation et le condamnant aux dépens. Le demandeur, furieux, se dressa brus quement, sortit de sa poche un revolver et, cherchant, dans l'assistance l'avocat de la compagnie, M' Dacraigne, se mit à crier : « Où est-d ? Où esl-il 1 » Un autre avocat, M* Guillaumin, s'élança sur M. Sourbet et le désarma avec le con cours de l'inspecteur de la sûreté Albrecht et de-M- Conrad, 101, rue de Charenton. Le revolver était chargé de six Dalles blin dées. . Conduit d'abord devant M. Hamard, M. Sourbet fut interrogé ensuite par M, Flory, juge d'instruction. Le magistrat l'a inculpé de violences, voies de fait et port d'arme prohibée. Ensuite, il lui a fait subir l'interrogatoire d'identité. M Sourbet qui est viticulteur à Braqpet s (Gers), a déclaré qu'il avait bien eu l'inten tion de tuer M 6 Dacraigne. 11 reproche à cet avocat d'avoir induit la cour en erreur et de lui avoir ainsi en'evé tout le bénéfice qu'il devait tirer d'un pèse-alcool dont il est l'jn vehteur. M. Sourbet a été écrdué à la Santé. Il a choisi M\" Lecomte pour défenseur. Ajoutons que M* Dacraigne, au courant, connue nous le disons plus haut, des ins lentions hostiles à son égard de l'inventeur, dvait prévenu le président de la troisième chambre, M. Bouttet. Celui-ci avait lu l'ar rêt à .voix basse de façon à ce que M. Sour bet ne comprît pas. Le viticulteur avait dû, en effet, se faire pxpliquer la décision de la cour par un avo cat, mais pendant ce temps, M* Dacraigne avait pu s éloigner.\nmins de fer, s'est rendu à Anvers et tandis qu il visitait les blessés aux hôpitaux, on lui a remis une dépêche de Léopold quf'se trouve actuellement à Wiesbaden. Celte dépêche, qu'il a immédiatement com muniquée aux intéresses, est ainsi conçue : Je suis nacre de l'épouvantable accident. V euil lez prefidre en mon nom des nouvelles des bles sés et me les envoyés. Exprimez-leur ma vtve sympathie et mes vœux les plus sincères pour leur rétablissement. Dites aux jamilles des victimes combien je prends part d leur deuil. Signalons à ce propos que, dès qu'il a eu connaissance de la terrible catastrophe de Contieh, M. Fallières, président de la Répu blique, a adressé au roi-des Belges un télé gramme pour lui exprimer ses condoléances. ( L'aiguilleur est retrouvé Vous vous rappelez qu'aussitôt après l'ac cident, l'aiguilleur Van Thuyn à qui il sem blait devoir être imputé avait pris la fuite et n'avait pu être retrouvé. Le juge d'instruction Vermeer, que j'ai renconLré aujourd'hui à la gare de Contieh, m'a déclaré qu'on était enfin parvenu à te découvrir et que sa responsabilité ne faisait aucun doute. Après la catastrophe, Van Thuyn, en proie à l'affolement, se réfugia dans les bois avoisinants et déposa sa casquette et son veston, insignes de son service, au pied d'une croix, puis inl regagna son domicile, ou les gendarmes le trouvèrent ce matin. L'aiguilleur, qui est marié et père de neuf enfants, était plongé dans une prostration complète et.ne se rappelait rien.', Interrogé un peu plus tard par le procu reur du roi et M. Vermeer, il a attribué la cause du désastre au mauvais fonctionne ment des appareils qui étaient en répara tion et que le personnel était obligé de faire manœuvrer à la main. Le malheureux, qui est alité et dont l'état mental inspire, d'ail leurs, de vives inquiétudes, répondait si difficilement aux questions qui lui étaient posées que son interrogatoire n'a pas été poussé plus ' avant Un mandat d amener étant lancé contre lui, il est gardé par les, gendarmes. A la gare de Contieh, les travaux de dé blaiement sont terminés. Une équipe d'ou vriers active la démolition des wagons.\nLE DRAME 0E CHATEAU-CHINOtt\nAngèle Garnier est acquittée\n(DE NOTRE ENVOYE SPECIAL) Nevera, 22 mai. courant de sympathie qui se dessinait hier en faveur d'Angèle Garnier n a fait que s'accentuer auiourd hui. Les lettres écrites par Parthiot à ses amis, comparées à celles qu'il faisait tenir à sa fiancée, les dépositions des témoins qui tous ont été favorables à la jeune fille, ont influencé favorablement le jury et c'est un verdict négatif qu'il a rapporté. Tendres missives J'ai pu me procurer quelques-unes des let tres écrites par Henri Parthiot à Angèle Garnier. Leur style, les sentiments qu elles exposent sont bien peu en rapport avec l'at titude que prit le jeune sous-officier de dra gons par la suite, et on se demande s'il ne joua pas vis-â-vis de celle à laquelle il lais lait espérer le mariage un double jeu. Combien le ton de ces envois est différent de celui de la correspondance qu'il échan geait avec ses anciens camarades de régi ment, et notamment avec M. Métayer. A eux, il disait ce qu'il pensait d Angèle,- et il le tai sait en termes peu flatteurs, pour D» pas dire grossiers, il leur déclarait formellement qu elle ne serait jamais sa femme. Pourquoi donc la tendresse qu'on va lire : Mignonne chérie. Le hruit de mon mariage a couru ici seulement depuis hier. J'ai déjà eu à répondre à une foule de questions plus indiscrètes les unes que les au tres. Je réponds a celles que je veux. Par exem ple. on m'a demande si ma future était d'un phy sique agréable et j'ai dit simplement qu'elle tna plaisait beaucoup, mais qu'il m'importait fort peu que les étrangers la trouvent jolie ou laide. Tu es bien de .mon avis. dis. mon aimée, et tu veux oieu que ton neui ma.*. le trouve oîc.i loue, rsteu relie, -an- l'inquiéter de l'avis des impor tuns. Je t'embrasse somme je t'aime, c'est-à-dire un peu mieux que je ne t'écris. A toi, HENRI. Et cette autre, plus passionnée, plus vi brante encore : Ma chérie. Ta lettre ma taii tant de bien que je m em presse de te répondre. Uu reste, quand je tarde un >our, cest qu'il m est impossible de faire autre ment. Merci, mignonne chérie, de tes bonnes \"paroles d amour elles me vont droit au coeur et en les nsaui je me sentais tressailUi doucement sous celte rcsèe vivifiante de caresses et de doux Dai sers. C'est si bon l'amour et moi j'ai tant besoin d aimer Oh jusquà présent, chérie, nous n'avons rien' encore connu de «es mystères et de ses charmes, dais, comme l'ai Date maintenait de voir sonner l'heure tant desiree ou. sans taire de péché, nous pourrons nous enivrer de toutes les caresses et boire msqu à -la dernière goutte la coupe enchan teresse de douces voluptés. Comment Angèle eût-elle pu douter de ce lui qui lui taisait parvenir des lettres aussi embrasées. Et le signataire poursuivait : Uu elle vienne bientôt, dis. mon adorée, cette heure bienheureuse où tous les deux seulement, où oui bieo seuls avec notre bonheur nous pourrons nous endormir les lèvres unies dans un ioag baiser Et comment douter de ses intentions ma trimoniales après des missives du genre dé celle-ci, et quelle désillusion dut engendrer la rupture. Mignonne chérie, J'ai parlé à mes parents aussitôt mon retour, et cette démarche que je redoutais tant de faire s'est passée dans la meilleure condition Ma mere surtout a été conquise par la photographia que tu m as donnée et c'est elle la plus contente, hi, du côté de tes parents, en ne se montre pas trop intransigeant sur une question que je ue veux pas aborder, il se passera bien peu de temps pour consacrer définitivement notre bonheur. Du reste, mon parti est bien pris maintenant. Je te veux, toi seule, et si quelque chose voulait me séparer de toi, j aimerais mieux briser tout, abandonner tout, plutôt que de te perdre. Je t'ai me comme un fou maintenant, et chaque Jour da vantage. -, (■■Vf Pourtant, toutes ces belles promesses de vaient un jour s envoler en fumée ! La partie civile Dès le début de la deuxième audience, aussi suivie que la première, M. le prési dent Cormier donne la parole è M 4 Hugou, avocat de la partie civile. Peut-on dirg qu'il y a crime passionnel, quand la préméditation' existe? Non! affir me M' Hugon. Il est convaincu d'ailleurs que l'accusée n aimait pas Henri Parthiot. « On ne tue pas ceux que l'on chérit, ou bien on meurt avec eux. » . Angèle Garnier proteste contre cette allé gation par des sanglots et des plaintes. Heu versée. elle tient son mouchoir sur son vi sage et pleure. En admettant poursuit l'avocat de la par tie civile, qu il y ait eu drame passionnel, celle qui en fut I héroïne doit être punie. Il n'y aurait plus, estime-t-d, de société possi ble si toujours le crime dit passionnel était excusé, pardonné. Le Réquisitoire Après une suspension de deux heures, L audience a été reprise a midi et demie et 1. Saillard, procureur, de ta Hépubhque, a prononcé son réquisitoire, de même que 1 a vocat de la partie Civile. L organe du ministère public a tait un portrait des plus flatteurs de ta victime. Parthiot, a-t-il dit. était un tils dévoue et sou mis. Toute la population de Corancy l'aimait a cause de son caractère ouvert et de sa corne. Est-ce parce qu'il se montra respectueux de ta volonté paternelle qu il méritait la mort l Si quel qu'un avait droit a des circonstances atténuantes, en admettant au u cui ucs iorus cetan assuré ment lUI. Angeie Damier les lui a cependant ret usées, Fii- fut impitoyable dans l'exécution de sa ven geance. un tel forfait, déclare M. SaUlard, ne saurait demeurer impuni. L accusée avait tait de bas calcula Elle avait voulu capter le cœur du jeune bemme dont ta ïambe est tortunee et se taire épouser par mi. Elle le harcela au point de se rendre insupportable el u considéra comme une délivrance la rupture qui intervint. En terminant, le procureur réclame une condamnation contre l'accusée, W-ut en ne g opposant pas à 1 admission des circons tances atténuantes. Après une très émouvante plaidoirie de M* André Hesse et cinq minutes A peine de délibération, le jury rendait un verdict né gatif sur toutes les questions. Angèle Garnier a donc été acquittée. Après le verdict A l'issue de l'audience, je me suis rendu à la prison, où peu après est arrive An i gèle Garnier. Son père l'avait devancée et\nLES LECTEURS auront prochainement la primeur d'un G H AXD ItOMAN INÉDIT par Georges MALDAGUE Le célèbre romancier populaire ne fut jamais mieux inspiré que dans œuvre puissante où sont décrits avec un égal bonheur tes aveugles violences des passions ardentes et le charme délicat des reiu-ment? tendres.\n","l'attendait entouré de quelques parents et amis. Après avoir embrassé son père, Angèle est entrée dans le bureau du gardien-chef, je me suis approché d'elle et, après l'avoir félicitée, je lui ai demandé quels étaient ses projets d'avenir. Avec des sanglots dans la voix, elle m'a répondu qu'elle était bien trop triste pour songer à quoi que ce soit. - Ma vie, dit-elle, est brisée et, quoi qu'il arrive, jamais je ne pourrai oublier. Angèle a signé ensuite la levée d'écrou et remercié chaleureusement le gardien-chef pour les bons soins dont elle avait été l'ob jet pendant les quatorze jours qu'elle est restée à la maison d'arrêt de Nevers. Un assez grand nombre de personnes at tendaient devant la porte de la prison la sor tie d'Angèle Garnier, qui s'est effectuée à six heures et demie. Des marques de sympathie ont éfé adres sées à la jeune fille par la foule.\nA LA COUR Ot CASSATION\nLe pourîoi d'Ullmo repoussé\nLe pourvoi d'Ullmo contre l'arrêt du pre mier conseil de guerre maritime de Toulon Je condamnant pour trahison à la déporta tion dans une enceinte fortifiée, est venig hier devant la chambre criminelle de Ja cour de cassation, présidée par M. Bard. Deux moyens sont invoqués a l'appui de ce pourvoi ; 1° Violation des droits de la défense par suite du refus du président du conseil de guerre de poser la question de savoir si UÛ : mo, n'ayant livré des documents que pour se procurer de l'argent, et non pour pousser l'étranger à la guerre contre la France, en lui en procurant tes moyens, ne devan pas être seulement inculpé d'espionnage et non de hauts trahison'; & Fausse application de l'article 76 du Code pénal à des faits tombant en réalité sous le coup de la loi du 18 avril 1886 sur l'espioD nage. .LE POURVOI N'EST PAS RECEVABLE M. le conseiller Mercier, rapporteur, a con clu au rejet de ces deux moyens. M* Mornard a ensuite développé les deux moyens invoqués à l'appui du pourvoi. L'avocat d'Ullmo a soutenu qu'aux ter jjjgs l'article 70 du Code pénal, il ne pouvait y avoir crime do trahison qu'au cas d'intelligences entretenues avec l'étran ger dans le but de l'amener à faire la guer re à la France. Telle n'était pas la pensée d'Ullmo qui ne songeait qu'à faire argent des docu ments tombés.entre ses mains, pour sub venir à l'entretien - d'une maltresse coû teuse. C'était donc seulement la loi de 1886 sur l'espionnage qu'il y avait lieu de lui appliquer. Mais l'avocat général Bîondel a -vive ment combattu celte thèse de M* Mornard. L'article 76 du Code pénal vise non seule ment le cas du coupable qui provoque l'é tranger à faire la guerre à la France, mais encore oelui du coupable qui procure à l'étranger les moyens de faire cette guerre. La cour s'est alors retirée pour délibérer et sa délibération a duré assez longtemps. Au bout d'une heure, elle reprenait son audience et prononçait un arrêt rejetant le pourvoi, pour les motifs soutenus par le con seiller rapporteur et l'avocat'général Blondel.\nLes Ouîriers ûe la guerre cbez M. Ciéron\nI Ainsi que nous l'avons annoncé, le sous secrétaire d'Etal à la Guerre a reçut hier après midi, le groupe parlementaire d'études des revendications des travailleurs indus triels de l'Etat et les délégués du congrès des ouvriers de la guerre. M- Chéron a déclaré aux délégués que le gouvernement ferait tout son possible pour leur rfbnner satisfaction. Il a tenu ensuite à rectifier certaines indications inexactes pu bliées ces jours derniers à propos des licen ciements. 11 a été dit tout d'abord qu'ils auraient pu être atténués par la suppression de certai nes commandes à l'industrie privée. ' Or, en vertu des instructions données par le sous-secrétaire d'Etal, il n'a été fait à l'in dustrie privée, dans les services de l'artille rie, au titre des exercices 1907 et 1908, au cune .commande, si ce n'est les commandes inévitables de matière première et de harna chement, et encore ces dernières ont-elles été limitées aux strictes nécessités, de ma nière à ne licencier aucun ouvrier bourre lier ou sellier. Quant à la question du matériel des che mins de fer, outre qu'elle ne concerne pa« le département de'la Guerre, il importe de remarquer que nos établissements militaires rte sont aucunement outillés pour ce\" genre de fabrication. I-a même observation s'ap plique aux automobiles qui n'ont pu, pour cette raison, fjtrc commandées à nos éta blissements par l'état-major de l'armée. Il est indiscutable que les établissements de la guerre doivent conserver leur spéciali-sa tio» En terminant, M. Chéron a fait connaître aux ouvriers l'état de certaines revendica tions qui leur tenaient à cœur. 11 a parié, notamment, de la question du fonctionne ment du régime des retraites pendant la pé riode transitoire et a montre que, sur ce point, les dispositions prises dans le budget de 1909 leur donnaient une importante sa tisfaction en prévoyant l'attribution immé diate d'un minimum de 500 francs aux ou vriers qui n'auraient pu atteindre ce mini.' mum qu'après une. longue période. Tous les efforts seront faits pour éviter, dans l'avenir, le renouvellement d'à-coups abusai préjudiciables à l'Etat qu'aux ouvriers eux-mêmes.\nCHAMBRE DES DÉPUTÉS\nL'IMPOT POUR TOUS\n« /Ve touchez pas à la Rente ! » s'écrie M. Aimond... « Pourquoi ce privilège ? » demande /W. Caillaux...\n11 s'agissait, hier encore, de savoir si les revenus en rente française devaient être as sujettis, comme tous les autres, à l'impôt général piéyu par le projet de M. Caillaux. M. Aimond ouvrit le feu en faveur de l'immunité. 11 n'insista-pas autant que M. Ju les Hoche sur les engagements pris autrefois par l'Etat envers les porteurs. 1U exprima seulement la crainte de voir le crédit natio nal atteint par suite de l'imposition d'un ti tre que l'épargne considère toujours com me privilégié et garanti entre tous. Ést-œ de l'argent que vous voulez, ajouta M. Aimond... Rien que de l'argent? Eh bien, ensevelissons le projet d'impôt, rassu rons la Boursé,*àis porteurs. Et dans quelques mois nous pourrons convertir le 3 0/0 en 2 1/2... Cela nous donnera 112 millions pour laire les retraites ouvrières. Las rentiers préféreraient-ils une conver sion nouvelle à l'impôt ? M. Aimond ne nous le dit point. 11 ajouta simplement qu'enlever à la rente d'Etat son immunité fiscale, son prestige séculaire, c'était affaiblir le crédit national, ce crédit merveilleux qui fournit à la France envahie de 1871 les milliards de la libération et du relèvefnenL\nTrès applaudi par le centre, M. Aimond conclut par un peu d'ironie : Le plus notoire défenseur du projet actuel, dit-h, est M. Camille Pelle tan... Or, en 1896, M.- Camille Pelletan n'écrivit-il pas crue te projet Cochery, qui tendait, â frapper la rente, était odieux ? (Rires au centre.) M. Pelletan. A celte époque, je me trompais, voilà tout ! (Nouveaux rires.) # M. Caillaux. Vous n'étiez pas le seui... M. Aynard. qui combat aujourd'hui l'impôt sur la rente, n'était-il point partisan du projet Cochery? M. Aynard. C'est vrai. Jai commis alors une erreur que je ne renouvellerai pas aujour d'hui. (Longue hilarité.) M. Caillaux ayant ainsi vengé sur M. Ay nard la petite méchanceté faite à M. Pelle tan, monta à la tribune pour répondre à tous les adversaires de. l'imposition de la rpnte.\nII fit observer tout d'abord qu'il ne fallait point abuser du terme impôt sur la rente... La question, en effet, doit être posée de la façon suivante : Les porteurs de rente fran çaise auront-ils une situation privilégiée ? Suffira-t-il qu'un revenu soit constitué en rente française pour qu'il échappe à l'impôt général qui atteindra tous les autres reve nus mobiliers, et ceux de l'industrie, et ceux du commerce, et ceux du travail ? ' M. Caillaux. I] ne faudrait pas oublier ce pendant que le rentier sur l'Etat paie aujourd'hui ses contributions conime tout le inonde... Quand tes contributions seront abolies, il ne paiera rien du tnut si nous écoutons M. Aimond. Est-ce admissible ? (Vives approbations.) En quoi consistent les engagements pris par l'Etat envers les rentiers '! Le ministre estime qu'ils n'ortt jamais visé que l'insai sissabiiité et l'imprescriptibilité de la rente... Or, ces deux privilèges demeurent. M. Caillaux. Ce qu'il faut bien que l'on sache, c'est que nous voûtons réaliser la justice fiscale dans ce pays par l'établissaient d'un impôt sur tous les revenus, impôt que tout Français, ren tier, industriel ou salarié, paiera au prorata de son propre revenu... (Vifs applaudissements à gauche.) Le ministre continuera lundi. Lucien VRILY\nLWRMMS POLITIQUES\nUne Interpellation Le groupe socialiste .unifié, dans sa réu nion d'hier, a examiné up certain nombre de réclamations émanant d'indigènes tuni siens qui se plaignent d'avoir été expropriés des terrains qu'ils possédaient., sur la ré gence de Tunis. M. Jaurè3 a été chargé de porter ces plain tes à la tribune-de la Chambre et de les dé velopper dans une interpellation. «\nL'Affaire Rochette\nM. Berr, juge d'instruction, a recueilli hier une intéressante déposition: Une nou velle plainte. Un ancien inspecteur du Crédit minier, M. Charles 8..., a été entendu, hier, par M. Berr, juge d'instruction. La déposition de ce témoin a porté par ticulièrement sur l'émission des actions « Binsson Hella .et Gaz méthane ». Elle a été fort intéressahte. Je croyais, a dit M. 8..., que les affai res lancées par Roehette étaient des plus sérieuses, aussi je n'hésitai pas à quitter le grand établissement financier auquel .j'étais attaché pour entrer au Crédit mi nier. J'amenais avec moi tous mes clients. Ceux-ci n'avaient eu qu'à se louer des opé rations que je leur avais fait faire et ils avaient en moi une foi aveugle. Or, à l'arrestation du banquier, aucun titre ne m'avait été livré,' je n'avais pu re mettre à mes clients que des certificats pro visoires. Je réetamai et, dans les derniers jours d'avril, on me donna des titres portant des numéros au-dessus de 230,000.. Je fus étonné car, par les journaux de Ro ehette et par le Journal officiel du 20 jan vier 1908, je savais que 200,000 actions de\n0> préférence devaient seulement Cire placées en France, les 100,000 autres, souscrites soi disant par l'Angleterre, devant rester atta chées à la souche. Je fis alors une enquête et j'appris que le Crédit minier, à lui seul, avait placé 360,000 act : ons de préférence et que la Banque fran co-espagnole en avait, de son côté, vendu un grand nombre. Rochette avait profité de la naïveté du pu blic, séduit par la progression fictive du Buisson-Hella, pour vendre trois fois plus de btres qu'il n'en avait. Il ne * remettait aux acheteurs qu'un certificat provisoire; se réservant de livrer plus tarfi les titres qui lui manquaient en Usant d'un procédé qui lui avait plusieurs fois réussi. Ce procédé consiste simplement à déprécier une valeur qu'on a « enflée » pour la vendre, à la racheter à un taux ré duit pour la remettre à ceux auquel on l'avait vendue à un prix élevé. Rochette aurait, ainsi, réalisé la diffé rence entre le prix auquel il avait vendu le Buisson Hella et le prix auquel il l'aurait racheté. Son arrestation l'empêcha de réaliser cette combinaison. C'est pour cela qu'on a dû aller détacher du registre à souche de Londres les 100,000 obligations qui auraient dû rester en Angleterre, n Le témoin a fait ensuite remarquer au ma gistrat que les sept millions qui se trou vaient au Crédit minier provenaient des souscripteurs du Buisson Ilella. Un grand nombre de ceux-ci n'ont pas encore leurs titres et ont droit, en consé quence, au remboursement des sommes qu'ils ont versées, puisque, en échange de leur souscription, ils n'ont reçu-aucune va leur mais seulement un titre provisoire. Ce qui reste des sept millions est donc la pro priété des souscripteurs et non du Crédit minier. Une nouvelle plainte reçue, hier soir, par M. Berr, a confirmé cette dernière partie des déclarations de M. 8... Cette plainte émane d'un ouvrier du Nord qui, ayant fait un héritage, se laissa entraîner à acheter du Buisson Hella. On lui a remis des certi ficats provisoires, mais pas de titres. ROCHETTE A BIARRITZ Biarritz, 22 mai. M. Rochette a passé la journée à Biar ritz. Il -a eir un entretien avec les adminis trateurs espagnols de la Banque franco-es pagnole. Il arrivera à Paris demain.\n' L'AFFAIRE JEANNE WEBER\nLa Société de Médecine légale et les Experts de CM'eanronx\nRéponse à la lettre des docteurs Audiat et Bruneau. Un entretien avec M\" Rocher. Il croit qu'à Commercy, 1' «Ogresse» commit son premier crime. Au cours de la'séance qu'elle tient men suellement, au palais de justice, la Société de médecine légale, que préside M. Georges Rocher, avocat à la cour d'appel, a été sai sie de la lettre publiée par le Petit Parisien et dans laquelle les docteurs Audiat et Bru neau de Chàteauroux protestaient contre i'atittude de certains de leurs confrères, à leur égard. • Après délibération, et- avec l'assentiment de tous les membres présents, M. Georges Rocher a adressé, aux deux docteurs la let tre suivante dont il a bitn voulu nous com muniquer le texte : Messieurs, Par votre lettre datée du 18 mai courant, pu bliée dans divers journaux, vous me posez la question suivante : « Nous serions ■ désoreux de savoir si la Société de médecine légal*# de France entend se solidariser tout entière et cfune façon complète avec ceux de ses membres qui nous ont si violemment attaqués dans la séance du 13 janvier 1908, à propos de notre expertise dans l'affaire Jeanne Weber-Bavouzet, » Ma réponse se trouve dans le procès-verbal même de la séance du 13 janvier. Il constate que M» Henri Robert a fait à la. Société de médecine légale-de France, dont il est membre, une .Com munication relative à l'affaire Jeandïi Weber. A la suite de celte communication, quelques membres de la société, dans une forme exclusivo de toute violence, ont soulevé de sérieuses criti ques non au sujet des rapports des experts, mais sur certains faits signalés dans la communica tion. La société n'a émis aucun vole, elle a estimé, en maintenant la question à l'ordre du jour, qu'il y avait seulement lieu pour elle de faire publier dans son bulletin tous les documents de l'exper tise, y compris, bien entendu, les rapports des docteurs de Chàteauroux, ce qui a été fait. J'ai saisi celte occasion pour faire reprendre l'étude dé la loi .modi-fteative des expertises médi co-légales votée par la Chambre des députés en 1899, et encore à l'heure actuelle soumise au Sé nat, ce qui a occupé nos séances postérieures. Veuille/ .recevoir, messieurs, l'assurance de ma considération distinguée. Signé : GEORGES ROCHER, Avocat à la cour d'appel. Ancien membre du conseil de l'oçdre des avocats. M\" Georges Rocher estime que les circons tances dans lesquelles est mort le jeune Marcel Poirot ne sauraient nécessairement avoir une corrélation avec les décès anté rieurs des autres enfants qui succombèrent entre les \"mains de Jeanne AYeber : En l'espèce, nous a-t-il dit, le cas me parait unique. A force de s'entendre dire qu'elle était une étrangleuse, Jeanne Weber a fini par en être persuadée.\" Les douze mois de détention ont eu pour résultat d'annihiler ses facultés mentales déjà fortement ébran lées. Dans le cas présent, elle aura agi par suggestion et dorénavant, il apparaît com me à peu près certain qu'elle assassinerait tous les enfants qui lui seraient confiés et qu'on laisserait seuls avec e11e... » A mon avis, l'administration préfecto rale a fait preuve d'une négligence coupa ble en ne prenant pas à l'égard de Jeanne Weber les mesures de précaution que né-\ncessijait 1 état dans lequel elle se trouvait quand elle est sortie de la prison de Ch&teau roux. »\nAjoutons que l'opinion de M 0 Georges Ro cher est partagée par un grand nombre de ses confrères du barreau. C'est aussi le sen timent de beaucoup de médecins qui, de loin ou de près, se sont occupés de Jeanne VVe ber et des laits dont on l'accuse.\nLe Congrès contre la Pornographie\nDEUXIÈME SÉANCE\n'l» • Le congrès contre la pornographie a tenu, hier, sa deuxième et dernière séance. L'ordre du jour appelait la discussion de la seconde question : Faut-il étendre la compétence du juge du lieu ae la fabrication ou du douaicile aux actes d'offre ou de vente commis à l'étranger? Le rapftort de M. «Nourrisson, avocat à. la cour d'appel, a été écouté avec la plus gran de attention. Il se terminait par les vœux suivants : 1° Qu'un accord s'établisse entre les gouverne ments pour que dans les diverses législations la compétence du juge du domicile soit étendue aux actes d'oltre ou de vente a l'étranger d'écrits, de dessins ou d'objets outrageants pour les mœurs ; 2° Qu'une entente s'établisse entre les différants pays ayant pour*objet la communication des documents et renseignements nécessaires pour permettre à chaque nation de poursuivie les cou pables domiciliés sur son territoire ; 3» Que. les traités internationaux d'extradition soient revisés pour permettre l'extradition des nationaux poursuivis qui auraient quitté le terri toire oû ils étaient domiciliés. Le docteur Girolama Calvi, représentant au congrès le professeur Rodolfo Bettazzi, a ensuite entretenu rassemblée de la porno graphie en Italie. La seconde partie de la séance a été con sacré à l'audition de M. Georges Lecomte, président de la Société des gens de lettres, qui a éûergiquement protesté, en un discours fréquemment applaudi, contre l'industrie pornographique. Forts, a-t-il dit, de la beauté, de la raison, de la noblesse, des fortes passions humaines et des idées généreuses qui caractérisent aujourd'hui comme hier notre littérature, nous nous som mes trop longtemps bornés à un indulgent mé pris pour l'ordure, stupide et iastidieuise, qui s'a brita sous notre pavillon. Mais il devient trop évident que malgré tout l'éclat de la' littérature française et les nobles leçons huiftaines qui s'en dégagent, on prend ce plus en plus prétexte de quelques livres infâmes la plupart du temps ignorés chez nous pour calomnier nos mœurs et notre esprit, pour ameu ter contre nous l'opinion du monde. Alors nous avons pensé que le dédain silen cieux finirait psrp être une trahison envers l'héii- Jage de gloire littéraire que nous avons recueil lie, de nos grands aînés, envers tous les artistes qui, à l'heure actuelle, Continuent leur œuvre de heauté et de raison, et aussi envers les écrivains dé l'avenir pour lesquels nous avons le devoir de maintenir intact le prestige de la langue et de la pensée française. Par un tel acte très réfléchi noua venons répudier toute solidarité avec cette abjecte ca melote qui n'a rien de commun aveç la littérature de chez nous. Nous le faisons moins pour la France qui ne s'y. trompe pas que pour l'é tranger, plus aisément dupe des campagnes per- Odes et, qui parfois se laisse entraîner à d'injuste» assimilations.\nII a terminé en disant que les lettres fran çaises signalent la pornographie au mépris c® honnêtes gens de tous les pays, mtappelons qu'un banquet réunira ce soir, à huit heures, les congressistes à l'hôtel des Sociétés savantes.\n13 CM OS\nUNE ÉLECTION A L'INSTITUT L'Académie des inscriptions et bettes-lettres avait à pourvoir, hier après midi, au remplace ment, comme académicien libre, de M. de Bois lisle, décédé. Au deuxième tour M. Henri Cnrdier, profes seur à l'école des langues orientales, ancien pré sident de la Société de géographie, a ôlé élu par 21 voix.\nNOS BOTES Le grand-duc et la grande-duchesse Wlad-iniir, le prince Ferdinand de Bavière, le prince Nicolas de Grèce, sont arrives à Paris, hiar, à quatre heures, par le Nord-Expiess.\nLA FÊTE DES FLEURS f La Fête des Fleurs aura lieu les vendredi 5 et samedi 6 juin, au bois de Boulogne. Le conseil d'administration de la Caisse des victimes du devoir a décidé que toutes les voi tures automobiles, aussi bien à essence qu'élec triques, auront accès dans l'enceinte réservée de la fête. In. Fête d-es Fleurs continuera ainsi à présenter dans son cadre habituel, notre admirable allée dos Acacias, la gracieuse animation des combat | tsOtes armées de fleurs. Des orchestres militaires j se feront entendre pendant les deux journées.\n• LES DIMANCHES D ENGHIEN les beaux dimanches sont ceux que l'on passe à Enghien, la coquette station que douze minu tes de chemin de fer séparent de Paris. Dans un décor irais et reposant, le Casino d'Enghien et les» mille distractions qu'il offre, le restaurant si appréeié et des terrasses duquel on découvre le lac superbe et le si poétique jardin des Po ses, font de la jolie station d'Enghien le but tout indiqué des\"promenades dominicales.\nI» LES PREMIÈRES THEATRALES\nUne Œuvre russe à l'Opéra-Comique\nSNEGOUROTCHKA (LA FILLE DE NEIGE), conte dOstrowsky (traduction de Mme Haipérine, adaptée par M. Pierre Lalo), musique de M. Runsky-korsakow.\nCest la semaine « russe », et il ne faut pas nous en plaindre. Elle nous vaut deux œu* vres maîtresses, qui, toutes deux, méritent f® v 6ur du public. Après le surprenant Boris Godounou >, du tumultueux Moussorgs ky, voici Snegourolchka, de M. Ilimsky- Korsakow, plus maître de lui ; à côté du gé nie, le talent Le poème d'Ostrowsky, gracieux et ten dre, est fondé sur une légende, sur un conte de la vieille Russie. Dans la forêt de Jarilo, dieu slavon, il y afrait une fois une jeune fille qui était l'enfant du vieil fliver et de Printemps joli ; on l'avait nommée Snegou rotchka, ou l'Enfant de neige, parce qu elle était belle et froide comme la neige. Elle vi vait dans la forêt, incapable d'aimer, loin de l'Eté jaloux, qui avait fait serment de la tuer, en la fondant aux rayons du soleil et de l'amour. Snegourotchka, cependant, a vu des jeunes filles de son\" âgo; elle a entendu leurs chansons et celles du pâtre Lel Elle est curieuse de ce qu'elle ne connaît pa3. Le Printemps réclame pour elle la liberté ; l'Hi ver rappelle le danger qui la menace ; cepen dant ils conviennent tous deux de la confier ù la surveillance de Bobyl et de Bobilyca, qui n'ont pas d'enfant. Snegourotchka reçoit les dernières recommandations du Prin temps et de l'Hiver et suit ses parents adop tifs. Elle est rencontrée par le jeune et riche marchand Mizguir.'Pour.elle, Mizguir aban donne sa tîancée Koupawa, et lorsque celle-ci a exigé du tsar Bérendès, gardien des ser ments d'amour, que le peuple tout entier ju ge son fiancé, Mizguir n'a que ces mots : « Qu aucune parole ne me justifie! Voyez Snegourotchka 1 » La jeune fille parait De vant tant de beauté, le tsar ne peut croire que lai Cœur de la jeune fille puisse rester insensible. « Etre si belle et ne pas connaître l'amour ! Que celui qui l'entraînera à l'a mour avant la reçoive des mains du tsar et l'emmène r» Dans la forêt. On boit, on chante, on dan se. Le bon tsar invite Lel à choisir pour com pagne une des jeunes filles. Le-pâtre choisit Koupawa. En vain, Snegourotchka supplie Lel de l'aimer : il refuse. Mizguir, de son côté, redouble inutilement ses efforts pour allumer l'amour au cœur de \"Enfant de nei ge, qui reste insensible. Désespérant de pouvoir aimer, Snegou rotchka retourne à l'aube dans la vallée de Jarilo. Des fleurs, à peine écloses, couvrent le rivage et la surface de IW La jeune fille appelle sa mère : « Mèr~tous aiment autour de moi ; tous sont heureux. Je veux aimer et je ne sens rien. Ma beauté se flé trit ! Donne-moi l'amour ! » La mère con sent. Elle passe à Snegourotchka, assise devant elle, une à une, toutes les fleurs qui vivent et chantent, et qui donneront à la jeune fille une parcelle de leur beauté et de leur puissance d'amour. Ainsi, Snegou rotchka reçoit du Printemps le don divin de l'amour. Quand elle revoit Mizguir, elle peut et elle sait l'aimer ; elle s'incline sur son cœur ; elle le supplie de l'emmener bien loin, dans l'ombre, sous les arbres. Mais, soudain, un tayon de soleil perce les nua ges et tombe sur la jeune fille. lentement, il fond son corps de glace et son cœur. Anéantie par le soleil, l'Enfant de neige n'existe plus.\nIl n'est pas malaisé de retrouver dans le vieux conte l'une de ces légendeß chères aux peuples naissants, qui se prosternent devant les forces de la nature et leur adressent leurs vœux naïfs. Gracieux symbole du change ment des saisons, il est aussi l'hymne éter nel de l'humanité au Soleil, en qui elle de vine le principe nécessaire de la vie : ainsi les Grecs adoraient Phébus-Apollon. Si le conte, dans son ensemble, évoqué les conceptions païennes et panthéistes de pres que tous les peuples primitifs, il reste, dans sa forme, dans ses détails, dans ses circons tances, essentiellement russe, ce qui en dou ble le charme, à nos yeux. C'est pour cela aussi qu'il devait tenter M. Rimsky-Korsakow, qui, parmi les com positeurs russes parvenus à la célébrité, est* profondément national : national et f>opuiai re. Un de ses compatriotes le jugeait ainsi, récemment, dans une revue française, la Revue musicale : Rimsky-Korsakow procè de directement du peuple par son caractère éminemment mélodique. Il trouve moins de charme dans la Combinaison harmonique, et plus ou moins mécanique, des sons, que dans leur succession mélodique... Son talent est national aussi par le coloris, qui est le coloris même de son pays, de sa nature, de ses paysages, de ses aspects, de toute sa physionomie. Il doit son charme le plus pé nétrant à son art de peintre profond et en thousiaste de la nature et des saisons de la terre natale. Mais sa musique ne réfléchit pas seulement Je ciel et la terre russes Elle réfléchit l'âme russe dans toute sa bonté naï ve, sa simplicité patriarcale et sa résigna tion dans le destin. Boris Godounou) nous avait frappés d'éton nement et d'admiration (si jé ne craignais d'employer.un mot un peu vulgaire, je dirais qu'il nou3 âvait « aplatis ») ; Snegourotchka nous a charmés. Le charme agit doucement, presque lentement aux deux premiers actes ; mais, à partir du troisième, il s'est emparé de nous et il ne nous quitte plus. Et alors, au milieu de ces émotions douces et pénétran tes, avec quelle joie on salue l'épisode de danses qui, tout à coup éclate au milieu de l'ombreuse forôt et l'illumine : c'est une page extraordinaire de mouvement, de rythme, de couleur, de vie. Ici l'art de la mise en scène,\nou M. Albert Carré excelle et qu'il déploie au cours de.tout l'ouvrage, arrive à un degré>d« perfection dont on n imagine point te dépas. sement. C'est pendant un moment une sen< sation nouvelle ; c'est étrange et achevé», diabolique et grandiose. L'interprétation est digne de l'œuvre. Mmd Marguerite Carré personnifie Snegourotchkij et elle en exprime à souhait la grâce toi* chante, la mélancolique destinée. Mme Marié de l'lsle affirme un rare souci du style dans le rôle de la fée Printemps ; Mme Lamare se montre une Koupawa fou chante et dramatique ; la belle voix de Mme Brohlv fait valoir les chansons du pâtre Lei. Généreuse est la voix de M. Beyle, qui joue le rôle du généreux tsar ; autour de lui lon applaudit MM. Vieuiiie (l'Hiver), Gaze* neuve (Bobyl), Vigneau (Mizguir). Dans les «fleurs», on remarque Mines Gonzalez, Gorska, Villette, Bakkers, Launay, Faye, Fayolle, Julliot Dans te hallet admirable ment réglé par Mme Mariquita, triomphe Mlle Regina Badet ; elle entraîne ce dans une sorte de tourbillon de vertige. MUNTCOfiNtiI. 1 P.-S. Ilier soir également, l'Odéon a donné la première représentation du Nir vana, u poème dramatique » de M. Vérola. Nous l'avions entendu déjà sur une scène particulière. Ce sont des modulations, no blement poétiques, sur le thème du bouddhisme : M. de Max personnifie super bement Gantama. Le spectacle est complété par une toilettante pièce en un acte de MM. Augustin Thiéry et Heurteau, on « la voix frêle » d'un enfant réconcilie des époux sé parés et ennemis. M.\nNOUVELLES MILITAIRES\nConvocations annulées M. Léon Mougeot, rapporteur général du budget de 1907-1908 et député de la Haute- Marne, a reçu du général 1%.-quart l'assu-\" ranee que les convocations de réserviste'èf et de territoriaux laites pour les H et 13 juin étaient annulées. Avis aux intéressés.\nL'homme au rasoir de la rue Béranger\nBlême, les yeux hagards, les vêlements macule* de sang, un homme brandissant un rasoir faisait irruption, hier matin, dans le poste de police du quartier des-Enfants- Rcuges. ArrêteZ-moi, arrêtez-moi! hurlait-il,, je viens de tuer un homme!... Les agents commencèrent par désarmer le forcené, puis le chef de poste l'interro- 1 B e3 - , Voici, fcxpliqua-t-il d'une voix sacca dée. Je me nomme Charles. Bruyères. J'ai trente et un ans, et suis né en Belgique. Ouvrier fleuriste, je gagne honnêtement ma vie. » Hier soir, je suis desftendu dans un hô tel, 25, rue Béranger, où j'ai loué une cham bre pour la nuit. ~ » Je dois prochainement entrer en posses sion d'an héritage de plusieurs millions. Or, me sachant poursuivi par des ennemis oui veulent me tuer, je change chaque jour d'à-. ' dresse. ; * » Tout à l'heure, comme je quittais ma chambre, un inconnu s'avança vers moi Sans (joute, il en voulait à ma vie. D'un bond je fus sur lui et je l'ai tué. Allez 25, rue Béranger, montez au quatrième étage. Vous trouverez son cadavre. Après que ce terrible aliéné eut été enfer mé au violon, un agent se rendit à l'hôtel qu'il avait indiqué. Les faits étaient exacts,- mais heureusement moins graves qu'il na l'avait indiqué. Dans Je bureau, le gardien trouva la victi me de l'aiiénév Ce pauvre homme, un em- ' ployé de chemin de fer, M/ itivalier, âgé do cinquante ans, demeurant à Saint-Etienne, avait eu le visage et la tète tailladés A coups de rasoir. Son état étant relativement grava on le transporta à l'Hôtel-Dieu. Peu après, M. Cosle, commissaire du quartier, procéda à une enuuèle. Voici com ment il rétablit le drame : * Comme il l'avait dit, Bruyères habitait' l'hôtel depuis la veille. Atteint d'aliénation mentale, ce malheureux, dont la rnèro est internée dans un asile du département de l'Yonne, se tlgurait qu'on voulait le tuer. Après avoir habité successivement dans une dizaine d'hôtels du quartier, il, était allé échouer dans ce dernier établis sement. Le hasard lui avait donné, comme' voisin, M. Rivalier, venu à Paris pour afri sister au congrès des « cheminots ». Durant toute la nuit, le fou fut eu proie à des hallucinations effrayantes. Au matin, '1 entr'ouvrit sa porte. Le con gressiste quittait sa chambre à ce moment-, Bruyères bondfl sur lui. Âh ! te voilà enfin, lui cria-t-i! nous nous retrouvons. Eh bien, l'un de nous va mourir !... Ce disant $1 porta un terrible coup de rasoir - au brave homme. Blessé au front, aveuglé par le sang, le « cheminot » ne put se défendre. Le forcené ■s'acharna alors sur sa victime, qui s'éva nouit. La croyant morte, il s'enfuit. Dans la soirée. Chartes Bruyères a été envoyé à l'infirmerie du dépôt. \\\nUN ÉLÈVE SCAPHANDRIER ASPHYXIÉ*\n„ Toulon, 22 mai. Cet après-midi, l'élève scaphandrier Mau rice Moyen, âgé de vingt-deux ans, de l'é cole des mécaniciens, venait d'effectuer une' plongée ; à peine touchait-il le fond de l'eau qu'il lirait vivement la corde. On le remonta aussitôt, mais ce n'était' plus qu'un cadavre. Le malheureux avait\" succombé à une congestion, v\nM* 107. Feuilleton du Petit Parisien.\nLaPrincesseNoire\nUHAND ROMAN INEDIT\nDKUXIFIIIË PARTIS\nLA VENGE AN Cjp DU MARQUIS XXVIII (suite) *\" Le supplice d'une mère Et Crus souleva le couvercle des plats, vérifia si les réchauds brûlaient bien.. Peut-être, chère madame, n aimez-vous pas le poulet... Les malades ont des capri ces d'inappétence que nous devons savoir comprendre. » Madame Bock 1 celle-ci, qui se tenait derrière la porte, apparut aussitôt, ma dame Rock, appelez Y von et qu 'il remporte ces plats. ' » Ils ont bonne apparence, cependant. Et qu'il en rapporte d'autres ! » Que diriez-vous d'un léger poisson et d'une trancha de filet de boeuf aux morilles réservés à ma table personnelle? Cessez cette ridicule comédie, monsieur, dit Aurore. J'ai à vous parler, seule à seul. Le docteur Chus fit un geste, et madame Rock se retira après avoir desservi. Il s assit nonchalamment et dit : * Pour cette fois, je veux bien vous pas sée cette fantaisie» quoiqa elle soit de fâ-\ncheux exemple et contraire à la bonne règlsp » Vous voulez jeûner, soit 1 Le jeûne a du bon. Il repose l'estomac, il tonifie les vis eèrfes, il ranime l'appétit. Pourvu que vous dîniez raisonnablement ce soir, il n'y aura que demi-mal... Voyons, comment vous sen tez-vous aujourd'hui ? Je me sens bien, dit Aurore avec fer meté, et je veux reprendre ma liberté. Oh 1 oh ! s'exclama Crux d'un air désolé, quoi, nous quitter déjà ?... Vous parlez com me tous mes pensionnaires à leur arrivée... 113 n ont qu'une idée... Ils croient qu'ils se portent bien et veulent s'en aller... » Comment admettriez-vous que moi, qui les sais malades, je cédasse à ce désir intem pestif ; non, ne parlons plus de cela, chère madame. » Vous verrez, on se fait très bien à notre hospitalité. J'ai même dis ihalades qui d'eux mêmes, une fois sortis, viennent me sup plier de les reprendre quelque temps afin de leur permettre de retrouver ici leur équili bre moral. » Vous vous y ferez, vous vous y ferez !... N'y comptez pas, dit Aurore. Vous ne prétendez pas me séquestrer de force ? Oh ! de force... Avons-nous doue man qué de douceur et d'égards ?... Rendez-nous justice, cnère madame, car nous n agissons que pour votre bien... »Je ne dis pas que si votre précieuse santé l'exigeait, nous n? serions pas réduits à em ployer des remèdes un peu plus énergiques. Mais vous nous dispenserez, j'en suis sûr, de ces mesures rigoureuses. Mais enfin, monsieur, se récria madame de Morailles, vous ne prétendez pas épouser à mon égard la rancune et la persécution de mon mari ? Voyez, dit le docteur Crux, vous reve nez. à .votre idée fixe ; la persécution... Mais\nnon, madame, vou3 n'êtes pas persécutée : vous ne l'êtes que dans votre imagination. Oh ! protesta la marquise avec déses poir... Tafft que vous croirez à ces fables dé mentes, à ces inventions de passage secret, votre mari caché derrière des murs... Mais je l'ai vu, monsieur, s'écria ma dame de Morailles d'un ton de certitude fa rouche. Là... 1à... Calmez-vous! Jou jours cette idée fixe !... Il faut y renoncer... Tant que vous ne reconnaîtrez pas que vous avez été dupe d'un f ponçept délirant, je ne saurais vous promettre de vous rendre 1a liberté. Eh bien, dit madame de Morailles, je veux écrire à mes amis, transmettrez-vous ma lettre ?... Je vous le demande parce que mes gardiens ont refusé da se charger de cette commission ? Naturellement, affirma d'un air triom phai le docteur Crux. Oh ! ici la consigne ést bien observée, pas de communication avec le dehors, pas d'évasion possible L.. Une lettre ? Hélas non, madame, je ne sau rais y consentir... Mais alors, je suis votre prisonnière, je n'ai aucun recours ?... Je suis ligotée, as phyxiée, murée vivante dans votre prison ! Exaltation !... L'exaltation revient ! Du calme, du calme, madame!... Nous ne re viendrons plus sur ce sujet. Ici, force m'est d'imposer la discipline â mes malades. » Je ne puis vous conseiller qu'une cho se : il fait froid, mais beau ; mettez une fourrure et venez faire avec moi un tour de promenade dans le parc. Cela vous distrai ra et changera le cours de vos idées. Non, monsieur, dit madame de Morail les, reprenant par nn effort de volonté son empira sur eiie-mêtae, puisque je euia en pri- ;\nson, j'y testerai ; vous pouvez vous retirer. Le docteur Çrux se leva, et sans se dépar tir de son llegme : Je reviendrai ce soir m'assurer que le dîner était d# votre- goût. Tandis que madame de Morailles, à bout de courage, retombait dans son fauteuil, pros trée, le docteur Crux, d'un pas trottinant, regagnait en se frottant les mains son ap partement, et il monologuait en lui-même : « Eh bien, si elle n'a pas faim, ce n'est pas cela qui m'empêchera de riéjéuner. Et je suis encore bien bon de lui avoir offert une part de mon menu à moi. » Sur ce brevet do satisfaction décerné à lui-même, servi par Jocfco, le valet nègre, le docteur s'assit dans la salle à manger potfr déguster la fine truite en sauce verte, suivie du filet de bœuf aux morilles et d'un succulent foie gras de Strasbourg. Comme, après le dessert, il savourait son moka brûlant en fumant un gros cigare, Jocko lui présenta une carte sur un plateau d'argent ; avec détachement, le docteur Crux la prit et lut : Sir Alwin Plumpish, de New-York. Ef-'idressant à Jocko : Quel genre d'homme ? Le nègre, montrant ses dent 3 dans un sourire, répondit en grasseyant : Misié, c'est un pétit june homme bien consévé. Riche, pauvre ? Povèbe dit « Jugez pas li gens à l'ap païence li missié est- confotable, pilisse louée, chapeau haut de fdme ; li missié est un véïtable gentleman. Qu'il attende. Par principe, Crux faisait toujours atten dre. Cela avait meilleur air et annonçait un directeur occupé.\nCinq minutes après, le nègre reparut : Missié, li petit june homme dit lui tibe citoyen amélcain, pas habitué à faire anti chamhe. , Oui, eh bien, qu'il attende encore un peu ! Jocko, qui venait de recevoir un louis de l'impatient visiteur, se risqua à dire : Missié, jé cois que li gentleman est pas content, et alors, missié, je -ccis que lé gentleman est tès iche. Son auto est à la pote de la guille, une auto de roi ou de prin ce, missié. Ah ! fit Crux, cela change ta question.. Il avait, pour les heureux et les fortunés de ce monde une considération toute parti culière. Fais entrer, Jocko. Vingt secondes plus tard pénétrait en coup de vent, dans le calfinet de travail du doc teur, un singulier petit homme, que ceux qui le pratiquaient le mieux auraient eu de la peine à reconnaît!» pour Archibald Cock ley, tant ses cheveux gris étaient devenus d'un blond jaune, tant son visage rasé de près, rajeuni par d'invisibles fards, avait pris l'apparence d'Un visage de vingt-çinq ans ; vivacité du regard, du sourire, complet qua drillé et collant, haut faux col, régate rouge, et, brochant sur le tout, une morgue amé ricaine et une aftectation d impassibilité. La transformation était complète. li avait qiromis à madame Seymour son dévouement; d'une façon ou dune autre, îi saurait bien entrer dans la place. 11 tenait parole. Vous parlez américain ? fit-il d'un air tranchant. Non, avoua Crux. Le prétendu Plumpish prit un air protec , leur;\nOh ! oui, vous autres Français... Ça m'est égal, je parle six langues, non compris Yespéranto. Vous me .connaissez, monsieur?. Je n'ai pas cet honneur... Vous connaissez mon père, Plumpish de New-York, le grand inventeur de la mé-\" thode Plumpish f Je... fit Crux, intimidé. •Ma foi, non, il ne le Connaissait pas. WeU! J'en étais sûr!... Vous le con naissez. Qui ne le connaît ?... MOH père, mon sieur, est un génie dans son genre, un véri table Américain ;'sa renommée est univer selle, mondiale, comme la vôtre. Oh ! ût Crux, confus... Si, si, comme la vôtre... Savez-vous la différence, monsieur, qu'il y a entre un Fran çais et un Américain ?... Je..-, oui... non... balbutia Crus, sur pris par la singularité de son visiteur : un original, à coup'çûr. Le Français est modeste par orgueil ; l'Américain est orgueilleux par modestie. Quand il pense du bien de soi, il le dit, parce qu il est franc. Crux grimaça un sourire. Où M. Plumpish fils voulait-il en venir ? Mon père, monsieur, vous admire beaucoup. Moi? Beaucoup. Il connaît votre maison, it a tu vos livres, il voudrait énormément sa voir comment vous soignez vos malades, i parce que lu» il s occupe beaucoup comme vous des... • î * \" '■ -Le. F A suivre PAUL MARGCERITOL \\ . •\n_ ~r Traduction et reproduction formellement interdite*. Pool liûed t 3 of may 1308 - Prmleg* of copy.~ rlßtv in toe Dnlted Suites reseced unèer ute eut ipprored marca a 19», bj Paul MarguerHie. !\nLe Petit Parisien i»\nLî «\nLES EXCURSIONS du Petit Parisien A RRIX RÉDUITS (Voir à la 6* page.) OSTENDE - LA SUISSE - CHEVREUSE\n","PAR TÉLÉGRAPHE ET TÉLÉPHONE 4 heures du matin\nA.U MAROC\nN* 51. Feuilleton du Petit Parisien.\nLes succès d'Hafid et notre politique\nLes informations que le Petit Parisien a données avant-hier au sujet de l'attitude éventuelle de la France vis-à-vis de Mouley Italie! ont été reproduites et commentées par la presse internationale. ' L'article qu'a publié,. hier, le Times , le grand journal anglais, dont on sait le dé vouement à l'entente cordiale, confirme nos propres renseignements. En voici un, extrait significatif : Toutes les nouvelles parvenues du Maroc, de fcouree officielle ou privée, permettent de prévoir un prochain changement dans la situation. L'é toile d'Abd el Aziz pùlit tandis que les allaires de Mouley Hafid prennent une meilleure tour nure. 11 n'y a pas de temps à perdre pour se préparer à faire face à tout événement. . Comme sir E. Grey l'a fait observer, deux sou verains ne peuvent être.reconnus simultanément. C'est d'après ce, principe que te gouvernement français n'a pas voulu reconnaître Mouley Haûd, Mais, si la cause de ce dernier l'emporte auprès des Marocains eUx-mëmes, et si Mouley liafid parvient à se faire proclamer par la majorité de la population, le gouvernement\" français devra se plier aux circonstances et trouver un moyen convenatle pour reconnaître le prétendant com me sultan ou Maroc. Mais nous n'en sommes pas encore là. Cependant, si les nouvelles qui sont arrivées du Maroc, durant ces dernières quarante-huit heures, se trouvent confirmées par les événements, Abd el Aziz se trouvera placé dans la même situation que Charles X a Rambouillet : sa cause sera perdue. Il est encore impossible de comprendre comment la situation du prétendant a pu iiorer aussi rapidement. Mais ni les arrrlw, ni î'aygent ne lui ont fait défaut. Il a été probable ment très bien renseigné et il n'a pas manqué • de bons conseils >è Les avis donnés par les autorités françaises, qui se trouvent sur place, ont été scrupuleuse ment suivis par le gouvernement de. Paris. S'il tlèvenait nécessaire de changer de politique, là France pour,-ait se décider en pleine connais sance de cause et elle le ferait certainement avec bonne grâce.\nLE PRÉTENDANT A MÉQUINEZ Fez, 19 mai. Hafid est arrivé à Méquinez avec environ 200 cavaliers et fantassins dans un état la mentable : ils avaient beaucoup souffert dans la traversée des montagnes. Les gar des du corps actuels du sultan du Sud sent des Zaïan, Zemmour et Guerouan, tous gens qui l'avaient accompagné jusqu'à la Cbaonia. Des lettres de Méquinez disent qtie les traditions anciennes s'opposent à ce qu'un souverain du Maroc entre dans Fez à la fin d'un mois. Aussi Hafid àttendra-t-il Ses pre miers jours du mois musulman pour mar cher vers la capitale. -\nDÉFAITE DES AZIZISTES Tanger, 22 mal Une dépêche arrivée d'El-Ksar en date du Î0 mai annonce que l'agitation dans le Gharb îontinue. La mehalla aziziste d'Abd el Malek se se rait avancée légèrement vers le sud tandis jue celle dê Bagdadi aurait été battue par les rfeni Hassen.\nITNE DÉPÊCHÉ DE D'AMAOE Une dépêche du général .d'Amade signale ?ue les deux brigades sont arrivées le 21 mai ï Sidi-ben-Sliman, sur le territoire des Ziaï 3a, où un détachement régional va être ins tallé- Ce détachement est placé sous les ordres ïu lieutenant-colonel Michard.\nL'ÉLECTION DE STERLING\nLondres, 22 mai. Une élection législative a eu lieu aujour î'hui à Sterling (Ecosse) en remplacement 3e sir Henry Campbell Bannerman. Le ean iidat libéral, M. Ponsonby, a été élu à une najorité de 1,361 voix contre son coiicurrent anioniste. En 1600, la majorité libérale n'é tait que de 630 voix.\nEDOUARD VII EN RUSSIE\nCOmnENTIiRES CE PRESSE Saint-Pétersbourg, 22 mai. Tous les journaux russes commentent la »rochaine visite qu'Edouard VII fera pro îhainement à Nicolas IL Voici quelques, ex ïaits de leurs leaders : Le Slavo écrit : L'entrevue des deux monarques a une grande mportanoe politique venant, comme elle le fait, inmédiatement à la suite de la visite de M. Fal ières, et le roi Edouard étant accompagné de sir JUaries Hardmge, qui a joué un rôle important tans la conclusion de la convention anglo-russe. Le P.etch dit que le parti libéral et pro gressiste russe, qui a toujours préconisé le Pus étroit raprochement entre la Russie et ♦Angleterre, acclame avec joie l'Angleterre !t les Anglais dans la personne du roi Edouard. Enfin, pour la Gazette de la Bourse, l'en trevue fait pressentir une nouvelle conven tion arlglo.russe pour l'Europe, qui sera la îontre-partie de la convention pour l'Asie et\ntransformera l'alliance franco-russe en une entente anglo-franco-russe établissant l'équi libre de forces en Europe. COSAQUES ET PAYSANS Saint-Pétersbourg, 22 mai. Les paysans d'un village, près de Tiflis, ayant refusé de livrer aux autorités deux révolutionnaires, les cosaques ont chargé la foule, tuant douze personnes. Les paysans ont riposté par des coups de feu qui ont tué deux cosaques et en ont blessé- un troisième.\nDERNIÈRE HEURE\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome. Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nLE RfCQRD DE L'ATLANTIQUE\nLiverpool, 22 mai. Le Lùsilania , arrivé cet après-midi à New-York, a battu le record de la traversée par le sud des bancs de Terrè-Neuve. Le voyage a duré quatre jours et vingt heures et demi. La vitesse mo'yenne du paquebot a été de 24 nœuds 83. Sans le brouillard qui régnait sur la côte américaine, sa moyenne aurait dépassé 25 nœuds.\nLE NOUVEAU PROCÈS HARDEN\nLeipzig, 22 mai. Les débats du procès intenté par M. Har den pour obtenir de l'arrêt du tribunal de première instance de Berlin, qui l'a c< ndamné à quatre mois de prison pour injure envers le comte de Mollke, ont com mencé aujourd'hui devant 1a chambre cor rectionnelle du tribunal de l'empire. L'af fluence du public était très grande. La première partie de l'audience fut occu pée par le discours de M\" Bernstem et par ta réplique du procureur impérial, sur la lé galité de la procédure suivie par le Landes yerichl, qui fonctionna comme tribunal de première instance, en considérant comme nulle et non avenue la procédure suivie de vant le tribunal des échevine. Cette discussion, d'ordre purement juridi que, s'est poursuivie durant toute la jour née la défense ayant invoqué 53 motifs de revision. A la fin de l'audience, la cour a décidé, par 9 voix contre 4, d'ajciurner les débats au procès à demain à neuf heures trente du matin.\nDÉLIMITATION DE FRONTIÈRE\nLondres, 22 mai. La délimitation de la frontière qui sépare les possessions françaises et anglaises entre le Niger et le lac Tchad vient d'être terminée. Ce travail, qui a demandé dix-huit mois, à été fait sans jamais donner prétexte au moindre conflit. Des pyramides de pierres hautes de 2 m. 40 et des poteaux télégraphi ques marquent le tracé de la nouvelle fron tière.\nGRAVE ACCIDENT EN SUISSE\nTrois morts, un blessé. Claris, 22 mai. Un grave accident est survenu cet après midi au cours des travaux hydrauliques de la Lœtsch qui tirent à leur fin. Tandis qu'on essayait la partie supérieure d'une conduite de fprte tension,- depuis le ré servoir jusqu'à la chambre des turbines, les couvercles ' quf fermaient la conduite sautèrent. Deux nommes furent tués sur le coup ; ; deux autres furent précipités par l'eau qui s'échappait avec violence'au bas d'un rocher ; l'un fuf tué, le second est gra vement blessé. M. Weymann, ingénieur, se trouve parmi les morts.\nLisbonne. Une scène de pugilat a eu lieu, aujourd'hui, à la Chambre, entre M. Alfonso Costa et l'ancien membre du cabinet Franco, M. Martms Carvalho. Tous les deux ont été légère ment blessés. Quelques instants après, M. Alfonso Costa avait une autre altercation avec M. Pinheido Chagas, directeur du journal Diaro lllustrado, et cette fois encore les deux adversaires se blessaient mu tuellement. Londres. Le lord-mnire, sir John Bell, a of fert aujourd'hui un grand déjeuner à Mansiun House, à la députalion des bourgmestres de l'Al lemagne du Sud qui visitent en'ce moment la ca pitale britannique. Madrid. —Le duc-et la duchesse de Connaught sont arrivés ici aujourd'hui. La reine Victoria n'avait pu, en raison de son état de grossesse, se rendre à la gare pour les recevoir. Les hôtes royaux sont installés au palais. Saint-Pétersbourg. On annonce la démission du Sénat finlandais.\nLe Ulitary international de Bruxelles\nBruxelles, 22 mai. Le MiJitary international qui se courait depuis quelques jours à Bruxelles, a été gagne par un officiel' français, lp capitaine Crousse, instructeur à l'école de Fontainebleau. Le 2* prix a été remporté également par un Français, le lieutenant au 2® hussards, de Val rogert Le 7® prix également par un Français, le lieu tenant au 16® chasseurs, de Beaupuii ; le 11® prix par le lieutenant au 5® dragons, Brou de Houx ; le 13® prix par te lieutenant au 16® chasseurs, de Soras ; 1e 15® prix par le capitaine au 31® dra gons, Desmaxures ; te 20» prix par 1e lieutenant a'arUiterie de la 3® division de cavalerie Babes; le 21® prix par le capitaine au 31® dragons, De remetz. / \\.\nL'anarchiste Schouppe arrêté en Belgique\nEvadé de la Guyane, il avait commis en France un nouveau vol. Depuis lors, on ne savait ce qu'il était devenu. L'un des anarchistes qui, il y a seize ans environ, terrorisa Paris, après les at tentats de Ravachol, vient d'être capturé en Belgique. 11 s'agit de Placide SchoUppe, l'ancien oomplicé de Parmezziani et autres malfaiteurs, compromis dans divers vols. Condamné aux travaux forcés, Schouppe était parvenu à s'évader de la Guyane. Revenu ensuite en France, il commit un nouveau méfait au préjudice d'un sieur Flan drin, dans Ja nuit du 13 au 14 août 1892, à ' Abbeville, Après avoir ouvert les portes de M. Flan driïi à l'aide de fausses clefs, Schouppe et ses acolytes brisèrent un coffre-fort et firent main basse sur 400,000 francs de titres et de nombreux objets de valeur. Depuis lors, on ne savait ce qu'il était de venu. Voici, sur cette importante capture, la dé pêche que nous avons reçue ; Bruxelles, 22 mai. Après s'être échappé de la Guyane et avoir été expulsé de Hollande, le fameux anarchis te Placide Schouppe, connu aussi sous le nom de Franz Rickers, était rentré en .Bel gique depuis le mois dernier. \\ Le parquet belge, avisé de son retour, avait adressé à tous les commissariats de police et postes de gendarmerie le signale ment de l'anarchiste, qui fut arrêté aujour d'hui dans un tramway, à la hauteur de la rue Berio, par un agent de police qui l'avait reconnu. Conduit au commissariat, Schouppe ne fit aucune difficulté pour avouer son identité et fut envoyé au dépôt\nPSEUDO-AFFAIRE D'ESPIONNAGE\nTrois Allemands dérobent la valise du général Delarue-\nMarseille, 22 mai. On fait grand bruit autour d'un vol dont le général Delarue, gouverneur de Bizerte, fut victime, à Marseille, lors de son débarque ment du Djurjura qm ramenait en France les mutins du 17\". On prétendait aujourd'hui en ville qu'il s'agissait d'une affaire d'espionnage et que des papiers intéressant la défense de Bizerte avaient été soustraits j>ar trois espions alle mands. Il résulte de l'enquête à laquelle je me suis livré qu'on se trouve très probablement en présence d'un vol banal. Le général qui avait fait transporter ses ba gages à la gare par une agenèe fut extrême ment surpris de constater que sa valise, un ballot et son épée manquaient. Il déposa une plainte et trois individus furent arrêtés jeudi soir comme étant les auteurs du vol. Ce sont les nommés Albert Charles, dix-neuf ans ; Rodolphe Peping hans, cinquante-cinq ans, et Louis Benz, vingt-huit ans. Ce qui permit tout d'abord de croire à une affaire d'espionnage fut que les trois indi-. vidus arrêtés étaient sujets allemands. La police est persuadée qu'elle a tout sim plement affaire à des voleurs internationaux;.\nComment les détenus d'Albi tentèrent de s'évader-\nAlbi, 22 mai. Nouq avons signalé, hier, l'horrible drame qui s'est déroulé dans la prison d'Albi : deux détenus, Simorre et Bès, pour s'évader, ont assassiné le gardien Moutet et grièvement blessé le gardien' chef Donat. Les auteurs de cet audacieux coup de main sont deux malfaiteurs des plus dangereux. Simorre avait été condamné, le 9 avril dernier, à dix ans de travaux forcés et à la relégation pour viol d'une fillette de douzè ans à Lempaut ; Bès était incarcéré pour cambriolage du château de Lombers. Les deux prisonniers qui s'étaient pour vus en cassation 'jouissaient du régime par ticulier auquel sont soumis les inculpés ; ils se voyaient souvent et purent ainsi ar rêter dans tous ses détails leur plan d'é vasion. Il fut entendu qu'ils tueraient les gardiens et s'empareraient de leurs clefs. Le « coup » devait être fait hier soir au moment où on les changerait de cellule, c'est-à-dire à la tombée de la nuit Simorre avait au préalable ramassé un caillou de la grosseur du poing qui devait lu ; servir à assommer les gardiens. Le crime Vers sept heures et demie, le gardien Mou tet et le gardien-chef vinrent procéder au changement de cellule des deux détenus. Le gardien-chef monta sur le palier de l'es calier pour surveiller les prisonniers pendant leur trajet et le gardien Moutet ouvrit les portes des cellules en commençant par celle de Simorre. Dès que Bès eut franchi le seuil, ij se bais sa, faisant semblant de chercher quelque chose. Le gardien Moutet qui ne se dou-\ntait de rien, se courba à son tour. C'est alors que Simorre lui asséna un formidable coup avec le caillou ramassé le matin et qu'il avait solidement attaché dans un coin de son mouchoir. Le coup fut porté si vio lemment, à l'aide de cette fronde improvi sée, que l'infortuné gardien fut tué sur le coup. Ce premier crime accompli, les deux meur triers traînèrent lé cadavre dans la cellule et montèrent les escaliers comme à l'ordinaire. Arrivés à la hauteur du gardien-chef, Bès (S'approcha de lui et lui asséna, un énorme coup de caillou sur la tête. Le malheureux tomba inanimé sur le parquet, (jpmme il n'était pas mort et que\" Bès voulait [ache ver,-Simorre s'écria : Oh ! laisse le pauvre diable, ne le frap pe pas : il pourra peut-être encore s'en sor tir. Leur crime accompli, les deux criminels se cachèrent dans les water-closets. Un quart d'heure plus tard, la femme du gardien-chef, ne voyant pas rentrer son ma ri, se mit à sa recherche. Après l'avoir vai nement appelé, elle interrogea le cuisinier, qui lui'déclara avoir entendu un bruit anor mal. Prise d'un sombre pressentiment, la fem me fit aussitôt prévenir la gendarmerie, qui se rendit à la prison. C'est alors que fut dé couvert le cadavre de Moutet et le corps du gardien-chef, qui respirait encore, et à qui on s'emprèssa de prodiguer des soins. Interrogés par le juge d'instruction, Si morre et Bès ont avoué avoir prémédité leur crime depuis un mois au moins. Ni l'un ni l'autre n'ont manifesté aucun repentir. Les obsèques de Moutet seront faites au frais de l'administration.\nLES FAISEUSES D'ANGES\nLille, 22 mai. Sur la dénonciation de plusieurs jeunes filles, le commissaire Glabeke s'est rendu, aujourd'hui, chez une femme Decocq, 30, rue Hoche, et l'a mise en état d'arresta tion. En sa présence, le commissaire de police opéra une perquisition, mais la femme De coe'q lui déclara qu'elle s'attendait à une descente policière et qu'elle avait fait dis paraître tout ce 'qu'elle possédait de com promettant. Pendant ce temps, M. Bourde, commis saire, se rendait rue de la Tosée, chez la femme Vanhoutte, dont nous avons an noncé Interrogée, cette femme opposa tout d'abord le démenti le plus formel aux accu sations que plusieurs jeunes filles avaient portées contre elle. La perquisition amena toutefois la décou verte d'instruments qui constituent une preuve accablante de culpabilité. L'inculpée déclara alors qu'elle était prête à dire toute la vérité.\nLE CRIME DE NICE\n01 A TROUVÉ CHEZ LA MIME ONE CARTE LOI DONNANT RENMVfiDS LE JOOR 00 CRISE\nNice, 22 mai. L'enquête n'a pas fait, depuis hier, de pro grès appréciable On n'a pu, en effet, rele ver de preuves formelles contre les deux in culpés. Cependant, parmi la correspondance saisie au domicile de la jeune fille, on a trouvé une carte postaiè adressée à Julie Vercla et dans laquelle on lui rappelait un rendez-vous sans doute donné de vive voix auparavant « N'oublie pas de te trouver mardi soir, à huit heures et demie, à l'en droit convenu », dit cette carte, qui peut-être, permettra d'éciaircir le mjjetère qui plane sur ce drame. La carte ne porte aucune indi cation d'origine, aucun timbre de la poste : elle a sans doute été adressée sous envelop pe à Julie Vercla et c'est vraisemblablement par l'assassin, lequel devait êtrfe en très bons termes avec la jeune fille, car, dans le cas contraire, celle-ci n'aurait certainement pas consenti à suivre en pleine nuit et dans la campagne une personne quelconque. Le drame a dû se dérouler vers neuf heu res du soir mardi, d'après les constatations médicales. C'est donc peu après l'heure fixée pour ce mystérieux rendez-vous. On va faire des recherches très actives pour retrouver l'expéditeur de cette carte.\nLe cadavre d'Hénin-Liétard\n, Lens, 22 mai. Bien que l'ifentité du cadavre découvert à Hénin-Liétard dans un tas d'immondices n'ait pu être encore établie, les magistrats instructeurs ne sont pas éloignés de -Croire que c'est celui d'une femme Marie Leclerc, pensionnaire chez M. Piètte, aubergiste, et disparue depuis la mi-janvier. On suppose que Marie Leclerc aura été as sassinée dans son lit et transportée ensuite à l'endroit où fut faite la lugubre découverte. Les taches de sang trouvées sur le tra versin et la paillasse de Marie Leclerc don nent de la force à cette version. Un nommé Louis Billant, actuellement à la prison de Valenciennes et qui était voi sin de palier de la disparue est soupçonné d'être l'auteur du crime. 11 aurait en effet remis à une tierce per sonne, certains objets ayant appartenu à\nMarA Leclerc et se serait trouvé, lui tou jours sans le sou,, à. la tête d'un peu d'ar gent, dans la seoonde quinzaine de janvier. Biliant sera interroge. S'il n'est point coupable, peut-être sera t-il en mesure de donner des renseigne ments utiles à la justice.\nUNE FAMILLE DÉCIMÉE\nYssingeaux, 22 mai. Le parquet d Yssingeaux instruit actuel ( lement une affaire troublante. En neuf mois * toute une famille composée de cinq person nes a disparu. 11 s'agit de la famille' Samuel Vérot, qui habitait la commune de Saint- Maurice-de-Lignon et possédait une fortune évaluée à 40,000 francs. Une plainte a été portée par les parents des disparus. Le premier décès remonte au 12 janvier 1907, Je deuxième au 13 janvier, le troi sième au 17 février, le quatrième au 21 juillet, le cinquième au 4 octobre.\nL'AFFAIRE LES FAUX BILLETS DE BANQUE\nREMISE EN LIBERTÉ DES CINQ PRÉVENUS\nMarseille, 22 mai. A la suite de la confrontation de Rimbaud avec Poggiale et la pseudo-comtesse Anto nia, inculpés dans l'affaire des faux billets de banque, M. Cavailion, juge d'instruction, a sigué, oe soir, l'ordre de mise en liberté de ces trois inculpés, ainsi que du oomte et de la comtesse Marchetti.\nCes cinq personnes seront. relâchées de main matin à la première heure.\nLE MYSTÈRE ût SAJM-CYPRIEN\nLes Époux Peillon-Montet renvoyés devant les assises\nMontbrison, 22 mai. L'instruction de cette affaire, du reste toujours mystérieuse, a été close hier soir, à sept heures, sur un dernier interrogatoire des inculpés, qui n'a rien révélé de. nou veau! Le dossier a été envoyé à la chambre des mises eri accusation pour le renvoi des ac cusés devant la cour d'assises.\nDES VOLEURS AU NARCOTIQUE OPÈRENT DANS UN TRAIN\nToulon, 22 mai. Deux voyageurs venant de Nice, MM. Narcisse, entrepreneur, et Lamourelle, com merçant à Narbonne, qui s'étaient endor mis dans le train, furent victime d'un vo leur qui, après les avoir ctiloroformisés, coupa les poches de leur gilet et les dé pouilla de leur montre et de leur porte monnaie. M. Narcisse avait trente Billets de 1,000 francs dans la poche intérieure de son gilet qui ne furent pas touchés, le voleur n'ayant pas eu l'idée de oouper la doublure. D'autres vols ont été constatés dans ce même train. L'auteur a été arrêté à Cannes.\nA LA COMÉDIE-FRANÇAISE\nLa question du « Foyer »\nLe conseil juridique de la Comédie-Fran çaise s'est réuni, hier après midi, pour exa miner les conséquences du jugement rendu contre M. Giaretie, administrateur général de ce théâtre, dans l'affaire du Foyer , la piè ce de MM. Octave Mirbeau et Natanson.' La délibération a por té, croyons-nous, sur le point de savoir si l'on jouerait la pièce, si 1 on trancherait la difficulté en versant aux auteurs le dédit stipulé dans leur traité ou si l'on ferait appel. Elle a été fort longue si longue même que la suite en a été remise à aujourd'hui, avant l'assemblée générale qui doit se tenu dans l'après-midi. MM. Georges Berr et Leitner rempla çaient MM. Loquelin cadet et Silvain, ab s ont s. La séance était présidée par M. Jules Claretie.\nAyant échoué au baccalauréat une Créole se donne la mort\nUn wattman de la compagnie des omnibus se présentaient hier matin, vers une heure, à la mairie de Sèvres, déclarant qu'en pas sant sur le pont il avait vu une femme se précipiter dans le fleuve. Le témoin déposa une paire de gants et une jaquette dé fem me qu'il avait trouvés sur le parapet du pont. Après de longues recherches, on a trouvé, hier après midi, le cadavre de la désespérée, une jeune créole, Mlle Marthe D..., âgée de pix-neuf ans, dont le père est professeur à Alger. On attribue son acte de désespoir au cha grin quelle avait éprouvé d'avoir échoué aux examens du baccalauréat.\nV SERVICES SPECIAUX du PETIT PARISIEN\nL'EXPLOSION DE LA RAFFINERIE SAY\nChez M\" e Jeanne Michel\nMlle Jeanne Michel, la seconde victime, décédée hier soir, habitait depuis un an au numéro 68 de la rue de Tolbiac, dans un ■hôtel meublé, une chambre d'un loyer men suel de 24 francs. Employée depuis trois ans à la raffinerie Say, elle y était consi dérée comme une excellente ouvrière., Elle gagnait 5 francs par jour, ce qui est le sa laire le plus éleve pour les femmes. Mlle Michel, nous dit son logeur, était une jolie fille, intelligente et bonne. Elle avait l'intention de se marier dans quelque temps et mettait, chaque semaine, de l'ar gent à la caisse d'épargne pour se mettre en ménage. » Ses parents sont d'honnôtes ouvriers, demeurant 30, chemin des Vignes, à Ivry. Son père est employé au chemin de fer d'Orléans. » Nojre locataire était l'aînée de la fa mille, elle avait quatre jeunes frères et sœurs. » Tout à l'heure Mme Michel, sa mère, est allée à l'hôpital Gochin. Sa fille vivait en core. La pauvre femme espérait qu'on la sau verait. Sa douleur va être d'autant plus grande qu'elle était loin de s'attendre à un si pénible dénouement. DEUX BLESSÉS EN DANGER Nous avons fait prendre, à une heure du malin, à l'hôpital Cochin et à la Pitié, des nouvelles des blessés soignés dans ces éta blissements. A la Pitié, l'état des quatre victimes qui. s'y trpuvent encore, est satisfaisant. Il n'en est pas de même hélas, à l'hôpi tal Cochin. Ici, l'on prévoit encore deux nouveaux décès.\nAU QUARTIER LATIN\nLe Meeting d,e la Ligue des Droits de l'Homme\nUne réunion avait été organisée, hier soir, à l'hôtel des Sociétés savantes par la Ligue j> des droits de l'homme pour protester contre les manifestations qui se produisirent ces jours derniers au quartier Latin et auxquel les participèrent les membres des Jeunesses catholique et royaliste. Cette réunion, que présidait M. de Pres sensé, député, a été fort mouvementée. L'assistance, comprenait près de deux mille personnes. Il s'y était glissé un groupe de protestataires qui, à certains mo ments, mêlèrent leurs sifflets aux applau dissements. Ils furent sur le point d'être expulsés, mais on les laissa dans la salle sur la pro messe qu'ils ne feraient plus de bruit. Après une allocution de M. de Pressensé, MM. Bach et Brunot, professeurs à la bonne, se succédèrent à la tribune. Le der- ' nier déclara approuver le voyage des étu diants et développa cette thèse : « Autre chose est de défendre son pays, autre chose est de haïr l'humanité ». pe véritables ova tions lui furent faites par les étudiants. La parole fut alors donnée à M. Lasserre, secrétaire d'une ligue royaliste. Malgré les opinions de l'orateur, l'assemblée lui laissa développer ses idées ; mais, à certain mo ment, M. Lasserre ayant insulté ses audi teurs, ceux-ci le sifflèrent et, devant le bruit, la séance fut levée. Il était alors près de mi nuit.\nEn jonglant avec des poids\nPour charmer ses loisirs, au camp de la forêt de Saint-Germain' le sapeur-mineur Emile Clairay, du l\" r bataillon du ler1 er génie, s'amusait, en véritable colosse qu'il était, à jongler avec (des poids de 20 kilos. Un momerit de défaillance lui fut fatal : un poids lui retomba sur le crâne et le bles sa mortellement à l'os temporal droit. Transporté inanimé à l'hôpital militaire.de Saint-Germain, le sapeur Emile Clairay y est mort peu après son admission.\nUN BON COUP OE FiLET\nUne descente chez les Romanichels\nDepuis un certain temps, des pots de lait étaient enlevés, pendant la nuit, à la porte des crémeries et des épiceries. Une enquête du service de la sûreté fit découvrir que les voleurs n'étaient autres que des romanichels établis sur la zone des fortifications, aux en virons des portes de Choisy, d'lvry et de Bi cêtre. Hier matin, MM. Biot, sous-chef de la Sû reté ; Vallet, chef de la brigade mobile ; Bec tard, commissaire de Genlilly, et soixante agents, accompagnés de chiens de police, opérèrent une descente à ces divers endroits. Une quantité considérable de pots de lait fut trouvée, Deux voitures de déménagement suffirent à peiine pour les emporter. Deux cents habilants des roulottes furent\nLe Mort qui parle\ntàKAiND HOMAN INEDIT\nliiOLsUikLh PARTIE\nLA MAISON DO MYSTERE\nVII (suite) Une lueur dans les ténèbres Et François continuait ardemment cette liscussion qui était aussi une démonstra tion : Alors... il faut donc lexpliquer autre ment, ce détail qui constitue ia première ;harge de raccusation... il taut donc, à la première ligne, renoncer au roman judi ciaire très ingénieusement... mais très inexactement charpente par tes magis trats... » Et pour peu que la seconde charge qui pèse sur Sainclair soit également déformée car la fantaisie de l'accusation... C'est que, justement. Ht M e Fores tier, avec son calme un peu flegmatique, sa relisant les dépositions, ah comme il faut donc regarder de prés dans tous ces tatr&s je me suis aperçu que la ciroons iance du portefeuille n est pas aussi acca blante que ces messieurs du parquet le pré tendent.^\nTraduction et reproduction formellement interdites. - PuDiuDed <a ot may 1908 - Pri*ilege of coçy Htit in tn» Umteo «taie» rr«er»eo onder tùe act tpproreo marcn i laos, oj Paul Bertnay.\nTous les quatre car mademoiselle Berta était là dans son coin attentive, anxieu se... et se disant à elle-même (ce n'est pas devant ces messieurs qp elle eût osé élever la voix) : Je sais bien, moi, qu'il est trop brave homme pour avoir jamais tait du mai à personne... il nén aurait pas fait à une mouche... TOU3 les quatre, à ces paroles inattendues qiie M* Forestier prononçait avec tant de calme, avaient eu un cri de stupéfaction... d allégement... d'espoir... Et lui, sans paraître s en émouvoir davan tage : C'est de ce côté-là du côté du porte feuille que je suis allé tout de suite un peu fureter. » Parce que te sang... le sang... ceet ano nyme... ça n'a ni nom ni état civil... On peut toujours discuter une charge comme celle là... Et, de fait, François m'apprend qu'on va pouvoir... Si on retrouve les vêtements... Il y a huit ans de cela... L affaire n'est pas cloee... Tout cela est dans les archives du greffe, qui certaine ment n'a pas rendu sa proie. 1 Mais 'es vers l'ont peut-être mangé ? 11 en restera toujours assez pour le microscope d'un bon chimiste... Nous l'aurons... le meilleur de tous h.. Mais le portefeuille !... Eh bien, tl me tracassait plus que te sang, le portefeuille.. Pas anonyme, celui là. . ma 13 reconnu formellement par tous les témoina Contenant des pièces personnelles au père Ribard... Et des billets de banque dont Sainclair aurait été bien embarrassé d'indiquer la provenance... Qu avez-vous donc vu dans les déposi tions S\nQue ce portefeuille, dont le parquet vous dit négligemment : « On a trouvé sur le cadavre cette pièce à conviction », n'a pas été trouvé sur le cadavre... ni au mo ment où on a relevé et transporté le cada vre... Oh 1... mais alors... Alors, j'espère bien aussi tirer parti de cela... mais, pour l'instant, je me borne à cette constatation : » Ce portefeuille tenez, j'ai pris une note, a été rapporté, un peu après, par une fillette qui l'a découvert, dans le fossé, juste à l'endroit où on avait relevé le cada vre... Et on a admis qu'il avait glissé de sa poche... Ce qui est possible... mais ce qui n'est pas, jusqu'à présent, démontré. » D'autant, fit-il en appuyant sur les mots, d'autant qu'il y avait là bien du mon de, quand on a trouvé oe mort... que c'était grand jour... et que c'est bien étonnant que personne n'ait eu l'idée de regarder dans ce fossé. D'où vous concluriez... Bien du tout Je nen suis pas encore aux conclusions. Mais d'où il me parait as sez indiqué de tirer au clair ce tait qui me semble un peu extraordinaire. Dites... nous nous mettons & votre en tière disposition. A quelle distance sommes-nous de Non ville... et par conséquent du hameau de Sar relcup 1 Far Evry, ce n'est pas ta meilleure route, meus cest la plus directe, DOUS en sommes a dix-duit kilométrés. J'ai malheu reusement laissé mon auto à Nice... cepen dant avec les chevaux que rai au c est l affaire d'une heure et demie... pas da vantage.\nC'est que... voilà... il va falloir procéder en douceur... 11 y aura là une jeune fille ou une jeune femme (la fillette de ce temps-là) qu'il ne s agira pas déliaroucher... mais de faire parler d abondance... » Et moi... un Parisien inconnu... un mon éieur dont elle va immédiatement se défier... J'ai bien peur qu'elle ne me dise pas grand'- chose. Alors, à moi l'opération, s'écria Fon traillea. Je connais ie pays.... J'y ai passé un mois... je ne. dois pas y être inconnu... On m'a vu y taire des études... On vient de t'y voir revenir avec moi... Je taillais volontiers une bavette avec les bergères qui se mettaient derrière moi pour me regarder peindre... • Vous êtes l'homme qu il faut, s'écria M* Forestier. » Je vais de ce pas au greffe... Venez avec moi, François. Vous êtes avocat... J'ai re coure à vos lumières... Et puis le greffier doit être un vieil ami de papa... qui est maire... qui a tout le temps des communications à demander au freue de Melun... Les amis de papa doivent tre un peu mes amis...; Parfait. Cela uous permettra d'être plue vite introduits dans la nécropole des pièces à conviction... Ah 1 si nous trouvons celle-là 1 Nous n en aurons que plue d ardeur à copier scrupuleusement toute la partie des dépositions relatives a la découverte de ce mystérieux portefeuille. » Et une fois que nous aurons bien docu menté monsieur de Fontrailles... Alors, fiez-vous à moi, mademoiselle Pierrette, s'écria ie peintre en coupant la pa role à I avocat, une lois je me charge de la bergère, ti faudra bien qu'elle : me retourne le tond de son sac.\nVous êtes bons... tous... Mais pas même. Ça devient très intéres sant... Nous allons taire de la contre-police... Nous allons travailler pour 1 équité contre la justice... Redresser des torts... n est-ce pas le plus grand, le plus noble plaisir qui soit au monde 1... Vive don Quichotte 1... Jamais je ne lai trouvé grotesque, moi, ce généreux bidaigo I Et, redressant sa haute taille, il ajouta, en prenant son plus bel air de Grand d'Espa gne : Gomme je me doute qu à moi la porte du greffe resterait impitoyabiemapt close, je vous attends ici, messieurs... * C'est cela, lit François. Et nous ne te to rons pas trop attendre. L'instant d'après, ils arrivaient au grefle du tribunal*. M* Forestier, depuis le ma tin, y était déjà connu et la première pa role du greffier en voyant François : Bonjour, monsieur Le Pré val... donnez donc, je vous prie, des nouvelles de mon sieur votre père... Il va très bien... Je vous remercie, mon sieur Eeroy... Est-ce que voue venez aussi pour l'al fa ire de ce Eamclair ? Oui... Je suis, depuis ma prestation de | serment... J'ai su ça, en effet... Tons mes compli ments, cfier maître.. Avant la maîtrise, il faut passer par le stage... Je m initie aux affaires dans le cabinet de mon émainent confrère. M* Fo restier... Ab 1 oui, un maître et mon maître, I celui-1à... Et c est en cette qualité que je (em mène avec moi, Ût l'avocat Le dossier est long ô feuilleter... Dans cette vieille procé dure, il y a un tas de détails à retrouver, de\nDotes à prendre... Le concours de M Le Pré val va m'être absolument précieux. Je vais vous taire donner communica tion de tout le dossier... Je désire même commencer par l exa men des pièces & conviction... Lesquelles... Vous savez, maître, je ne 6uis plus Dien au courant. iout particulièrement des vétemeote trouvés sur le cadavre... Ah 1 oui... ils doivent, en effet, toujours être ici... Attendez... Et, appelant un commis qui écrivait Allez donc me chercner le pere Valiler, Un moment apré3 arrivait le vieil em ployé préposé, depuis un temps immémo rial, à la garde et an classement des dé pôts... Vallier... atïaire Sainclair... Ah oui, fit le bonhomme, celle qui re commence. Vous avez quelque chose qui provient de ça, dans votre capharnaQm î Oui... 0U1... j'ai un scellé... assez volu mineux... Des vêtements, n'est-ce pas? Ça se peut bien. Voici, M* Forestier, l'avocat du préve nu, qui désire regarder un peu là-dedans... M* Le Préval. le fus de monsieur le maire de Nouville, raccompagne... Si ces messieurs veulent prendre la pei ne de me suivre... Célait une longue salie encombrée de ca siers montant jusqu au plafond et formant, dans la demi-obscurité, une série de corri dors étroits. Là-dedans, un incroyable entassement des objets les plus hétéroclites loques de men diants. savates éculées, bocaux d alcool soi gneusement cachetés et renfermant des cho\nLté Petit Parisien 5\ng a f\n","appréhendés. On les conduisit tous, hom mes» femmes et enfants, dans la cour de la mai*e du treizième arrondissement, ou M. vßeriitlon et son .personnel les photograhiè- Vent et les mensurèreht. Vingt-sept arrestations furent maintenues, parmi lesquelles celles de mendiants de pro fession, d'interdits de séjour, de continuât» ces et aussi celle d'un nègre, Giicoc Bols wey, recherché pour un doubre meurtre com mis à Ottawa (Canada). Son signalement a été transmis au gouvernement canadien, qui demandera sans doute l'extradition. Quatre commissaires de la police espa gnole, délachés au service de sûreté, assis taient ii ces opérations.\n' ses sans fioili et sans forme qui nageaient dans le liquide jaune... Dans un coin, ces étonnants fusils qui coû tent quarante sous et qu'on apporte au greffe pour obéir à la loi sur la chasse qui ordonne, ,en cas de condamnation, ia confiscation de larme... Et de tout cela sexhaïait une odeur tade, nauséeuse... mélange de friperie et d'hôpi tai... , français fit une grimace éloquente^ On n ouvre donc jamais les fenêtres, ici Y Le père Vallier se retourna, tout étonné : 1 lens, vous trouvez donc aussi qu il y a iUn peu d odeur, monsieur Le Hréval ?... Moi, je ne sens rien. Apres ça, depuis irente-qua | tre ans que j y suis, j'ai peut-être fini par en prendre I habitude. ■t » vous cites donc scellé ;>ainctair... tsain clair... An le voila un n y a jamais plue iloucne... Je vais approcher le paquet de ia , lenétre, vcds verrez mieux.., Et ensuite M. le greitier 1e rescellera devant voue... !• Déjà M' Forestier, aidé de François, dé pliait les loques que le vieux commis gref ' lier venait as déficeler. Et François, montrant triomphalement du doigt les taches noires qui s étalaient sur l ulster a carreaux... qui reparaissaient sur le veston... le gilet... encore cien mieux sui la cnemise plus cJare. Je vous disais oien, s'écria-t-iL où se dirigent ces eclanoussures, toutes... sans ex ception. En effet.....du haut en nae... Pas une. voyez, qui se détourné à droi te ou a gauche... a plus forte raison, pas une qui 'remonte... , i—. C'est vrai, vont de même, constatait le\npère Vallier, qui ne voyait pas enéore où ce jeune homme ce petit avocaillon million naire voulait en venir. Donc, pour la première des deux preu ves du crime invoquées par l'accUsation, nous avons, dès à présent,\" le droit d'opposer une dénégation formelle. • Pourquoi donc, monsieur Le PrévaJ ? demandait le vieux commis greffier très intrigué. Allons, père Vallier, ça ne vous saute pas aux yeux... On a tué le père Rihard en dormi dans son lit... OUL. je me rappelle bien. , lit l'expert vient nous raconter que c'est son sang qui a été projeté sur ce veston... celui de l assassin... celui qui frappait de naut ! Mais c'est fichtre bien envoyé, cet ar gument-ia, moneieur Le PrévaJ... Ça cloue le Dec a lexpert et au ministère puniic... Oh 1 mais vous serez un malin, vous... Tons mes compliments... C'est M. Giraud, le phar macien... I expert qui ne va pas rire, quand vous lui servirez ça tout chaud... Et tout aise, car il savourait déjà la dé convenue de ces gros personnages quj le prennent, de si Haut avec un humble com mis-greffier. il écouta François continuer son raisonnement. , tandis, taisait 1e jeune avocat en s'a dressant a'son réputé collègue, tandis qu en envisageant une autre hypotfièse, fi laquelle i examen de ce vêtement nous conduit aus sitôt... Dites, mon cher ami... vous partez d'un point tellement ndiscutable... Voyons l'eD cnaineœem. Vous avez déjà pris connaissance du rapport du médecin., i OUI.\nQuand il a pratiqué tautopsie du vrai Richard Harvej*, il a constaté... La rupture d'un acévrisme de 1 artère pulmonaire droite. Eh bien... j'ai ouvert, hier soir, un bou quin de médecine dans la bibliothèque de mon père... â Neuville... Je me rappelais parfaitement, moi aussi, quelles avaient été, il y a huit ane, les conclusions du .'docteur... .Anévrisme de l'artère pulmonaire droite.. C était, entré dans ma mémoire pour n'en sortir... < Et ce bouquin ? M'a appris que iorsquon succombe à cet accident, on ne rend pas un peu de sang par la bouche. On en vomit à plein jet. » ... Exactement comme ai le tuyau d'une pompe foulante venait à crever pendant quelle est en action. , Oui... continuez... Je vois où vous allez en venir... C'est très bien déduit, votre rai sonnement Comment Sainclair raconte-t-il la m»rt de fUcbard Harvey ? Il vient de me la décrire : a l'Améri cain se sentit tout à coup très fatigué. U prit son bras. Et c'est alors que, brusque ment, il dit quelques paroles... eut un vo missement de sang... %t tomba » v ' J'en étais sOr ! Quel est dans ce cas, leur situation à tous les. deux Y Harvey qui s'appuie sur Sainclair sent son cœur écla ter ... la vie lui échappe., sa tête s incline... Ceet alors que le jet de sang se produit... Et les vêtements de notre client sont mondés de haut en bas... C'est épatant ! 6 êcr.a le père Vatlier enthousiasmé. . Eh bien, ce que vous de viendriez dangereux, monsieur Le Prevai. Dommage que vous n'avez pas besom de plaider pour voua taire des rentes... il n'y. a\npas un assassin qui voudrait un autre avo cat que vous ! Mais non 1 cést bête comme l'œut de Christophe Colomb... Seulement il fallait le trouver... Et vous venez de faire magistralement cette découverte qui est aussi laneantisse ment de cette basé de 1 accusation... Reste maintenant le portefeuille... Gela, mon cher ami, c'est votre décou verte a vous... Allons vite la compléter, relever tou tes les dépositions qyi s'y rapportent... pren dre des notes... et lancer notre ami sur la bonne voie... Alors.vous avez tint, messieurs, de manda le commis; greffier. Oui, père Vallier... merci de votre obli geance... - 11 lui glissa discrètement une pièce blan che... Tout à votre service, messieurs... Et bonne <sance... Crédié... voua êtes un ma lin, monsieur Le PrévaL « jt • _• • • k ft . fc • Jl VIII L'île étude en plein air , C'est le lendemain matin que Jean de Fou treilles, sortant du cbâteau de Nouvilie, ap parut à la petite porte du parc celle quon prend quand on veut arriver directement au village. Les gens du pays qui nauraient pas re- l'bûte du baron Le Frevai ne pou vaient pas se tromper sur sa profession. A soin dos, un havre-sac bourre de po ches de cuir et de poches de toile, saffer rnisspi! maintenu dans sa larme carree par une Dotle de couleurs. Un chevalet repue rallongeait, au des-\nsue, côte à côte avec tin parasol accompa gné d'un pliant... Et, toujours élégant et per soua ce Harna chement compliqué, Jean de Fontraiilee réalisait admirablement îe type classique du peintre de l'artiste qui va étudier devant la nature et qui, après quelques neo res de silencieux travail, ira sans iaçon s'asseoir à une tabla de cabaret ou il se re posera en fumant une bonne pipe et en disant dee gaillardises/a la servante qui lui apporte de la bière fraîche comme elle et mousseuse comme du Champagne. Un se doute que te « mot't » lui importait peu, pourvu que ce motit se trouvât, com me par hasard, tout près de Ja place de Nouviile... ... La place Idrmée par la vieille église au clocher ajouré, la maison commune où la mairie voisine avec l'école, et le cabaret plein le dimancne de tous les maris dont les femmes vont a la mé3'se à peu prés vide, tous les autres jours de la semaine. Jean eut bien vite trouvé son affaire. Quelques vieux aulnes qui efleuiliaient dans une mare, leurs dernières frondaisons que n avait pas encore éparpillées les vents de l'automne... Un rayon de soleil de novembre mettait là de jolis jeux de lumière. 11 s installa... Avec sa coutumière hardiesse d'eiécution, il aurait pu, en moins d'une heure, bâcler sa pochade... il s en garda bien... 11 prit son temps... fit pas mal-de mouve ment et de bruit pour ne pas passer uia-, perçu... se recula souvent jusqu au bord du chemin pour juger de l'effet... chantonna des relratns d'atehér... Si bien qu'au bout d'un moment il avait\nquatre ou cinq gamins et autant de gamines, derrière tut... Mats ils étaient trop jeunes, tous ces mou tarda. 11 y a huit ans, ils étaient encore en nour rice... Inutile de leur parler de l'affaire au vagabond qui avait assassiné le père Rt bord... ils ne sauraient seulement pas ce qu'il voulait'dire... Et comme un pécheur qui espérait prendra quelques gros poissons et qui n a réussi qu'à attirer du.tretin, indigne d'un coup d'hame çon, Jean voyant à sa montre que le joue s'avançait, plia bagage et s'en alla tout droit au Grand Café de la Mairie où il entra en s'écriant : Ah I il tait bon ici... 11 y là-bas un petit frisquet... L aubergiste, car le Grand Café de la Maine est aussi une auberge, avait ac couru auprès de ce client qui portait un si gros sac... et qui avait l'air si fatigué... C'était une grosse temme d'une cinquan taine d années une commère sut laquelle Jean était déjà renseigné nrave temme... curieuse comme toutes les femmes... bava» de comme beaucoiip... et dont François avait dit : si tu parviens à accrocher la mère Ger vais... c'est la gazette du pays... profites-ea. Et comme elle répondait déjà à l'exclama tion du peintre Je pense Dien, monsieur 1 artiste... par tie qn'on voit tout de suite que monsieur est artiste., je pense bien que vous devez avoir froio... les matioéqg sont aigres... malgré qq on travaille au sSleill... Et comme te pe tite m a dit que vous étiez d,epois ce matin assis devant la mare... Venez donc vous cbatifier un brin au teu de la cuisine... (A. mcriq - F ara. juxsnuir v\nAUTOUR se PARIS\nANDBESY. Le cadavre d'un homme ayant séjourne deux mois environ l'eau, a été re tiré, hier, de la ijeuie. Oh ignore s'il y a eu acci dent ou suicide? Les vêtements noirs fort corrects, un chronomètre en or trouvé dans le gilet révé laient ud homme d'une situation assez aisée. Deux indices pourront seuls permettre i'identi fication : le numéro de la montre, 81.541, et la marque du faux-col : Olly, 105, rue de Belleville, Paris. , BEAUVAIS. Une sexagénaire, Mme M*rie Schweiger. pensionnaire à l'hospice-des vieillards de Méru. a été trouvée'pendue, hier matin, dans ia chafnbre qu'elle occupait. Elle s'est donné la mort pour mettre un terme à ses souffrances. CÛREEIL. lin malfaiteur a rtils le fÉu, hier .soir, au château de M. Say. situé à Longpont. ne sinistre, érergiquement combattu, a été assez ra pidement maîtrisé. Les dégâts sont évalué à 2,000 francs. COULOMMIERS. M. Féll» Legalle, mar • çhand de fromages à la Cetle-sur-Moni%condui ■ sait, hier, un tombereau, lorsque son cheval, fai -1 sant un brusque écart, s'embaùa et le projeta sur le sol. Le malheureux est mort peu après. ECQUfeVILLY. Demain dimanche aura lieu, avec le concours d'artistes parisiens, une grande fête-kermesse que présideront' MM. Maurice Ber teaux. député, et Jozon, conseiller générai., ESELY. Le fils de M. Gallois, conseiller mu nicipal, descendait hier à bicyclette l'avenue de la République, lorsqu'à l'angle de la rue Gam betta, il perdit l'équilibre et alla tomber près de la maison du docteur Rauzy, se faisant une grave blessure au crâne et se fracturant un bras. Il est soigné chez ses parents. LONS-LE-SAUNIER. C'est aujourd'hui que, débutera ici le grand Cirque-Variétés Ancilialti- Plège, qui arrivera ce matin par deux trains spé ciaux. Aujourd'hui, représentation à huit heures, et demain dimanche, matinée à fcrçis heures. Si nous en croyons sa réputation, oet 'établissement remportera ici un immense, succès. PROVINS. Le lieutenant Arzur, vétérinaire en second au 29« dragons, revenait hier matin en 1 hreak de Chenoise, lorsque l'attelage s'emballa. , L'officier et ejeux dragons qui se trouvaient avec , lui sautèrent' à bas do la voiture. Les deux sol dats ne se firent aucun mal ; par contre, le lieu tenant demeura inanimé sur le sol.- On le soigne à l'Hôlel-Dieu, où l'on a constaté qu'il était blessé en diverses parties du cqçps et avait le bras gauche brisé. PRUNATCSOUS-ABLIS. Le parquet de Ram bouillet. mandé par dépèche, est venu, hier, au hameau de Gour-ville, où l'on prétendait qu'un habitant, M. Ernest Friteau, avait été assassiné. Les constatations faites par M. le docteur Hum bert, médecin légiste, ont établi que le journalier avait sucçombé a une congestion. VERSAILLES. On a procédé, hier, sur la Fiainte d'un cultivateur de SGnt-Cyr-l'Ecole, à arrestation de M. Henri C...,fcoiffeur, tj, place Hoche. Ce commerçant avâit eu Tindélioatesse de voler, à plusieurs reprises, le plaignant, un de ses plus fidèles clients. Pendant que le garçon s'occupait de ce dernier, le patron fouiUàit dans !e pardessus de l'agri culteur et y dérobait dams un portefeuille des bil • lets de banqi/e. C... a fait des aveux et a été in carcéré. VINCENNES. Un cordonnier sexagénaire, M. i Albert Duparc, demeurant rue de la Prévoyance, i nettoyait, hier après midi, un revolver chargé; 'lorsque, par rrtégai-de, H appuya sur la gâchette. Le coup partit, et.le malheureux, atteint àla tète, ' expira sur-le-champ.\nL'ORAGE EN BANLIEUE\n1 Le mauvais temps qn; sévit depuis près de quarante-huit heures a l'ait en grande banlieue des ravagés épouvantables. C'est un véritable cyclone qui s'e*t abatlif aux environs de Corbeil, et sur toute la partie com prise entre Auverneaux, Main ville, Fonthierry, Cesson et Tiiiy. Des gréions, dont la plupart pe saient au moins 250 grammes, sont'\"tombés pen dant une demi-heure. Des hommes ont été bles ses et renverses, de nombreux et fort gros arbres déracinés. Dans la campagne, tes moissons sont hachées, les vignobles saccagés. Les pertes sont incalculables. En gare de Cesson, 14 wagons ont été renver sés, les tus télégraphiques cassés par l'orage. La voie ferrée; entre Cesson et Melun, était jon chée d'arbres séculaires brisés comme des letife dft paille. A Melun, on a ramassé des gréions atteignant la grosseur d'un œuf de poule. A Tnlport, Fublaines, tou tes lés recettes sc-ilt perdues. Du coté de Fontainebleau, c'est un désastre ir réparable pour fa culture et la viticulture. Les trebies du chasselas légendaires sont, en parties ravagées. Le viaduc du chemin de fer entre Chan gis et Fontainebieau menace de s'écrouler, car KO mètres cubes de . terre ont glissé au-dessous des fondations ; une équipe d'ouvriers s'occupe de le consolider. Dans la région de Coulommiers, te désastre agricole est également considérable. A Fontenay ïresigny, la rue principale était transformée en un torrent tumultueux. A Verneuii, les portières de plusieurs wagons ont été arrachées ou bri sées. A Tournan, la foudre est tombée sur un manège de chevaux de bois, y provoquant un incendie, de même à Coulommiers, où elle est tombée sur la maison du garde-barrière Lau quin. . » En Eure-et-Loir, la bourrasque a causé sur di vers points de graves dégâts. A Toury. une trombe deau mêlée de grêlons de la grosseur d'une noix a duré vingt minutes, sac cageant .les céréales, dépouillant les arbres de leurs fruits et brisant tes vitres d'un grand nom bre d'habitations. Dans la région de Ghâteaudun, les dégâts sont . très graves également.\nAU COURS LA REINE\nL'Exposition d'Horticulture\nVisite du Président de la République. La - féerie des heurs. Un grand succès. Bien que le \"Soleil ait boude hier l'inauguration de' l'exposition d'horticulture aux seires du cours la Berne, celle-ci a eu néanmoins un très vif éclat en raison de la très élégante foule qui n'a pas manque d'assister à cette fête qui est l'une de ses préférées, et aussi' à cause des merveilles vérita blement féeriques que les exposants 1 y ont accu mulées. Suivant la coutume, M. le Président de la Ré publique est venu, dans la matinée, accompagné de Mine et de Mlle Failières, visiter l'exposition. 11 a été reçu à l'entrée par MM. Ruau ministre de l'Agriculture ; Antomn Dubost, président du Sénat. Henri Brisson, président de la Chambre, et M. Viger, sénateur, ancien ministre, président de la société d'Horticulture ; MM. Truffaut, Le vêqtié, Opoix, Vacherot, de Vilmorin, vice-prési dents : Abel Ch&tenay, secrétaire général. On remarquait également dans l'assistance Mme . Thomson, Mlle Lépine, etc. ' Les serres ont été divisées en quatre rotondes d'un merveilleux aspect, où sont groupées les espèces sujvani leur diversité. Que ce soient les roses aux parfums pénétrants, les orchidées aux formes étranges, les hortensias d'un bien a désespérer M. de Montesquiou, les azalées caressantes, les rhododendrons somp tueux, les iris fragiles, partout la rutilence dès couleurs éclate en un s,avant mélange qui charme les yeux en dépit de la vivacité des nuances. Mais malgré le charme du séjour, le Président ne peut demeurer longtemps dans ces parterres attirants. Le Salon de peinture annexé à l'expo sition le soli'cite. Sur lé seuil, Mme Louise Ab beraa, MM. Jeannin et Allouard reçoivent et le guident parmi les toiles dont quelques-unes sont fort remarquables. Le Président et sa suite passant alors'dans les diverses sections où nous devons signaler- un certain nombre de. nouveautés fort intéressantes. Plus que partout tiilieurs, aux serres du cours la Reine, et a l'occasion de l'exposition d'horticul ture, l'emploi de l'Asof était particulièrement in diqué. On sait que ce produit est usité pour pro téger contre ia chaleur, il développe la fraîcheur des plantes vertes et l'éclat des nuances, notam ment chez les orchidées. Une serre recouverte d'Asol devient, sous le soleil le plus ardent, une véritable oasis de fraîcheur. Ce. produit donne également des résultats surprenants sur les toits en zinc et en ardoises aussi dans les pays chauds a-t-on soin de receuvnr d'Asol non seulement les toits, mais toutes les faces des bâtiments légers.- On ne s'étonnera pas, dans\" ces conditions, que la Sqpiété centrale ues architectes frunçais'en ait fait 1 objet d'un rapport élogieux, et que les plus hautes récompenses, grands prix notamment, aient été, dans les principales expositions, décer nées au fabricant de l'Asoi, Mr. Delourbe, 7, rue Saint-Séverin, à Pans. Que dire de ia maison Vilmorin-Andrieux et O si ce n'est que, comme toujours, elle a fait des merveilles, i'oule la partie centrale de l'exposi tion est occupée par cette maison et la disposition en est des plus heureuses. D'un rocher, garni de quelques plantes alpines, - sort un ruisseau sur les côtés duquel sont présentées .avec le meilleur goût et' faisant le plus gracieux eifet des collections d'Anbolies, Iris Germanica et Kaempferi, des Amaryllis vitata, le Gerbera Jamesoni aux fleurs rouge orangé vif, des Nemesias aux multiples couleurs ; dans deux vases dés hampes gigantes ques d'Eremuruis. li nous faudrait aussi parler des collections de Giroflée d'hiver et d'été, de Calcéolaiies, de Pois de senteur et d'un grand nombre d'autres plantes, sans oublier les magni fiques légumes de saison qui forment quatre mas sifs sur les marches descendant vers la Seine, mais la place nous fait défaut. Exposant hors concours, cette importante mai son ne pouvait prétendre à aucune récompense. Elle vient, d'ailleurs, d'en recevoir une ces jours ci et des plus flatteuses en la personne de son jeune chef, M. Philippe de Vilmorin, qui, à la suite de sa participation à de nombreuses expo sitions, tant françaises qu'étrangères, soit comme membre du jury, soit comme expesant, vient d'être nommé chevalier de la Légion d honneur. Les visiteurs #sont longuement arrêtés devant l'artistique exposition de roses et d'énormes œil lets Maljnaison, présentée par M. Georges Truf faut, de Versailles, l'agronome bien connu. Les horticulteurs et amateurs de jardins ob tiennent depuis quelques années, grâce à son en grais, la Biogine, et à ses produits spéciaux des plantes d'une vigueur et d'une beauté parfaite.» Nous engageons tous les amateurs de jardins à demander a M. G. Truffaut, 88, avenue de Pa ris, à Versailles, son volume de luxe de cent pa ges, qu'il enverra gratuitement à nos lecteurs, et qui donne dps renseignements complets sur toutes les branches de l'horticulture. L'exposition clu cours la Reine ne néglige pife les plantes au seul profit des fleurs et parmi les plantes, on en remarque d'intéressantes variétés médicinales notamment celles qui composent la tisane Sahifes, que nous avons pu voir et ap précier cette année dans diverses expositions où elle a obtenu le plus vif succès. Cette tisane, en effet, est sans rivale • d'une conception spéciale, elle agit sur tout l'organisme, régularise les fonctions de l'estomac et de l'intestin et facilite la circulation du satig. En outre, la tisane Sa nifer a un précieux avantage que nos charman tes Parisiennes sauront - apprécier, c'est celui de combattre l'embonpoint, fie donner au corps la\" 1 souplesse et la sveltesse, d'éclaircir le teint et de conserver au visage toute sa fraîcheur. D'un goût agréable, elle se prend en infusion, même après les repas et est d'un prix à la portée de tous (1 fr. la boîte). Aussi nos lecteurs feront ;ls bien d'insister auprès de leurs pharmaciens pour avoir cette tisane devenue indispensable à tous. A titre de renseignement, le dépôt est chez M. Fameiart, 11, rue Ferdinand-Duval, à Paris. Passant aux constructions ayant trait à l'horti culture, qui constituent une partie très curieuse de l'exposition, le Président s'est montré très vi vement intéressé par les Paragrêles et Parage lées automatiques de MM. Becker et Verplanck, constructeurs, lût, boulevard Muçat, à Paris. Ces appareils, fonctionnant par Je thermomètre-dé clancheur-averlisseur du système Becker-Ber trand, constituent vraiment une merveille appe lée au plus-grand succès, car, grâce à eux,\"on triomphe des fléaux les plus redoutés de l'agri culture, la grêle et la gelée. Au degré de tem pérature fixe et déterminé, les abris sont m's en place instantanément, quels que soient la gran deur de la propriété et le nombre des appareils. Si jjt température devient excessive par le coup de soleil ou le surchauffage dans les forceries. le même appareil donne automatiquement l'aéra tien. Cette invention française est prise en très sérieuse considération à l'étranger ; c'est ainsi que les paragrêles et paragelées Becker sont ins- ' taliés dans -les parcs et les jardins royaux en Belgique, au chateau de Laeken et aussi dans de très importants vignobles, entre Trêves et Co blentz. en Allemagne. Après S'être fait expliquer en détail le fonctionnement de l'appareil, M. Fal-\n\"lières a chaudement félicité MM. Becker et Ver planck. » Le Président s'est arrêté encore avec intérêt devant le stand de M. Alexandre Champesme, constructeur, 5, rue Lavieuvdle (placfe des Ai>- besses), ,à Paris, dont l'appareil « l'Eto-urneau » empêche les cheminées de fumer, améliore et augmente le tirage des conduits de fumée, de buée, de ventilation par tous les vents, le soleil ou la pluie. Signalons encore, parmi les succès dé l'exposi tion, ie'stand « Au Gnome », 30, rue Beaubourg, à Paris, dont les hamacs, excessivement solides et susceptibles d etre rhis dans la i>oche ou dans un léger portefeuille, constituent l'accessoire indis pensable du séjour a la campagne, de l'excursion ou du tourisme, acçess ; ble à tous, car il est vendu depuis 8 francs 50. Avant de quitter le Cours-la-Reine, le Prési dent a admiré les engins ingénieux et si utiles de la maison Fontaine-Souverain,, constructeur diplômé, à Dijon, dont les échelles des genres les plus divers, tes gymnases, les claies à cintrer, les treillages décoratifs, sont universellement connus et ont valu à M. Fontaine-Souverain deux cent quatre-vingt-seize récompenses aux diverses expositions. • La visita terminée, M. Fallières a remis aux titulaires les distinctions honoriliques suivantes-: Officiers du Mérite agricole. MM. Billard, horticulteur au Vésinet, et Derruder, horticulteur à Versailles. Chevaliers dh Mérite agricole. MM. Faraud, négpciant'à Paris : Guillet, jardinier à Chantilly ; Esjiauliard, arboriculteur à Noisv-le-Sec. Officier de l'instruction publique. Mme Vas selon. Officiers d'académie. MM. F. Charmeux, vi ticulteur, etlMontezin, artiste peintre. Le Président de la République, après avoir fé licité très vivement les membres du comité de la Société nationale d'horticulture, a regagné l'Elysée vers onze heures et demie. ' ■A midi et demi,'un grand banquet présidé par M. Ruau réunissait les membres de la société, les membres du jury et les exposants. L'exposition restera ouverte jusqu'au 29 mal,, aussi aurons-nous l'occasion de revenir sur cette si belle fête annuelle du printemps dont nous n'avons pu que signaler d'une façon sommaire le si réel intérêt. JEAN LUYCKX.\nA Bicêtre «Lion» et «Zouave» dépistent quatre malfaiteurs\nM. Bectard, commissaire dê police de Gentilly/ effectuait, la nuit dernière, une ronde avec quelques agents et ses deux meilleurs chiens policiers, « Lion » et « Zouave », lorsque, rue du Kremlin, près d'un ancien puisard où se déversaient an ciennement toutes les eaux de Bicêtre, les chiens s'arrêtèrent. Le magistrat lâcha les animaux, qui se dirigèrent vers- le puisard, devant lequel ils donnèrent de la voix, faisant bientôt dé couvrir quatre individus qui s'y cachaient, et qu'on arrêta non sans peine. C'étaient des cambrioleurs recherches depuis long tempe. s Deux d'entre eux, Alexandre Char ras et Henri Passereau ont à ieur actif des vols importants tels que celui commis chez M. Bicarrat, adjoint au n aire de Bicêtre,\" et dans une villa, rue Bacar, à VLllejuif. Ces deux individus et leurs complices : Eugène et Etienne Sautreau, ont été en voyés au dépôt. j.\nBULLETIN OU TRAVAIL\n. LE CONGRÈS DES TABACS Le congrès a voté une résolution tendant à faire majorer le tarif des heures supplé mentaires de 50 0/0 les dimanches et fêtes ou jours ouvrables jusqu'à neuf heures du soir, et double, de neuf heures du soir jus qu'à cinq heures du matin. Les ateliers de construction de Limoges ont présenté un rapport sur la question de l'apprentissage et les congressistes ont ma nifesté le désir de voir la direction générale des manufactures leuc accorder satisfaction sur ce point dans le plus bref délai possible. Après une longue discussion sur le règle ment des ouvriers. du cadre technique, le congrès a adopté une proposition tendant à ce que soit rapporté le décret ministériel au sujet du décompte de l'ancienneté ; que le bénéfice du temps passé au travail de la manipulation soit compté aux ouvriers pas sant au cadre technique ; que, dansle temps de service pour l'avancement, la période de quatre années actuellement nécessaire soit ramenée à trois ans. Enfin, les délégués ont émis un vœu ten dant à faire supprimer l'article 51 bts du règlement de la Chambre « qui,\" disent-ils, ne permet plus d'espérer des améliorations par la voie parlementaire, laisse jé person nel des tabacs sous l'arbitraire du ministre des Finances et l'incite à l'action directe en ne permettant d'espérer des améliorations que par la grève ». Les congressistes seront reçus aujour d'hui, à trois heures, au ministère des Fi nances ; ils tiendront, à six heures du soir, une dernière séance plénière à la Bourse dp travail.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. ■— Ala Bourse du travail, 3, rue du Château d'Eau : Congrès de la Fédération nationale des ou vriers et ouvrières des manufactures de tabacs de\n| France (sixième et dernière journée), salle des | conférences. I Congres du personnel civil de la guerre (qua trieme journée),, salis du bas-côté droit. Assemblées générales : des fumistes industriels ; (en grève), 9 h. matin, salle des grèves ; de la chambre syndicale de la maçonnerie et de la pierre (démolisseurs en grève), 9 h. matin, gran de salle ; des débardeurs de sables, cailloux et meulières (en grève), 2 h. après midi, saj'e Bondy ; du syndicat des travailleurs des in dustries électriques, 8 h. 1/2 soir, grande salle ; I du syndicat général des cordonniers, & h. 1,2 • soir, salle Bondy : de la sellerie, bourrellerie, 1 8 h. sdir, salle du bas-côté droit de I'EJnion syndicale des menuisiers, 8 h. 1/2 soir, I salle des conférences (compte rendu du congrès I de Saint-Etienne, journée de 9 heures); de la i chatnbre syndicale des serruriers, 8 h. 1/2 soir, salle de commission (M. Clément, délégué au | congrès de Saint-Etienne, rendra compte de son i mandat) ; des découpeurs-estampeurs, 8 h. 1/2 ! soir, salle du bas-côté droit ; du syndical na j tionat des presses typographiques ilO® section), ! 8 h. 1/2 soir. i Réunions de conseil : des fumistes industriels (comité de grève), 2 h. après midi ; des artis tes dramatiques, 10 h. matin ; des voyageurs et représentants, 3 h. après midi ; de l'Union syndicale des employés du gaz, 8 h. 1/2 soir ; des travailleurs du gaz, 8 h. 1/2 soir, salle de commission Bondy: de l'Union syndicale des employés du gaz, 8 h. 1/2 soir ; des chauf feurs-mécaniciens, 8 h. 1/2 soir. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblées générales : des joailliers, 6 h. soir, grande salle ;' — du 'syndicat national des ou vriers des P. T. T, (service aérien), 8 h. 1/2 soir, grande salle. Cours professionnels des ouvriers des P. T. T-, S h. soir, salle 12 (électricité). Chambre syndicale des plombiers, couvreurs, zingueurs et aides. Reunions corporatives, 8 h. 1/2 soir, rue des Apennins, 8 ; salle de la Ménagère; et à Ciichy, rue Bonnet, 1, à la maison du Peilple. Associatiqji pour la protection légale des tra vailleurs. Assemblée générale, 4 h. après midi, rue Las-Cases, 5, au -musée Social (réforme de l'inspection du travail). Chambre syndicale des menuisiers. Réunion corpora tive, 7 h. soir, rue Lagrange, 9, salle Che vallier (le chômage et ses conséquences ; contre les heures supplémentaires). ' 1 SUR LES PORTS A SABLE. Aucune modification dans,la situation géné- Ta'e. Les grévistes maintiennent toutes leurs ré clamations et, à une tentative faite auprès de son ancien personnel par un entrepreneur d'ex traction et de débarquement qui proposait une reprise du travail pour lundi à l'ancien tarif, le conseil syndical a été autorisé à répondre d'une façon nettement négative. LA GREVE DES DEMOLISSEURS. Plusieurs patrons avaient fait parvenir, hier, au comité de grève, des signatures sur papier timbré avec acceptation des revendications : mais les démolisseurs, réunis à la Bourse du travail, sous 'a présidence de-M. Morisot. ont refuké. de tenir compte de ces offres et décidé de continuer Je mouvement jusqu'à ce que tous les éntrepre neurs aient consenti à donner satisfaction 4 leurs ouvriers.\nLA VIE SPORTIVE\niaES COURSES\nLE TREMBLAY Aujourd'hui samedi 2S mai 1308\nNGS PRONOSTICS Prix Marpessa. 3 ans et au-dessus, 2,000 fr., 1,800 mètres. Pierrette 111, Cynthia. Prix Pocahontas. Pouliches de 3 ans, 4,000 francs, 1,600 mètres. La Merveille, La Nugère. Prix Glencœ. Hacks et huniers, gentlemen riders, 3 ans et au-dessus, 2,500 ffancs, 2,300 mè tres. Tigre du- Bengale, Atmosphère. Prix King-Tom. Poulains de 3 ans, 4,000 fr., 1,600 mètres. Sebenico, Compendium. Prix Stockwell. 3 ans et au-dessus, 8,000 fr., 2,000 mètres. Northeast. Prix Araucaria. Handicap, 3 ans et au-des sus, 4,000 francs, 1,800 mètres. Petit Maître, Sol Voisins.\nDemain dimanche 24 mai, courses à Chantilly : le Prix de Diane.\nMAISONS-LAFFITTE\nRésultais du vendredi tî mot 1908\nLe principal intérêt de la réunion était le prix Border-Minstrel pour chevaux de 3 ans et au éessus, dans lequel Grill Boom, le demi-crack de M. Camille Blanc, se rencontrait, en leur donnant du poids,avec des chevaux comme Margellan, Léo pold, Sinaï, Friand et Fiamette, qui avaient tous précédemment gagné, et Ad Gloriam qui gagnera peut-être un de ces jours. % Le cheval de M. Camille Blanc a fait une très belle course, et après avoir suivi le peloton mené par Magellan jusqu'à la ligne droite, est venu sans efiort à la distance pour gagner- de trois longueurs, arrêté. Grill Room qui n'a ni la qua lité, ni lapparanoe de Conquistador, est peut ,ëtre appelé a une carrière plus fructueuse que 'oelle de son camarade d'écurie : il commence moins bien que lui, mais il a plus de cœur et finit mieux.\nL'Express. 3 ans et au-dessus, 3,000 francs, 800 mètres. l\" r Reine Claude, à la princesse Duieep Singb (Duffy), 2» Opèn Ditch (Barat) : 3* Venise (Ransch). Non placés Le Cyclope, Six Mai, First Spor ting, Haut Pin, Kouka, Beau Regard, Kanichi, Dé sirade. Silent Jenny. Marcelle. Gagné d'une demi-longueur, une encolure du deuxième au troisième. Prix Barberousse. 3 ans, 5,000 francs. 1,200 I mètres. 1\" El Biar, à M. Mason-Carnes (J. Jen : nir.gs) : 2» Gourbi (SUrn) ; 3» Kurwena! (M. Henry). Non placés : Champfieuri. Jim Cana. Liseron, ; Serin vert. , , , Gagné de trois quarts de longueur, une lon ! mjeur et demie du deuxième au troisième. I Prix du Mesuré a ans et au-dessus. 3.Û00 tr.. 3.200 mètres. - 1\" La Neuville au prince Murai (Barat). 2 e Augsbourg (M. Charron; : 3« Glasgow CF. Hardyt Non plaoés Furia. Elseneur. Farandole 11. tn dian Mask Vindicatif. Si Si Gagné d'une tète, une longueur et demie du deuxième au troisième. > Pi IX Boraer-Mmstrel. 3 ans et au-dessus, 15,000 trancs, 2.400 mètres. ler1 er Grill Boom, ô M Camille Blanc ißarat) ; 2* Fiamette (Stem) : 2* Magellan (J. Davis). Non placés Léopold, Ad Gloriam, Binai. Friand Gagné de trois* longueurs, dead-heat pour la deuxième plaoe.\nPrix a Aibian. Handicap. 5.000 traucs, 2,301 meties. 1» Toïa, a M. 1. Wysocki (J. Davis) : 2 e Laocoon (G. Bartholomew). 3« Waoda (Barat). Quinze partants. « * Non placés Dtinda. Frigorifie, Vesoery, Pont d'Eragny, Fiat. Claude, Brocklynn, Botba. Jan vier. Aidebarnn. Sprig. Salzbourg. Gagné d'une demi-longueur, trois quarts de lon gueur du deuxième au troisième. Prix de la Crnix-Sainl-Jacques 3 ans et au dessus, 5,000 Irancs, 1,600 mètres. l or Book, a M. Calroann (M. Henry) ; 2» Le Nivernais (Hobbs) : 3» Séville 1J (Bovella. Non placés : Bonafous. La Marmotte, Don Buy, Sonne Haut. Faraud. Quarante, Je Sais Tout. Ma riette IL Gagné d'une encolure, trois quarts de longueur du deuxième au troisième.\nrésultats du pari mutuel\nCYCLISME\nLE TOUR DE BELGIQUE Du 28 mal au 8 juin va se disputer, pour la troisième fois, la course cycliste du l'our de Bel gique. L'épreuve comprendra ies six étapes : Bruxelles- Anvers (175 kil.), Anvers-Ostende (160 kiL), Os tende-Houbaix (70 kii.), Roubaix-Namur (200 kil.), Namur-Verviers (150 kii,), Verviers-Bruxelles (175 Parmi les coureurs qui prendront part à cette épreuve, on cite les Belges Van Houwaert, Mas sons \\ erçtraeten, Petit-Breton, Carrigou, les frè res Georget, etc., etc.\nBOXE\nON COMBAT Ce soir, à neuf heures, dans un établissement proche de la porte Maillot, aura lieu un combat de boxe entre Jewey Smith et Sam-Mac-Vea. Le boxeur nègre triomphera très vraisembla blement.\nPETITEB NOUVELLES SPORTIVES\ni, .T~ t -* s véhicules industriels ont accompli, hier, 1 etape Nancy-Epinal et retour. Auourd'hui, expo silion à Nancy. ~ v \"~ 11 est question 4e créer un « championnat des Vieilles Gloires », réservé aux coureurs cy c istes aujourd'hui retirés de la piste. Parmi lès engagés probables : Louvet, Bor. Prévost, A. Fos sier, Bourotte, etc. —~ Plus de 50 couleurs sont déjà engagés dans le Tour de France cycliste qui se courra du lo juillet au 9 août prochains. M. A.\nPETITES NO\n- Société d'ouvriers pour le développement de l'apprentissage dans les métiers du bâtiment. Distribution des récompenses demain, 2 heures, 51 bis, rue des Eymeltes. —~ Jeunesse Républicaine du troisième arron dissement Dîner annuel (anniversaire de fonda tion) ce soir, 7 h. 3/4, salons du Nègre, boule vard Saint-Denis. ™~ Les hugophiles. Réunion demain, l«h. 3/4, au Panthéon, pour commémorer la mort de Vic tor Hugo. Le poète Floriau-Parmentier récitera un poème devant le tombeau du grand homme. Le public est invité à assister à cette belle mani festation. - L'Académie Larnarbnienne. Banquet orga nisé par la Lyre universelle et soirée.demain soir, à 7 heures, restaurant de Paris, 24, galerie Mo-nt pensier, au Palais-Royal.\nJugements du 22 mai 1908 V Henriette Langiais, modiste, 36, \"rue Vignon. M. 'brouiller, j. c.; M. Ponchelet, s. Société Gransac et Cie, pailles et fourrages, composée de Barthélémy Gransac et d'un com manditaire, 69, quai de la Gare, actuellement sans domicile connu. M. Carpentier, j.-c.; M. Craggs, s. . ' Edouard Legouge, vins, anciennement 124, bou levard Rochechouart, actuellement 33 bis, rue Louis-Blanc. M. Lecreux, j.-c.; M. Pruvost, s. G. Causain, horlogerie et- articles de bazar, de meurant 208, rue du FaubourjfSaint-Dems, ac tuellement sans domicile connu. M. Bardot, j.-c.; M. Planque, s. Joseph Gabirou, vins, 5, boulevard Soult. M. Carpentier, j.-c.; M. Faucon, s. Louis de Sverto, négociant en produits chimi ques et pharmaceutiques, demeurant 13, rue du Faubourg-Montmartre. M. Troullier, j.-c.; M. Planque, s. Veuve Blanchard, vins, 286, rue Lecourbe. M. Carpentier, j.-c.; M. Faucon, s. S. Seiler, fourrures et pdjeleries, demeurant 23, rue des Francs-Bourgeoi.™ actuellement sans domicile connu. M. Lecreux, j.-c.; M. Morin.s. Bazille, boulanger, demeurant à Bois-Colom bes, 4, rue des Ormonds, actuellement sans do micile connu. M. Carpentier, j.-c.; M. Plan que. s. Mercier, maçonnerie, demeurant à Montreuil sous-Bois. 46, rue des Carrières. M. Marlaud, j.-c.; M. Baudry, s. Armand Pouiin, vins-restaurant, 8, rue Bou din, actuellement 6, rue Grange-aux-Belies. M. Marchand, j.-c. ; M. Morin, s. t Compagnie centrale d'éclairage et de traction, anciennement 7, rue Drouot, sans domicile connu. M. Marchand, j.-c. ; M. Lemonnier, s. Kalb, meubles, à Romainville, 3, ailée de Belle vue et rue Aublet. M. Bardot, j.-c. ; M. G° Pesant, anciennement éditeur de cartes»pos tales, demeurant 78, rue Réaumur. M. Bardot, j.-c. ; M. Hécaen, s. Mission de Coluive, meubles, anciennement 109. rue'de Paris, à Saint-Dertis, actuellement 2, rue des Poulies. fyi. Bardot, j.-c. ; M. Pru vôst, s. Lejguay, meubles, 26, rue Riquet, actuellement sans domicile connu. M. Bardot, j.-c. ; M. Le monnier, s. - Georges Trunel, anciennement chaussures en\nËroS, 17, rue Beaurepaire, y demeurant. M ecreux, -j.-c. ; M. Craggs, s.\nLIQUIDATION JUDICIAIRE Jugement du 22 mai 190 H Société des anciens établissements Duhanot 7, rue Duranlin, actuellement 87. avenue de h Grande-Armée. M. Mautroy, j.-e. ; M. Fau con, st\nCourrier des Théâtres\nMatinées de demain dimanche : Comedie-Française. ëimone, l'Amiral. Opéra-Comique (représentation à prix réduits) Andromaque, ies Plaideurs. Lyrique-Municipal (Uaité). Mignon. Palais-Royal. Une Suit de noces. Vaudeville, Variétés, Gymnase, Nouveautés théâtre Réiane, théâtre Sarah-Rernhardt, tlieàtn Antoine, Bouifes-Parisiens, Foties-Dramatiqife. Ambigu. Cluny, Déjazet : mêmes spectacles uuj le soir. Folies-Bergère, Olympia, Marigny, Alhambra Alcazar, Ambassadeurs, Nouveau-Cirque, Cirait» Medrano.\" spectacles divers.\nLe succès de Boris Codounow s'affirme à eija que représentation. Le public parisien est tittera lement séduit par la musique étrangement belt» de Moussorgsky, par l'éclat de l'interprétation par lensembie incomparable des chœurs, par H somptuosité inouïe et l'exactitude des costumes. La troisième représentation, à l'Opéra, aur» lieu demain dimanche. Après Boris Codounow , l'art russe aura enoon aujourd'hui une beile soirée. MM. Messager d Broussin, continuant de réaliser leur projet d» faire connaître aux Parisiens Igs plus belles cet* vres et \"les plus grands artistes de Pétranger, notq révéleront mie admirable danseuse ■ la cèlèbr« Mathilde Kschesmska, qtle connaissent bien tôt» ■ les amateurs de ballet qui ont passé par Saint Pétersbourg. Les directeurs de notre Opéra l'on! priée de venir danser à Paris, avec l'autorisatioi de l'empereur, deux ballets, Coppelia et la À'orri gane. C'est dans Covpelia , où elle est acclamée el Russie, qu'elle débutera ce soir.'\nLa représentation à prix réduits que l'Opéra» Comique donne régulièrement le lundi aura liea dimanche, en matinée, et ie spectacle se compo sera de Carmen. Lundi au taril habituel du théâtre, sera donnée la deuxième représentation ae Snegourotchka, à 8 heures très précises. M. Albert Carre vient de commander à MM, PanWrèrrier et Alexandre Bisson une nouvelli de la Flûte enchantée , de Mozart.\nLa répétition générale, à la Comédie a Amoureuse, comédie en trois actes, en proses de M. Georges de Porto-Riche, aura lieu lundi prochain 25 mai, à deux heures.\nOdéon. Aujourd'hui, en matinée, à 4 h. 1/2, troisième récitation poétique, consacrée à Ban ville, avec le concours de l'orchestre des con certs Touche.\nAu nom de M. Lucien Fugère, qui interprétera son rôle du,,duc de Longueville dans la Basoch». au théâtre lyrique de la Gaité, il faut ajouter ceux do Mmes Pornot, Marie Thiéry et de M. KrancaU. C'est, on le voit, une Interprétation de tout pre mier ordre qui donnera un éclat, particulier a îa délicieuse comédie lyrique de MM. Albert Carré et André Messager. La Basoche passera sans att eup doute lundi prochain.\nCétait hier au tour de l'opérette et Giro[lé-Gire /la désormais alternera avec l'opéra et l'opéra comique sur lafiiehe du Trianon-Lyrique. Aussi les lidèles, et ils sont nombreux. appl&udireiQl les merveilleux interprètes de Girofté-Giroflà: Mlle Rosalia Lambreeht, MM. José Théry, Jouvto. Aristide ; Mmes Jvhem, G. Hiibert, Jane Ferny, Loyer et l'extraordinaire directeur, M. Félix La grange, oui dirigeait lui-même ses excellents ar tistes de l'orchestre et des chœurs.\nSherlock Holmes , la pièoe de MM. Conan Doyte, Gillette et Decouroelle, continue sa brillante car rière et atteindra lundi 25 mai, sa 225» représen tation.\nLe comité de l'Association des artistes drama tiques nous informe que l'assemblée générale an nuelle aura lieu le samedi 30 mai, à une heure et demie. Comme les années précédentes, M. Hen ri Micheau a bien voulu mettre gracieusement la théâtre des Nouveautés à la disposition des so ciétaires pour cette réunion statutaire. .\nUne grande réunion contradictoire d'artistes ly riques aura lieu le lundi 25 mai, à .deux heurea précises de l'après-midi, à la brasserie Yann, 7, passage des Petites-Ecuries (63, faubourg Saint- Denisi, pour discuter sur la crise actuelle du café concert et les moyens à employer pour y remé dier.\nSPECTACLES DIVERS\nBarrasford's Albambra possède un specta cle hors de pair et continue à faire lie belles re cettes malgré la chaleur. Citer les artistes accla més, c'est les citer tous ; ils sont incomparables. las Enfants du Soleil, dans leurs ravissantes scènes de transformations, sont a eux seuls fout un pfcigiumme. Le pittoresque des décors et des costumes fait sensation, de même que les chœurs font merveille. Joe Reiciien nous présente des ciiieiis d'une adresse extraordinaire et très amu sants. Quant aux Carmos, ils sont stupéfiants, dans des exercices d'un genre jusqu'à présent inconnu.\nParmi les principaux engagements faits à la JJégale pour la revue d'été de MM. P.-L. Fie*» et Eugène Héros, signalons d'alxmd ceux de Prince et de yilberl, ceux encore de Mlles idette Brémonval, Pauie Delys, Merville, L. Declos, Ma rie Mux, etc. En attendant, le jardin d'été de ta Cigale et la joyeuse Course à l'Amour ! continuent à î-ecueiLlir la faveur du public.\n—— Chez Medrano, ce soir, débuis des Janiey, acrobates de genre. Cette attraction s'ajoute aiix numéros sensationnels du programme ; les Nôl set, cyclistes sur la table tournante ; les athlètes Louison, gymnastes à la corde ; Yost, sculpteur comique ; Azeila Witson, trapéziste ; la troupe arabe et les fameux clowns de Boum-Boum Demain dimanche, matinée a 2 h. 1/2. Demain-dimanche, au théâtre du Jardin d'Acolimatation, à deux heures très précises der nière représentation (de la saison) des Dragon» de VMars avec le ténor Amoretti, MM. Bourgey„ Gréteaux et Mmes de Palhen et Gréteaux. A trois heures, au kiosque de la musique, con cert dont voici le programme ; 1\" les Petits Coqs ; 2-' Fernande ; 3° ie Lac des Fées ; 4° Dans le Sud ; 5° Sextuor de Lucie de Lammermoor ; 6® le Cos ta/ de Naworth ; 7° Ouverture de Marlha ; 8° Ca price- Valsé; 9° les Noces de Jeannette : 10» Sidi Tam-Tam. LA HERSE. t ,\nLe Petit Parisien\n1411\nCHEVAUX PE8 10 fr. PEU*. 5 £r PES. 10 £r. PEU * fr R ,e Claude.G — : P OpenDitch.P Venise P Kl Piar —G - P Gourbi P 137 50 37 50 27-50 23 .. 10-2 50 ■42 50 1/ 5o 73 50 24 .. .1 50 17 .. 30 50 5* 50 10, - 1-â 50 l'I .. 62 .. il .. y .. 33 50 10 5u 10 5u a 50 10 .. Grill KoomP P lamelle.. P Magellan. 1* Xoia G — P vLaocoon ...P Wanda...,.P i 0 o .. 7 0 111 10 34 50 •23 50 15 .. LaNeuvilieG — P AugsbourgP Glasgow. .p Grill Koorn G bouk G — P LeNiver\"\"P SeviUe 11.. .P 17 .. S .. 9 .• y ..\nQuand la maladie sera contre vous, Les pilules Pink seront avec vous.\nM SOU BB Oi 1855 ïoS?:»\n","Le Rio-Tinto se raffermit légèrement de 1602 à 1608. A noter la baisse de la Raffinerie Say qui fléchit de 19? à 188. Les valeurs industrielles russes sont sta tionnaires, la Sosnowice à 1638. Les mines d'or sud-africaines sont fermes, la Rand Mines à 151, l'East Rand à 94 et ta Goldfields â 85 85. La De Beers s'avance à 281, pour clôturer & 273. Les actions de l'Ouest-Africain français sont demandées il 507.\nLES LIVRES\nJadis, lorsqu'une jeune fille savait copier et estomper au crayon gras une tête de héros grec ou exécute - une paire de pantoufles en tapisserie •criarde, on s'extasiait sur son talent De nos jours, si Ton en croit Je joli volume Les drfs faciles de la jeune fille, que M. H. L. Aiph. Blanchon vient de faire paraître chez l'édi teur Flammarion, la main délicate de Ja femme réalise des trésors d'ingéniosité et elle fait de fart presque sans le savoir, comme M. Jourdain Jaisait de la prose. Cet ouvrage, orné de 180 figuras, est un manuel précieux expliquant de la façon la plus claire tous les précédés faciles de décoration ; bois : pyrogravure, pyroscuipture, vernis m&rtin ; cuir : cuir gravé, incise, martelé, repoussé ; métal : gra vure au burin, à l'acide, métal repoussé, émaiflé ; étoffes : peinture sur étoffes, ta broderie peinte. Des/ chapitras sont consacrés a la vannerie, â l'art de la fleuriste, â l'utilisation des fleurs et des plantes dans la décoration, etc. * Cet intéressant volume, du prix de 3 fr. 50, est envoyé contre mandai-poste par Ernest Flamma rion. éditeur, 26, rue Racine, Paris.\nBULLETIN FINANCIER\nParis, 22 mal La Bourse de New-York a été l'objet, hier, d'une importante reprise qui impressionne .favorablement notre marché. L'ouverture se fait donc en très ferme tendance. Par la suite, des réalisations se sont produites, entraînant un léger tassement. Néanmoins, la clôture s'est effectuée à un niveau d'en semble supérieur à celui de la veille. La Rente française ' reste bien tenue à 96 67. L'Extérieure .espagnole est très ferme à 91 72. Les chemins espagnols bénéficient ■d'assez nombreux rachats de vendeurs à •découvert qui portent le Nord de l'Espagne de 287 â 28' J et le Saragosse de 886 â 38' J. La Rente ottomane gagne 12 centimes à U6 22. La Banque ottomane est soutenue <é 727. ' Les fonds russes sont très fermes, le 5 0/0 1906 à. 98 42 contre 98 22 hier, et les Consoli dés à 86 90 contre 86 60. Le Brésilien {este calme à 85 75. Les établissements de crédit consolident leur avance récente, le Crédit Lyonnais à 1185 et,la Banque de Paris et des Pays-Bas ** 1440.'Le Comptoir d'Escompte se traite à «688 et le Crédit Mobilier français à 105. Les cheehins français sont sans cbange anent notable. Les Méridionaux Italiens progressent à 689. Les obligations 5 0/0 du chemin de fer Nord du Parana sont demandées à 420 ; cel les du chemin de fer Buenos-Ayres-Midland «e négocient à 465. Les valeurs de traction sent calmes, la Thomson-Houston à 621. et le Métropolitain à 502.\nVOYAGES ET YILLEGIATIRES\nMaladies d'énergie, nervosité, neurasthénie, ar- IhriUsme, obésité, entérites, dyspepsie. Cures air, repos, régimes, électricité, massage, psychothéra pie. Villa Beile-Vue, 37, c|i. Champel, Genève. Nombre de chambres limité.\nCONCERTS & ORPHÉONS\nDU SAMEDI 23 MAI 190 S\nDe 9 à 10 heures\nPlace du Commerce Harmonie municipale de Grenelle. Chef : M. A. Flequet. La Toulousaine, Delfès. Fran ce, BuoL Le Beau Danube bleu, Strauss. Le Talisman, Blanquette. Le Coiso bianc, X...\nL'Administration Dufayel vend par abonnement au même prix qu'au comptant dans plus de sept cents magasins de Paris, de banlieue et de pro vince. La brochure explicative est envoyée trauco.\nFETES DES ENVIRONS DE PARIS\nDU DIMANCHE 21 MAI lbOti\nAdamviUe [gare de — Concourt; de musique, jeux divers, retraite aux flambeaux, bal Antony (gare du Luxembourg). Fête foraine, attractions variées, ifiuminations, bai. Asnières (gai'ô Satat-Laxare). Continuation de la fête, concert, jeux variés, illuminations, bal. Auberviifiers (tramway place de la République). Fête des Quatre-diemms ; attractions foraines, jeux et divertissements, illuminations, bai. Auvers-sur-Oise (gares du Nord et Saint-Laza re). Grand concours de pompes à incendie, re vue, défilé, concerts musicaux, fête foraine, illu minations, bal. Carnetin (gare de l'Est). Fête champêtre, jeux forains, tir, illuminations, bal. Charenton (Bateaux Parisiens!. Fête des Champs-CortHlly et de Charenionnaau ; attrac tions foraines, jeux, bal. Chelles (gare de l'Est). Fête printanière de la Gara ; jepx, attractions foraines, illuminations, bal. Cfichy-la-Garenne (chemin de fer de Ceinture). Ce soir, retraite aux flambeaux. Dimanche, attractions foraines, jeux variés, illuminations, bal. Corbeil (gare de Lyon). Fête Saint-Spire ; at tractions foraines, jeux variés, bal. Crécy-en-Brie (gara de l'Est). Fêle patriotique, défilé de sociétés. Deuil (gara du Nord). Fête annuelle; jeux, concert, tir à l'arbalète, bal, Goussainville (gare du Nord). Fêle du Thil iay ; jeux divers, tir à la carabine. Ivry (gara d'Orléans). Fête du Centre, grande cavalcade, spectacles variés, attractions foraines, bal paré et masqué, fête de nuit, illuminations. La Garenne-Colombes (gara Saint-Lazare). Fête des Vallées ; attractions nombreuses et va riées, forains, concert, illuminations, bal. Meaux (gare de l'Est). Attractions foraines, jeux divers, fele de gymnastique, concert, illu minations, bal. £ Meulan (gare Saim-Lazare). Grande,fête de gymnastique, défiFé, exercices, concert, jeux et at tractions, illuxninaiions. bal. Oc guerre (gare de l'Est). Divertissements va riés, tir, bal champêtre. Orly (gara Jeux variés, concert, concours de tir. Lundn bal d'enfants. Orsay (gare du Luxembourg). FêÇe du cou ronnement de La rosière ; jeux variés, bai. Puteaux (gare Saint-Lazare).. Continuation de la fête cîimmunaFe ; ascension de deux ballons, concert, lâcher de pigeons-voyageurs, jeux, illu minations, bal. Rambouillet (gare Montparnasse). Fête du « Muguet » ; forains, bal. Çosny-sous-Bois (gara de l'Est). Ce soir, re traite aux flambeaux. Dimanche, attractions fo raines, mât de cocagne, concert, bal d'enfants. Saint-Denis (gara du Nord). - Fête du quartier Pleyel ; ieux et divertissements, concert, tirs, ma nèges, illuminations, bal. Saint-Germain-en-Laye (gara Saint-Lazare). Grande'fête foraine sur le parterre du château na tional, attractions nombreuses et variées, illumi nations, bal. Saint-Mandé (gare de l'Est-Bastilie). Fête du Printemps, place de la Tourelle ; attractions, spec tacles forains, conpert, illumirtatkms, bal. Saint-Ouen (chemin de fer de Ceinture). Fête foraine des quartiers Michelet et Gayenne ; cour ses vélocipédiques et en sacs, bal» Tancrou (gare de l'Est). Attractions foraines, jeux divers, bal. Taverny (gares Saint-Lazare et Nord). Fêle communale de la place de Vaucelles ; concert, jeux divers, bal. PARIS Septième arrondissement. Fête foraine fur l'Esplanade des Invalides.\nBÊPJBTS ET tBEITEES DES PàODEBOTS\nLigne? d'Afrinue ri de Madagascar V.-Maiunga (O H.P.Fq. Maurice 215 p. Réunion. Campaha «C.R.J q. Dakar 2 1/5 ail. - Nord. Ligne du Sud-Amérique Cordillère (M.M.) p. Bordeaux 22/5 aIL Plata. Atlantique (MAI.) q. Pernambuco 21/5 s.tdl. Piala. Urissa P.S.N.C.) p. Liverpool 21/5 ail. Pacifique. Malte (C.R.) q. P.-Ara»as 21/5 ail. Plaia. Ind.-Monarch (0.K.) q. 8.-Ayres 21/5 p. Anvers. Ctrp-Arcona (H.A.L.) q. Boulogne 21/5 p. Ham bourg. Rio-Pardo (H.A.L.) arr. L-eixoës 21/5 ail. Brésil. Uclgrano (H.A.L\".) air. Eefrcoês 21,5 ail. Brésil. K.-mihelm U (H.A.L.) q. Lisbonne 21/5 ail. Plata. Rhaetia (HA.L) q. Cuxhaven 21/5 ail. Brésil. Coblenz (N.D.L.) p. Funchal 21,5 ail. Brésil. Halle (N.D.L.) q. O porto 21/5 p. Brème. Greilsio-ild (N.D.L.) q. Funcbal 21/5 p. Brème. , Lignes du Centre-Amérique Québec (C.G.T.) p. Corogne 21,5 p. Haïti. Lignes du Nord-Amérique Harbarossa (N.D.L.) p. N.-York 21/5, p. Brème. Dcrlllinger (N.D.L.) arr. New-York «21/5. Rreslau (N.D.L.) p. Brème 21/5 p. Baltimore. Neckar (N.D.L.) arr. Baltimore 21/5. (N.D.L.) q. Gènes 21/5 p. New-York. K.-Luise (N.D.L.) SUT. New-York 21/5. Lignes d'Extrême-Orient A.-Lat.-TrévilU (C.R.) 215 aD. Halphong. Am.-Duperré (CR.) arr. Yokohama 21/5. Am.-Magon (C.I1) q. Colombo 21/5 p. Singapour. lloon (N.D.L.) q. P.-Saïd 22/5 p. Brème. Gœben (N.D.L.) arr. Naples 21/5 ail. Japon. Pr.-Lud.wig (N.D.L.) q. Hambourg 21/5 ail. Japon. SfycUilz (N.D.L.) p. Gibraltar 21/5 ail. Japon. Arm.-Bèhic (M.M.) p. Port-Saïd 21/5 p. Marseille. Polynésien (M.M.) q. Djibouti 19/5 ail. Japon. Lignes d'Australie Pr.-Sigismund (N.D.L.) q.»llong-Kong 21/5 p. Syd ney. Schwaben (N.D.L.) arr. Anvers 21/5 ail. Brème.\nSPECTACLES DU 23 MAI\nTHEATRES Opéra, S h. Samson et Dalila', Coppétia. Théâtre-Français, 8 h. 3/4. Simone, L'anglais i tel qu'on le parle. Opéra-Comique, 8 h. Le Clown, les Armaillis. Odéon, 8 h. 1/2. La Voix trêle, le Nirvana. Théâtre Lyrique municipal (Gaité), S h. 1/2. LaUmé. Th. Sarah-Bernhardt, 8 h. 1/2. Le Chemineau. Gymnase, 8 h. 25. L'lncendiaire, Jeunesse. Variétés, 8 h. 3/4. Le Rot- Théâtre Antoine, 8 h. 1/2. Sherlock Holmes. Vaudeville, h h. 3/4. L'Ardignée, Mariage d étoile. Bouffes-Parisiens, 8 h. 1/4. Le Trou d Alman zor, Aux Bouffes... en pouffe. Nouveautés, 8 h.J/2. Occupe-toi d'Amélie. Palais-Royal, S t» 3/4. Le Loup du Gendarme, Nuit de Nocés. v Porte-Saint-Martin, 8 h. 1/2. Les Clocheh de Corneville. / Folies-Dramatiques, 8 h. 3/4. Un Constat. Un Coup de loudre. Renaissance. Clôture annuelle. Ambigu, 8 h. 1/2. Le Crime d'un autre. Théâtre Réjane, 8 h. 1/2. Madame Sans-Gêne. Athénée. Relâche. Cluny, 8 hs. 1/2. Oui qu'a vu Ninetle f Déjazet, 8 h- i/ 2. Amour et Code, l'ire au flâna Trianon-Lyrique, 8 h. les Huguenots. Théâtre Populaire, 8 h. 1/2. Cinématographe. Théâtre Molière, 8 h. 1/2. Sous l'épaulette. Théâtre des Arts, 8 h. 1/2. Candida. Th. Mévisto, 8 h. 1/2. En bonne fortune, Un Episode sous la Terreur, Méphisto chez Mévisto. Moncey, 8 h. 1/2. Bonsoir, voisin 1 La Fille du régiment. Montmartre, 8 h. 1/2. Cinématographe. Belleville, 8 h. 1/2. Le Dernier Jour du Con damné. t Gobelins. Relâche. Montparnasse, 8 h. 1/2. L'Orplteline des il al les. Grenelle, t h. 1/2. La Revue Irançaise. Montrouge, 8 h. 1/2. Alési... à MontroUge. SPECTACLES DIVERS Marigny-Tbéâtre, Champs-Elysées. Marignu- Ilevua. avec Mines Maâgle Gauthier, de Lilo, de Landy ; MM. Max-Morel, Vallès, Fréjol, ela,eta Folies-Bergère IX. 102-59). Otéro dghs NOtf de Noël, Georges Wague, de Dio, les 4 Barows ki, Great Weiland, Uumpsti et Bumsti, etc. Olympia fr. 244-68). La Revue Joyeuse, 18 ta bleaux, (te MM. Qulnel et Moreau, Lise Fleuron. Mary Perret, Maud Samson, Reme Eymard.etc. Barrasford's Alhambra, Les Enfants du Soleil.\nles Carmes, les chiens de Joé Reichen, les » Johnstons. Sirdy Nirwana et son chev&l Loky. 1 Ambassadeur? (T. 244-84), b h. Concert-restau- ! vaut. Mayol, Duiléuve, La Fornarina, Norey. 1 etc. Matinées -jeudis :et dimanches, 2 heures. : Alcasar (T. 132-48), 8 h. Music-nail-rdstaurant 1 * Attractions. Dranem, Corradini et ses éléphants, : La Bérat ffl Cigale {Jardin d'Eté), T. 407-60. La Course û I f Amour Mik-t, uevassy, Faurens, M&tiens, Madry ; MM. Qabin, Uarafly, Oaovers,' Dorvjlie. ! Pépinière, 8 h. 1/2. Léo, ventriioque ; Georget, ! Orbun, Kerly, NapoJinetie, les 3 LiDoltes pari- > siennes. Dimanche et lunch, matinées a £ h, 1/2. ! Grands Magasins Dufayel. Concert et cinéma tographe tous les jours de 2 heures a 6 heures, i sauf le dimanche. Nombreuses attractions. Etoile-Palace <r. #2C-93). .-Mi beil d'Arak, Kits- \\ ton et.Marietta. Kaith's, Nosadaons, 1 losly's, Se no's, Gilhorn's, Monelti, Devilsèat, etc. Cinéma Théâtre Grévin—f« les jours à 3 h. et a S I Lu Revue du Grtvm. A-5 h., jeudis, ditn, et fèt. k l'etit Corot et f uture floue. Faut. 2 ir., mus. c* Hif podiome, bd Clichy. Tous tes soirs, le plus i grand cinématographe du monoe. Qurànopbo ne, bruit, paroles, chant, 3 h. spect., a 8 b. ht. Dep. 30 tu MatiDées jeudis, dimanches et iètes. Nouveau-Cirque (T. 241-84). Pilla a vendre, pan tomime burlesque et n»lit,iqu%endeux tanieaux. Mercredis, jeudis, diOL a lètes, mai. à 2 tu. lu. Cirque ttiearano tv 241H55), û h. tyi. Attrac tions nouvelles. Matinées jeudis, dimanches «; tètes, à 2 h. 1/SS. -* Cirque de Paris (Ancieh Métropole, T. 731-00). - Représentation eq. du Cirque Commentai. t« le.- solrs, a 8 h. I/Ï. Mat. jeud. dim. et iêt. à 2 h. IA Cirque d'Hiver-Cinema-Patbe (T. 912-25). So» rée à b h. 3/4, matinées a 2 h. 3/4. \\|\nNAVIGATION FLUVIALE\nVendredi 22 mal Haule-Seins. Pont de Seine à Montareau, IKXi, écluse de Varennes, 2 m 30 ; pont de Meiun, 2 m 09 ■ pont de Corbeil, l m sû ; écluse de Port-â -l'Anglais, 4 m 3Q. Marne. Ecluse dé Cumières, 2 m 'J2 ; écluse do Chalifert, 2 m 25 ; écluse de Cdarenton,'l m a\"i. Basse-beine. Ecluse du canal Saint-Martin, »»» ; pont de la Tournelle, l m o9 ; pônt Royal, 2 m 50; écluse de Suresnes, O m, Jt ; barrage de Bezons, 3 m 60 ; pont de Mantes, 3 m 4'J ; écluse de Méricourt, S^Yl. Oise. Barrage de Venelle, 3 m 28.\nVINS\nLa température chaude que nous avons eue pen dant ia huitaine a été favorable a la végétation de ia vigne et une partie du retard a été rattrapée quant aux apparences de la nouveile récolte elles sont plus dh moins favorables, selon les régions Dans le Midi, on paie de l fr. à t fr. 30 le degré pour les vins rouges ; les*vins blancs sont toujours ehers. Dans le Roussi lion, les vins frais et fruités se sont payés de 1 fr, à 1 te. 10 10 degre ; mais les vins su périeurs se paient 14 et 15 fr. l'iiecto. nu. Dans le Marmandais, la Vigne se développe vigou reusement. Le vin rouge se vend de 30 à 35 fr. la bar rique de se» litres. Dans le Bordelais, les avis différent, quant aux dégâts causés par les gelées d'avril; cependant on est â peu près d'accoiifpour dire que les domuiidtes sont assez importants. On cote de 200 à -230 fr. le tonneau, logé des vins de l'Kntre-deux-Mers de 240 à 300 Ir. les coteaux de Salnt#Fay ; les vins 'rou ges du Castilionnais valent de 30 à 35 fr. la barrique, nu i dans le Saint-Emilionnais, on a paye de 230 à 300 fr, le tonneau, logé. Dans le Nantais, la vigne a souffert de la tempé rature froide et humide. On cote : muscadet nou veau, de 80 à 100 fr„ selon choix, la baroque, loge ; gfffs plant nouveau, de 35 à 40 fr. les 225 litres, nu. Dans la Touraine et les vignobles voisins les ap parences sont plus belles que, l'année dernière. En Bourgogne, les apparences sont belles, en gé néral ; par suite, les affaires sont calmes et les cours ont une tendance à liéehir. ; Dans les cotes chàlonnaises, les pousses sont nom breuses et elles portent beaucoup de raisins Les vins ordinaires sont cotes de 40 a 50 fr. la pièce. Dans le Boaujoials-Mâconnais, la température chaude et les pluies ont activé la végétation Irs offres en vins ordinaires de 1807 sont nombreuses, dans les prix de 40 à 45 fr. la pièce, nu, dans lé Lyonnais, et de 45 à 50 fr. dans le Beau.lolais-Mâ connals ; les achats continuent A être assez suivis aûx cours de 55 à 65 fr. la pièce, nu, pou; les quali tés Intermédiaires, et depuis 90, à 100 fr. et au-dessus logé, dans les crus classés. Surrfiotre marché parisien, une hauss; semble dif ficile, vu les bonnes nouvelles du vignoble. Les cours se maintiennent sans changement. Les Rousslllon se paient de 15 à.25 fr., les Montagne de 17 à 22 fr., les illnervols de 19 à,24 fr. les Aramon de 15 à2O fr. les Algérie de 17 à 26 fr. l'hecto. Les produits dû Centre Jouissent d'une certaine faveur : on les rai sonne de 27 à 32 fr pour ceux du ClTer. et de 26 à 31 fr. pour ceux de Touraine, l'hecto. entrepôt. Les petits vins du Midi sont assez demandés, mais il faut du bon marché, autrement on s'en tient aux Algérie. y\nBULLETIN COHUERCIAL\nDU VENDREDI 22 MAI 1908\nÉVANOUISSEMENTS SYNCOPES VERTIGES\ndissipés >nstantaoérrfent par i S 4 ferles atinef dé Clertan. Le il&con 2 fr. 50, toutes ptutrautcit^. Maison FRERE, 19, rue Jacob, é'aris.\n1412\nL»e IPetit en\nHI\naHLSS tSi bhnii 45 ..Banque de l'Indo-Chlno... 15 .. S'-Comptolr des Entrep\".. 19 ..Eaux pour l'étranger, act 75 ..Eaux de Vicny, act 50 ..Edison, act 90 \"7 — parts 1375 278 405. . 2130 1-809 804 .. 298 . . 14 75 256 . . 404 . . 238 . . 1495 . . 278 V. r . 5 \"28Ô 4 406 213* .. 1290'.. 800 .. ..Secteur de la Rivegauche .. ..CâDles télégraphjq.. act... (5 ..{L Eclairage électrique 20 .jHavraise d'énergie, act... ,. ..jEclairage, cha image. 60 ..\"ai central, act .. ,.!s* du Gaz de Paris, 300 ; ; 14 50 257 :.. 41)5 . ! 1488 c ; 278 4S ...Union des Gaz ll~sérle)... 40 ..! — (â* série)... 5 .-Houillères d'Ahun 45 .. — de Dombrowa. 88 M — d'Eptnac.—... 200 Boléo. act 12467 — parts. 865 * ! 660 72 50 1700 . . 1630 . 3325.. 2175 . . 805 ;. 860 '. . 72 . . 1720'.. 1620 .. 3305 . . 2120 . . ..Carmaux, act, 1625 1811 .. 3 90 ..Escoinbrera, act ........ 60 ...Grand Combe, act.... 25 . .Krivoi-Kog 420 . . 1445 .. 1018 . . 427 .!. 1150 . . 1010 50 •27 50Launum (Comp. franç.)... 50 .. Mokta-el Hadid. act. 3-2 Mîslckel, act. aj ..Aciéries de France, act.... r.G — de Longwy, act... 50 .. — de MicbevUle, act. .. .. — de Irignac,- act. 10 .. A tel. et Cbant.de la Loire 40 ..chantiers de St-Naxaire.. 45 ..Cbanuers de la Gironde.. 50 ..iCbâtillon-Commentry 50 . .jCoinmer.try-Fourcnamb\". 5 .-Const. de Levallois-Perret 7 50 S\" F\" de Const Mécamq. 25 . .Dyle et Bacalan .. ..Fives-LlUe 50 ..Aciéries de la Marin» 85 ..Forg. et Ac Mord et Est.. r>5 ..Méditer.tForg.etCb.dela) 55 ..Deuain et Anzin .. ..Forges et Acier.en Russie .. ..Métallurgie de l'Arlege.... .. ..uural-Volga (Soc. met.)... To ..[Treûleries du Havre 80 >l*e Oreusot 355 1590 . - 611. . 480 .. 1138 . . 1169 . . 105 .. 1530 . . 931 . . 1290 1324v. 1155 96 . . 166 513 . . 412'.. 1260 1763 . . 1134 . . 1835 . . 410.. 301 . . 4625 150 . . 1876 360 . . 1592 . . 611 50 483 1125 !■'. 1169 . . 104 50 1535 .. 932 .. 1 1324 1154 . . 96 25 <68 ., 513 ». . 418 1272 '. . 1770 . . 1134 50 1825 . . 300 1 49 150 1868 . .. .. AU to-lransports.... 15 ..Bateaux-Parisiens. act 25 ..Chargeurs Réunis. act.... •20 ..C~ Havraise penins., act.. . .. Urbaine IVoiiures), act.... 40 ...Agence Bavas, act a-_. 42 ..[Annuaire Didot-Bottln— 340 Bénedicune de Fecamp.... -25 ..Ciments trançais 85 ..Comp\" et mai' d us. à gaz 80 .. Etabl\" Duval, act— 40 ..Gr Distll Cusenier, act... 6 25 Gr. Moulins de CorbelL act 49 RAT. A ac.r ant 112 ! ! 265 . . 508 380 . . 8 785.'. 1200'. 1. 7275 . . 678 . . 1781 . . 1420 .. 586 . . 152 670 262 60 508 .. 379 .. . ?83 .. 1200 .. a. ■ «84 e. 1781 .. 1420 ' 585 Î'I 152 75 668 . 70 ..Eits militaires, 5-2 SOMouvel. Galeri 58 ...Feut Farisien, 58 — actli .. ..Phospnates du 80 ..Phosphates Ga 120 Comp\" Rlcber, 10 ..Chem. 1er Midi 30 ..[Soie de Cbard VALEURS ETI 2 1/2 Anglais 2 1/9 2250i; 945 50 745 . . 904. *20 V. 3839 . . 1920 270 . . 675 ;f. 861 S 2300 950 !.'. 745 '. . 120 Cv 3895 1920 .'. . 1.'. 672 . 86 55 ;s réunies p\" ex-c. 73 ans ax e. 73 Byr Isa, act— act de l'Italie innet iANGÈRES L. 25 ..'Argentin b % 1884— 25 .. — 6 % 1886 512 . 521 1 . . . 519 ! 4 0/0' — 4 % 96 * Rescision 4 Ù1Q. - 4 9L 1900 *4 65 *525 94 40 95 25 iu û/0 Autrichien 4 «4* or 991! Ï 99 20 13 o/oftpiflre 3 iar sériel 95 5 i 95 20 4 1/2 Brésilien 4 1/2 4 0/0 — 4 % 1888. I889..„ — 4 89 4 .1 861 ï 93 25 5 86 40 r, 0/(Y — h € IR9R .1 1M4 FT SR .rià ..Bulgare 5 % . 25 .4 — 5 % 1902. l.ir. - s 0/ «on; . 49975 500;.. . 604 505 . . 1 1 OC ' LOC 1 1 m*\na™ VALEURS ÉTRANGÈRES' *■- ™»-1 Fonds d'États Uct. et Obi.) VIM - dourd. 22 50Bulgare 4 1)2 % 1907 444 . . 443 . . 4 0/OCblno 4 % or 1895 98 75 99 40 23..! — 5 % or 1898. 510.. 508 25 25.- — 5 % >902 508.. 510.. 25 •.( — 5 % or 1903.. 510.. 512 50 •• • - Congo (Lots) 1888 80 75 81 .. 3 0/ODaneinark s % 1897 88 5(1 88 50 4 0/0Egypte Dette unifiée 10195 109 75 5 1/2: — Privilégiée 98 . 08 . . 4 1/0 _ oblig. domaniale.. 10650 .. .. 4 0/0Espagne extér. 4 % cpi.... 94 75 94 90 - - terme. 84 67 «4 72 1 O/OFmlandals 3 % 1898 68 55 68 50 »5 ...Haiu 1875 5 % 215 .. 214 . . 30 •• — 1896 6 % 474 75, 470 50 11 . -iHeHeamue 5 % 1881 262 ; 1 •• - 5 % 1884. 250 . .1 250 . U •• — 4 % 1887.263 50 263 25 'f».--! - 4 % 1902 471 . .1 4 7 4 . . 2 l/2( 2 172 % 1898.. 8 0 5 0 8 b 50 3 0/0 Hollande 3 % 1896.. 92 7 5 91 80 7 0/0 Hongrois 4 % tor)._ 95 80 95 80/ l?JK - 3 % (or)... ... 79 .J .. ..S ? 3 3/4 % cpt. 50 104 55 î 5 *: Obi.Vietor-JiiiimaûU\" iaoii. Ti\\ . \\ 371 .. ? 4 % ........ 8» 10 88 20 50/0 — 5 % 1907 100 1 0 1 00 1 0 f \" Maroc 5 % 518 . .1 518 Mexicain 4 % or 95 70 95 70 f> --Minas Ueraes 5 % 608 . 507 50 3 0/0 Norvégien 3 % 1888 8 4 7 0 .... IV! — 3-1/2 % 1894.... 10050 100 05 3 70 — 3 1/2 % 1902.... 9 6 6 0 9 5 7 6 3 0/0portugais 3 % 1\"série 64 40 64 50 3 - -7 2- serie 64 50 .... Llï ~ — 3- séria..... 6525 65 30 f.t/Obl. Tabacs Port. 4 1/2 %. 502 50 502 .. * Roumain 4 % 1890 9660 7 «mi — 4 % amort. 1894 92 .. .. >. 7 ~ 4 * i \" narl - \"««S 92 . . . . . 7 2(3 — 4 % <\"bort. 1898 91 25! 90 75 7 M — 4 % amort. 1905 9 2 8 0 .. . 4 0'6 Russe 4 % 1867 et 69 r. pair 8510 85 60 7 XVI — 4 % 1880. r. pair 8o 40i ... 7 A',Xi — 4 % or 1889 85 45 86 25 7 73 - 4 % or 1890 2- et 3* ém. 64 75! .... M — 4 % or 1880 4* émission 84 . .... «, ! — 4 % or 1893 5* émission 6« 70 86 . . P'.AI — 4 % or 1894 6* émission 84 . .i 84 75 A, i — 4 % cons. 1\" et 2* sér.. 86 4P 87 .. Xv3 — 4 % cons. 3* serte 86 . .1 ... 4 ? 0; - 4 % 1901 8 5 7 5 8 6 2 5 3 0/0j — 3 % or 1891 et 2* émis .94 72 70 73 25 3 ?',?J — 8 % cr 1896 70 35 71 .. 3 HA _ 31/2 % or 1894. ..'..S. 77 . .1 77 60 25 — B* Très, russe 5 % 1904 . . 504 . . 5 0/0, _ 5 % 1906 98 15 98 35 4 o/ffl _ intérieur 4 % 1894 76 90 7 SQ — Obi. * % C. Donetz 1893 8 0 . . 79 8 0 4 Ej — 4 % Dvinsk-Vnebsk.... 83*10 83 75 , 3.' — 4 V Koursk-AïO/ 1889 513 . . 515 . . 7 °4il — 4 % libarkol-Aiol. 1894 7 8 9 5 79 .. A3 r * * 1889 Grel-Oriasi... 510 .. 510 .. 7 — 8 % ïraascaucasten ... 72 20 72 .. 4 ?'.T-4% - ... 86 80; '..V. 3 1/- Lettres B* Noblesse 3 1/9. 73 50 73 50 ® ••iSao-Paulo 5 % 1905 .... jl 494 .. 494 .. fcûL - b * 19m - -Wr 485 ■ • 485 - - 4 o/oSerbe 4 % amoruss. l4K 85 80- 65 90 — 8 % 1902 ...«£ 499 50 600 .. jU . , H ~ 4 1/2% 1906 ... 444 .. 447 .'. 3 1/xsuède 3 1/2 -% 189Q. 585 .'.! . . 3 Û/q - 3 % 1894 89 . .! >. . V. 3 145 — 3 1/9% 1895. 98 601 98 75 7 245/ — 4 % 1900. 102 4 51102 15 3 0/Ofemsse 3 % 1890 9 4 7 5 9 4 8 0 3 1 l'A — 8 1/2% 1899... 98 30 98 . 3 S'A' ~ S % 1903 84 70 84 70 4 0/0Turc 4 % 1903..*. .... 96 85 96 '. . 20 ..(Ottoman cons. 4 % 1890... 486 . . 484 t. 20 . • Douanes Ottomanes. 499 .. 496 50 i 4 0/0uttom. trlb.d'Egyp\"4 %91 loi '. 0 20 .-priorité Tombac 4 % 1693 483 50 484 60 0 25 .-Ottom. 6 % 1896. 523-J 525 .. .20.. — 4 % 1S94 r. 500 fr... 50175: 5CO 1. ,3 1/2 — il/2%94(tr.Rgyp.) 9730 87 SC 2Û. .. — 4 % 1901-1905 168501 472 -,a% , ■gfotwa-w-r AI. ■■ . 'w.- r~ *cl . .\ni l J m JJj^lrWÎWnSjjj «BIP^\nDent rev. | VALEURS DIVERSES Fonds d'Etals (Act, H Obi.) rttM Joint la 1/2 Uruguay 3 1/2 * 1891 ils a/a — 5 % 1906 16 70 Banque 1, U p p-autric. S 10 — dAtheuea 51 351 — du Mexique ■28 31! — Cent\" Mexicaine. 22 50 — Ottomane 468 . J 470 .. 117 75 987 . 992 . . 408 50 408 50 735 . .! 733 50 1118.J 690 . J 693 . . 586 . J •462 50 462 60 184 . . 188 . . 326,. 328 75 329 .. 329 75 747 . .! 747 .. 431 50 431 . 42050 417 50 418 50 419 50 424 . J «21 50 503 50 500 50 46 cr Crédit loncler d'Autriche. ■24 .. — égyptien.... H? •-! —' ~ l'cauadieu ». ! — — hongrois... • • •■Andalous, act 15 .— 3 % 1\" sé»le est. iïï \"1 — — 2* série est. « ••lAutrichiens-Hougrois. act. ••! — obt. l\" bypot. îi \" — — 2* bypot. 15 '1 ~ v bypot. •• - Série A. 20 .. _ 4 % 10 ..!Ch. de 1er Cougo sup 13 54 Damas-Hamah 4 % 1J0 --i - privilégiées. 25 ..!Ch. de 1er de Goyaz 5 %. .. .. Lombards Sud Autr., act. 15 .. — ob. S 3k. 27250 294 . .i 296 . . 468 . .; 468 .. 444 V.! ... .'. 140..1 308 50 307 25 15 .. •20 .. — — 3 % Série X... - — 4 30625 304 50 481 1 480 . . 30 ..Méridionaux italiens, act. 16 68Nitrate Kailways. Nord de 1 Espagne, act.... 15 _ _ 1\" oyp. la _ _ f uyp 15 — — s• nyp. 15 _ _ 4* byp. 15 .. _ _ 5 byp. ta ..Pampelune (spéciale) 15 ..Barcelone Priorité 15 .. l\" hypothéqué.... 15 .. — y hypothéqua.. . 15 .. — 3* hypothéqua.... .. ..Chemins Portugais, act... 15 .. — — s % 1\" rang 12 50 — — ;■ % y rang 7 ..iBailways et Electricité... 20 . . Lusses. « % Kiazan-uural 20 -, — 4 % Mosctiu Elew ... 20 .. — 4 % Moscou-Wiudau 15 ..iSalonique-Coiistautinuple 685 . . 690 . . 260.J 261 50 288 . . 291 . . 381 50. 381 50 373 . .i 373 '.. 375.. 376 . . 375 . . 376 . . 377 . . 373 . . 368 . . 368 50 368. . 36H50 364 50 364 50 361 . .1 364 . . 36075 361 25 353 . J 348 . . 350 . . 347 50 257 .'.1 269 . . 137 . .j 134 60 422 .. 423 .. 4 20 .. 4-231.. 420 . . 423 .:. 339 . . 339 . 383. . 391 . 15 .. _ i\" hypothéqué, 15 .. _ g hypothéqué. 15 „.l _ 3* hypothéqué 20 .- Smyrne-Cassaba 4 % 1894 20 ..! — 4 % îssg, 16 25 Wagons-Lits ord'\". act... 16 25! - privdêfeiees ,394 . ,| 399 50 3s? . . 388 50 384 761 385 . . 480 . .1 482 .'. 451 . J 463 .1 350 .. 348 372 .. 367 50 2997 . -298 .. 10965 HtO— cpti 4 60-2 T]l 6> 10 . . ■ ■ •• — v terme 65 . .[Charlr de Sosoowlce. cpt .... — — terme 25 . .Makeevka, prlT • ■ ..central Mining .. . .Il'reasury tiold Mines 4shLagunas. 16 sh Lauiaro, act .S .. Sucreries d'Egypte, act— 24 .- labacs Ottomans, act .. ..i — des Philippines, act. 59 85! — du Portugal, act 20 ..iTbarnson-Meanerranee.-. 1602 . .:160g . . 1640 . .11635 1640 . .11638 . . 635.. 635.. 325... 332'.. 7 75 67 50 67 50 265 . . 263 . . 30 434 .. 438 .. 283 . . ... 1,'. 622.. 621'.. 15 S D 0 15 0 . 15 0 15 . 15 . 15 0 15 4ï L SB\nHUILE DE COLZA. let 180 ktlm Disponible a 84 50 a • • I. Courant Si 50 .... Si 50 84 DU 84 50 .. . . Juin . 83 50, .... 83 50 S3 DO 83 M Juillet sonL 83 83 .. 3.1 .. 83 .. • • •. « derniers 83 35 . .. 83 35 83 85 83 ti • • • » Circulation (quintaux) 500 HUILE OE LIN, les 180 kilos Disponible. — 8 54 .. a Courant 53 35 .... 53 \"ÏD 53 \"75 53 75 54 .. Juin 53 50 .... 54 .. 53 50 D3 75 54 .. Juillet aoflt 53 .. 53 25 53 25 52 25 50 05 . . . • 4 derniers 58 .. ..53. .53.. 53.. Circulation iqulntauxj iûO ALCOOLS. l'Hecto nu i 90' Disponible. a 47 85 a Courant 47 .. 47 25 47 85 47 .. 47 85 h i'ii Juin 47 50 ..... 47 75 47 50 47 7J . • Juillet août. 48 .. 48 25 48 50 48 .. 48 25 48 m « derniers 41 .. 41 25 al 25.41 25 41 25 » • EEI 4 premiers 40 .. 40 5 , 40 wl40 50 40 56 * # M Circulation pipes) *1*5 ; Stock .pipes) 37.(M) SUCRES n' 3. les 100 kllet Disponible... .. ..a 31 50 , Courant 31 50 31 75 31 75 5! 50 31 50 31 ?5| :it 6zl Juin 31 50 31 5 31 75 31 D0 31 50 31 6?} Juillet aofit 31 50 31 15 31 SJ 31 62 31 62 !>i îji i d'octobre. 30 Ml.. 20 s7 89 67 so .. Circulation isecs) _ 41.vos Sucres raffines. Me 62 .. a 68 50, sur choix .casses. ] ronces en caisses de 64 50 a 66 50, droits acouïUi s 4M us 2 tr de taxe de raffinage.\n<*\". MARCHÉ EN BANQUE . IW. TPH1VTE * Ctwra rfcM ** î ioun .... Durban Uood Deep.... U o;,;East Uand..,. 1 73 . terreira. 37 5 04 7 0 .... 6 9* . . .. - Frencù Rand.._ S57 . 367 . . .. . .'Ueduld ,,, 155 Or n 0 .... 8 lOjueldentiuia Deep ... t8 «>6 7 108 5 5 36 50 0 . . „ ... ..GcueraJ ftlming.... .. .. tioer* ev C\" , . ' ■22 5û' j0lc| î n Hors® Sboe ...\" 39 7 24 5 202 5 40 50 0 25 2 5 5 IV 50 • 3 13 Uoldfletds .......,. 152 , 152 50 72m. Harpener .. ..Haut Volga, privilégiée Uuancûaca « .. .. iagerslonteio ordinaires.. 6 25 — privilégiées 5 .. Langlaagte Estait» .. . .Laurium Grau.. .. 12 r. Mactaoes Uartmann...._ .... Main Heel cous. U 25 i»y Donsolidaied ! .. .. Mozambique .. ..Panama |C* Nouvelle)..... .. ..New Uocb :... . 3 ..New Klemlontein........ U 23.New prixnro6e .. .. .andfoniein Estâtes. 8 l(ï i.ind Mines 3 75,r!obitiSon Det-p __... 87 . 1606 . 179 . 04 . 68 ; . 89 . 55 . 516 111 . 132 35 7 102 8 . 185 50 5 60 5 34 . 152 5 Qfi K 85 75- . 1607 . . ! 98 75 . ee so\\ • 65 U j 0 61 '.. j . 615'..j 8 V. V?) 5 36 50( 5 10 50' 8 . . 0 18 73, 0 50 251 01 . J . . . » 34 !.. i 0 151 .10 .. liobinson Goid vo 0 o n'y D 99 I. : 2l . .. aoodepon (.entrai Deep ■i «s ..us- ueep . 3 10 ittnnier and Jack 12 Sûlliiarsift... .. .. lianavaal consol. rand... .. . .iransvaal Uotdflelda 5 ..crikany, 11 25 Village Alain tieel 227 . 8. 88 . 40 . . 523 .. ; ! 88 5Ô( 39 75* 136 5 50 . 182 153 . 03 5 0 136 . . 48 ?5( 5 118 501 . 53 501 0 99 '.Vi COMPTANT f>l. bai Pl. haut 25 .. Alagoas 5 % 1900 23 .. Amazone 5 % 1906 ■25 ..Colombie 5 2b 19U6..„„_. 1 r t 4 02 ! 445 . wê| 445 '.3? 1 25 .. Paraoa 5 % ot. ....... 428 430 C îf 312 .3 .44. 435 lu; 420 .., 15 SOjCrèU. loue mut. Uus.sëoi •25 .. tianque 2 rauco-Espagnole 25 .. Buenos-AyreaAHdland 6 % •25 . Pei nammu» 'Etat de ,, 5 % •25 .. Cù. 1er NordParana 5 % . .1.. Ponte Rico .esij oDl. 5001 r 310 ; 38'. (sô'i 419'. • K 13 .. — 5001. S % 1\" byp 25 .. — 3o01.5 % 2* byp 30 ..Soc. Lorraine Lie Dtecrtcli .. ..Mactuncs-ouUls.. 30 r. Dnieprovleune , ain. l i , , 266 C 476 . 570. 100 . 1362 . 566'. S66 tO 478 . . 580 . . 100 . ; 1372 ,J' 569 .'J. ... .. Cbarouturages ue Lavian .. .» Amiames de PoschlaWo. .. .. .\\rnoya ilinmg .. »5.\" i\"»V \";ï .. ..Capumas topper.._ .. ..Cevrenl-Breg ,act. a «... 50 .. Doubovaja-Balka .. .. Kis-Banya .. .. traucurdo tM\" de cuivre . . M\" et Ailuvious de Serbie 69m lime de SllSste.. C £ c *.* r lv ,* 465 |V i**V w t U : 1 II 45 .. vieille Montagne ■ • . kalflrs New ■ • ..Galeries Lafayette 816 ! fS5 vS' .. .. Buisson Helia, unîtes..... ... — — t. de 10. •290 Monaco (Cercle dei. 55 25 pétroles Columbla ' •• .. Plaques Luni.eie Jouis* S 12 50 f\"etMag.Paris-Austerui, «-2 io .. licai ôt 5'. 4876'. \"4 i i 56 ' i i v; S 28 4ee2 .. iâ ■ 4C '. il 2 5.. Mancboas Helia ) .. .. rav Pous<=ei et Royale. 0 .. . Ouest africain franç. aet 0 .. .. — — parts . 25 .. F*Mot de 1 Hr DOranct o 2 25 ..IPon de Batua 5 % 1... 1 12 ..(cercle rte vionanc * % .. i$K i » loi'. 165 >. * i*i ; 78 ' fC7 ; 4 566*.^ C 449 57! J 1 ' ■v,\nnous séparent de la fin 13 est un chiffre fatidique Profitez-en pour vous procurer au moins un Exemplaire de la An*. SURPRISE qui peut être LA BONME La DERNIÈRE POCHETTE - SURPRISE contient 4 billets de 1 franc.— Un de chacune des 4 grandes loteries et un bon donnant droit à une surprise. Elle coûte toujours Zfr. an lien de 4 fr. Ne la payez pas davantage. âfis important Tpus lea billets conserve ront leur valeur Jusqu'aux tirages, «nslls «us soit la data «nUs portent Tons les bons donnent droit aux primes sur prises restent valables jusqu'au 3o juin i«£.\nDENTIFRICES OE BOTOT S.r/^Sb£sî\nHIPPODROME. Cinéma Hall. - Le plue *3 .j grand et ie plus merveilleux cinéma du i monde. Représentations t» les soirs. Matin dim. et fêt. Orcti.. solisL et ch.'ÏÛO execuL ) ALYMPIA. Cinéma-Hall. Matinée tous 1 l/ tes jours saut les jeudis et dipbancbes 2~ï i Programme renouvelé tous v !es samedis. SI JJARISIANÂ. Cinéma-Hall. - Reprfr ; i sentation 1» les soiis a y h.ivlaliriées jeudi S dim. Projections var., actualités, lnter ■\\ rnède vocal Mlle Amssourd. M. Yvonnek |\n&C £Çoa' Hî\nr* VA •î •' ■- m a*- t R & .^V: •Y*~ £1 m wa sa /> « ju s>; ' L'ELECTRfIVIGUEUH du docteur MACLAUGHLIN ET EOS FORCES Lorsque vous constatez qu'une grande partie du public tait l'éloge de quelque chose et s'en trouve satisfait, vous concluez que la chose tant vantée doit être bonne et utile. Un homme, plusieurs hommes même peu» vent se tromper ; mais si vous entendez des centaines de personnes se louer de l'emploi de I'ELECTRO-VIGUEUR, dès lors, vous êtes forcé de croire, et avec raison, à ses bienfaits. % . » n i! ■ Vous rencontrez l'un de vos amis, vous le félicitez sur sa belle apparence de san malurément Dans ca cas-là, le salut, c'est l'électricité. Cest eile qut rend la vie té ;il vcus répond qu'il le doit à t'Electro- au système nerveux, à tous les organes Vigueur. Que pensez vous aussitôt? Que vitaux. voua. pourriez bien, vous aussi, demander Si VQU3 souflrez de aeu rasthénie, de à 1 Llectro-Vigueur cette force que votre rhumatismes, de troubles d'estomac, de ami en a obtenue. . dyspepsie, de constipation, de quelque Il est difllcilé de persuader à certaines affection que le 3 drogues n'ont pu faire gens qu'il est possible de puiser un si disparaître, venez nous voir, grand bien-être dans un appareil que 1 on ' porte si peu de témpâ chaque jour ; vous vous ne pouvez pas venir, envoyez êtes d'abord tenfé de vcus écrier : « C'est le bon ci-dessous, pour recevoir sous en impossible ! •> Mais, puisque voilà dix ou , t -eloppe. gratuitement et [ranco, notre vingt personnes que vous connaissez niagmtique livre illustré de 80 pages. rnmmu sAmat i -îP«à idii npr«i>slpnt à VAIIS •* il impossible ! » Mais, puisque voilà dix ou vingt personnes que vous connaissez comme sérieuses, qui persistent à vous affirmer que t'Electro-V igueur leur a ten du la vie heureuse, vous arriverez à les Cherchez-vous maintenant pourquoi les hommes qui portent t'Electro-Vigueur Docteur M.-D. MA CL AU GHLiN Co, 14, boulevard Montmartre, PARIS. sodigaie, gëireïî, p«sq«ébïouiSïuî volra > lvrß ««*\"* «** Voilà la réponse : ils possèdent la force et ' Ji ils la font éclater à tous les yeux. .NOM : - Dans la plupart des cas guéris récem ment pâr t'Electro-Vigueur du Docteur Maciaughlin, les malades étaient dès ADRESSE: hommes épuisés par des efforts nerveux, par le surmenage, la consomption, les excès. Leur ambition première semblait ——————————————————— éteinte et leur confiance en eux-hnémea Consultations gratuites de 10 heures à 6 heu était tombée la vieillesse arrivait pré- res. Les dimanches, de 9 -heures â midi Consultations gratuites de 10 heures à 6 heu res. Les dimanches, de 9 heures â midi\nIn A TUBERCULOSE (1« et 2'de 3 ré) est guérie infailliblement et rapidement par le CURATIF VAUGIRARD qui est au6ti le remède héroïque contre les RHUMES, BRONCHITES, INFECTIONS GRIPPALES, ASTHME et CATARRHE des VIEILLARDS. LOGEAIS, n*7. Avenue Marceau. PARIS, cr toutes les Pharmacies.\n","COURRIER ORPOEÛMQOE\nOD avait annoncé l'organisation, a Bordeaux, d'un concours musical, pour les 6, 7 et S juin prochain ; nous apprenons que cette fête est renvoyée aux 30 et 3) mai 1900 -™ Les adhésions au concours de Saint-Léonard des-Bois (Sarthe). -28 Juillet seront reçues jusqu'au 1\"' juin, rappelons que ce concours n'est ouvert qu'aux laniares de la troisième division —— Voici la composition du comité administratif du Choral moderne de Paris pour l'année 1908 : MM Chaton, président, Roudanot Ducroux, vice présidents ; Durand directeur : Amuat directeur ' honoraire: Cordier. directeur d'honneur. Pelata, Robert Duthion Rose, sous-directeurs Cordier dis, secrétaire générai, Taponnier. Hébert fils, sécrétai res adjoints Carrière trésorier ; Mantion, trésorier 'adjoint. Un festival-concours de musique aura lieu à Soissuns tAisnel à l'occasion de la fête de Saint- Waast le dimanche Si juin prochain Pour tous renseignements, s'adresser à M Bieschet trésorier du comité a rue Porte-Crpuy. „ —« Un comité vient de se former â Isigny (Calva dos) en vue de l'organisation d'un concours musi cal, en septemnre proohain qui sera ouvert aux oi* phéons, harmonies et fanfares Le concours musical qui devait avoir lieu au Puy - (Haute-Loire) les 5 et e juillet, est reporté a l'année 1909 wv» Dans ie nut de taire coïncider la date de ré ception des adhésions au concours qui aura lieu à Mayenne).-le 18 aoilt, avec ceiie de la féte fédérale de l'Union départementale des socié tés musicales de la Mayenne qui se tiendra le té du thème mois, le comité a décidé de reporter jus qu'au 12 juin ia clôture définitive des inscriptions. Le comité s'occupe activement de l'organisation artistique, afin que toutes les sociétés emportent le meilleur souvenir de leur passage à Ohâteau-Gon tier MOUS apprenons que la Sirène, la tantare pa risienne si appréciée des amateurs de grande musi que organise, pour le dimancne 31 mai, à deux heu res ' à l'Hippodrome, boulevard de Clichy, un grand concert de gaia. où elle fera entendre les ouvertures qui lui ont valu les premiers prix dans les concours de ces dernières années, „ Le comité de la Fédération des sociétés musi cales de Ja Seine et de Seine-et-Olse rappelle aux so ciétés affiliées qu'elles sont invitées à prendre part à la fête fédérale qui aura lieu à Clamart (Seine), le dimanche 21 juin. -A l'occasion de l'exposition nationale, la ville de Bergerac (Dordogne! organise un festival musi cal permanent qui aura lieu les 28 et 31 mai, 7. 8, 14. 21 et 28 juin.\n—« Le règlement concernant le concours régional de tambours et clairons organisé par la Mecheria de Paris ie 14 juin prochain, à la Boissiêre Mon treuil-sous-Bois). est publié Les sociétés non ins crttes qui désirent y prendre part doivent envoyer leur adhésion à M H Guenaut secrétaire général 23 rue Bolivar, Paris. La Société des amateurs ocariens «et mando llnlstes de Boulogne-sur-Mer Pas-de-Calais) a décide l'organisation pour le dimanche d* Pâques 1909 d'un concours international de quatuors d'estudlan tinas et de solistes, exclusivement réservé aux man dollnes mandoles luths et guitares Le comité de la Fédération musicale de la Bretagne et de l'Anjou a décidé dans sa dernière réunion que le prochain congrès aurait lieu â Lo rient le 9 août à l'occasion du concours de musi que organisé dans cette ville MM Royor-Duball commissaire général du con cours et Morisson président de la fédération ré glent le programme du- congrès qui sera adresse d'ici quelque temps aux sociétés fédérées lesquelles sont Invitées à prendre dès aujourd'hui leurs dis positions pour se faire représenter à cette réunion où elles pourront défendre leurs Intérêts en même tetùps que la cause de la musique populaire.\nMARCHÇ AUX VEAUX\nLa Villette, vendredi 22 mal. Veaux. Amenés, 179; vendus, 174. Vente assez facile et prix fermes. Les veaux de choix de Reine-et-Marne, de l'Eure.de Seine-et-Oise, dT£ure-ét-l oir.du Loiret- te font vendus de 1 16 tt <l5; les champenois, de t.. ; l 10; lesman ceaux, de 0 9f- à 1 05; <; goura aveux, de <9) !.. les caennais, de o R* s o 15; les sortes inférieures, de 080 à 0 te.le 112 kilo net-\nLE HAVRE 22 MÀI (DÉPÊCHE) » /VYIYVKQ I T .TvtMi I ' rt.WMxi\nt-o Potit Parisien\nLe «er&nt : tsouQon.\n1413\nCOT ON S LAINES CAFES très ord inaires Buen\"-Ayr\" Santos les 50 L - los en saint les 100 kilos les 50 kiL Ouvert. Clôture Ouv. Clôt. Ouv. M }lôt Mal 70 1-2 1/2 70 87 1/2 131 50 43 25;4 m Juin 69 70 ./. 131 5o 131 00 4-2 75 4 o •• Juillet 68 75 ./. 69 50 .J. 133 •. 132 .. *2 i5 4 5 . . Août-.. m 25 ./. 69 .. -/- 133 .. 1-3 .. 42 50 A Septembre Octobre 66 fi* 87 1/2 12 1/2 67 62 1/2 65 87 1/2 i12SÏ FTKn m 42 '25 -j 42 .. 4 m Novembre m 1-2 1/2 61 62 1/2 135 50 m CÛ 4-2 • 4 2 25 Décembre. 63 .. 63 75 ./. 136 50! 41 50 4 1 75 Janvier 63 50 ./. 63 25 ./. lot, 50 www 41 50 j 4 i '5 Février 62 25 ./. 63 .. -/■ 139 .. 139 .. 41 25 Là l 50 Mars. 62 25 ./. 63 139 .. 139 .. 41 ..[4 1 25 Avril— •• •• «/• .r. . 1 .. -U . ..\nDb nos, jours le besoin d'étendre la somme des connaissances acquises est devenu pour chacun un impérieux besoin et aucune œuvre permettant d'elever ses pensées au niveau des questions qui s'agitent journellement, ne peut laisser indiifèrent L'HOMME AÇTUEL C'est dans le but unique de répondre à ces désiderata que nous avons entrepris de mener à bien la confection d'un ouvrage colossal, d'une encyclopédie universelle illustrée ne ressemblant en rien à tous les ouvrages similaires parus en ces dernières années et atteignant avec précision le but que tous nous nous sommes proposé d'atteindre et qui a nécessité de son auteur, M Ffeul COMBES, Directeur de l'lnstitut Encyclopédique de Pans, assisté de plus de 200 Collaborateurs, Professeurs, Législateurs, Hommes de Sciences et Vulgarisateurs de renom, un effort formidable de travail assidu et qui classe cette œuvre magistrale au premier ran^des ouvrages indispensables à tous Nous avçms nommé le du 3CXL* Siècle Cette Encyclopédie universelle illustrée des connaissances humaines vient detre achevée, elle donne d'une façon claire et précise le rensei gnement dont on a besoin, elle indique exacte ment la notion que nécessite telle ou telle cir constance de la vie courante, elle précise l'infor mation utile, strictement indispensable pour un fait qui excite la curiosité. Notre Nouveau Dictionnaire est essentielle ment pratique, il veut être et il est essentielle ment humain, c'est-à-dire qu'il est utile à l'in dividu pris isolément, à quelque classe qu'il appartienne, quelque situation qu'il .occupe. Il éclaire, il guide, il conseille. En toute chose c'est l'utilité sociale, la vie sociale, c'est l'ensei gnement social qui ont présidé au choix des renseignements qu'il contient H comprend tout, il sait tout, il dit tout ce qu'il est indispensable de connaître ou de savoir. D est l'équivalent d'une bibliothèque entière, de toutes les bibliothèques, parce que le cadre même de ses centaines de mille d'articles, classés méthodiquement, donne la notion d'une fouie de livres usuels. C'est le Dictionnaire de tous les mots de la langue française. C'est le traité de grammaire française et géhérale le plus complet. C'est l'histoire et la géographie usuetfe et courante, la biographie et la bibliographie stric teAent indispensables. C'est un traité de droit usuel à la portée de tous, où se trouvent expliquées et commentées les lois les plus récentes qui intéressent la Société : Loi militaire de 2 ans, lois d'assurances obligatoires ou volontaires, lois sociales, caisses de retraites, loi de séparation des églises et de l'Etat, Associations cultuelles, etc. C'est un traité de botanique, d'agriculture, de jardinage, d'hygiène, de médecine, de méde cine-vétérinaire. Cest un traité de sciences physiques et natu relles, d'électricité, de magnétisme. C'est le recueil des sports : Automobilisme, cyclisme, gymnastique, natation, pèche, etc. C'est un véritable traité de cuisine bourgeoise et économique. La Nouvelle Encyclopédie du XX* siècle s'adresse à tous : Aux travailleurs des villes et campagnes, ouvriers et patrons, aux employés decominerceou d'administration, aux étudiants, aux écoliers qui ont constamment besoin d'un Notre Dictionnaire est le livre indispensable dans chaque famille, car il est l'avocat, le médecin, le conseiller, 'le maître • de vos enfants et de vous-mêmes. Voulez-vous tout connaître, tout savoir en peu de tempe? Consultez notre Dictionnaire. D n'y a pas une profession, pas un art, pas une science, qni n'ait besoin de recourir à notre Dictionnaire pour avoir l'explication exacte d'une formule, d'un principe. Parcourez les pages de notre Dictionnaire, Combien de nouveaux horizons se présentent à vous ! Combien de choses vous y trouverez que Vous ignoriez et aviez oubliées. D manque parfois à la mémoire de l'homme le plus savant, une date, un nom. Dans notre Dictionnaire, vous trouvez enregistré avec exactitude 1 ce nom, cette date. NATIONALE ■TV &\\IEA\\ NOUVEAU! bTIONNAIî du 20 ri i DU 20-1 Guizot disait : Dn Dictionnaire est le- bazar de l'|sprit humain où toutes les productions de la nature et de l'homme sont exposées pour tous ceux qui ont le désir d'apprendre, de connaître et de savoir. Posséder notre Dictionnaire c'est possédér une Bibliothèque. Les familles qui auront chez elles notre Dictionnaire posséderont une source utile \\ et intarissable de connaissances. Notre Dictionnaire enregistre dans l'esprit ce qu'il est nécessaire de retenir pour devenir un homme parfaitement instruit. Faites consulter notre Dictionnaire à vos enfants, ils y trouveront les matériaux qui fixeront leur vocation future. commentaire clair de leurs études; à la jeunesse tout entière qui y trouvera en le parcourant et en consi dérant ses milliers de preuves, le moyen aussi agréable qu'intelligent, d'exercer ses facultés naissantes; à la maîtresse de maison qui trouvera en lui le premier et le meilleur manuel de ménage. Pratique il l'est, non seulement par ce qu'il çontient, mais encore par son prix. Il est le moim cher de tous les Dictionaires actuels et il est le plus accessible d'acquisition. Entièrement à jour, l'ouvrage complet est livré immédiatement accompagné d'une des aeux PRIMES GRATUITES dont nous donnons ci-dessus la reproduction, et entre lesquelles nous laissons la faculté de choisir selon les convenances personnelles de chacun et qui permettra à nos souscripteurs de faire à une épouse, à une mère et àjUne sœur un cadeau qui a son prix et qui sera toujours apprécié. L'autre consiste en une Ravisskute ÉTOLE.. MARABOUT confectionnée par l'une des plus grandesmaisons de Paris. C'est un modèle absolument nouveau spécia lement créé pour nous, véritable produit de l'élégance et du dernier bon goût parisien. Elle est toute en plumes de Marabout, espèce très recherchée pour la belle qualité et la solidité de sa plume, qui conserve indéfiniment sa sou plesse et son élasticité, son duvet, et résiste à l'humidité aussi bien qu'à un usage prolongé. Entièrement en plumes cousues à la main, sur les deux faces, c'est une véritable écharpe, mesurant 2 mètres de long, qui constituera la parure la plus seyante au visage en même temps qu'une protection précieuse contre les intempé ries de la demi-saison ou les courants d'air si pernicieux pendant les chaleurs de l'été. C'est donc, en même temps qu'un ornement des plus gracieux, un objet ae véritable utilité, que toutes les femmes, mères ou jeunes filles voudront porter comme le complément indis pensable de la toilette d'été. La valeur commerciale de cette étole dont le poids n'atteint pas 150 grammes est de 40 francs. Désireux d'être agréable à tous et à toutes, nous en avons fait établir trois types : en Naturel-castor, en noir, en blond-fauve, parmi lesquelles chacune pourra choisir selon ses goûts. 11 suffira d'indiquer sur le bulletin de commande la nuance choisie. Pour terminer, disons aussi que le NOUVEAU DICTIONNAIRE POPULAIRE dix 35LX.® Siècle comprend ; 5 énormes Volumes, format grand in-folio (33 1/2x22 1/2), imprimé sur beau papier glacé des Vosges, comprenant 4.000 pages de texte, imprimées en caractères d'une parfaite lisibilité, illustrées de plus de 10.000 belles gravures, 200 planches hors texte tirées en couleurs et 114 cartes de France, Algérie, Tunise et du monde entier, en noir et en couleurs. Reliure de bibliothèque solide et luxueuse, dos maroquin, plats toile. Comme tout le monde peut le constater, l'importance matérielle de cet ouvrage est considérable et son prix extrêmement réduit, 150 francs seulement, tout relié, et payable avec un Crédit ae 25 Mois soit 16 francs à la réception, et le reste 6 francs chaque mois, sans aucuns frais de recouvre ment pour l'acheteur. L'emballage est complètement gratuit. Personne n'hésitera à souscrire, l'Ouvrage est indispensable à tous, la prime que nous offrons est une véritable séduction pour permettre à chacun de ne pas laisser s'échapper cette véri table occasion de s'instruire. è*\" HUIT JOURS à I'ESSAI L'une consiste en une SUPERBE MONTRE DE DAME en argent guilloché et incrustation or jaune et vert. Ce bijou charmant fabriqué spécialement pour nous -par la première fabrique d'horlogerie de France est un véritable travail d'art et de précision, dont la valeur marchande dépasse 40 fr. et que nous garantissons formellement pendant une' durée de 3 a!PTS. BULLETIN COMMANDE Je soussigné, déclaré acheter le Nouveau Dictionnaire Populaire du XX* Siècle, avec comme prime (l). Une Montre de Dame argentguilloché et incrustation or jaune et vert. Une Etole en Marabout (! couleurs naturel-castor, noir, blond-fauve), aux conditions enoncees plus haut, et payables par paiements mensuels de 6fr le premier paiement à réception , jusqu'à complet paiement de la somme de ISO fr., prix total om.au comptant avec ÎO °<o d'escompte. \\ Fait 6 te M 190 Nom et Qualité ou Adresse de ''\"\"T 1 \" 1 * Domicile , Départe»ent (1) Rayer la Prima que Ton na désira cas. SWNATURÏ I Remplir ce bulletin commande et l'adresser des CONNAISSANCES UTILES, 21. r. du Pont A la LIBRAIRIE des CONNAISSANCES UTILES, 21. r. du Pont-Neuf Parie (I*o. K©r.? Wmm'-' -et.\nAus Porteurs de Buisson Hella Ecrivez d'urgence au bas d'une feuille de papier timbré à 0.60 c. : Bon pour pouvoir, avec vos Signature, nom et adresse, et envoyez immédiatement à M. Franois LAUR, a député, 23, Rue Brunei, Paris. , Avec ce pouvoir nous demanderons, le 27 courant, la responsabilité des banques émettrices de la Société anglaise du BUISSON HELLA et le remboursement des Sommes que vous avez versées. Indiquez combien vous'avez d'actions et la somme que vous réclamez.*\ndes Enfants Tuberculeux TIRAGE « * t LOTS donil lotde2so.ooolr . lde 100.000fr., Ide2oooofr.,2des.oootr., 20 «tel OOOffr.el 1000de400lr.(T(iiitaelitleurr«eTragr»lisdl~l»List((ftsN\"5agoj«lj). Le ||M fr. In rente partent tt m Siège du Comité. 35, rue Miromeentl, Perte. (Joindre eemoppe Billet : vil iffpatvltie piwr réponse (Reßieer aux ïarcftaedsj. ♦ ii'fets runes, Ide eâeiiae Million 4 fr.\nMAUX DE JAMBES Ulcères démangeaisons Varice* Dartres Eczémàs maladies de la PEAU considérées comme incurables. SOULASEMEMT IMMÉDIAT «t GUÉRIBOH par Peur recevoir franco adresser Mandat-Poste 3'50 àM.C. DEPENSIER,Pb««,47,Ru9iIiB:ic,àROUEN, Sr IL'EAU PRECIEUSE!%I A Fans, Pb te de France, pl. du Havre. Pb* r. de l'Arnvée, £ ; Pb* Normale, r. Drouot. Pb<« Keooy, pl. Uichy : Pb» av.de Wagram.-i'J. CHAMBRES PITCHPIN FRANCO POHT eItMBALUGÏ - CATALOGUE j jm usât» LIT D'ORBO PABIS° a GRATUIT muiueiiis UCKKIiB organe uuiuu mmuaiuiß insère gratuitement annonces nuits et achats „. _ _ fonds de commerce, propriétés, locations. Adresser 9a r. Richelieu. Paris Joindre o'2o p' rece? n* Justificatif. la mm m ■ Extra-Fin les ko mr. port, regie fut tout c**f ▼c M 1 Iml ' om P ris - kchant** gratis Cadeau baHI muscat ua mE W SMi «our un* seule barriaue E. et Q. RE Y Karb E. et B- REY ta r benne- JasaJi aDonflanta Bordeanx Iras prix, te man ieur vin, le plus réconfortant, paraïul par raisins rouge ; Diane. 225 litres UnécDant tiratis Ferme Bacchut.a Bouscatd.ir I ■ liai roufle SUPERIEUR UaranO aaniTO je A Vira v><nu ss * Blan '' eß ' tenant f« 1% J Vile reûd. tout Oimprito votre *■ r. \"1 _ ■ Coal rema.Ea«.» , i. A-MAIAiT r. Daulou HSaira V U f s» mn sa ta 1» atrea. aereoi». COTEAU 9■■férs-dRSÏÏT Extra 65' VJeu* 58* Blanc TO' PafUli.llfie wspru tics-* 40*) Prix ne. (Jaoes Une Caisse VU> Blanc extrs Contrer HemJbuurs* Ceoomptr 5 0/t BRUMET Avaa OACDI BEZXSBS so VIN A<m*e -aie* J&b jjÊKB fr Uk pftéo» dt CSD <tS Supérieur 76 fpûr- «\"m ./#», rot. oon. rign, n*ri fcO«AC»»OA gnna corner n Q« rrmif s*/» /Kvmc ffO Que* f-efudwn BORDEAUX I|IU * AàhMC.» l a VOLUNTi upi«c»7C Vil» t*Y U ' d CBO2LET inemotta** IH€*à9 t**Ûn*s f 3 Ifty Tfôfil&TCl ue œelllcur fl « <4°'° w P iect f» ,H | yKJ?) ICL 10 oegres 160 jours«i 4 traites UNION VINICOLE 12 n oi 4-SxrTXMsex Pem» m FXTfi A rAébivifc>« a »OlA>Nît r* <T%t InlesOfflAÏÏD tAr.DrouotPuis 30 BORD€AUX garantis authentiques Bouteille éch™gratis. Palus dep. 55 fr. Cotes dep. 65fr. be«. logée. Accepteagenls. £\"• Terrassera, pp\", AmbesiGironde) f ift an* •=* aucon cas ne réslaie eux Li I An bat? PILULES au MOIS, trmx» M tat CoUUvS utUiCB pt>« CABON 6. rue Devau. Pur»» Tous retards, irrégularités des époques sont rétablis Immédlatem* av-C recettes c/eM m 'B*.o$ > ssge-femme f—cl. d>ol. Eco le de Ph l *.Notice discrète. À. BROS, B», Hue de Ùunkerqae, Parle. BUPY m PlPfc-'Aflii-UMMiL.itecu «AT■orlsxpcy Sécurité rffia * AfCU C..n ultst IDUTKL 30 rue Rivoli • Aucun cas ne résisté au traitement vv aj*d* |, Succéder» nti <i«ns tous les c»s./Méthode\\ 1 ta WANOA. 88.r.0berl(anl. Pari».! firsinil» I RETARD POUR TOUT Dcaievt, Irrégularité on Suppression H 9 •les Epoque», demandez Notice grtxluise Mi Dana votre intérêt, MADAME. aW écrivez-moi «van» de rien essayer JKmW •Se\" LOSEL. 12. ruaAmelot.Perl»,\nLa MAISOH de COIFIAICE A. BARTHET 14 Grande-Rue, a MSANÇON (Doubs) Offre ù tous livraisons de Montres donnant t'HEORE EXACTE, Penûutas, Bijoux, HIC facilités ne paiements à partir ai S tr. par mou. Sa roi Orotia et troua a au Calaiwsa. I \"\"POUR LA FEMME\"® loute temme qui souffre d'un trouble quel conque de la Menstruation, Règles irréeuliè res ou douloureuses, en avance ou en retard. Pertes blanches, Maladies intérieures, Mètrite, Fibrome, Salpingite, Ovarite, Suites de Cou ches, guérira sûrement, sans qu'il soit be Ç>oin rie recourir à une opération, rien qu'en faisant usage de la JOUVENCE de l'Abbé SOURY uniquement composée de plantes inoffensives jouissant de propriétés spéciales qui ont été [étudiées et expérimentées, pendant de lon gues années. La JOOVENCE est faite expressément pour guérir toutes les maladies de la femme. Elle les guérit bien parce qu'elle débarrasse fin lérieur de tous les éléments nuisibles : élit fait circuler le sang, décongestionne les orga nés, en même temps qu'elle les cicatrise. La JOUVENCE ne peut jamais être nuisi ble, et toute personne qui souffre d'une mauvaise cir- yrtP/TMSS. culation du sang, soit • Va- A r rices, Phlébites, Hémorroî- h des, soit de l'Estomac ou des] -âsr Nerfs, Chaleurs, Vapeurs, \\ j. Etouffements, soit malaises du RETOUR D'AGE doit employer la ïw er ce portrait I JOUVENCE de l'Abbé SOUHY en toute confiance, car'elle guérit tous les jours', des milliers de désespérées. Le flacon 3 fr. 50 dans toutes les pharma des, 4 fr. tO franco. Par trois flacons francr gare contre mandat 10 fr. 50 adressé Phar macie Mag Dumontier, à Rouen. Vofice et renseignements gratis et franco TOUS ENFANTS âgés de six mois à dix ans de Paris, des Départements et de l'Étranger peuvent participer sans se déplacer au (MM CONCOURS DE BËBÉS ET D'ENFANTS organisé par ia PHOTOGRAPHIE d'ART Vêtit Parisien DIX MILLE FRANCS I)E PRIX Demander les conditions du Concours au Directeur du SERVICE PHOTOGRAPHIQUE du \" PETIT PARISIEN 18, rue d'Enghien, Paris. Téléphone : 115-08 etfcrt». unp au ftitu turuick iK rue û'&uguieu\nLES EXCURSIONS du Petit Parisic Le Dimanche 7 Juin (Fêtes de la Pentecôte) 6 OSTENDE (Belgique) Par train spéoial à marcha rapide LA rine DES PLifiEù (Un million de Tisiteurs par an), GRAND CORTEGE CARNAVALESQUE 1 ou 2 JOURSA LA MER PRIX COMPRENANT TOUTES LES DÉPENSES En 3\" cl.: 21 fr. —En 2 e cl.: 2T fr. Le chemin de ler (aller et retour). Le petit déjeu ner du matin Le repas de midi Le replis du soir Une excursion en mer. L'entrée au magni fique Kursaal. L'entrée à I Aquarium - Un souve nir en coquillage à chaque voyageur Réduction de 50 0/0 sur lé train ylclnal d'Ostende à Blankenberghc. • ( Départ de Pans (gare du Nord) nuit du ALLER j samedi au dimanche a minuit 5 I Arrivée â Ostende le dimanche mat/, àBb 30 RETOUR 5 Départ d'Ostende le dimanche soirt 11 h. I Arrivée à Paris le lundi matin a s D 37. En souscrivant seulement, et moyennant If supplé ment de 3 fr. en 3* classe et 4fr PI) 7 classe les voya geurs recevront un billet spécial leur permettait! de rester la journée du lundi (à leurs frais) et devront repartir d'Ostende le lundi soir S Juin par le train de 7 h 04 arrivant à Paris Je mardi matin a 4 n 37. En aucun cas cette prolongation ne pourra se taire à Ostende DERNIER JOUR D INSCRIPTION le 3 juin 9 Jours en SUISSB du Samedil3au Dimanche 21 JUIN 215 francs en 2 e Classe TOUTES DEPENSES OOMPRISES : Hôtels de tout 1\" ordre, voyage, bateaux voitures, chemins de fer de montagne diverses attractions, tous les pourboires ett etc La plus belle'rêgion jusqu aux glaciers de la Jung frau, avec visites de Berne tnterlaken. casôades du Staubnacd et du Irummelbach Scneidegg tes gla ciers. Glessbach gorges de I Aal cbuies du Reicnen bach le St-Gotbard Gosschenen andermatt Lu cerne, ascension au Riirgensiock Zuncn le cnâteap dp Laufen. les chutes du Rhin N'eufcdâtel etc eto DERNIER JOUR D'INSCRIPTION ! le 9 juin CMEVREUSE ET LES VAUX DE CiR AÏ le DIMAACHE 14 JIIA 9 fr. SO en 3- cL; 11 ir. en 2* cl. comp' . voyage déjeuner, excursions en voitures Départ de Pans 8 h. 30 matin • retour 3 7b sulr Dernier délai d'inscription : le 11 juin Se presser de s'inscrire à notre BUHEAU DES EX CURSIONS 84. rue Latayette. â Parts Tél is6 75). Envoi des programmes détailles contre o fr 10 Pour les demandes par écrit, jotndri a-/ maodac poste, plus 0 tr 50 par personne adresse 3 M gallandat, Directeur de: excursions , PRIÉE DES YIAMIES 41XII4LLES rfoeaî JflL 84.M0 I Pore Veaa 47.83© ( Mouton BŒUF (pris <fu Kilogramme) 1/4 de derr. J «? :k \\ 4!cyaa- .. i/ 4 de aevanu 040 090 denaoche Puisses 1 • 1 60 ' i rai*.s Pis et cc», de 0 30 a o 80 VCAU tlxira. 2 .. 4 - 10| <r quaiue r qualité.— 180 1 SOI qualité •r qualité.—.. t6O 170 I Pan? ut «es VEAU OB CACN de devant. 1 icà 1 50} i■* (le ierr. MOUTON nan» resHur«> l\" qualité 190 a* 10 i 4rd saur- iet« 1 io\\ - 90 1 40 ï>lL 1 lo I 46. I 'A 1 cJO 1 W 1 40 4C i>* de devant. I\" qualité.... •r qualité 3* qualité...,. «' qualité..... Gigots 1 70 t 80 1&0 IcO le. 1 40 !.. u3O l 80 ne ia\" a» 1 tO û>te.a» très» 140 Pre saie eD** a 30 culotte HORO 1 74i 1 84 « lauinoD»... .. 160 i7O I Poltf saiee 140 *5O ( traîcue 140 * SOl Ltein5............ l -lu i 'i\nSUBLIMIOR\"\"\"' 8 PLUS DE CHEVEUX BRIS en 4 appllcâtlont.Caulaiir de Jtuaeua depui. blond jusqu'au plui basa noir seeJit rite, ulit pas, point pat. \" f'v Arrête ladmledesCbereaiet Pellicules. /fmkv» «(. .'((!> OAAWD PLAOOW : 2'50 DOOBLB :4* IFTSAUV cmiucairnnts, pau», piau-mi yfâvâ( J^wùJ) lorojer timbre» o* m&od&t, transport en pins. Jngsgéffl nfrfflwjji G are 0.60, dou> M o.Bs Franco p. 3 \\ Bitvou F ait* DISCRETS rr CACMTÉS. QfSry HA R RIS» 13. R. deTrévlse, Paris. txigtrïmi+sfuritui. * LU [Ml] Bcrno dtosret contre s traocapoor «ne un «impression ans eooques. «w quanti* o «ose <*/» on toit \"as de Charlatanisme ni (TSspiOîtehou homoant le wdlki crecule C. LACROIX,/ 3 »— iBBDAY((.-»li n—*. -rirn /n va Ta a»i,iMa..a(W.n r n*S' u ».' «rtJCJ X ZV. JCC, -I_» Barlet 112. r B«imnf P«u RETARD ESM éviter Insuccès et Déceptions, écrire d'aborfl M. OCLER, Lafarrlore. Paris Enenré\"* eî OOOT Préparai, reconu mUill. etsans dan*. Succès UDQML DQCTT Argent sur signât. SOCIETE INDU.STAIELLsi I nL I 83»r.Ls*»*'eî.te Paris.(30 4 Année). PAS CONFOKDRS. 43' D \"HT® *IU a TOUS SUR SIQMATURC (TiIBCftETIOîQ. «fc JCII JCM JL BAHSCB ASDUSEV.-JO. r. LAFArETTE. PABI& QQCT™F\" s tous sur signature, nen a avance FBCUXTIA, ■ !-• ■ IX r de« Math urina iuuoi'v versant eu «lUWKT FONDS DjE COMMERCE nrpAT Via-pain, av 1000 1. net p.m. 400 t.loge. IfLI UI Ess.Vacelet.vfTis en gr.s4,r.d'Hautaviiie DEPOT VINS V■» ■ Vr B MUNIER. a. R tpkbigo ni ITTTr uu Peu rayon épicerie, banlieue, Ot/TEil 1 Ci travail tranquille pour à pensonn. rapportant bien 15 a 16 fr. chaque jour, tous frais payés.Bonne clientèle de pays .pas de concurrence. Avec 1,500 fr. Bogoris, 3», r. de Paris, Vinceuues 4 céder grand nombre fonda Cafés Rest Bars, Bureaux de tabacs, Hotels, de 5 â 50,000 fr.' Voir loanès. 164. av. Suffren. 9 heures a midi. Le plus sûr plaisir est celui de la lecture d'oeuvres cap tivantes par leur intérêt. C'est ce plaisir qu'offre, chaque semaine, ie Supplément littéraire illustré du \" Petit Parisien \" qui publie les contes des meilleurs écrivains. Quatre mille lignes de texte et de grandes illustrations en couleurs. En vente partout : 55 centimes\nGrands Magasins de Nouveautés et d'Ameublements MAISON DOREE Paria - 3S, Boulevard Bax-laès, 3Q - Parla ? (Beaucoup moins Ce frais que dans le Centre de Paris, te qui nous permet de tendre très ton narckQ Grande Mise en Vente des - NOUVEAUTÉS DiE LA SAISON TOILETTES NOUVELLES Meubles pour la Campagne et les Bains de Mer Envoi gratis (ta Catalogue de Mai et du Catalogue spécial d'Ameublements <2OOO gravures) Expéditions franco de port et d'emballage dans toute la France, à partir de 25 francs. Nos Magasins sont ouoerts les Dimanches et Fêtes jusqu'à 7 heures\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,747844"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-05-23"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758662","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758662","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758662","http://gallica.bnf.fr/ark:/12148/bpt6k5628854/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}