{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627079f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/08/02 (Numéro 19878).","Note : Dernière éd. de Paris."],"contentAsText":["fSaï DERNIÈRE EDITION DE PARIS\nm i -p-p—,\nF TEMPS PROBABLE : j ; BEGIOK PARISIENNE, Temps »*M>r, : ï médiocre .t assez orageux, arec- ciel trê» ï S nuageux et quelque* ploie» orageuses nu ï \", «rages. Vent variable, d'ouest dominant, ! * Même température : nuit, 15* ; jour, 22\". \" 1 EN FRANCE. e- Sur toute la France : ; 2 même temps que sur la région parisienne. J ; Vent faible variable.\ng ss* Aiyygg. —y * 19.878\nDIMANCHE ! 2 AOUT 1931 ; Saint Alphonse ——————\nâ SOLEIL : Lever, 5bu25 { coucher 20 h 20. S J LUNE : Dern. quartier le S ; nouvelle le 13. ; . IfimnnlimiiiiitiiiiitHii.ii.iMii.imninii*'\n™■■ i >,- J ——' 25 cent. fc t-E PLUS FORT TIRAGE DESJOURNAUX DU MONDE ENTIER ~à ** *\nUNE GRANDE ENQUETE DU \"PETIT PARISIEN\"\n11. COMMENT LES CHINOIS REPRENNENT HONG » KONG AUX ANGLAIS\n...Aube moite. A peine levé, le soleil pompe, pour un prochain typhon, sur les eaux vertes, les vapeurs trop brillantes de la baie. Eployant leurs ailes brunes d'oi seaux de nuit, des jonques louvoient, nous cernent. Scnt-ce les pirates de Bias-Bay, ceux qui ont capturé le Solviken et le Kochovo ?... Une cou ronne de cimes surgit des nues, monts chauves où s'embusquent des coupoles blindées. Au passage, dans ces nids d'aigles, on devine les grands canons désœuvrés... Gibral tar d'Asie. Le brouillard s'ouvre. Mille flè ches de feu, tumulte de foire. La foire aux navires : cargos, paque bots, escadres, centaines de coques, rouillées ou flambantes, noires, gri ses, blanches, rouges, qui hurlent, meuglent, sifflent, ferraillent. Entre elles, cinglent de sombres hordes dont les voiles sont des nattes ou des haillons, qui portent en poupe des pots de fleurs et des bombardes. L'une de ces barques s'abat sur nous dans un grand fracas de bois cassé, de toiles claquantes, s'ag grippe de vingt gaffes à la fois. Cla meurs d'abordage. Ces hurlements de fous, cette fré nésie, cette pouillerie patibulaire... je reconnais déjà tout cela. C'est la Chine, son cri de meute famélique, sa couleur d'épices, de chiffes et de fumée, son audace, sa voracité. La Chine... Mais cette ville qui, lentement, émerge des buées, échafaude en un prodigieux mirage son amphithéâtre de buildings, de palaces, de bunga lows, monte à la verticale avec ses jardins suspendus, ses routes en lacets, ses châteaux en l'air, son double pic droit vers le ciel orageux, non ce n'est pas la Chine... C'est une ville anglaise, c'est Hong-Kong. Hier un rocher aride que les seuls oiseaux de mer et les pêcheurs han taient. Beau cadeau à faire à des Britanniques ! Aujourd'hui, une métropole d'Asie, la Porte du Sud. Cette ville a un âge d'homme. Ils ont mis moins de soixante ans à la bâtir. Œuvre de Titans. Le roc éventré, les déblais poussés à la mer, ils ont posé les bases : les quais, les warfs, les entrepôts, la cité, la statue de Ja reine entre quatre piliers. Puis à l'assaut : les habitations, les jar dins, les casernes, les prisons, les cathédrales hissées pierre à pierre, panier de terre par panier de terre, à flanc de précipice, côtoyant l'abime. Les routes gou dronnées suivent et avec elles, sur la roche à vif, tous les organes : les noires conduites d'eau, de gaz, d'élec tricité. Et la pierre fleurit, sur les flèches des Missions les palmes s'éploient ; .du caillou jaillit l'hybis cus aux langues rouges, le frange panier étoile. Mille et mille façades, briques sombres ou crépis pâles, Itichmond ou Chelsea contemplent la mer chinoise où se rangent, jouets d'enfants rois, les grands men of war de Sa Majesté. L'île déserte s'apprivoise, ouvre ses gor ges et ses criques aux laiteries, aux clubs, aux tennis, aux golfs, aux cocktails de Repulse-Bay. Que sont Palm-Beach, la Riviera auprès de cet éden macadamisé ? Partout la grandeur anglaise, partout le visage anglais. Au sommet, portant les cou leurs, le Peak Hôtel, lugubre et altier comme la Tour de Londres. D'un trait, le funiculaire vous y porte. Le pic est conquis. Arrivé à ce faîte, l'homme d'Occi dent frémit : la mer et ses îles, les milliers de petites voiles, les grands croiseurs gris. Un orgueil immense l'envahit ; cette cité pompeuse, le glorieux carré des banques, ces docks, ces entrepôts, ces arsenaux, et, de l'autre côté du golfe que tra versent, chargés d'humanité, les ferry-boats, Kowloon, la péninsule aux collines lunaires où s'élève une ville neuve, Kowloon, avec ses manu factures, son Peninsuîar géant, ter minus du rail qui, demain, reliera l'Europe à l'Extrême-Asie, l'œuvre de sa race est là. Au seuil de ce continent obscur et chaotique dont il tient les entrées, la rivière et le rail, l'Occident est maître. Tentation vertigineuse : ce vieux monde ma lade est à lui. „ Erreur. Rien n'est à lui. Ce qu'elle\na donné, la Chine sait le reprendre. Ne l'a-t-elle pas déjà repris ? Après le « Boycott » Le coup dur fut porté il y a cinq ans. On connaît l'histoire à Shan ghaï, pour protéger un dépôt d'ar mes, la police anglaise tire sur une foule ameutée par les étudiants : treize manifestants sont tués. C'est l'incident guetté par la Chine entière, la Chine divisée mais qui n'a qu'un mot d'ordre : lutte aux impé rialistes étrangers. Partout, la grève éclate, à Shanghaï, à Pékin. A Can ton, Borodine l'organise. Il y est chef. Il apporte l'argent de Moscou, l'idée de Moscou. Il sait où viser : droit au cœur de l'Angleterre. Le « boycott » d'Hong-Kong est décrété. Cent mille travailleurs se réfu gient à Canton. Les communistes les mobilisent/en forment les « piquets de grève» qui, pendant un an, inter-\ndiront Canton à tous les navires, étrangers ou chinois, qui auront tou ché Hong-Kong. C'est la Chine du Sud fermée au commerce anglais, le grand port déserté par la navigation, les bateaux abandonnés par leurs équipages, le cargo pourrissant aux quais, les manufactures fermées. Les faillites se succèdent ; en vain, les banques financent-elles les maisons de commerce en désarroi. La para lysie gagne le colosse surpris en pleine vigueur par l'attaque. Il chan celle. Il ne respire que le jour où Borodine brouillé avec Chan Kaï- Shek quitte Canton, ne se relève qu'au moment où, privés du chef et des subsides, les piquets de grève abandonnent la lutte. Pour la mener jusqu'au' bout, il fallait une tête, une mystique. La Chine n'a que la force amorphe des éléments. L'étreinte se desserre. Hong-Kong revit languis samment. (La suite à la 'deuxième page.)\nUN MARECHAL FERRANT REÇOIT LE RUBAN ROUGE\nDans la promotion du ministre du Travail et de la Prévoyance sociale figure au titre de chevalier M. Jean- Marie Auffret, maréchal ferrant à Saint-Caradec (Côtes-du-Nord). Ce vieil artisan compte soixante-neuf ans d'exer cice de la profession ; entouré de la considération générale, il travaille en core à quatre-vingt-deux ans, forge et\nQuatre autres nouveaux chevaliers\nferre les chevaux sans l'aide de per sonne. M. Auffret est père de huit enfants.\nDe haut en bas : .Urne Halphen. M. Pinot, M. Biennier (Travail) et 31. Etienne-Déon Thomas (Justice). (Voir la promotion page t.)\nUne manifestation de l'amitié franco-américaine à «Mount-Vernon»\nA l'Exposition coloniale, hier, se déroula une nou vel l e manifesta tion de. l'amitié franco —américaine. Le maréchal Lyau tey et le génç.-al Pershing y pri rent part en même temps que plu sieurs des mem bres de la colonie américaine de Pa ris. (Voir à la page 2.)\nPOUR ET CONTRE\nLe Petit Pariiien l'a annoncé. Un nou veau quartier va être créé dans Paris sur remplacement de l'ancienne usine à gaz de Vaugirard, qui empesta pendant tant d'années ce malheureux quartier. De grands et beaux travaux sont entrepris— ... Or ce nouvau quartier possédera un magnifique square, un square de vingt mille mètres carrés, où les gosses pour ront prendre leurs ébats et respirer à l'aise... Les journalistes qui, si souvent, ont réojjjmé de, l'air, de l'espace, de la lumière, des jardins pour les Parisiens petits ou grands ont donc fini par être entendus ?... ... Or le préfet de la Seine, en compa gnie de MM. Chérioux ét Lionel Nastorg, conseillers municipaux, est allé tout récem ment visiter les chantiers de ce quartier naissant, ou du moins renaissant. Le préfet et les édiles ont pris soin de s'assurer que les entrepreneurs observent fidèlement la loi réglementant l'emploi de la main-d'œu vre étrangère— Les journalistes qui, si souvent, ont signalé à qui de droit que cette pauvre loi était scandaleusement, odieusement violée ont donc fini par être écoutés?— ... Les journalistes vont devenir opti mistes et vont pousser l'outrecuidance jus qu'à penser pour peu que cela continue qu'ils ne font pas toujours besogne vaine... Il ne doit pas être, en vérité, bien diffi cile de faire respecter cette loi qui, à l'heure actuelle, ne saurait, certes, entraver l'activité d'aucune entreprise... On n'en tend plus dire que des entrepreneurs cher chent en vain des ouvriers français... Mais on entend dire partout, dans tous les fau bourgs des villes industrielles, que des ouvriers français cherchent du travail» Les entrepreneurs sont donc assurés de trouver toute la main-d'œuvre française dont ils peuvent avoir besoin s'ils veu lent bien l'employer... Le droit qui leur est libéralement concédé d'utiliser dans la pro portion de dix pour cent pourcentage fort appréciable la main-d'œuvre étran gère doit leur permettre d'assurer tous leurs services et tous les travaux dont il peuvent être chargés sans qu'ils aient à se séparer des collaborateurs étrangers auxquels ils peuvent tenir spécialement... La loi réglementant l'emploi de la main d'œuvre étrangère est juste, large, raison nable... Il faut qu'elle soit scrupuleusement respectée. A l'heure actuelle, il serait indécent qu'elle fût violée, alors que le chômage atteint tant d'humbles familles françaises... Il serait dangereux qu'elle fût violée... Les travailleurs français pour raient à la fin, s'émouvoir s'ils savaient que certains employeurs continuent à désobéir à cette loi faite pour défendre le pain des Français en France- Maurice PRAX.\nLE BIDON\npar Pierre NEZELOP\nLA BANQUE DE FRANGE A OUVERT UN CRÉDIT DE 25 MILLIONS OE LIVRES A LA BANQUE D'ANGLETERRE\nUn crédit égal est assuré à la Banque centrale britannique par la Fédéral Reserve Bank de New-York\nNous avons annoncé hier l'accord intervenu vendredi soir, à la suite de la nouvelle visite rendue par sir Ro bert Kindersley à M. Clément Moret, entre la Banque d'Angleterre et la Banque de France. Cette heureuse issue des négociations engagées depuis une semaine entre les banques centrales des deux pays négociations aux quelles a été étroitement associée la Fédéral Reserve Bank de New-York a été confirmée, dans le courant de l'après-midi, par un double communi qué publié simultanément à Londres et à Paris. Aux termes de cette note, d'ailleurs très brève, « la Banque de France et la Fédéral Reserve Bank ont mis, cha cune, à la disposition de la Banque d'Angleterre, dans leur monnaie res pective, un crédit équivalent à la som me de 25 millions de livres sterling », soit au total cinquante millions. Le communiqué londonien ajoute d'autre part que sur la demande de la Banque d'Angleterre, et en accord avec la pro cédure prévue par l'acte de 1928 sur la monnaie et les billets de banque, la trésorerie anglaise a autorisé un accroissement de 15 millions de livres sterling de la circulation fiduciaire en billets pour une période de trois semai nes. Cette augmentation portera le to tal autorisé à 275 millions de livres sterling. Albert JULLIEN. (La suite à la troisième page.)\nL'INDUSTRIEL NANTAIS A ÉTÉ RETROUVÉ EN AVIGNON\nVêtu d'une salopette bleue, il se reposait sur un banc\nIl n'a pu donner aucune indication »ur ce qu'il a fait depuis sa disparition Avignon, ler1 er août (d. Petit Paris.). M. Albert-Charles Blarez, .l'indus triel nantais, disparu depuis huit jours à la suite d'un voyage d'affaires à Paris, a été retrouvé en Avignon dans de curieuses circonstances : Dans la nuit de vendredi à samedi, une ronde de police aperçut, vers Z heures du matin, un homme de taille élancée assis sur un banc de la place de l'Horloge. Cet homme, dont l'aspect était celui d'un chemineau, était vétu d'une cotte bleue de méca nicien et chaussé d'espadrilles. Les agents qui l'interrogèrent furent surpris de ses réponses incohérentes, mais faites dans un langage élégant qui ne laissait aucun doute sur la bonne éducation et même sur l'instruc tion de l'homme, qui paraissait harassé. JQs le conduisirent au poste où, dès l'entrée, il posa cette ques tion : < C'est bien ici le Trocadéro ? > On fut dès lors convaincu que le malheureux ne jouissait pas de la plé nitude de ses facultés. M. Chazalon, commissaire. central, l'installa dans un fauteuil de son cabi net et l'invita à se reposer. Il s'endor mit presque aussitôt pour ne se réveil ler qu'au matin. Pendant ce temps, le contenu de la musette fut vérifié. JElle renfermait une boîte de sucre d'un kilo entamée, un demi-pain, un blai reau, une brosse à dents, des lamés de rasoir mécanique, une pipe et une bla gue à tabac. On y trouva également une somme de ?1.155 francs, dont vingt-neuf billets de 1.000 francs, vingt et un billets de 100 francs et le reste en coupures de 10 et 5 francs ; enfin, divers papiers qui permirent au commissaire central d'établir l'identité de M. Blarez. Dès son réveil, celui-ci, encore qu'il se crut toujours au Trocadéro, parut avoir recouvré ses sens, au moins en partie. Il se rappela son nom, dit qu'il avait quatre enfants, mais ne parvint pas à se souvenir quelle suite de péripéties l'avaient amené en Avi gnon. Il fut stupéfait d'apprendre la découverte de la somme importante trouvée dans son sac, somme dont il ignore la provenance, et pareillement surpris de la découverte de tout un attirail de fumeur, car il ne fume jamais. (.La suite d la troisième page.)\nPARIS-STRASBOUR £ A L. A MARCHE\nLouis Godart triomphe...\nIl a déjà gagné trois fois la grande épreuve\nLES STRASBOURGEOIS LUI ONT FAIT UN ACCUEIL ENTHOUSIASTE\nLinder est arrivé second, suivi à la troisième place par Damas qui, épuisé par l'elïort, s'était arrêté plu sieurs heures à huit cents mètres du but\nLouis Godait a réussi son coup ue trois. Gagnant en 1928 et 1929 do Paris-Strasbourg, il vient de renouve ler sa victoire pour ne pas taire men tir le proverbe. S'il n'a pas battu le prodigieux record de Roger Marceau, qui ris que bien, d'ailleurs, de délier long temps toutes les tentatives, du moins a-t-il amélioré les siens. Je vous ai, d'autre part, raconté ce qui lui était arrivé à Vitry-le-Fran çois. Si l'on ajoute cette année l'adver sité d'une température souvent tropi cale, la performance de Louis Godart mérite de se classer parmi les meil leures. Je sais pourtant qu'il n'est pas trê3 content. C'est à cause de « son » horaire. Godart ne lui a pas été aussi fidèle qu'il se l'était juré. On aurait beau lui démontrer que l'homme n'est pas une machine, en dépit de la stan dardisation, le voilà navré de n'avoir pu tenir la promesse que, sur un mor ceau de papier, il s'était faite à lui même au départ de Paris. Vous me direz que ce sont là des idées folles. Mais les marcheurs sont peut-être, parmi les sportifs, ceux qui ont le plus de fantaisie. Comme ce Roger Marceau qui, en 1930, parce qu'il avait bousculé un record, n'eut de cesse d'en abattre quatre autres avant d'être satisfait !... Il me faut maintenant vous dire par le menu le dernier acte de cette féerie. J'avais laissé cette nuit Louis Godart sur la route de Senones, escorté d'une foule de cyclistes et aussi de ' ces marcheurs occasionnels qui pro fitent de l'occasion, une fois l'an, pour prendre une leçon avec les champions. Il faut avoir vu de tels spectacles pour en comprendre la grandeur. De tous ces suiveurs enthousiastes, il n'y en avait pas un qui ne sentit, au moina confusément,' F-émonvan te - beauté de l'heure. Cet homme qu'ils accompa gnaient de village en village et qu'ils se passaient les uns aux autres comme une sorte de flambeau, ils • savaient qu'il avait déjà dans les jambes 450 kilomètres et qu'il lui fallait lutter une nuit encore contre le sommeil, les crampes, le vertige contre lui même. Tantôt ils chantaient en cadence comme des collégiens un jour de sor tie ; tantôt, au contraire, ils semblaient retenir leur souffle, tantqu'on n'enten dait plus que leurs pas sonner lourde ment sur le macadam... Ainsi Louis Godart avait abordé la montagne. Sans l'avouer à personne, même pas à ses soigneurs, il savait déjà qu'il ne se reposerait qu'à Stras bourg. Il avait un peu ralenti l'allure, en bon économe de ses forces, mais le rythme était resté le même. L'œil clair riait. Aussi je lui avais rappelé son désespoir de la veille. Il avait ce sourire que donne non pas seulement la confiance en soi, mais la certitude de la victoire. Quand je le quittai, il me demanda simplement si tout allait bien !... Je l'ai rejoint ce matin sur les pentes du col de Hanz, qu'il avait franchi à l'aube. L'Alsace, il la retrouvait enfin. A voir comme il la regardait, on com prenait qu'il la jugeait en connaisseur. Ces lignes arrondies des sommets se tronquaient, pour un moment encore, d'une écharpe de brouillard ; ces sapins si droits qu'ils ont toujours l'air de monter la garde ; ces lacet 3 de ia route, qui a peur de gêner la forêt ; cet air enfin qu'il respirait avidement, tout cela c'était déjà la promesse de Strasbourg. Son cortège n'avait pas diminué, li s'était un peu plus souvent renouvelé, voilà tout ! Il y avait même des fem mes en bécane qui décrivaient les plus gracieuses arabesques. Au-devant mar chaient des enfants, hérauts de cette troupe que chaque village venait main tenant grossir. L'Alsacien est enthousiaste à sa manière. Il ne se livre pas comme les autres. Il n'est pas habitué à applau dir comme en Lorraine. Il juge avec plus de calme, mais non pas avec moins d'émotion. Je revois ce 3 mai sons aux longs toits inclinés sur quoi il ne manque, pour compléter le tableau, qu'une troupe de cigognes. Portes et fenêtres n'étaient pas vides de curieux et a y avait souvent de 3 heures qu'on attendait ainsi. Sur la route, pas un champ qui ne fût déserté au passage de Godart. Et cet étonnement, cette admiration qu'on lisait sur tous ces visages clairs comme le ciel !... A 2e moment .le soleil devint plus dur. Fidèles à la saison, les derniers nuages s'éclipsèrent et, sur la route, l'ombre des feuillages se rétrécit. Jus qu'aux prairies blondes dans ce matin d'apothéose, qui renvoyaient leurs reflets de lumière comme un miroir. Il fallait voir Godart. Son visage, aux traits burinés par trois nuits sans sommeil, était une expression de joie et de volonté. Joie d'arriver au but, sans doute, mais joie aussi de s'être vaincu lui-même, d'avoir su persévé rer, de ne s'être pas trompé sur son propre compte. Je vous laisse -à penser ce que fut l'approche de Strasbourg. Depu's Ents heim, Godart n'avançait plus qu'avec peine. Non pas qu'il fût à bout, mais la foule était si dense qu'il avait bien du mal à marcher droit devant lui. C'est que la traditionnelle arrivée place Kléber avait dû être reportée, en raison du Premier Août, à l'entrée\nTeu après l.tmévillr, Godnrt et son escorte de fervents admirateurs,\nLE PARIS DU 1\" AOUT RESSEMBLA AU PARIS DE TOUS LES JOURS\nDepuis deux ans, pour chercher une revanche à leurs- échecs du ler1 er mai, les agitateurs révolutionnaires ont inventé le. journée I du ler1 er r août. Mais c'est là un épouvantait qui n'épouvante plus personne, et le Paris du 1\" août res semble très exactement au' Paris de tous les jours. Les travailleurs demeu rent sourds aux tentative® de débau chage; les militants ne marchent plus pour les manifestations de rues, et les gens tranquilles ne se laissent plus impressionner. Paris a confiance dans le bon sens des classes populaires et dans la fermeté de ceux qui ont la tâche de le protéger contre les manœuvres des ennemis de l'ordre. Les orateurs qui devaient haranguer les ouvriers devant les usines à la prise du travail n'ont même pas essayé de le faire, en présence des services d'or dre établis à bon escient par la préfec ture de police. Les rentrées se sont effectuées dans le plus grand calme; quant aux défec tions elles on été en nombre infime. Dans les services publics il ne s'en est produit aucune. La circulation dans Paris et la ban lieue était des plus normales et le nom bre de taxis sortis des garages était le même que celui des autres jours. Trente-six militants ont été conduits dans divers postes de police, les uns pour apposition d'affiches ou papillons délictueux, ou pour avoir tenté de peindre au . minium des inscriptions sur des murs de casernes et de monuments publics ; les autres pour avoir arboré des drapeaux .rouges sur des immeu bles en construction, et enfin, le plus grand nombre, pour refus de circuler. Parmi les manifestants appréhendés, se trouvent l'adjoint au maire de Bagnolet et quelques étrangers- Toute la matinée, M. Chiappe, préfet de police, et M. Paul Guichard, direc teur général de la police municipale, ont visité les quartiers ouvriers de Paris et de la banlieue afin de s'assurer que toutes les mesures de-sécurité et de protection étaient bien exécutées. (La suite à la troisième page.)\nA Liverdy-en-Brie un ébéniste tue sa femme et ses deux fillettes puis se faitiustiee -\n(Voir à la troisième page.)\nGustave Monneau et ses victimes : sa femme, née Germaine Baynel» et ses deux filles Denise et Yvette.\nPLUIE ET ORAGE SUR PARIS\nLa journée d'hier à Paris fut plu vieuse avec, cependant, des éclaircies. Le soir vers 22 heures, le tonnerre se fit entendre et la pluie tomba très fort pendant près d'une heure. Jusqu'à mi nuit les éclairs, d'un orage qui s'éloi gnait, zébrèrent le ciel.\nSO6 kilomètres, ça fait un bon petit bout de chemin., *****- Oui, même quand on les fait à pied /..«\nA la quatrième page : XX COWTB m.O\n","même de la ville, au lieudit « la Mon tagne Verte ». Là refluaient de minute en minute- tous ceux qui, depuis six ans, n'ont jamais manqué notre fin d'épreuve. Ah ! l'indescriptible cohue d'autos, de vélos et même de voitures à che vaux !... Le sévère service d'ordre avait fort à faire pour maintenir tout le monde en deçà des bairrages, mais de jeunes malicieux, frais émoulus de l'école maternelle, trouvaient encore le moyen de se glisser par-dessous et de courir, heureux, à la rencontre du vainqueur. Enfin, il apparut, et ce fut une ova tion formidable !... Qui donc eût dit que cet nomme venait de couvrir,, en soixante-douze heures, les 506 kilomètres ? Sans hâte, mais sans faiblesse, Il allait vers la consécration de sa vic toire, bavardant avec ses soigneurs, tout comme s'il arrivait de sa petite balade dominicale. Quand il franchit la ligne idéale qui aboutissait au drapeau d'Emile Anthoine, il ôta sa casquette et l'agita avec allégresse. Mais il était déjà juché sur • dix solides épaules et porté au contrôle, où on le photographiait aussitôt, des fleurs dans les bras. Ce ne fut qu'après avoir satisfait â toutes le 3 exigences de la gloire que Godart décida de songer un peu à lui. Mais comme ce n'était plus inscrit dans son programme, il prit tout son temps, en homme qui consent, après les choses sérieuses, à ne pas trop mépriser les futilités de la vie. Maurice BOURDET. LES ARRIVEES Strasbourg, l w août ( d'un de n. ènv.-èp.) La belle épreuve de marche qui con siste à relier Paris à Strasbourg a pris fin, tout au moins pour ceux des concurrents qui se montrèrent les plus forts, les plus rapides. L'organisation de l'U. F. M. à laquelle le Petit P (trr i sien accordait son concours se montra parfaite en tous points et contribua largement au gros succès obtenu. 1. Louis GODART (Hautmont), cou vrant les 506 kilomètres en 72 heures (moyenne horaire 7 km. 027). 2. Jean Linder (Zurich), en 75 h. 37. 3. Damas (C. M. Nancy), en 78 h. 2. 4. Roger Marceau (Hénin-Liétard), en .78 h. 37' 30\". 5. Blanquier (C. M. Seine), en 79 h. 1' 30\". 6. Du jardin (C. M. Seine), en 80 h. 21. 7. Zami (C. M. Coulommiers), en 80 h. 47, 10\". 8. Giré (C. M. Moselle, Basse-Yutz), en 80 h. 55' 15\". LES DERNIERS KILOMETRES DE LA RANDONNEE Dans nos dernières éditions d'hier nous signalions le passage de Godart à Raon-l'Etape (417 km.) à 23 h. 18. Il poursuivait alors son chemin de son allure facile et rapide, tnadis que louchkoff, qui fut son rival direct du rant de nombreux kilomètres, aban donnait peu après avoir repris sa mar che âu delà de Lunéville. A Lunéville, tout en se lavant le visage, il disait : Je me reposerai à Baccarat ! A Baccarat, il ajourne ce repos à Raon-l'Etape. et là, il ne veut plus s'arrêter. Il est un peu hanté par l'es calade des Vosges. Lie gros obstacle de Paris-Strasbourg . c'est le col de Hans. A Senones, Godart commence l'ascension de la route en lacets tracée dans la forêt de sapins. C'est la nuit, mais le clair de lune rend la visibilité parfaite. Les phares des autos trouent l'obscurité. L'escorte des cyclistes a mis pied à terre et des entraîneurs bénévoles entourent _ et suivent Godart. Par sa cadence régu lière, l'ancien chasseur à pied contraint ses admirateurs à de rudes efforts. Le champion est en forme. Le col, dernier adversaire dressé sur sa route, est gravi allègrement. Godart, à 3 h. 10, a terminé son as cension qui le mena à 640 mètres d'al titude. Rapide ravitaillement à l'au berge et c'est la descente vers la vallée. A Sehirmeck, 457 kilomètres, Godart est premier à 6 h. 9. Damas arrive seu lement à 9 h. 12 et notre vieux Linder à 10 heures, précédant Roger Marceau. Voici Mutzig, voici les flèches de la cathédrale. L'escorte cycliste est deve nue imposante. On approche de Stras bourg et, comme toujours, c'est l'en trée triomphale. Godart, à 13 h. 28, a terminé Paris- Strasbourg, ayant couvert les 506 kilo mètres en soixante-douze heures. C'est sa troisième victoire. Godart la voulut plus belle encore que les précédentes. Il a donc réussi à bat tre les records de 1928 et de 1929. En effet, en 1928, il avait gagné en 75 h. 45' et en 1929 en 72 h. 48' 10\". Damas, de Nancy, deuxième à Bacca rat, à Raon-l'Etape, au col de Hanz et à Mutzig, semblait devoir conserver cette place d'honneur. Il approchait du but et était déjà dans les faubourgs de Strasbourg mais, rue de Sehirmeck, le soleil et le besoin de sommeil le dépri mèrent fortement ; il n'eut plus la force de continuer, et, vers 16 heures, il s'écroula sur la chaussée, incapable de parcourir les 800 mètres qui le sépa raient de la ligne d'arrivée. Son arrêt se prolongeant, Damas perdait ainsi le bénéfice de son effort. Le vétéran Jean Linder lui ravissait la seconde place. Le Nancéen aurait pu en perdre plus encore sans le secours de l'orage. La pluie qui tomba alors fut pour lui une douche salutaire ; il repartit et ter mina les quelques cents mètres qui le séparaient de la ligne d'arrivée alors que Roger Marceau était signalé aux portes de la ville.\nC'est avec les chaussures Soltdex que le vainqueur de Paris-Strasbourg à la marche vient de remporter pour la troisième fois la grande épreuve de 503 kilomètres, n'ayant souffert des pieds à aucun moment du par cours. Les quelques concurrents ne chaus sant pas Solidex ont été handicapés. Chaussures Solidex, Saint-Savignat (Cha rente-Inférieure). Demander catalogue.\nLES BOUILLONNEMENTS DE LA JEUNE CHINE\nSUITE DE L\\ PREMIÈRE PAGE Sous les arcades de la cité que les hautes façades victoriennes écra sent d'une ombre maussade, je cher che les marques de sa faiblesse. Du dehors, rien ne paraît. Aux devan tures, les éternels accessoires du luxe anglais : les beaux tweeds, les clubs de golf, les cravates rayées. Dedans, personne ! Si, les vendeurs qui s'empressent au-devant du client inespéré. « Articles en solde... Choi sissez. » L'article porte un signe spécial à Hong-Kong : il est « passé ». Les grandes cités ont leurs méde cins : ce sont les banquiers. Us connaissent, s'ils ne le soignent, leur mal secret. Us ont chaque jour leurs feuilles de température : le cours du change, le cours des titres. Mon change fait le dollar dégringole, bonne affaire je vais voir un praticien : entre son téléphone et sa machine à compter, il prend les ordres des brookers qui entrent sans frapper. C'est un Français jovial, alerte et qui n'a pas mal au foie. H enveloppe _de bonne humeur un pessimisme désintéressé: Cela va mal, oui. Mais ailleurs? L'argent baisse un peu partout. Cest la crise... Ici, les gens achètent moins : les lords de la guerre les ont trop « squeezés ». Et le boycott ? Vieille histoire. A présent, entre Hong-Kong et Canton, on montre patte blanche. Les Chinois ont encore besoin d'Hong-Kong. Ne serait-ce que pour les armes. Savez vous qui leur vend leurs mausers ? Les Anglais. Tout se tasse en Chine, même les grèves. A présent, pour Hong-Kong, ce n'est plus là qu'est le danger. Où est-il ? Pas 10in... Promenons-nous et vous verrez. Nous sortons sur le parvis des Banques : façades de marbre, porti ques à colonnes, la Hong-Kong- Shanghaï, la Charterei, la National City , la B. I. C., ces citadelles en rangs serrés offrent en dedans le calme ombreux des cathédrales. Asile sacré pour les capitaux chi nois. Vous avez entendu parler des € piece-goods » de Manchester, des cotonnades : tissus, gilets de coton, chaussettes, singlets ? C'était ça la fortune d'Hong-Kong. Jusqu'en 1925, il en entrait, au bas mot, 200 mil lions de yards par an. En 1927, 87 millions. Depuis, on ne donne même plus les chiffres. Les Chinois ne veulent plus de gilets de coton ? Si... Mais, à présent, ils les fabriquent. Ils ont leurs filatures, leurs manufactures. Où ça ? En ter ritoire anglais, à Kowloon, que vous apercevez d'ici. Us ont fait du beau travail à Kowloon les Anglais : ils ont remué ciel et terre, bas culé les collines, ouvert les mon tagnes. Allez-y voir. Us continuent. Résultat : les filatures chinoises ont pris la place aménagée. Avant dix ans, Kowloon, territoire anglais, sera devenu le Manchester chinois. Pas mal joué !... Ce n'est pas tout. Tenez, vous n'avez rien à acheter : des chemises, un chapeau, des sou liers ? Si. Alors, venez... Taxi, au « Sin cère». M. C.\n50.000 francs volés dans le coffre-fort d'un négociant\nUn de ses employés est soupçonné En pénétrant, hier, vers 14 heures, dans l'entrepôt qu'il possède, 20, rue Colas, un négociant en pommes de terre, M. J, Colas, eut la surprise de constater qu'une porte donnant sur la cour n'était pas fermée à clé comme à l'ordinaire. Pénétrant Plus avant il se rendit compte qu'un inconnu s'était introduit dans le bureau où se trouve placé le coffre-fort et qu'une somme de 50.000 francs placée dans ce coffre avait disparu. M. Colas prévint immédiatement le commissaire du quartier de Plaisance qui vint procéder aux constatations. Il ressort de l'enquête que le ou les voleurs s'étaient introduits dans les bureaux entre midi et 13 heures, au moment où le personnel est parti déjeuner. Un employé soupçonné a été lon guement interrogé mais a nié toute participation au vol. Les services de l'anthropométrie vont relever les em preintes laissées sur le coffre et l'exa men de celles-ci permettra peut-être d'établir la culpabilité de l'employé.\nEtat-major général de l'armée\nLe général de brigade Dutheil de la Rochère, commandant .la l* r groupe de subdivisions de la 11 e région est placé dans la section de réserve de l'état-ma jor général de l'armée.\nNouvelle M 9\" Putiphar la veuve meurtrière du chef de bureau l'avait séduit\nLe fonctionnaire refusant de l'épouser avait vite rompu et, depuis plusieurs années déjà, elle le poursuivait d'une haine féroce On sait le drame rapide qui coûta la viç à 'M. Auguste Lecocq, chef de bu reau à la direction générale des contri butions indirectes au ministère des Finances. Mardi dernier, à 21 heures, alors qu'il regagnait son domicile, 51, rue Bonaparte, une femme qui le guettait dans le couloir de l'immeuble tira sur lui à bout portant deux balles de revolver. La meurtrière, la veuve Léonie Duterrier, habitant en hôteil, 153, boulevard Saint-Germain, fut arrêtée alors qu'elle tentait de s'en fuir. M. Lecocq, transporté à l'hôpital, succomba jeudi matin sans avoir pu fournir de grandes explications sur les mobiles du geste homicide dont il était victime. La veuve tragique, devant le com missaire, puis devant M. Peyre, juge d'instruction, se montra fort prolixe. Elle raconta que depuis de longues années, bien avant la mort de son mari, également fonctionnaire de l'ad ministration des contributions indirec tes, elle était la maîtresse de M. Le cocq. Veuve, elle était venue de Dun kerque s'installer à Paris, près de son amant. Mais, malgré que celui-ci eût juré, prétendait-elle, à M. Duterrier, moribond, d'épouser celle qui allait devenir veuve. M. Lecocq n'avait pas tenu son serment. Bien mieux, il ve nait d'abandonner sa maîtresse pour épouser une autre femme. La jalousie, la colère avaient armé le bras de la délaissée. Et Léonie Duterrier laissa entendre qu'un terrible secret existait entre elle et celui qu'elle avait assas siné. A la nouvelle du drame survenu à Paris et dont Mme Duterrier était la triste héroïne, le procureur de la Répu blique de Dunkerque se souvint que dans ses dossiers se trouvait une lettre anonyme, reçue en janvier dernier, révélant que M. Duterrier, mort en 1926, avait été empoisonné. Cette mis sive on l'avait établi à l'époque était de la main même de Mme Duter rier. Une rapide enquête avait fait classer cette « dénonciation ». Extrayant le document des cartons verts de son bureau, le procureur de Dunkerque se mit en liaison dès jeudi dernier avec le juge d'instruction pa risien. La veuve Duterrier se serait elle déjà rendue coupable d'un autre crime ? Et diverses hypothèses s'écha faudaient déjà... Mais l'enquête poursuivie et les pre miers témoignages recueillis hier ont démontré que la mort de M. Duterrier était naturelle et que sa veuve avait menti, notamment au sujet des ori gines et des circonstances de sa liaison avec M. Lecocq. Bien mieux, Léonie Duterrier apparaît, aujourd'hui, comme une nouvelle Mme Putiphar... Vingt ans après Il y a quelque vingt ans, M. Lecocq et M. Duterrier s'étaient connus dans le Nord, où tous deux étalent surnu méraires des contributions indirectes. M. Duterrier se maria ; son collègue fut un de ses témoins. Alors que M. Duterrier poursuivait sa carrière en province, M. Lecocq vint à l'adminis tration centrale à Paris. Ils se per dirent de vue et n'entretinrent même pas de Correspondance. Mobilisé en 1914, M. Duterpier fut blessé et dû subir l'amputation d'uns jambe. Il reprit ses fonctions dans les indirectes. En 1926, atteint d'un an thrax albuminurique, il mourut au bout de quelques jours de maladie. Quelques mois plus tard, Mme Du terrier vint à Paris pour activer le règlement de sa pension de veuve de fonctionnaire. Elle se souvint que M. Lecocq, témoin à son mariage, occupait un poste important dans la hiérarchie des finances. Elle alla le trouver : très obligeamment il se mit\nà sa disposition pour accélérer la liqui dation de sa pension. Un rêve.» Sans grandes ressources, comptant sur sa pension pour vivre mieux, Mme Duterrier s'installa à Paris, en hôtel. Dans le cerveau de cette provinciale, ayant largement dépassé la quaran taine, peu élégante, portant lunettes, un beau projet surgit : épouser M. Le cocq, quinquagénaire portant beau, depuis 1924 veuf sans enfant comme elle, chef de bureau aux finances, che valier de la Légion d'honneur, alors que son défunt mari n'avait occupé qu'un emploi subalterne. Elle referait ainsi sa vie, dans le même cadre admi nistratif, mais dans un cadre plus doré... Alors Léonie Duterrier importuna de ses visites et de ses avances M. Au guste Lecocq. Elle se jeta littéralement à son cou... La chair est faible. Le chef de bureau suecomba. La liaison entre les deux amants ne dura que quelques mois. M. Lecocq s'aperçut que ce qu'il considérait com me une passade s'affirmait comme une liaison sérieuse devant aboutir au ma riage. Il s'évada des bras de cette Mme Putiphar moderne, mêlant l'in térêt à la passion. Il s'en évada en y laissant quelques billets de banque. Chantage, scandale, dénonciation, menaces Le beau rêve de la veuve s'était évanoui. L'amour fit place, chez elle, à la haine, à une haine tenace, féroce, qui pendant plus de trois ans devait poursuivre M. Lecocq et les siens pour aboutir à ia tragédie de l'autre soir, rue Bonaparte. Un véritable chantage fut désormais exercé par Mme Duterrier envers le chef du bureau. Elle allait le relancer au ministère, à son domicile, provo quant de bruyants scandales. Elle lui écrivait des lettres de menaces qu'il classait méthodiquement sans mani fester d'émoi. La famille de M. Lecocq ne fut pas épargnée : une avalanche de lettres anonymes diffamatoires s'abattit sur tous les proches du fonc tionnaire. Un matin, on sonna au logis de M. Lecocq. Il vint ouvrir tranquille ment, ignorant qui était à la porte. C'était Léonie Duterrier. Elle braquait un revolver, prête à faire feu. Le chef de bureau, d'un geste rapide, fit tom ber l'arme chargée de six balles. Il l'avait échappé belle. La veuve s'était enfuie, mais s'élançant à sa poursuite, il la fit conduire au poste. Une con damnation pour port d'arme prohibé fut l'épilogue de cet incident. Résolue à déclencher un gros scan dale, c'est alors que la veuve écrivit au parqueit de Dunkerque pour dé noncer l'empoisonnement de son mari. Elle se proposait de s'accuser d'avoir agi à l'instigation de M. Lecocq et d'avoir reçu le poison de ses mains, poison volé chez un médecin parent du chef de bureau. Cette dénonciation n'eut, on le sait, aucune suite judiciaire. Pour la seconde fois, Léonie Duter rier, armée d'un revolver, décida de tuer celui qui, pusillanime et indulgent, résistait à son chantage, à ses scanda les, à ses dénonciations, à ses menaces. Embusquée dans l'ombre, elle fit feu sur lui. Aujourd'hui, à Arras auront lieu les obsèques de M. Lecocq. Il sera inhumé, selon son vœu, près de sa femme au souvenir de laquelle il resta fidèle Jus qu'à la mort, malgré tout, malgré sa « passade. » RENÉ RIGAL.\nN VOYAGE A PARIS D'ECOLIERS ALSACIENS\nLes jeunes Alsaciens refus par M. Laval que l'on aperçoit an centre du cliché\nM. Pierre Laval a reçu, hier matin, les élèves des écoles primaires du Haut-Rhin, envoyés à Paris par la France de l'Est pour visiter l'Exposi tion coloniale. Ces jeunes écoliers sont ceùx qui ont été classés premiers en composition française au certificat d'études. Ils ont été présentés au président du Conseil par M. Paul Jourdain, séna teur, ancien ministre. Puis les jeunes Alsaciens ont été reçus au Petit Parisien, où un de nos\ncollaborateurs, après leur avoir sou haité la bienvenue, les a chaleureuse ment félicités de leurs brillants succès. Après avoir pris quelques rafraîchis sements et quelques gâteaux, les éco liers ont visité avec un grand intérêt les différents services du journal. Les jeunes visiteurs ont reçu chacun de beaux cadeaux offerts par le Petit Pa risien. M. Pierre Laval a reçu également les directeurs, les professeurs et les élèves-maîtres de l'école d'Obernai.\nM. A. Tardieu à Brienne-le-Château\nM. André Tardleu, accompagné de M. Yvan Martin, chef adjoint de son cabinet, présidera aujourd'hui, à Brienne-le-Château, le banquet de l'Union nationale des coopératives -de vente et de transformation du blé.\nDes pacifistes allemands ont déposé une couronne sur la tombe du Soldat inconnu\nUn groupe de trente-cinq pacifistes alle mands, ayant à leur tête le D» Ostrowski, maire de Berlin-nord, est allé hier matin & l'Arc de Triomphe, où il a rendu hom mage au Soldat inconnu. Un service d'ordre discret mais assez important avait été orga nisé aux abords du monument. A 10 h. 30, le groupe se réunit près de la dalle sacrée, puis le D r Ostrowski déposa une magnifique couronne de pivoines rouges et jaunes ornée d'un large ruban aux couleurs allemandes.\nLe Congrès socialiste international de Vienne a terminé ses travaux\nLe congrès socialiste international de Vienne est terminé. Qu'a-t-il fait de principal ? Il a adopté une résolution sur le désarmement et une de politi que générale. Dans quelle conditions ? En prenant place, le 25 juillet après midi, dans la salle du Konzerthaus, les congressistes se sont trouvés devant deux « faits » nouveaux : 1° le projet de résolution sur le désarmement éla boré le 21 juin précédent, à Genève, par la « commission commune de la F.S.I. et de I'LO.S. », c'est-à-dire de la Fédération syndicale internationale et de l'lnternationale ouvrière socialiste; 2° la décision prise la veille, par le comité exécutif de 1'1.0.5,, que le con grès international examinerait le pro blème politique européen et même mon dial (démocratie et dictatures), en fonc tion de la crise allemande. C'était là un texte et, partiellement, un sujet sur lesquels les partis socialistes n'avaient pas pu délibérer dans leurs congrès respectifs de façon à « mandater » ex pressément leurs délégués à Vienne. Le plus probable est même que la grande majorité des congressistes, en prenant place le 25 juillet, à 15 heures, ignoraient le texte du projet de réso lution du 21 juin sur le desarmement. Il n'avait pas été publié, en effet, com me si l'on avait voulu le tenir secret ! Nous l'avions bien publié ici, le matin du 25 juillet, mais c'était à Paris. Il créait pour le congrès une situation particulière qui eut des conséquences. Œuvre d'une « commission commune » où la F.S.I. est partie, il ne pouvait être modifié. La F.S.L, en effet, ne dé libère en aucune façon dans les con grès de 1'1.0.5., et si M. Léon Jouhaux a parlé à Vienne le second jour, ce n'a été qu'à titre consultatif et, comme on dit, pour « apporter le message » de la F.S.I. Le texte du 21 juin était donc à adopter tel quel et il l'a été. Des amendements, d'ordre purement tech nique d'ailleurs, comme la condamna tion des bateaux de guerre de plus de 10.000 tonnes (voilà qui est bien alle mand) et des sous-marins (voici qui est bien anglais), n'ont été admis qu'à ti tre d'addition. Toute cette procédure, certainement ingénieuse, a permis ensuite et surtout de renvoyer toutes autres suggestions à la « Commission commune pour le désarmement de l'L O. S. et de la F. S. I. ». Ainsi de la proposition fran çaise incluse dans l'a résolution adoptée par le récent congrès S. F. I. O. de Toura, que les socialistes, dans les par lements, doivent voter contre tout cré dit militaire. Elle fut sûrement discutée dans le secret d'une commission —• secret jalousement surveillé par le secrétaire général de l'L O. S., M. Fré déric Adler, et par ses collaborateurs ! Elle ne le fut pas en séance plénière et publique. Tout ce que put faire M. Paul Faure, ce fut de lire à la tri bune la résolution de la majorité de Tours. Il demeure que le congrès n'en a pas retenu ce qui en était litigieux et qu'il n'a pas enjoint de voter contre tout crédit militaire aux partis affiliés. Le plus grand nombre d'entre eux, ainsi que la minorité du parti 5.F.1.0., apprécieront cet effet de la précaution prise le 21 juin, à Genève. Quant à la-résolution en soi, que nous avons publiée une et même deux fois, elle est, sur le désarmement, un pro gramme de propagande et, à l'occasion, de gouvernement et point autre chose. Le séhs dominant de la résolution politique, longuement discutée en_ com-, mission et seulement commentée en ' séance par MM. Otto Bauer, Rudoff Breitscheid et Léon Blum, estj que les Etats créanciers de l'Allemagne doivent la secourir financièrement, vite et sans conditions politiques, car l'effon drement du Reich causerait à la classe ouvrière allemande des douleurs aux quelles sauraient échapper les capita listes et, en ranimant la propagande des hitlériens, compromettrait et l'éco nomie européenne, voire mondiale, et la paix. Voilà ce que le congrès socialiste international a accompli de plus im portant. Cela ne paraît pas de nature à modifier sensiblement la politique particulière que fait chaque parti socialiste sur le plan national. P. M.\nA L'EXPOSITION COLONIALE\nline manifestation de l'amitié franco américaine à « Mount Vernon » Une nouvelle manifestation de la fra ternité d'armes franco-américaine s'est déroulée hier après-midi à l'Exposition coloniale, dans le cadre plein de fraî cheur et si riche de souvenirs de Mount Vernon. L'initiative de cette fête était due au commandant James E. Witteried, « commander » du « Ben jamin Franklin Post 605 », qui réunit les « vétérans of Foreign Wars », qui en assuma la parfaite organisation avec l'aide de ses collaborateurs, MM. Peter de Pasqua, Percy Dwyre, Ben jiman H. Commer, Paul, Spilmann, etc., etc. » Il y eut tout d'abord un défilé fort curieux des volontaires de 1776, « l'es prit de 1776 », vingt-deux hommes por tant l'Uniforme français du Royal Champagne, et suivis de dix-huit dra peaux de la Révolution, Puis venait la garde de Benjamin Franklin Post 605, accompagnée de délégation nom breuses d'anciens combattants fran çais. Le cortège, parti à 16 heures du musée des colonies, rallia Mount Ver non, où il fut reçu par le maréchal Lyautey et le général Pershing. Les < Vétérans » connurent sur leur pas sage les acclamations de la foule, fort curieuse de cette émouvante reconsti tution d'une époque chère à notre souvenir. La matinée théâtrale qui clôtura cette manifestation fut extrê mement brillante ; elle recueillit les suffrages unanimes du public qui y avait été convié, et où l'on remarquait quelques noms des membres les plus en vue de la colonie américaine de Paris.\nLa sœur de l'assassin Clérin arrêtée pour recel des titres volés Evreux, 1«* août (dép. Petit Parisien.) M. Lacroix, juge d'instruction à Evreux, a lancé un mandat d'arrêt contre la sœur de l'assassin Clérin, femme divorcée, demeurant 178, rue de la Révolte, à Levallois-Perret, et in culpée d'avoir recelé les titres prove nant du crime de mercredi dernier au Font-au-Rabais, près d'Evreux.\nLE CHANCELIER CANNIAUX FERA QUATRE ANS DE PRISON\nSes complices Gohard et Lecca sont condamnés à trois et deux ans de la même peine Le tribunal de la 11* chambre cor rectionnelle, a rendu hier son juge ment sur l'affaire d'espionnage du Quai d'Orsay. Fortement motivée par de nombreux attendus, la sentence reprend toute l'affaire et la résume. « Il est cons tant, en effet, entendit-on, que le chan celier Canniaux a remis à Gohard, sur papier à en-tête du ministère des Affai res étrangères, des dépêches concer nant les emprunts chilien, roumain et finlandais ; il est constant que Gohard a cherché à l'aide de ces docu ments à spéculer en Bourse ; il est constant, qu'après entente avec Go hard, Lecca est parti pour Bucarest d'où il a télégraphiquement annoncé à ses complices que 400.000 lei lui étaient offerts ; il est constant, enfin, que Canniaux transgressait sciemment sa consigne, au mépris des avertisse ments qu'il avait reçus, au mépris de son devoir, et que Gohard et Lecca n'ignoraient pas ils l'ont reconnu l'origine des documents qui leur étaient ainsi transmis... » Le tribunal a condamné André Can niaux, André Gohard et Rudolf Lecca respectivement aux peines de quatre ans de prison et 1.000 francs d'amende, trois ans de prison et 500 francs d'amende, deux ans de prison et 300 francs d'amende.\nDEUX DIFFÉRENTES FAÇONS D'AIMER\nVictor Hugo avait choisi ce titre pour l'un de ses poèmes. Qu'il me soit permis de le reprendre prosaïquement afin de suggérer aux personnes qui goûtent la chère délicate, deux différentes façon de faire atmer les bananes.\nLa première consiste en un cocktail. Il suffit do prendre, par personne, une tasse à café comme récipient d'une mixture ainsi composée : pulpe de bananes triturée à la fourchette, une cuillère & café de rhum, un peu très peu de zeste de citron râpé, un peu de sucre. On obtient ainsi une sorte de crème d'un brun clair. Faites-la glacer dans des tasses. Servez-la sous un flocon de crème fouettée.\nNe prenez que de la banane des Canaries, reconnaissable à sa peau mouchetée, à ses extrémités arrondies et à Bon corps sans côtes.\nVoici maintenant la recette des petits pots de crème à la banane : Faites macérer dans du kirsch ou du rhum des rondelles de banane des Canaries. Sucrez légèrement. Préparez une crème vanillée analogue à celle que les ménagères servent en petits pots. Au moment d'em poter la crème, disposez alternativement, par couches, crème et bananes macérées. Endettez sur la surface de chaque pot un peu de macaron rassis. Mais retenez bien ceci : pour que le par fum délicat et puissant de la banane ait bien gagné toute la crème, un délai de vingt-quatre heures est nécessaire. Paul REBOUX.\nNOS ÉCHOS\nAujouriChui L» flamme du Souvenir sera ravivée par les Cosaques, les Invalides de guerre russes à l'étranger et les A. C. russes. Le prix du pain est fixé à 2 fr. 40 le kilo. Exposition coloniale : 9 h., congrès des A. C. de la Grande Guerre ; 9 h. 45, visite du palais des groupes industriels de la Section métropolitaine par « l'Art et la vie » ; 14 h. 30. théâtre balinais de la section néerlandaise ; 16 h. et 21 h., kiosque de musique, concert de la musi que des grenadiers de la garde royale anglaise ; 20 h., cortège colonial avec les nouveaux chars de la Martinique et des colonies du Pacifique. Congrès : Dentaire international. Grand Palais des Champs-Elysées. Expositions : Rétrospective Degas, oran- Serie des Tuileries. Ethnographique es colonies françaises, Trocadéro. Art portugais, musée du Jeu de Paume. Comité national des loisirs, 33, rue de la Folie-Regnault. En plein air : Artis tes professionnels, boulevard du Mont parnasse (Coupole) ; Marché des Arts, place de la Madeleine : Groupement ami cal des artistes, rue de Médicis. Réunion : Société des ingénieurs C. A. M., 20 h. 30, 292, rue Saint-Martin. Concerts : Place du Combat, 10 h.; Tuile ries, Luxembourg, 16 h. Fête nautique : 14 h , bassin de la Vlllette. Cortège fleuri : IV» arrondissement, 14 h., départ rue des Blancs-Manteaux.\nLe Journal officiel a. publié hier ma tin un décret chargeant M. Camille Blaisot, ministre de la Santé publique, de l'lntérim du ministère du Travail et de la Prévoyance sociale, pendant l'absence de M. Landry.\nPar décret rendu sur la proposition du ministre des Travaux publics, M. Daniel Baqué est nommé sous directeur de l'Office national du tou risme.\nDans l'impossibilité de répondre à toutes les personnes qui ont bien voulu leur exprimer leur sympathie à l'oc casion du décès de Mme Blanche- Sophie Lanvin. Mme Jeanne Lanvin. les familles Melet-Lanvin, Lanvin et Gaumont les prient de trouver ici l'ex pression émue de leur gratitude.\nUne âme T d'Asie T\n15. Feuilleton du Petit Parisien, 2-8-31\ngrand roman Inédit PAUL LAGARDÈRE\nDEUXIEME PARITE . DEUX CŒURS DE FEMME\nI (suite) La résolution de Lucile Pierre ne revenait pas vers elle ! Pierre demeurait là-bas ! Pierre, à Kiao-Tchang, continuerait de monter seul sa garde farouche, comme il l'avait montée au Maroc, devant la tache de Taza... Pour qu'il agît ainsi, pour qu'il lui demandât de se résigner, elle, sa femme, de ne pas se leurrer de l'espoir de ie revoir de deux ans encore, pour qu'il parlât de complications, 11 fallait que le péril fût plus grand qu'il ne vou lait bien le lui dire à elle ! Deux ans de séparation encore ! Et il lui demandait de se résigner, d'accep ter cela en souriant, à elle, alor3 que depuis vingt mois elle comptait les jours qui la séparaient encore de l'ins tant béni où il lui annoncerait son re tour, de la minute divine où elle Copyright by Paul Lagardêre 1931. Tra duction et reproduction interdttes en tous pays.\nl'accueillerait en sanglotant de joié contre sa poitrine. Deux ans ! Un grand frisson glacô la parcourut de la nuque aux talons, et, dans la même minute, elle ne fut plus qu'une pauvre chose, désolée, qui pleurait sa belle espérance, son grand bonheur, les poings crispés aux tempes, les coudes sur les genoux... La lettre à ses pieds, sur le sable doré, faisait une jolie tache blanche, dans la lumière.» Chérie ! ma petite fille... ma Lu cile.» qu'as-tu ? La tendre voix maternelle résonnait aux oreilles de la jeune femme avec un tel accent d'angoisse que Lucile Fores tier releva brusquement la tête. Sa mère était là, et, près d'elle, ses deux petits la regardaient avec étonnement, presque avec terreur. Jamais Ils ne l'avaient vue en larmes, car aux heures de défaillance, toujours elle avait su leur cacher ses peines et ses faiblesses. Tu pleures ? disait maman Fores tier. T'as du chagrin, petite mère, de mandait Huguette. Pleure pas, dis, maman ! suppliait Claude d'une pauvre voix qui tremblait. Ce3t fini, dit Lucile avec un sou rire crispé, c'est fini, mes chéris,. J'ai eu un petit peu de peine parce que... je... j'espérais çme votre papa allait bientôt revenir. Et il nous faut l'atten dre encore. J'ai été bien sotte... C'est ridicule de la part d'une grande fille comme moi, n'est-ce pas?... Aussi voilà... Je suis bien punie... Je... Je... Elle n'acheva pas... Elle étouffait et sur sa bouche, malgré elle, douloureu sement tirée, se creusait le pli amer de la peine..\nJe vais prendre mon bain ! dit-elle brusquement. Tiens, lis ça, maman ! Elle se baissait, prenait la lettre de Pierre sur le sol, la tendait à sa mère, interdite, puis fuyait vers le flot mon tant, qui roulait vers elle ses longues lames glauques, crêtées d'éoume rose... Elle entra dans les vagues comme si elle voulait livrer bataille à la mer, nagea, s'ébroua, plongea pour calmer sa nervosité, son impatience, se déli vrer elle-même de son souci et de sa déception. Quand elle revint, en courant, un peu haletante, elle vit sa mère seule, assise sous la tente-parasol, dans une attitude méditative. Tu as lu ce qu'il m'écrit ? dit-elle en s'enveloppant dans son peignoir. Oui, ma chérie ! répondit Mme Forestier. Et doucement, en essuyant ses yeux où perlaient deux larmes pures, elle ajouta : Il fait ce qu'il doit et il a raison. Quand le devoir commande, les femmes doivent se taire. C'est le métier qui veut cela, vois-tu. Et c'est notre hon neur à nous de souffrir et de garder le silence. J'ai connu cela! Lucile soupira faiblement : Je le sais... Mais deux ans encore, mère chérie ! Vingt-huit mois exacte ment, alors que j'espérais l'avoir chez nous pour la nouvelle année ! Le colo nel Duvivier de Haurais me l'avait pro mis... Deux ans encore... Cela aura fait six ans d'absence sur neuf ans de mariage... Cest trop injuste. Je ne veux pas, je ne peux pas me résigner... Le devoir, l'honneur, oui, ce sont de gran des choses... Mais notre vie à nous, c'est quelque chose aussi ! J'ai vingt-neuf ans, maman, et., j'aime mon mari ! Est ce vivre que vivre ainsi, séparés, à notre\nâge,, alors que nous sommes en plein épanouissement, alors que nous nous adorons ? Et sera-ce vivre encore que trembler sans cesse en pensant tout à coup que, peut-être, dans l'instant où je rirai, où je chanterai pour mes petits, où je prendrai un plaisir quelconque, avec toi ou avec eux, il tombera, lui, sous la balle ou sous le sabre d'un bri gand des frontières... Pour qu'il parle de tout cela comme il le fait, il faut que la situation soit devenue très grave™ Ah! je le saurai! Que veux-tu faire, mon enfant ? Je vais me rendre à Paris... J'irai voir le colonel DuviVjer de Haurais. Et je saurai... Je saurai... Je te le jure !... Et puis ? dit Mme Forestier. Si vraiment il doit rester là-bas, si son devoir, si son honneur l'exigent, je me courberai, j'accepterai le destin qui m'est fait, mais j'irai le partager 1 Je le rejoindrai, et quel que doive être l'avenir nous l'affronterons ensemble ! Et tes enfants ? Tu ne pourras pas les emmener ? dit Mme Forestier. Dieu ! mes petits, soupira Lucile. Ah ! c'est horrible, maman... Oui, c'est horrible ! répéta Mme Forestier. J'ai connu cela aussi. Quand ton père est parti pour Madagascar, au moment de la conquête de la grande lie, je suis restée seule, près de maman... Elle était restée seule, elle, pendant des années, alors que mon père était au Tonkin, puis au Dahomey™ Ce n'est pas à nous, femmes d'officiers, d'aller aug menter, dans de tels cas, les soucis de nos maris, en les obligeant à penser à notre sécurité, et peut-être en amol lissant leur courage... Reste avec tes petits, ma Lucile. C'est là qu'est ta place ! t-t Et si on me le blesse ? Si on me le tue™ maman...\nHélas ! dit tout bas Mme Fores tier. Faut-il donc te rappeler que ton père est mort dans une ambulance du front, en 1916, à Verdun ?._ Mon Dieu ! gémit la jeune femme. C'est bien parce que je ne pense qu'à cela que je veux partir™ Si on me le tue, que je lui donne au moins cette suprême douceur de mourir dans mes bras ! Qu'il achève sa vie contre mon coeur, petite mère ! Tu as assez souffert de la fin tragique de mon père pour ne pas comprendre le sentiment qui me fait parler en ce moment. J'en souffre encore ! répondit la mère douloureusement II y a bientôt douze™ treize ans de cela, et™ il ne se passe pas un jour sans que j'évoque son visage, son sourire, sa fin. Il ne me quitte pas... Et c'est peut-être lui qui m'a donné la force de vivre, de vous élever, ta sœur et toi ! Je te comprends, ma pauvre chérie... Et., si tu veux par tir™ pour le rejoindre™ je garderai tes enfants. Dieu veuille m'accorder de pouvoir le faire ! ajouta-t-elle avec ferveur. Oh ! maman, maman chérie ! dit Lucile en prenant les mains de sa mère pour les baiser... Mais où est le devoir ? Dans l'espérance et dans l'attente ! répondit Mme Forestier en posant ses lèvres fanées sur le beau front pur de sa fille.\nQue voulez-vous que Je vous dise, ma pauvre enfant ? Si votre mari juge qu'il doit demeurer à son poste, s'il entend conserver dans le péril ses res ponsabilités de chef, ce n'est pas à moi de l'en empêcher, ni à vous de l'en blâmer ! Forestier n'est pas un gamin ! Et pour qu'il refuse si nettement ce que je lui offre, pour qu'il ne se hâte pas de revenir vers vous, qu'il aime de\ntoute son âme, il faut qu'il obéisse à des raisons bien puissantes ! Il n'a pas dû s'y résigner sans combat J'en suis certain, ni sans envisager toutes les conséquences de ses décisions. Aussi je ne puis guère que vous conseiller de ne pas céder à une impulsion généreuse, mais irréfléchie, en allant le rejoindre, Vous le gênerez au point de vue mili taire ; vous lui créerez, au point de vue moral, un souci de plus, car s'il y a danger, vraiment il ne pourra pas vous garder près de lui Et que ferez-vous, seule là-bas ? Enfin il vous faudra vivre, & Hanoi ou ailleurs. Et ce sera double dépense. Tout en parlant, le colonel Duvivier de Haurais allait et venait dans son vaste cabinet du ministère de la Guerre. Et, les mains croisées derrière le dos, la tête baissée, il parlait à voix conte nue, mais d'un accent qui, pour être paternel, n'en sonnait pas moins avec autorité. Maman m'a dit la même chose, avoua Lucile avec accablement. Et pourtant., je ne puis pas me résoudre à le laisser seul là-bas™ Quelque chose me dit en mol, qu'il faut que je le rejoigne! C'est un sentiment obscur, impérieux, contre lequel j'essaie en vain do lutter™ Si j'étais sûre, encore, que le danger n'est pas immédiat, que ses craintes sont vaines, je me résignerais plus facilement à attendre ! Là-dessus, je puis vous rassurer, au moins pour le moment, ma chère enfant ! dit Duvivier du Haurais. Les renseignements que nous possédons, de source autre, concordent tous. SI quel ques bandes de contrebandiers rôdent sur la frontière indochinoise, elles ne paraissent pas animées d'intentions bien belliqueuses. Mais avec les Asia tiques on ne sait jamais™ Et votre mari\nest trop sensé, trop bien équilibré pour prendre, ainsi qu'on le dit communé ment, des vessies pour des lanternes ! Nous avons demandé un résumé télé graphique de 6on rapport au résident supérieur à Hanoï. Il n'y a pas de péril immédiat, loin de là, et il y en a d'au tant moins que nous sommes prévenus. Mais enfin il y a lieu d'ouvrir l'oeil. Et, dans ces conditions, je ne peux qu'ap prouver le commandant Forestier de ne pas vouloir abandonner son poste. Que dols-je conclure ? demanda Lucile tristement Attendez encore durant quelques mois. Si tout demeure calme, nous rap pellerons votre .mari d'office. Attendez que ses deux premières années de séjour soient complètement écoulées. Il s'en faut de six mois à peu près™ Oui 1 murmura la jeune femme. Eh bien ! si, dans six mois, nous maintenons votre époux là-bas, sur sa demande, et que vous soyez résolue à le rejoindre, nous vous donnerons toutes facilités pour le faire. Nous le pourrons d'autant mieux que nou3 aurons, à ce moment-là, ou à renforcer nos garni sons ou à opérer une relève impor tante. Dans les deux cas vous pourrez plus commodément voyager, en compa gnie de coloniaux éprouvés, qui pour ront vous être de grande utilité. Tandis que si vous voyagez seule ou aveo vos enfants vous en pourrez éprou ver quelques ennui 3. Vous me promettez de faire reve niér Pierre d'office si sa présence à Kiao • Tchang n'est pas absolument nécessaire ? implora Lucile. 1 —Je vous le promets™ répondit i colonel. -'•\"■•\"— T\"'-'.- (4. «itlvre.Jf |\nLE PETIT PARISIEN\n! 2 !\n«•UiniIIIIIllilIllIllIllHtUIIIItllIlllifUlUItlVUlIIIKIIItlWlllUtKf!!^ I PETITES ANNONCES CLASSEES ! Nouveau tarif de l'édition PARIS ET SA REGION paraissant tous les jours § | Petite* annonce* 15 > | | Fonds de Commerce et | Capitaux 20 *1 ïiiiiii'.iiiiniinniiniiiimiiiiiiiiiiiiuiiiiiiiiiiiiiiMiiuiiuiiiiiiiiin\nsr !l«- I Préférez-vous ce faitout? Ce faitout en aluminium extra renforcé, avec anses isolantes, est une des nombreuses primes offertes à ses clientes par le Pèr'Lustucru : vous l'obtiendrez contre 275 portraits du Pèr'Lustu cru (à découper dans les boîtes des célèbres pâtes aux œufs frais). Exigez tes Pâtes PÉRLUSTU4RU qui contiennent des œufs frais\nAprès la visite au Zoo Puisque vous avez \"admiré tes animaux exotiques que vous pré sente le Zoo de l'Exposition Coloniale, vous serez sons doute curieux de savoir \" Comment on soigne le mal de gorge d'un Hippopotame C'est ce que vous apprendra, avec impression nantes photos à l'appui, le dernier N° publié par A K <3 S* ABONNEMENTS DE VACANCE Pour que votre collection ne soit pas dépareillée, souscrivez un abonne ment de vacances au Miroir du Monde en adressant, huit jours d'avance autant de fois 2 francs que vous pré voyez de numéros & paraîtra (le samedi) pendant votre absence. Don nez bien lisiblement votre adresse au service des abonnements, 18. rue d'Enghien, PARIS (X*). MIROIR\nCHEZ TOUS LES Le Capitaine Fantôme NOUVEAUX CONTES DE LA PAGODE Ml R. D'AUXION DE RUFFÉ EN VENTE PARTOUT Histoires terrifiantes 12 francs ===== et vraies =====\n","DERNIÈRE HEURE\nSERVICES et TÊLÉPÔiO\\IQtES SPÉCIAUX <2u Petii Parisien cl «lu Time*\nLES OUVERTURES DE CREDIT I A LA BANQUE D'ANGLETERRE\nCe dont il s'agissait, en somme, c'était de soutenir la livre et d'arrêter les exportations d'or britannique qui avaient pris, ces temps derniers, des proportions vraiment inquiétantes. Tout permet de penser que ce double but est désormais atteint et la Eanque d'Angleterre au bout de ses difficultés. Le crédit qui vient de lui être ouvert, dans cette intention, est un crédit de réescompte, moitié en dollars par la Fédéral \"Reserve Bank, moitié en francs par la j Banque de France, et qui se chiffre, à New-York, par envi ron 122 millions de dollars, et à Pari 3 par 3.100 millions de francs. En ce qui concerne les modalités des deux contrats, elles sont absolument identiques. Des deux côtés, l'intérêt prévu est le même, à savoir : 3.3/8 ainsi que la commission bancaire et la durée de l'arrangement qui, pour la Banque de France, ne pouvait pas dépasser trois mois. Il va de soi ce pendant qu'éventuellement, le présent accord sera renouvelé. Rien ne dit d'ailleurs que l'institut d'émission bri tannique utilisera complètement ou même partiellement les crédits mis ainsi à sa disposition. On rappelait, en effet, hier, à New-York, qu'un crédit analogue de 300 millions de dollars con senti, en 1925, par la Fédéral Reserve Bank et divers établissements améri cains, à la Banque d'Angleterre et au gouvernement britannique n'avait mê me pas été touché. Quel que doive être le sort de ceux qui viennent, sur sa demande, d'être accor dés à Londres, le geste de solidarité qui vient d'être fait, la manifestation d'entente pratique à laquelle viennent, de se livrer les trois grandes banques | centrales française, méricaine et an glaise ne sauraient trop être soulignés. M. Moret, dans une déclaration à la presse, en a signalé le caractère récon fortant. Il a eu pleirjpnent raison. ]Une déclaration de M. Moret\nNous sommes heureux à la Ban que de France, a-t-il dit, d'avoir pu apporter à nos amis britanniques tout 2e concours qu'ils pouvaient espérer. Ou trouvera, dans notre intervention, une preuve de l'esprit d'étroite colla boration entre banques centrales qui nous anime ici, et j'espère que notre 'geste sera interprété comme consti tuant un important élément de con fiance, particulièrement indispensable à cette époque troublée. La Banque de Réserve Fédérale de INew-York a apporté à la Banque d'An gleterre le même concours que nous, et en pleine liaison avec nous. Les conditions du contrat qu'elle a passé avec nos amis de Londres sont exac tement celles de notre propre contrat. M. Harrison a eu l'amabilité de m'ex primer sa vive satisfaction de notre entente. Je ne m'en félicite pas moins que lui. J'ai voulu, pour que notre action ait toute sa portée, qu'à la Banque de France soit associé le marché fran çais. Les grandes banques de la place, qui ne sont pas parties au contrat, ont accepté, avec un empressement dont jo leur suis reconnaissant, la partici pation que je leur ai demandée. On ne peut que louer le très distin gué et très sympathique gouverneur de notre institut d'émission et de l'esprit dans lequel il a répondu à l'appel de ses collègues britanniques et de l'idée qu'il a eue d'associer à son geste toutes les grandes banques parisiennes. H a donné ainsi à ce geste toute sa por tée, toute sa signification et il n'en pourra être que mieux apprécié de l'autre côté de la Manche. Nous sa vons qu'en ce qui le concerne, sir Robert Kindersley a été profondément touché de la courtoisie avec laquelle 2>f. Moret a accueilli, dès le premier Jour, le programme de mesures qu'il .venait, au nom de la Banque d'Angle-\nSUITE DE LA PREMIÈRE PACB\nterre, lui demander de prendre et des dispositions amicales dont il n'a cessé de faire preuve au cours de la négo ciation. Nous avons toutes raisons de penser que ces sentiments seront par tagés à Londres, non seulement dans la Cité et à la Trésorerie, mais dans Ja presse et dans le grand public où on a, récemment, trop souvent repré senté notre pays comme uniquement préoccupé de son intérêt personnel- La Banque de France et, avec elle, les grands établissements financiers français viennent de prouver à nou veau qu'on ne fait pas en vain appel à notre bonne volonté et à notre esprit d'entr'aide. Cette preuve est particulièrement bienvenue dans la période de crise et d'inquiétude que nous traversons et il est à souhaiter qu'elle fasse réfléchir non seulement les dirigeants, mais les partis alle mands. Une fois de plus, la France vient de montrer qu'elle reste fidèle à la politique de collaboration loyale inlassablement préconisée par M. Briand.\nCETTE DOUBLE DECISION EST BIEN ACCUEILLIE A LONDRES\nLondres, 1\" août {dry. Petit Parisien.) La nouvelle de la conclusion d'un accord entre la Banque de France, la Banque d'Angleterre et la Banque de Réserve Fédérale de New-York a été très favorablement accueillie à Lon dres. Tous les correspondants finan ciers des journaux soulignent les ver tus de cette coopération entre les trois grands instituts d'émission et expriment l'espoir qu'elle restaurera la confiance financière qui, depuis quel ques semaines, faisait défaut en Europe, qu'elle suffira à arrêter l'exode de l'or anglais et qu'elle pourra même permettre à la Banque d'Angleterre de ne pas recourir aux crédits mis à sa disposition par les Banques de Paris et New-York. On déclare, d'ailleurs, qu'il y a là une mesure de simple prudence plutôt que de nécessité et qu'au terme des trois semaines prévu, la Banque d'Angleterre considérera de nouveau la situation et décidera, à la lumière des circons tances, si elle doit demander une exten sion de cette période. On rappelle incidemment que cette émission complémentaire était déjà prévue par le rapport du comité Mac- Milan, qui suggérait que le plafond d'émission fût porté au chiffre maxi mum de 400 millions de livres sterling.\n...AINSI QU'A NEW-YORK New-York, 1\" août (dép. Havas.) La décision de la Banque Federale de New-York de mettre à .la disposition, de la Banque d'Angleterre un crédit équivalent à la somme de 25 millions de livres sterling est approuvé à New- York. On considère que cette mesure pourra préserver le pouvoir d'achat in tégral de la livre sterling à une époque où les plus importants achats en blé et en coton sont généralement effec tués aux Etats-Unis, et pourra aider ainsi à simplifier le problème que cons titue le surplus de blé et de coton. Wall-Street approuve les mesures énergiques prises par la Banque d'An gleterre pour régler la situation créée par l'exode de l'or sur le continent et déclare que le nouveau crédit est une mesure qui rendra doublement sûre la protection de la livre. L'annonce des nouveaux crédits n'a pas eu d'influence aujourd'hui à l'ou verture sur la livre cotée à 4,85 3/4. On croit savoir que l'accord avait été approuvé jeudi par la Banque Fédé rale de Réserve et hier par le Fédéral Reserve Board et définitivement con firmé ce matin. Les dernières évaluations montrent que les Etats-Unis détiennent en dol lars en ce moment 4.950 millions d'or, la France 2.300 millions et la Banque d'Angleterre 650 millions, sur un stock mondial de 12 milliards.\nLA CRISE FINANCIERE ALLEMANDE\nBerlin* ler1 er août (dép. Bavas.- Un communiqué officiel vient de .confirmer que le Reich souscrira pour 300 millions de marhs d'actions privi légiées de la Dresdner Bank. On n'a pas encore de précisions sur les détails de cette opération, mais il semble qu'on pense à la combinaison suivante : Le Reich paiera les 300 millions en fcoxis du Trésor que la Dresdner Bank aura à rendre liquides. Comme la Reichsbank. d'après les statuts, ne doit pas escompter plus de 400 millions de marks pour le Reich, et que le Reich est obligé de garder te montant à sa disposition pour les besoins courants, on ne peut envisa ger un réescompte immédiat de ces bons. On l'effectuera par le truche ment de la Banque de garantie et [d'acceptation. La Dresdner Bank emploiera les bons idu Trésor reçus du Reich pour se faire ouvrir un orédit à la Banque de garantie et d'acceptation et cette der nière procurera sur la ba3e des bons du Trésor des effets réescomptables par la Reichsbank. On suppose que l'administration des actions privilégiées de la Dresdner Bank prises par le Reich sera assumée par la « Société de Crédit du Reich ». La direction de la Dresdner Bank ne Serait pas modifiée, mais le Reich enverra ses représentants au conseil de Surveillance pour a'assurer une in fluence sur la direction des affaires. Le communiqué officiel précise que les actions privélégiées bénéficieront id'un dividende de 7 %. D'autre part, la Gazette de Voss croit Savoir que le décret-loi attendu pour ce soir contiendra des dispositions) nou velles sur la surveillance des banques par l'Etat.\nt LES EXPERTS FINANCIERS il TERMINERONT F SANS DOUTE AUJOURD'HUI Londres, 1\" août (dép. Petit Parisien.) Contrairement à ce qu'on espérait hier, le comité d'experts n'a pas ter miné sa tâche aujourd'hui et il tien dra demain une nouvelle séance. Le comité de rédaction a continué aujour d'hui à traduire en formules juridiques les conclusions des sous-comité ferro viaire et des prestations en nature dont les travaux sont terminés. Il a pu également aborder la partie du rapport qui concerne le mode de rem boursement par l'Allemagne et la ré partition entre ses créanciers de l'an nuité inconditionnelle dont le paie ment a été différé conformément au plan Hoover pendant une période de douze mois à partir du 15 juillet 1931. Sur ce point extrêmement délicat, un feccord serait enfin presque réalisé. En revanche, il reste toujours à régler la question très spéciale des puissances orientales dont l'équilibre budgétaire est très compromis par la mise en vi gueur du , plan Hoover. Certaines de ces puissances font observer à juste\ntitre que n'ayant pas été appelées à j discuter les conditions d'application du j moratoire allemand, elles ont, en toute | équité, droit à des compensations sous ; la forme de crédits à court terme de la part des banques centrales. Le _ sous-comité chargé d'étudier ce problème ne paraît pas avoir encore | trouvé une formule acceptable pour les i intéressés et l'on prévoit d'ailleurs que 1 le comité d'experts se bornera à for muler à cet égard des suggestions qui seront soumises aux divers gouver nements. On indique, ce soir, que selon toutes i probabilités les experts quitteront Lon- i dres demain après une séance qu'ils i tiendront dans la matinée à la Tréso rerie et qu'ils se réuniront de nouveau le 11 août pour signer le protocole que ,le comité de rédaction aura terminé dans l'intervalle, après que les gou ■ vernements auront échangé leurs vues J par la voie des chancelleries. j MM. BRUNING ET CURTIUS j SERAIENT A ROME VENDREDI Rome, 1\"' août (dép. Petit Parisien.) L'incertitude qui régnait au sujet de i la date de la venue à Rome du chan- ' celier et du ministre des Affaires étrangères du Reich donnait lieu, de- i puis quelques semaines, aux bruits les plus contradictoires. Mais à la suite du voyage à Berlin de M. von Schubert, ambassadeur d'Allemagne près le Qui rinal, la visite de MM. Brùning et Cur tius à MM. Mussolini et Grandi sem ble définitivement fixée à la fin de la semaine prochaine. Selon nos informations, les ministres 1 allemands arriveront ici vendredi ma- i tin 7 août. On prévoit que leur séjour dans la capitale italienne, au cours duquel ils i auront divers entretiens avec le chef et les membres du gouvernement ita lien et rendront probablement visite au roi, durera deux jours ; mais il n'est pas : impossible que les ministres allemands se décident à passer encore le dimanche j en Italie. En effet, une excursion est prévue au célèbre château Sangallo, à Net tuno, où le duce a reçu déjà M. Stim son. On prête en outre l'lntention à MM. ; Briining et Curtius de se rendre au j Vatican pour être reçus en audience par le pape et avoir ensuite un entre- ! tien avec le cardinal Pacelli, secrétaire d'Etat du Saint-Siège. Les modalités de cette visite auraient, été arrêtées ce matin au cours d'une , audience particulière que Pie XI a accordée à Mgr Orsenigo, nonce apos tolique à Berlin. Th. i/aucher.\nL'état de santé de M. Lloyd George\nLondres, ler1 er août (d<sp. Petit Parisien.) Le bulletin publié aujourd'hui par | les médecins de M. Lloyd George dé- ' clare que le malade a passé une bonne I nuit et que §eç forces se maintiennent.\nLa tragédie de Liverdy-en-Brie\nMelun, 1\" août (dép. Petit Parisien.) La petite commune de Liverdy-en- Brie, qui comprend une population de quatre centaines d'habitants, et se | trouve à proximité de la gare de Ville j patour, sur la ligne de Paris à Provins, ! dans !e canton de Tournan, vient d'être le théâtre d'une effroyable tragédie fa -1 miliaie. En effet, au cours d'un accès de démence, un ancien blanchisseur d'Argenteuil, Gustave Monneau, arrivé depuis un an dans le pays, a tué sa femme et ses deux fillettes; puis, après avoir assommé son chien, s'est donné la mort en se pendant et en se tirant une balle dans la tête. Voici les circonstances dans lesquel : les ce drame s'est déroulé : L'habitation qu'occupait la famille l Monneau à Liverdy est une ancienne f épicerie. Elle se compose d'une petite ; maison à un étage appartenant à Mme ! Ragnard, et elle est encadrée d'une ! courette et d'un jardin potager. Or, ce matin, M. Raymond Pabri, i photographe, âgé de vingt-cinq ans, de ! meurent à Vincennes, 30, rue de Mon ; tebello, ayant l'habitude de venir pas ! ser le samedi et le dimanche à Liverdy, ; arrivait vers 11 heures à la maison Monneau et était stupéfait du silence : qui régnait dans la maisonnette à ' l'habitude si bruyante. Après avoir traversé la courette qui précède la maison, il trouva la porte d'entrée ouverte et pénétra au rez-de | chaussée. Pensant que son ami, 1 Gustave Monneau, était dans le jardin situé derrière la maison, il s'y rendit. | Mais, tout de suite, il s'aperçut que ! quelque chose de grave avait dû se pas ser ; en effet, le chien, couvert de sang, ! gisait dans un coin, il avait été tué à i coups de bâton. Pressentant un mal i heur, M. Pabri monta rapidement au | premier étage. Là, un spectacle hor rible s'offrit à ses yeux. Dans la pre i mière chambre, sur le lit, gisaient, côte à côte, les deux fillettes. Denise, âgée de douze ans, et Yvette, de quatre printemps plus jeune, mortes, le visage couvert de sang. Chacune des pau vrettes avait reçu une balle dans la tête ; en outre, Yvette portait une corde serrée autour du cou. Dans la chambre contiguë, qui com munique avec celle des enfants, M. Pabri vit, sur l'oreiller, une énorme flaque rouge et, en travers de la couche, Mme Monneau, née Germaine Reynel, étendue, morte, tuée également d'un coup de revolver. Affolé, M. Pabri courut chercher M. Gustave Pouvelle, le garde cham pêtre. Tous deux revinrent à la maison du drame et, dans le grenier, pendu à une poutre, trouvèrent le corps de Gustave Monneau, portant au front une blessure d'où s'échappait un filet de sang. Un pistolet automatique, dont le chargeur contenait encore deux balles, était à ses pieds. Le garde champêtre avertit M. Che reau, maire de Liverdy, et le maréchal des logis Leturc, de la brigade de Tour nan, qui se rendirent sur les lieux. On coupa la corde qui so.utenalt le corps du meurtrier, et on attendit le parquet de Melun, prévenu par téléphone. Peu après, M. Marquet, procureur de la République, accompagné de M. Milon, juge d'instruction, et de M. Chamelot, greffier, arrivèrent à Liverdy et com mencèrent aussitôt leur enquête, pen dant que M. Dalcot, juge de paix de Tournan, et son greffier, M. Bagnelin, procédaient à des investigations dans l'habitation pour rechercher les pièces d'état-civil de la famille et pour tenter d'établir les causes du drame. On ne trouva rien, sinon des papiers réduits en cendres, récemment brûlés dans une cheminée, et une lettre lais sée par le meurtrier, dont les termes mêmes attestent son déséquilibre men tal. En effet, Gustave Monneau avait écrit : « Mes ennemis pourront chercher. J'ai tout brûlé : valeurs, obligations, argent, portraits. Maintenant, je vais partir au paradis. Au revoir la société. Je suis bien heureux. J'ai tué tous mes ennemis. A mon tour d'avoir fait jus tice. Je peux mourir content. Vive la France ! Vive la République ! » Or, Monneau, qui était âgé de quarante-quatre ans, puisqu'il naquit le 13 août 1887, à Tracy-le«Mont (Oise), avait donné l'impression, à ses voisins, d'être, depuis huit jours, fortement préoccupé. Il avait fait plusieurs voya ges à Paris dans le but de se procurer l'argent qui, depuis longtemps, lui fai sait défhut et bien par sa faute, sem ble-t-il, car il n'était pas un travailleur modèle. Successivement agent d'assurances à Noyon et blanchisseur à Argenteuil, il s'était établi ébéniste en arrivant à Leverdy, en juillet 1930, ayant quelques i ressources quand il s'installa. Mais, malgré les travaux de ménage que fai sait sa femme, l'argent s'épuisa vite et, loin de chercher à rétablir sa si- j tuation par son labeur, l'ébéniste som bra dans la neurasthénie. C'est certainement dans cette si-1 tuation financière embarrassée qu'il i faut chercher le mobile du drame quij a causé la mort de deux innocentes j fillettes et de leur mère. La quadruple autopsie sera faite au jourd'hui par le docteur Paul, commis par M. Milon, juge d'instruction, qui délivrera ensuite les permis d'inhumer, 1 l'action publique étant éteinte par le j suicide du meurtrier.\nLa confrontation Oustric-Gualino mercredi à Menton\n: M. Louis Marin, comme président de ;la commission d'enquête, entendra le | financier italien au titre de témoin En vue de la confrontation Oustric i Gualino, qui aura lieu mercredi pro ! ebain à Menton, diverses dispositions ont été définitivement arrêtées hier par | le parquet de la Seine. Le banquier Oustric quittera Paris demain, lundi, à 21 heures, sous la conduite de deux inspecteurs. L'un de ses défenseurs, M\" Vallier, partira par un train précédent. M\" Bizos se trouve déjà sur la Côte d'Azur. M. Brack, juge d'instruction, prendra le train ce soir. Mercredi, à 7 heures, le financier ! italien Gualino. détenu par la justice de : son pays, arrivera en gare de Menton- Caravan. Il sera accompagné de poli ciers mais non de magistrats. Dès qu'il sera mis en présence de M. Brack, Gualino se verra inculpé par lui d'escroqueries. A partir de ce mo ment, le banquier italien, considéré comme inculpé par la justice française, sera interrogé en présence de son avo cat, M\" Hach. Il pourra répondre ou ne pas répondre. A 11 heures, M. Louis Marin, pré sident de la commission d'enquête par lementaire, interrogera à son tour Gualino au titre de « témoin ». L'lta lien sera assisté de son défenseur, à qui le dossier de cette affaire a été transmis. Il est à prévoir qu'excipant de sa « situation d'inculpé » le finan cier italien se dérobera en partie aux questions posées par M. Marin. L'après-midi, à 15 heures, aura lieu la confrontation Oustric-Gualino dans le cabinet de M. Bessières, ancien sé nateur, juge de paix à Menton. Lorsque M. Brack, qu'un juge d'in truction de Nice, M. Bensa. assistera, en aura terminé, Gualino sera ramené en Italie et Oustric reprendra le train pour la prison de la Santé, via Paris.\nEssen. Les autorités ont saisi, pour provocation à la guerre civile, le journal communiste l'Echo de la Ruhr,\nL'odyssée de l'industriel nantais\nSUITE DE LA PREMIÈRE PAOE M. Chazaion lui proposa de le faire conduire dans un hôtel. Il refusa, se montrant très gêné de sa tenue misé rable et désireux de se procurer des vêtements convenables. Le nom d'un fournisseur, prononcé à ce moment par le commissaire central, parut être l'étincelle qui rendit à M. Blarez toute sa lucidité. Il reconnut dans ce nom celui d'un de ses clients, en cita d'autres et, dès lors, fit la déclaration suivante : —Je dirige avec mon gendre, M. Louis do Beauchamp, une fabrique de lingerie, dont la raison sociale est : « Les fils Bigot et Billard et Cie i>, à Nantes, rue de la. Poudrière. Je me souviens être parti de chez moi le mer credi 22 juillet au soir pour Paris, où je me suis occupé de mes affaires du rant les journées de jeudi et de ven dredi derniers. J'avais en portefeuille une somme d'environ 700 francs. J'ai passé ia soirée de vendredi chez le beau-père de l'un de mes fils, le lieu tenant-colonel Dody, attaché au cabi net du ministre de la Guerre, et de meurant 43, boulevard Beauséjour. J'ai quitté le colonel vers minuit. Pris d'une violente migraine dans la rue, je me rappelle m'être assis pour me reposer sur un banc qui est sou? les arbres du jardin du Trocadéro. A partir de ce moment, ma mémoire m fait complètement défaut. Tout en faisant ce récit, l'industriel nantais se restaurait et un envoyé de la maison dont le nom lui avait rendu une partie de ses souvenirs lui pre nait ses mesures et lui soumettait de? échantillons de vêtements confection nés. Tandis qu'il attendait la fin des retouches nécessaires au costume choisi, M. Blarez, conversant avec le commissaire central lui-même, nous apprit que, blessé au cours de la guerre par un éclat d'obus, il portait une fêlure à la base du crâne et avait souf fert à deux reprises sur le front de crises d'anémie cérébrale. Mais depuis il n'avait plus eu aucun trouble. Sorti de Saint-Cyr en 1913, il démis sionna en 1924 comme capitaine de l'armée active au 65\" d'infanterie, et il est maintenant chef de bataillon d» réserve. Devant notre surprise du curieux hasard qui le conduisit à Avignon, M. Blarez expliqua : L'an dernier, au cours d'un voyage entrepris avec ma femme pour fêter le vingt-cinquième anniversaire de notre mariage, nous nous sommes ar rêtés dans votre belle ville ; plus récemment, un de mes fils s'y était également arrêté pendant son voyage de noces. Cela a pu créer en moi un réflexe suffisant pour m'amener à Avi gnon ,au cours de la crise d'amnésie que je viens de traverser. Quelques instants après, l'industriel, vêtu de son nouveau costume bleu rayé de clair, coiffé d'un élégant cha peau de paille et chaussé de souliers noirs, nous parut méconnaissable. Grand, élancé, les cheveux châtains coiffés en brosse, les yeux vifs, le regard intelligent, il avait très nette ment l'allure d'un militaire en civil. Il avait d'autre part à ce point recouvré toute son intelligence que, réclamant des chemises à l'employé du magasin qui s'enquérait de ses désirs, il répondit : Vous m'apporterez des chemises de la série 338, blanches à rayures. Votre patron saura ce que je veux dire. M. Blarez se fit ensuite conduire en taxi dans une clinique de la ville, où il reçut les soins les plus prévenants et où il attend son beau-frère, M. Robiou du Pont, avocat à Nantes, et le colonel Dody qui, tous deux, ont annoncé leur arrivée. Ajoutons que M. Blarez a exprimé de vifs remerciements au commissaire central et à tous ceux qui l'ont : accueilli avec une réelle affabilité et qui ont provoqué ainsi le dénouement heureux d'une aventure qui aurait pu être tragique.\nCOMMENT LA NOUVELLE A ETE CONNUE A NANTES Nantes, 1\" août (dép. Petit Parisien.) La découverte à Avignon de l'indus triel nantais Blarez a provoqué ici un sentiment de trè3 ,yive satisfaction. C'est dans le courant de la nuit que, par le canal de l'autorité judiciaire, la famille Blarez a été avisée qu'on avait retrouvé le disparu. Aussi, dès 7 heu res, ce matin, M° Robiou du Pont, et le frère de l'industriel sautaient-ils dans l'express de Paris pour rejoindre le réseau du P.-L.-M. et gagner Avi gnon. Dans ces conditions nous n'avons pu joindre aucun des membres de la famille de M. Blarez les plus qualifiés pour parler en son nom» Nous aurions voulu recueillir les impressions de la famille de M. Blarez sur la découverte en Avignon de son chef et lui deman der notamment l'explication d'un fait qui semble assez énigmatique : la pos session, par l'industriel nantais, d'une somme de plus de 31.000 francs. Au domicile particulier de M. Bla rez, 11, quai du Port-Maillard, nous ne trouvons personne ! Mme Blarez était sortie. On la disait chez sa fille : Mme de Beauchamp, 2, place Saint- Pierre. A cette adresse, personne en core : Mme de Beauchamp était allée chez des amis. Il nous restait la ressource d'un entretien avec M\" Robiou du Pont, dont la femme est la soeur de Mme Blarez. M. Robiou du Pont avait quitté Nantes dans la matinée. Mme Robiou du Pont voulut bien nous dire, en quelques mots, la joie que les siens et elle-même avaient éprouvée en appre nant que leur parent était vivant et indemne. « Mais dans quel état doit-il être ?» se demande la jeune femme. Au %ujet de la somme considérable trouvée sur M. Blarez, Mme Robiou du Pont se défend d'avoir rien à dire. Elle ne connaît pas les affaires de l'in dustriel ; elle le sait très méthodique, très ponctuel, mais ignore tout de son avoir. Peut-être, nous dit-elle, M. Blarez a-t-il fait des encaissements au cours de son voyage. Seul il est en mesure de fournir les explications voulues.\n3.200 KILOMÈTRES A PIED POUR VOIR L'EXPOSITION COLONIALE\nUn professeur de langues de vingt sept ans, M. Kris tian Collin Nielsen, parti à pied de Norvège au début de juin, est arrivé hier à Paris, où il vient visiter l'Ex position coloniale. Il a traversé la Suède, la Hollande, la Belgique, l'Alle magne et a ainsi parcouru 3.200 kilo mètres.\nDANS LA RÉGION PARISIENNE\nAISNE IifTBV. En sautant d'un camion en marche. Mlle Yvonne Raqch, vingt-trois ans, ouvrière <J'u3ine, s'est blessée griève ment à la tête. Ï.KStîHEI.T.nSSAINT-GEBMAIN. Un domestique de terme, M. Marcel Bour geois. a été piétiné par son attelage et est mort peu après. OEIGJiY-S AI>'TE-BEN'OITE. M. Hya cinthe, de la Charlerie, cinquante-quatre ans. ouvrier agricole, a porté plainte con tre MIT. Achille Dutoid, cinquante-cinq ans, cultivateur, et Van Malleghem, trente et un ans, cultivateur, qui l'auraient frappé à la suite d'une discussion. SOISHONS. Pharmacie de service, 3Î. Henry, ru» des Cordeliers. Le jardin-école appartenant à la so ciété d'horticulture sera ouvert gratuite ment au public. Un concert sera donné par l'harmonie des Amis réunis.\nEURE-ET-LOIR Le prix du pain Un arrêté préfectoral ramène le prix limite du pain eu Eure-et-Loir à 2 fr. 15 le kilo. Dans les communes où les circons tances le permettent, les maires peuvent fixer un prix inférieur. BBOU. Un facteur des postes, M. Al phonse Lambert, qui, à ia suite d'une chute de bicyclette, avait été transporté dans une clinique de Châteaudun, eßt dé cédé des suites de ses blessures. VIEUVICQ. Alors qu'il jouait près d'une pièce d'eau, un enfant de trois ans. Lucien Berthault, en nourrice au Bel-Air. glissa dans l'étang et se noya. CIHABTBES. Le commissaire de police publie un avis rappelant que les proprié taires sont tenus de déclarer, sous peine de poursuites, les locaux d'habitation va cants.\nOISE CI.EHIHOXT-UE-LOISK. Cet après midi, continuation de ia fête patronale. Au Rond de danse, séance acrobatique; à 21 h. 30, feu d'artifice, bal. Demain lundi, à 11 h., jeu de boules. MABEUIL-SIJB-OUBCQ. Au cours d'une crise de neurasthénie, Jkl. Eugène Lade, Agé de soixante-quatorze ans, sans profession, s'est pendu dans un hangar. MOUY. Cet après-midi, fête du quar tier de la Gare; à 14 h. 30, défilé des so ciétés invitées; à 16 h., concert par la fan fare de Cires-les-Mello : à 21 h., bal. De main lundi, à 22 fc. 30, feu d'artifice, bal. NOUENT-SUR-OISE. Un manouvrier, Lucien-Achille Storez, âgé de dix-neuf ans, a été arrêté pour attentats aux mœurs. Storez a déjà encouru deux condamnations. SAINT-JUST-EN-CHAUSSEE. M. Mee semacker, suppléant du juge de paix, a donné sa démission.\nSEINE-ET-MARNE PROVINS. La pharmacie Boyer, rue du Val. assurera le service aujourd'hui. SAJWMEBON. Le petit Richomme. âgé de ioiatre ans, qui avait été renversé par une automobile, alors qu'il traversait la chaussée, est décédé à l'hôpital de Meaux VAIBES-SUK-MABNE. Passant à bicy clette, avenue de la Gare. Mme Viers, âgée de vingt-sept ans, demeurant à Chelîes, a été heurtée par un charretier qui sautait de son tombereau. Projetée violemment sur la chaussée, Mme Viers a eu deux côtes fracturées.\nSEINE-ET-OI SE PI.AIMK. Le jeune Léon Thibault, neuf ans. s'amusait avec un détonateur lorsque l'engin fit explosion et le blessa grièvement au visage et aux mains. La petite victime a été transportée à l'hôpital de Ponchartrain. VILLENEUVE-SAINT-GEOBGES. Les nommés Jean Merle, quarante-quatre ans 26, rue Daniel-Stem, à Paris, et Maxime Patat, trente-huit ans, avenue de la Benja mine à Vigneux, ont été condamnés par le tribunal correctionnel de Corbeil. le pre mier à six mois de prison et le deuxième à deux mois de la même peine, pour ou trage, rébellion et voies de fait envers les agents Noël, Michot et Dancre. Ces faits étaient survenus la semaine dernière ainsi que nou3 l'avons relaté.\nL.E ler1 er AOUT\n(SUITE DE LA PREMIÈRE PAGE) En banlieue Dans les secteurs nord-est et nord de la région parisienne, aucune mani festation importante ne s'est produite à l'occasion du 1\" août. Des forces de police, agents ou gardes mobiles, mas sées aux abords des usines, n'ont pas I eu à intervenir ou très peu. Dans ia soirée rue de la République à Saint-Denis, trois manifestants arbo rant un drapeau rouge tentèrent de rallier quelques militants. Us furent | aussitôt arrêtés : ce sont M. Lesbre, adjoint au maire de Saint-Denis, Etien ne Démangé, employé de la mairie et Guerchain. Une réunion dans un cinéma aux Six-Routes, à Bobigny, groupa trente communistes. Le service d'ordre fut levé à 19 heu- ' res 30. D'autre part une dizaine d'ouvriers ont tenté de débaucher leurs cama rades travaillant sur un chantier de constructions métalliques, 4, rue du Quatre-Beptembre, à Issy-les-Mouli neaux. Ils n'ont réussi à en entraîner que quelques-uns, A Vanves. des banderoles portant des inscriptions révolutionnaires ont été lancées sur les fils électriques, bou levard Michelet. On les a rapidement enlevées. ! A Clamart on a arrêté une Arménien ne, Sarah Toroasian, vingt-sept ans, j 41. rue de la Défense, à Issy, qui dis tribuait des tracts séditieux. ; Les arrestations pour refus de cir ! culer ont été, dans la région sud, très | peu nombreuses.\nEN SEINE-ET-OISE La situation est restée calme pen dant toute la journée dans le départe ment de Seine-et-Oise. Les meetings annoncés à Argenteuil et à Bezons n'ont pas réuni plus de trente assis tants chacun, celui de Cormeilles-en- Parisis une dizaine. Dans la région de Mantes, dans certains chantiers où la besogne pressait, les ouvriers ont tra vaillé l'après-midi. SOIXANTE-DIX ARRESTATIONS A L'EXPOSITION COLONIALE Un mot d'ordre avait circulé en fin d'après-midi parmi les communistes : se rendre en masse à l'Exposition colo niale le soir, et manifester principale ment devant les pavillons des colonies ! françaises. La préfecture de police, renseignée sur la manifestation pro jetée, avait organisé à l'Exposition et aux abords un très important service d'ordre. Les agents avaient reçu ordre d'in terpeller tout individu suspect et de lui demander ses papiers. Les inspec teurs du service des renseignements généraux, de leur côté, devaient dé celer et... contrarier la venue à l'Ex position des étrangers et militants des organisations communistes. Le service préventif ainsi organisé sous la direction de MM. Faralicq et Philippon, commissaires, a eu pour résultat qu'aucune manifestation, qu'aucun cortège n'eut lieu, hier soir, à l'Exposition coloniale. Soixante-dix personnes furent arrê tées soit dans l'enceinte, soit aux abords de l'Exposition pour refus de circuler ou défaut de papier.\nUNE NOTE DE LA PREFECTURE DE POLICE Dans la nuit, la préfecture de police a communiqué une note précisant que, au cours de la journée, tant à Paris qu'en banlieue, 157 communistes avaient été arrêtés pour distribution de tracts, affichage, refus de circuler, etc. Cette note ajoute : « La journée du 1\" août constitue un nouveau et grave échec pour le parti j communiste qui n'avait cessé de la [préparer avec la plus grande activité depuis plusieurs semaines. a\nÀ Lagny, un autobus est surpris par un rapide\nSort chauffeur est tué Un grave accident qui, sans une cir constance heureuse, eût pris les pro portions d'une catastrophe, s'est pro duit hier matin, à 7 h. 30, à cent mè tres de la gare de Lagny, au passage à niveau n» 1 de Pomponne. Un autobus, faisant le service public de Claye-Souilly à Lagny, a été tam ponné et broyé par l'express de Paris à Longuyon. Son conducteur, le chauf feur Vanderpoorte, a été tué sur le coup. Parti de Claye ce matin, à 6 h. 45, l'autobus, qui dessert toutes les loca lités intermédiaires, traversait une première fois le passage à niveau de Pomponne pour accéder dans la cour de Ja gare de Lagny, où il déposait une trentaine de voyageurs à destination de Paris. Peu après, il virait, afin de revenir sur son chemin et gagner le côté opposé de la gare. Pour la seconde fois, il franchissait le passage à niveau, dont les barrières étaient ouvertes. A ce moment arri vait dans un long sifflement, et à la vitesse horaire de 110 kilomètres, l'ex press 221 bis, de Paris à Longuyon. Il balaya littéralement l'autobus, dont les débris furent projetés à plus de cin quante mètres sur les voies. Le mécanicien avait aussitôt répandu là vapeur et réussissait à arrêter son convoi 180 mètres plus loin. Il y eut des cris d'effroi. De l'autobus, il ne restait plus que la toiture. ne l'avant de la locomotive, qui était hors d'état de poursuivre son trajet et qui fut laissée au dépôt de Lagny, on retira le cadavre du chauffeur de l'autocar, qui avait été tué sur le coup. Le corps fut transporté dans une salle de la petite vitesse, en attendant l'ar rivée de la famille. L'embouteillage causé par cet acci dent occasionna une perturbation dans la marche des trains. Le service non mal ne fut rétabli qu'au bout d'une heure. Le chef de gendarmerie, M. Thé ret, et M. Dousserin, commissaire de Uagny, ont recueilli sur place les pre miers éléments d'une enquête qui, dès à présent, fait apparaître très nette ment la responsabilité de l'aiguilleur Auguste Simonnet, demeurant à Tho rigny. Le défunt, M. Adrien Vanderpoorte, âgé de trente-deux ans, originaire de Plessis-Belleville (Oise), habitait 40, Grande-Rue. à Claye-Souilly.\nLes deux bandits de Chambly jugés pour vol de bicyclettes\nBeauvais, ler1 er août (dép. P. Parisien.) Les bandits Dupret et Danse, qui n'ont rien perdu de leur fanfaronnade, ont comparu cet après-midi devant le tribunal de Beauvais, présidé par M. Meusnier. Il s'agissait simplement du vol des deux bicyclettes commis par eux à Beauvais, rue Jean-Mazille, dans la nuit du 22 au 23 juillet, bicyclettes qui leur ont permis de se rendre à Paris, où ils vendirent ces machines pour la somme de 50 francs. Les deux malfaiteurs rient à gorge déployée en attendant l'ouverture de l'audience. Le président interroge les deux accu sés, qui répondent évasivement, non sans sourire. Dupret reconnaît avoir été cinq fois condamné. Quant à Danse, une seule condamnation à son actif, pour désertion. Dupret déclare que c'est lui qui indiqua le coup à faire et qu'il avait pris pension à l'hô tel où ont ère volées les deux bicy clettes. Dupret récolte deux ans de prison et Danse dix-huit mois. Les deux malfaiteurs n'ont point bronché.\nOn expérimente en Belgique un nouveau fusil - mitrailleur\nBruxelles, 1\" août (dép. Petit Paris.) Xie prince Léopold s'est rendu au jourd'hui au camp de Beverloo et a assisté aux essais du nouveau fusil-mi trailleur.\nDormir sans Punaises\nLa découverte du Rozol, poison fou droyant, sans danger pour les personnes, permet enfin de réaliser ce rêve jusqu'alors impossible. Un seul badigeonnage détruit toutes les punaises »t leurs oeufs, sans rien tacher ni abîmer. 6 fr. 95 le flacon. T'.\" Pharmacies, Drogueries et Marchands do couleurs, etc. A Paris : Pharmacie Princi pale Canonne et Pharmacie de Rome Bailly.\nVarsovie. Le maréchal Pilsudski est revenu de sa villégiature de Pikiliski et s'est rendu dans sa résidence de Suje loweék, prés Varsovie. New-York. M. Edison, le fameux in venteur, est très gravement maladç & Lowelyn Park, près d'Orange (New- Jersey).\nUN ESPAGNOL TUÉ DANS SA CHAMBRE RUE DE MAUBEUGE\nIl a reçu deux balles de revolver en pleine poitrine Un. crime mystérieux, et sur lequel la police n'a pu encore recuellir aucun élément d'enquête, a été découvert hier dans la soirée. Au sixième étage, 27, rue de Mau beuge, dans la modeste chambre qu'il habitait, on a trouvé le cadavre de l'Espagnol Carlo de Bejada. Deux bal les de revolver l'avaient atteint en pleine poitrine.\nDANS LES T.C.R.P.\nA dater du 3 août 1931 : la ligna de tramways 87 <t Ïfalakoff-Les Halles » sera remplacée par une ligne d'omnibus portant l'indice et la dénomi nation : BV-87 < Malakoff-T.es Halles Aux Halles, les voitures stationneront à l'angle des rues Coquillière et du Louvre. Nota. Pendant la durée du marché des Halles (de la prise du service à 10 heures et le soir à partir de 21 heures), le ter minus sera reporté place du Châtelet.\nLE PETIT PARISIEN\n= 3 !\n_ FRAICHEUR EXQUISE Ceat lut sensation qui M persista dans ta boucha lorsqu'on emploie q « I'AXTÉSITE S comme boisson j? désaltérante. La Iscoo 4 et 8 fr. chez Epie.. Pbatm. Dref. D&N PR.CS ROLLAIM D COfISTRUISEh r en BOIS en MAÇOMriERIE facilites oe_PAienenTs APPLICATIOn DE LA LOI LOUCHEUR eXPOSITIOMS PCttMAMCfITCS PARIS 193, AV. MICHEL BIZOT ■■■■CATALOGUES FRANCOMM D :RIE 5 IJR rcs !OT\nAU LIT DOR |as m WïJÊÊàÊ&P NIIIIIIIIIIHIIIIIIII!! Nifififiiuriiiiiiiiiii. C3CSESS£s ' ™ çanasa DIFFINMIN I? % I Z !S>SÂ A SA > WSIÏ li£ •\"■\"• ■ Us i mi PLUS DE RIDES yQyyyffiS is lill m Wfflfli'ÏCT s IKÎMÏIWHI\n","LES CONTES DU « PETIT PARISIEN »\nIl était accroché à la place d'honneur, au milieu de la panoplie d'armes pré cieuses, et faisait songer à un rustre égaré dans un salon de marquises. C'était un bidon de deux litres, un bidon de guerre ventru et culotté comme une vieille pipe. Ça t'étonne de le voir là, me dit mon ami Fonchal. C'est toute une histoire. Il me vient d'un pauvre gars que j'ai connu pendant la guerre. Nous étions à la même section ; Il s'appelait Louis Tridant et était originaire de Touraine. Il avait une bonne tête roqde ventilée par de larges oreilles, des yeux brun chocolat et le front mangé par les cheveux. Une nuit, au cours d'une patrouille, il m'avait retiré d'un trou de mine plein d'eau, où, sans lui, je me serais noyé. Nous étions devenus amis et souvent nous cau sions ensemble. Tridant n'était ni un bon, ni un mauvais soldat II faisait la guerre tant bien que mal, sans haine pour ceux d'en face et parce qu'il ne pouvait pas agir autrement Misère ! disait-il, être ici quand on aurait tant besoin de moi chez nous. Com ment qu'il va s'en tirer, le père, avec ses quarante-huit boisselées de vigne ? Car c'était là le grand souci de Tridant : ses vignes, tout son pays, tout son amour. Elles étaient là-bas accrochées au coteau quelque paft entre Vouvray et Montlouis, se mirant dans la Loire comme de belles demoiselles dont on fait les pieds et les ongles. Les bonnes vignes 1 répétait Tridant avec enthousiasme. Rien que du pinot franc II vous donne un petit vin blanc sec comme un coup de trique ; mais quand il a cinq ou six ans de bouteille on dirait du velours.» Un velours qui gratte un peu, comme si k chat y avait fait ses griffes. Quand 1» guerre sera finie, tu viendras me voir et je t'en ferai goûter ; ça vaut le voyage. Tu vas chercher la fiole dans le roc, tu verses dans les verres, on dirait que tu les emplis de petites perles, et tu bois tout doucement... C'est frais, c'est doux, c'est bon... Tridant était transfiguré. Il en oubliait les poux, les rats et la mort. Parfois, il semblait inquiet II demeurait songeur et ramassé. A quoi penses-tu? lui demandai-je. II sursautait comme tiré d'un grand rêve. A quoi ?... Ah I oui, j' me disais que v'ià l'moment où le père va la tailler. Il sera tout seul. Sa vue n'est plus aussi bonne qu'autrefois et sa main non plus. Il lui faut des iunettes à cette heure. C'est surtout la pièce qui touche le Mathurin qui m'donne du souci. Elle est malaisée. Elle tourne un peu vers le nord, alors il faut laisser plus de bois à cause des gelées. Saura-t-il bien le faire ? Tu comprends, je veux en boire, moi. d'ce vin-là quand je reviendrai ! Ne va pas croire que Tridant se « piquât le nés ». Jamais on ne l'avait vu ivre. Il ne méprisait ni le bourgogne ni le bor deaux, mais ses préférences allaient au vin j de Touraine ou d'Anjou, distillé sous un ciel tendre et lumineux, dans un pays habillé de joie et qui porte fièrement, comme une belle dame à son cou, l'écharpe molle et souple de la Loire. Quand on lui versait un quart de | pinard de l'lntendance, il y trempait pru demment ses lèvres: Cochonnerie ! s'ëcriait-il avec une effroyable grimace. Mais il Ingurgitait quand même le breu vage. Or le secteur où nous étions commença k s'agiter. Devant nous, installé sur les hauteurs du Chemin-des-Dames, l'ennemi nous dominait II fallait se faire petit et grouiller le moins possible. fêtais, ce jour-là, dans notre sape avec Tridant et quelques autres. Tout à coup, un camarade s'écria en saisissant son bidon : - A vos quarts, les copains ! Je pale la tournée 1 C'est une politesse qui ne se refuse pas. Notre mécène emplit de vin blanc nos récipients et nous bûmes. Soudain, j'enten dis près de moi de petits cris de stupéfac tion, des gloussements d'allégresse. Brus quement. Tridant se leva et sauta sur celui qui nous abreuvait: Où qu' tu l'as eu, ce pinard ? _ Chez les cuistots, pardi 1 C'est du remboursable.» Quarante-deux sous tout rond ! Ils en ont encore ? demanda Tridant accroché à son espoir. Je pense... Hier, il en restait encore tout un tonneau. Tridant respira, soulagé d'une angoisse subite. Il se tourna vers mol : Ça, c'est d'la veine, dit-il, celui-là vient de mon pays, je le reconnais. Il n'y a pas à se tromper. Il n'est pas de Vou vray. bien sûr, mais de quelque part plus loin, du côté de Turquant.» Qu'en dis-tu? J'avalai quelques gorgées d'un petit vin frais, stimulant, qui avait un léger goût de pierre à fusiL Il se laisse boire, fis-je. Quand j'te le disais I s'écria Tri dant triomphant Et si tu tâtais du mien, ce serait bien autre chose. Et plein de lenteur et de dévotion, avec des reniflements et des clappements de langue, les yeux fermés, il vida son quart Et son visage se détendait, se colorait, s'élargissait comme s'il avait savouré quelque breuvage magique, quelque élixir d'antimisère.\npar Pierre NEZELOF\nUne heure après, je l'aperçus prêt à partir, son bidon en bandoulière. Ce n'était plus le même homme. Où vas-tu ? lui demandai-je. - Aux cuisines, pardi I je vais en cher cher... Non, mon vieux, lui dis-je, ce n'est pas raisonnable; les Allemands tirent; tu te feras amocher... Ils ne m'ont pas encore, fit Tridant qui tenait à son idée. Et puis j'vas te dire: il est grand temps de profiter de ce pinard.» Paraît qu'il y a des cochons d'ar tiflots qui ont déjà mis le nez dedans : ces gars-là ont la goule grande... Possible, mais il serait plus prudent que tu restes ici. Ferme ! on le boira avec des rillons que la vieille m'a envoyés.» Les rillons et le vin d'Anjou, c'est fait exprès l'un pour l'autre comme l'église pour le curé. Il partit Une heure s'était écoulée qu'il n'était pas encore de retour. A intervalles irréguliers, des obus, par rafales, s'abat taient autour de nous. L'inquiétude com mençait à me gagner. Il faut que j'aille voir, pensal-je. Il lui est arrivé malheur ! Pour se rendre aux cuisines, on suivait d'abord des boyaux bien camouflés, puis la piste tournait à angk droit et pendant une vingtaine de mètres on était à décou vert Si je le trouve, dis-jc, ce sera là. En effet, de loin, je discernai une forme grise allongée dans la boue. Je courus. C'était bien lui. Son bidon était à un mètre. Je m'agenouillai : Tridant ! c'est moi... Il gémit ouvrit les yeux et me regarda : Ah ! oui... c'est toi... tu v 015... ça y est» j'ai mon compte... Cest en revenant Je le retournai sur le dos et me retins pour ne pas crier. Un éclat d'obus lui avait ouvert le ventre. Attends, lui dis-jc. je vais aller cher cher les copains, on te mènera au poste de secours, on te soignera... Il me saisit la main: Non... reste 1à... j'auis etitt.» je T sens... T'as toujours été un ami pour moi». Ne me quitte pas. Souffres-tu? Pas beaucoup», mais j'ai soif.» Je pris le bidon et le débouchai ; puis, lui ayant soulevé la tête, je fis avaler à Tridant quelques gorgées. Oui, dit-il, comme soulagé.» il vient bien de chez nous, celui-là.» Vois-tu, c'est une sacrée veine que d'en avoir trouvé avant ce sale coup». Mais faut pas que l'reste y soit perdu». Tout ù l'heure, tu le boiras avec les copains, et tu garderas le bidon pour toi... en souvenir.» Il s'arrêta. Ses yeux peu à peu s'em plissaient de nuit. Je lui caressais les che veux qui pliaient sous ma main comme une brosse douce et serrée. Et puis, reprit-Il à ta première per mission ou à la fin de cette saloperie de guerre, tu iras là-bas, chez nous.» chez mes vieux». La vieille, tu la ménageras.» Au père, tu pourras tout lui dire.» Il est plus solide.» Et pendant que tu y seras, tu lai demanderas de te montrer nos vignes... Tu feras le tour'du coteau avec lia.» Et quand vous serez rentré, tu l'en verras te déboucher une bouteille de 1906... 11 y en a encore, je le sais... Pour celui-là. il est dur à la détente, mais tu lui diras que c'est moi qui te l'ai dit.» Tu penseras à moi en le buvant.» Tu comprends, c'était pour moi qu'il le conservait.» pour mol.» Voilà... Oh ! que j'ai soif T J'approchai de nouveau le bidon de sa bouche ; lentement et par brèves saccades, il éleva ses mains pour le soutenir. Quel ques gouttes coulèrent entre ses lèvres. A mesure que la fraîcheur bienfaisante l'envahissait, du fond de lui-même, comme des ombres claires remontaient à ses yeux. Il murmura une dernière fois : Merci», il est bon.» comme chez nous.» le dimanche, sous les tilleuls... près de la Loire.» C'est ainsi que mourut Tridant en ser rant contre son cœur son bidon plein de vin d'Anjou. Pierre NEZELOF.\nLESCONGRES\nPour l'enfance Dernière journée des travaux pédagogi ques au congrès international de l'enfance. Journée des pédagogues suisses : M. Dot trens a fait une communication sur ia réforme de l'écriture : Mlle Descceudres a parlé de l'éducation des enfants arriérés et le professeur Piaget de la psychologie enfantine. Grand succès à la salle Récamier pour M. Ferrière. docteur en sociologie, directeur adjoint du bureau International d'éducation à Genève, rédacteur en chef de la rewue Pour l'ire nouvelle. Devant un auditoire très nombreux et très intéressé, le célèbre pédagogue suisse a exposé ce qu'est « lactlvité centrée » et quelles conditions psychologiques «t physiologiques il faut réaliser pour obtenir du jeune éco lier une activité sans cesse en éveil et trè3 féconde en résultats éducatifs. La partie pratique comprenait la présentation d'un film charmant qui retrace une journée pas sée à la maison de plein air t Chez Nous ». dans le Tes3ln, où on réalise l'école active. Dans l'après-midi, a eu lieu, au gymnase Huyghens, la séance de clôture du congrès : Mme Colrault. inspectrice générale, a résumé les travaux accomplis par les péda gogues de l'enfance pendant cette semaine. Le soir, un banquet présidé par M. Ros set, directeur de l'enseignement primaire au ministère, a réuni les congressistes au palais d'Orsay. Aujourd'hui, se réunira l'assemblée géné rale de l'Association générale des institu trices des écoles maternelles de France. Lundi et mardi, les congressistes feront de 3 excursions en autocars dans la grande .banlieue : Fontainbleau, Compiôgne, Ram bouillet, etc.»\nSous la menace d'un rasoir un mécanicien de Clicby avait tatoué sa maîtresse\nEt cela lui vaut treize mois d« prison avec sursis Le mécanicien Edouard Cofflnet, de CUehy, marié, père d'un enfant, mais séparé de sa femme, vivait en compa gnie d'une maîtresse, Mme Henriette Favre. Le trompa-t-elle ? B le crut. Férocement jaloux, il recourut au plus déplorable des procédés. Un soir, après une station peut-être exagérée dans un bar, l'idée lui vint de tatouer Henriette. Mais Henriette protesta, se défendit. Il finit par la menacer : Tu te laissera» tatouer ou je te coupe le cou! Et il déposa à portée de sa main un rasoir, si bien que la jeune femme, épouvantée, se laissa faire. Patiem ment, cruellement, à l'aide d'encre de Chine et d'épingles, Cofflnet, ancien marin, lui-même abondamment tatoué, marqua sur la poitrine de son amie, en guise de collier, un mot, un seul, mais qui devait à jamais éloigner les galants. Mais c'est Mme Favre qui s'éloigna du mécanicien. Après avoir réussi, non sans peine, à se faire « détatouer », elle porta plainte. Arrêté le 21 juin pour violences, Edouard Cofflnet comparaissait hier devant la 10« chambre. Il renouvela ses aveux et sa « victime » concéda que Cofflnet était un ivrogne jaloux... M* André Rogès présenta la défense du tatoueur, s'efforçant de démontrer qu'il ne restait plus, de toute cette affaire, qu'un mauvais souvenir». Vous avez eu, dit le président Thorel à Cofflnet, une attitude mal honnête, brutale et ignoble. Le tribu nal vous condamne à treize mois de prison. Il vous accorde le sursis, en considération surtout de ce que votre enfant a besoin de vous.\nEN VOULANT FRACTURER UN PIANO MECANIQUE UN CAMBRIOLEUR SE DENONCE...\nJouant en effet un morceau de musi que, l'appareil alerte «e propriétaire Douai, 1\" août (dép. Petit Parisien.) M. Manouvriez, débitant, rue de la Gare, à Pont-de-la-Deule, était' réveillé cette nuit, vers une heure, par son piano automatique qui fonctionnait de façon inattendue dans la salle d'esta minet. Armé d'un revolver, 11 descendit pour voir ce qui se passait ; mais au bas de l'escalier, il constata que la porte donnant accès aux pièces du rez-de chaussée avait été coincée et il lui fut impossible d'ouvrir. M. Manouvriez re monta et, de sa fenêtre, donna l'alarme. Avec des voisins venus le délivrer, il constata qu'un malfaiteur, qui s'était introduit dans l'estaminet en passant par un vasistas resté ouvert, avait voulu, après avoir vainement essayé de la fracturer, arracher la boite adaptée au piano automatique eit dans laquelle on glisse les pièces de monnaie. Il avait ainsi déclenché involontairement le mécanisme de l'orchestre. Une valse endiablée mit ie malandrin en fuite. Auparavant, celui-ci avait eu la pré sence d'esprit, pour couvrir sa retraite, de coincer la serrure de la porte par laquelle il pouvait s'attendre à voir sur gir les locataires de la maison. Depuis trois mois, les cambriolages se multi plient à Pont-de-la-Deule et dans les localités environnantes. La police mo bile enquête.\nLA VIE SPORTIVE\nLE MATCH D'ATHLETISME PARIS-PROVINCE La match d'athlétisme Paria-Pro vince a eu lieu hier au stade Jean- Bouin. Résultats : 100 mètres : L Finat (C. A. a G.), 11\" ; 2. Verreaux (S. F.) ; 3. Heisse (Colmar). 200 mètres : 1. Parmentler (C. A. S. G.), 22\" 4/5 ; 2, Faucillon (Châlona) ; 3. Prin quet (R. C. F.). 400 mètres : L Dicébly (F. C. Lyon). 50\" 4/5 ; 2. Blgay (S. F.) ; 3. Vacheron (F. C. Lyon). 800 mètres : L Leguyader (R. C. F., y 58\" 4/6 ; 2. Finot (U. A. I.) ; 3. Conty (S. F. )• 1.500 mètres : 1. Gillot (Lyon), 4 minu tes 2\" 3/5 ; 2. Lecuron (R. C. F.); 3. Ponne (lad.). 110 mètre» haies : 1. AUart (Arras), 16\" 1/5 : 2. Coggia (le Mans) ; a Dinar d (A S. Bourges). Saut en longueur» L Eretonnièra (C. O. Chfttellerault). 6 m. 76 ; 1 Flouret (Bue) : a Villon (F. G Lyon). Lancement du poids : L Braeomiot (Anti be»), 18 m. 27 ; 2. Duhour (Biarritz) : 3. Miliard <a F.).\nLE MATCH FRANCE-ANGLETERRE AU STADE DE COLOMBES\nLa rencontre annuelle d'athlétisme France-Angleterre se déroulera cet après-midi au stade Yves du Manoir, à Colombes. A quelques exceptions près, les meilleurs coureurs de chaque na tions seront en présence dans chacune des épreuves que comporte ce match. Sera Martin, qui devait participer à cette réunion, a du déclarer forfait. Il est retenu à Berlin à la suite d'une blessure au genou.\nLE DIMANCHE SPORTIF Athlétisme. A 15 heures, au stadè de Colombes, le 9 e match France-Angleterre. Cyclisme. A 9 heures, à Montlhéry, championnat de France des sociétés ; à 14 heures, à Montlhéry, championnat de France des aspirants ; à 14 h., réunion au stade Buffalo. à Montrouge; à 14 h. 30, à la Piste municipale, réunion de l'A. C. Boulogne-Billancourt et tentatives de re cord du monde par Gérardln. Natation. A 15 heures, au stade des Tourelles, réunion Internationale organi sée par le S. C. TT. F. ; à 14 h. 30, dans le bassin de la Villette, réunion internatio nale de l'U. S. S. G. F. Aviron. A 14 heures, au bassin de Su resnes, deuxième journée des champion nats de Paris. h ports corporatifs. A 14 heures, au stade de l'U. S. Louvre, à Llmeil, match Paris-Anvers d'athlétisme. Pelote basque. A 14 h. 45, au Fronton de Paris, quarts de finales des champion nats de France.\nLEGION D'HONNEUR\nLA PROMOTION DU MINISTERE DU TRAVAIL\nOfficiers : MM. Aulneaù, vice-prési dent, délégué de la Fédération des so ciétés de retraites de France ; Clément, directeur de l'imprimerie du Sénat ; François, administrateur do la caisse d'épargne de Paris ; Garnier, adminis trateur de sociétés ; Le bel, président du comité central des allocations fami liales. Chevaliers : MM. Andrieu, administra teur de sociétés de secours mutuels, k Paris ; Auffret. maréchal terrant, à Saint- Caradec ; Baujard, secrétaire du syndicat du caoutchouc ; Bianconi, directeur de Journal, à Bastia ; Biennier, adjoint au maire de Lyon, fondateur de mutuelles scolaires ; Boileau, inspecteur départemen tal du travail, à Mulhouse ; Champion, dix-acteur gérant de la ma nufacture de dentelles Davenière, à Calais ; Chenal, fondateur de sociétés de secours mutuels, à Paris : Coudert, secré taire général de compagnie d'assurances, à Paris ; Croquette, fondateur de caisse de prévoyance à Paris ; Deneux, adminis trateur de la caisse d'épargne d'Abbeville ; Diot, employé de commerce à Auxerre (cinquante-deux ans dans la même mai son) : Durand, contrôleur des assurances so ciales au ministère du Travail; Engel hardt, directeur des établissements Rochet- Schneider, à Lyon ; Grabois, docteur en médecine, à Paris ; Guillsrme, vice-prési dent de société de secours mutuels à Paris ; Gulnaudeau, directeur général de la Caisse générale de retraites de la presse fran çaise ; Mme Halphen, née de Kœnigswar ter, .vice-présidente du Foyer français ; MM. j Haug, directeur de papeteries à Champ-sur-Drac ; Havez, Juge de paix, & Vichy ; Houdan, industriel à Aubervllliers : Jeanperrin, directeur du Comptoir général des sociétés coopératives à Audincourt ; Mme Maaaot, née Devèze. présidente-fonda trice de la Fédération mutualiste des Basses-Alpes ; MM, Morreton, président de la Caisse des allocations familiales pour l'industrie ck&pelière à Chazel'es-sur-Lyon ; Paoli, Inspecteur général de compagnie d'assurances à Alger : Perrin. professeur | honoraire à Paris ; Pinot, conseiller munt cipal de Paris ; Poullaln, vice-président de j la société de secours mutuels de Courbe voie ; Renucoli, négociant & Nice ; Rtmbert. directeur général de ta Compagnie générale d'assurances-accidents à Paris ; Rocle. con seiller prud'homme à Paris : Mme Tou rellle, née Bastide, présidente de la Mutua lité maternelle du Gard ; MM. Vandeputte, administrateur de sociétés de secours mu tuels à Lille ; Vlllemin, président de la Fédération des caisses départementales d'assurances sociales du Nord-Est, à Nancy.\nM. ETIENNE-LEON THOMAS DOYEN DES HUISSIERS DE FRANCE M. Etienne-Léon Thomas, né à Nieul sur-Mer (Charente-Inférieure), le 19 avril 1849, huissier près le tribunal civil de la Rochelle, qui vient d'être fait chevalier de la Légion d'honneur. C'est le doyen des huissiers de France. Il a été, en effet, nommé huissier le 9 septembre 1874, par décret de Mac- Malion. M. Thomas avait succédé à un autre doyen, M. Jean-Luc Péraud. qui, lui, avait été nommé huissier à La Rochelle, par louis XVIH, le 24 jan vier 1816...\nCONCERTS PUBLICS\nAujourd'hui, à 10 heures Place du Combat. Harmonie muni cipale du X\" (M. Gileon); Bourg-Aehard (Ailler) : le Diamant noir (Popy) ; Soi rée à l'Eden (Corrigent) ; Mireille (Gou nod) ; l'Entrée des Gladiateurs (Fucik). ...à 16 heures Jardin des -Tuileries. Harmonie des usines Citroën (M. Van Herk) avec le con cours de Mlle Madlni, de l'Opéra de Nice, do M. Robert Guéneau, baryton, de la Galté et M. Verges, ténor, du \"Manon-Ly rique. Œuvres de Mossenet, Gounod, Verdi, Thomas, Esclavy. Daguerre, Messager, Van Herck. M. Spailly, ténor, des usines Ci troën. interprêtera « L'Aile qui passe », hommage à Costes et Bellonte. Jardin du Luxembourg. Harmonie mu nicipale du X\" arrondissement (M. Gileon). Au programme : oeuvres de Gounod, Hérold, Urbini, Godard, Corrlgeux, Eug. Gilaon.\nBULLETIN COMMERCIAL\nCOTONS. Clôture : août, 274 ; sep tembre. 275 : octobre, 274 : novembre, 276 ; décembre, 278 ; Janvier, 280 ; février. 282; mars. 285 ; avril. 287 ; mai, 289 ; Juin, 291 ; Juillet, 292. Ventes : 1.350 balles. CAFES. Clôture : août, 211 25 ; sep tembre, 210 ; octobre, 209 50 ; novembre, 209 50 ; décembre, 208 50 ; Janvier. 208 ; février. 209 ; mars, 208 75 ; avril, 207 75 ; mai, 208 75 ; Juin, 208 75 ; Juillet, 209. Ven tes : 2.000 sacs. LAINES. Août à novembre, 580.\nAUX HALLES HIER\nLe bœuf «ans changement. Hausse de 0 20 au kilo sur le veau : 9 & 14 50; de 0 50 sur la première qualité du mouton : 16 h 17; de 1 fr. sur la deuxième ; 14 à 15 90 et sur la troisième ; 10 à 13 90. Le porc sans changement. Hausse de 0 50 au kilo sur le canard nantais et rouennais : 14 à 16; de terme : 10 à 12 50; le poulet de Hambourg : 12 h 15 50; la poule du Nord : 11 à 13: de 0 25 sur le lapin mort : 13 à 14; de 0 25 sur le lapin virant ; 8 à 8 75; le poulet nantais et gfi.tinais : 18 à 20 50; la poule de Bretagne : 12 à 14 75. Baisse sur le merlan ordinaire : 0 50 à 3; la raie : 0 60 a 3. Les beurres Ans des Charentes et du Poi tou valent de 15 60 & 19 50 et les ordinaires, de 13 à 16 50. Les oeufs valent de 280 à 620 le mille. Baisse sur le raisin du Midi : 200 à 400; la tomate du Midi : 140 h 220 les cent kilos.\nMOUVEMENT DES NAVIRES\nFo stage Amérique du Nord ; pour New-York, le 6/8 via le Havre. Afrique et océan Indien ; pour Port-Saïd. Djibouti. Majunga. Nossi-bé, Diego-Suarez, Tamatave, Mananjary, Manakara, la Réu nion. Fort-Dauphin, Vatomandry, le 7/8 via Marseille. Indes et Extrême-Orient : pour Colombo, Pcnang, Singapour, ia Chine et le Japon, le 14/8, via Marseille.\nLES COURSES\nHier à Dentiville. Le* résultats s PRIX DE LA RISEE L La Tour Penchée (G. Duforez)G 32 » h M. Jean Galezowskl P 9 » 2. Potentate (L. Robson) ~.P 8 » 3. Pêche Melba (A. Lavialle)....P 7 GO 4. Movie Star (F. Kéogh). Non placés: La Pointe Pescade (.T. Boucher) ; Golden Wave (J. Peclcett) ; Marykytta (R. Sau vai) ; Zaimph (C.-ÎL Semblât) ; Dilecta (W. Slbbrltt) ; Queen of Spring (M. Lem mery). Distances : tête, courte enco lure. 2 long. Dix partants. PRIX DES APPRENTIS L Coastguard (L. Wittingham). .G 760 à M. G. Blumenthaf. P 550 2. Aphrodite 111 (C. Rémiot)....P 6 » 3. Petit Paris (E. Durand) ; 4. Cor meilles (Lemmex-y). Distances : è long., 2 long., 6 long. Quatre partants. PRIX MAURICE DE GHEEST L Masked Jester <J. Chevalier)..G 70 » & M. A..K. Mo tomber ~.P 11 s 2. Rrasik (L. Robaon) P 10 50 3. Slipper (W. Sibbritt.) P « » 4. Papillon Rose (C.-H. Semblât), —Non placés : Pontet Canet (R. Brethès) ; Gaina (A. Chauffour) ; Pour le Roi (F. Rochetti); Santoria (A. Rabbe) : Suavlta (G. Dufo rez). Distances : 1 long., 1 1. i, 1 L }. PRIX DE EISIEUX 1. Ziani (A. Rabbe) G lfi 50 àM. MAthieu Goudchaux... .P 750 2. Timadora (F. Hervé) P 750 3. Montagnole (R. Brethès) P 11 » 4. Madame Du Barry (W. Sibbritt). Non placée : Le Rocquencier (J. Marshall); Tir aux Pigeons (L. Robson) ; Echec et Mat (C.-H. Semblât) ; Firc Oft (A. Chauf four) ; Le Prioldy (T. Turner). Dis tances : enooh, 1 long., 1 long. 1. Neuf partants. PRIX DE CAGNY L Al Kadi (R. Lefève)..........G 51 50 à M. Henry Count P 14 50 2. Metchout (Vaixelfisch) P 11 > 3. Ravin (F. Rochetti) P 21 50 4. Light Brigade (M. Leroy). Non placés : Sarban (G. Delaurie) ; Senez (A. Chauffour) ; Steel (J. Rosso) : Yaourt (J. Jennings) ; Crépuscule (A. Lavialle). Distances : J long., 1 long., courte tête. ENGHIEN PRIX DE MON TKOCGE L Février (A. Choisselet) G 17 50 à M. Ed. Jeanne P 750 2. Beauté II (P. Gitton) P 650 3. Espérance VIII (Crézé) ; 4. Comtesse Albert (P. Méqulgnon). Durées : 3' 35\" 1/5, 3' 35\" 3/10, 3' 37\", 3*44\". Réduction au kilomètre : 1' 37\" J. Quatre partants. PRIX VTVIENNE L Fel (L. Forclnal) G 37 50 à Mme veuve Forcinal P 14 60 2. Fleur d'Ami (Martens) P 16 50 3- Flamant (d'Haène) V 43 » 4. Fauvette V (Dessauze). Non placés : Félicien (G. Chéron) ; Farandolo (E. Tizot) : Firminy (H. Maason) ; Fraiase Unieux (Delamarc) ; Franclno (Dubreuil); Fin Normand (G. Pentecôte) ; Falkirk (A. Butti) ; Fil de Fer (L. Boudet) : For narina (Bertho) ; Feugerets (P. Forclnal); Falzard (Vercruysse) ; Flossie Worthy (WUlemsen) ; Fétiche VI (C. Masson) ; François Faber (Vrommant). Durées : 4' 15\" 2/5, 4' 15\" 4/5. 4' 17\", 4' 13\". Ré duction au kilomètre : 1' 30\" 2/5. Dix huit partants, PRIX DE FASSY 1. Fabiola VI (Bulhlon) G 950 ix M. G. Pichot P 7 » 2. Faneuse (Chrétien) P 11 50 3. Finasaeur 111 (J. Hervé) ; 4. Gacé (A. Forcinal). Non placés : Faust (Gan din) : Francette (Verzèle) : Florence (M. Corbel). Durées ; 3' 48\" 1/5, 3' 44\". 3' 46\", S\" 50\". Réduction au kilomètre : 1* 37\". Sept partants. PRIX DES BATIGNOLLES 1. Fredaine (Verzèle) G 9 » à M. F. Prévost P 650 2. Ephémère du Verd. (Bulhion)..P 10 » 3. Eole VI (C. Allais) ; 4. Epiixard 111 (A. Sourroubille). Non placés : Fres nay (Butti) ; Egrillard (R.-C. Simonard). Durées ; 3' 28\" 2/5, 3\" 28\" 4/5. 3' 30\" 1/5, 3' 33\". Réduction au kilomètre ; 1* 29\" 3/5. Six partants. PRIX DU MAIL L Diane de Poit. H (Fh. KoehL.G 90 » à M. P. Chamon P 15 » Z Elégante II (A. Forcinal) P 7 » 3. En Avant II (Dubreuil) ; 4. Erida (Pesson). Non placés : Djalta (Y. Hervé). Durées : 4' 26\" 4/5, 4' 27\" 2/5, 4' 33\" 4/5, 4\" 34\". Réduction au kilomètre ; 1* 35\" 1/5. PRIX D'ATHÏINES 1. Couir de Watts (R. Simonard)G 92 50 à M. F.-A. de Salnt-Prfest. .P 25 50 2, Happy Star (Martens) P 18 50 r3. Dieddah C (V. Faure) P 25 50 4. Caspio (M. Capovilla). Non placés : Eros m (C. Masson) ; Astrakan II (P. Visa) ; Epamtnondas (Bertho) ; Capri cieuse (Bouley) ; Diamant Bieu (Th. Mon sieur) ; Batouala HI (A. Sourroubille). Durées : 3' 21\". 3' 21\" 1/10, 3' 21\" 1/6, 3' 21\" 3/10. Réduction au kilomètre : 1' 26\" 1/2. Dix partants. PRIX GAILLOX L Franklin (H. Masson) .G 23 » à M. J. Humoran... P 10 » 2. Fraxlnus (Th. Monsieur) P S a 3. Fuseau d'Or (Dubreuil) P 46 > 4. Friedland II (D. Haène). Non pla cés : Franco II (G. Chéron) : Fleur d'Amour (R.-C- Simonard) ; Fragson (A. Sourroubille) ; Favart (A. Essartlal père); HUe de Roi (M. Capovilla) ; Fouillcuse (C. Vermandel) ; Franc Picard II (Vanlan deghem) ; Fleuras Wilkes (Lefèvre). Durées : 3' 33\", 3' 33\" 1/5, 8' 38\" 4/5, 3' 39\". Réduction au kilomètre : 1' 30\" S/5. Douze partant».\nA < AMAZONE B » LE RECORD DU KILOMETRE AU TROT ATTELE Hier, à Enghien, la jument Amaeone B, drivée par Th .Vanlandeghem, a par couru le kilomètre en 1* 19\" 1/10, bat tant ainsi le record détenu par la ju ment Valeur, avec 1' 21\" 4/5.\nAujourd'hui dimanche 2 août, a 14 h. NOS PRONOSTICS DEAUVILLE\nPrix de la Calonne ; Premislas, Mont calm. Prix du Cercle ; El Demonlo, Tortue, Prix de Caen : Eadhild, Ligne de Fond. Prix de la Municipalité : Leonldas, Po tiphar. Poule des Yearlings : Firouzeh, Son Ex cellence. Prix des Enclos : Ec. Cohn. Sidzouma.\nVICHY Prix du Thermal-Palace (à réel., 7.500 fr., 2.400 m.) : Batna Pompéienne. Prix du Bon Marché (13.500 francs, 1.000 mètres) ; Locomotive, Catapulte, Prix des Galeries Lnfayette (handicap, 20.250 francs, 1.600 mètres) : Demoiselle en Gris. Jus de Pomme. Grand Prix de Vichy (300.000 francs, 2.600 mètres) ; Kill Lady, Fizy Pop. Prix Cinzano (13.000 fr., 2.000 m.) : Mouramour 11. Le Guiers Vif.\nLE TOUQUET Grand Prix dn Touquet (international, 75.000 francs, 2.000 mètres) : Flnsovino, Dean Swift.\nLes mauvaises dents\nTrop souvent elles se manifestent par d'lntolérables rages do dents. Ne les lais sez pas VOUB torturer des heures. Vite une application de Dentobrol, et vous serez soulagé en quelques minutes. Aneathésique puissant et inoffenstf, il agit efficacement sans brûler les gen cives ni affecter l'ivoire. Toutes phar macies, 7 fr. 50, ou franco contre man dat aux Laboratoires du Dentobrol. 58, rue de la Jonquière, Paris (.17\").\nLa méthode d'un médecin de Paris offerte gratuitement aux lecteurs atteints de hernie\nLe docteur Livet-Garigue, de la Fa culté de médecine de Paris, ayant réussi à combattre cette infirmité sans obliger le hernicux à se faire opérer ou à sup porter la gène habituelle des bandages, pour que tous les lecteurs atteints de hernie puissent bénéficier de ces avan tagés, l'exposé de cette Importante dé couverte sera expédié gratuitement et franco par la poste, discrètement em : paqueté, aux personnes qui enverront cette semaine leur nom et leur adresse à l'lnstitut orthopédique de Paris (di vision 10), rue Eugène-Carrière, 7 bis, à Paris. 11 n'y a rien à payer. Dans votre intérêt, ne laissez pas échapper cette offre, car il s'agit de votre santé et do votre bien-être.\nL'anémie d'origine digestive chez les jeunes gens\nUn nombre considérable de Jeûnas gens ont une santé déplorable par suite d'anémie d'origine digestive. Fai blesse générale, pâleur, dilatation da l'estomac, mauvaise haleine, maux da tête, constipation caractérisent cet état. Presque toujours cette anémie pro vient de ce que les jeunes gens man gent vite, mastiquent mal et qu'ils choisissent trop souvent des alimenta indigestes. L'estomac soumis k un tra vail excessif ne remplit plus sa fonc tion, l'intestin et le foie surmenés réa gissent de leur côté, l'assimilation ne se fait plus et, peu à peu, l'anémie survient. Suffira-t-il alors, pour guérir, de choisir des aliments légers et nutri tifs et aussi de mastiquer convenable ment ? Ces conditions quoique néces saires ne sont pas suffisantes. Un trai tement sérieux du tube digestif s'im pose pour redonner k l'estomac, au foie, à l'intestin, un fonctionnement normal. Seul un traitement éprouvé peut donner un résultat rapide et définitif, Cest le cas du traitement par les plantes du père Benoit d'Amiens qui diffère de tous les autres, par la natu re des plantes, leur quantité, leur pré paration, leur régularité et la possi bilité de l'adapter à tous les cas par ticuliers. Il n'y a pas de moyen plus sûr do recouvrer la santé et les parents doi vent le faire suivre k leurs enfants anémiés.\nLa traitement Elysée Benoit sa trouve, eu prix de 18 fr. le boite de 12 paquets à la pharmacie Julien, 59, rue des Vinai griers, à Parts, et dans toutes les phar macies. Dépôt O. C. P. En cas de diffi culté, envoyés un mandat de 19 fr. 08 au Laboratoire Elysée Benoit, S. rua Barreau, à Asnières (Seine), qui vous fera l'edroi franco.\nIL 9 M ©MME §ÂN§ nom\n27. Feuilleton (lu Petit Parisien, 2-8-31\nGRAND ROMAN INÉDIT MARCEL\"FRAGER\nXXVI (suite) De l'audace !... Encore de l'audace Hubert s'approcha, dissimulant son triomphe, et protocolaire : Mademoiselle de Valonnes, voulez vous dire à Son Honneur lord Aldeen si vous reconnaissez votre père ? Non, non ! ce n'est pas mon père ! protesta la Jeune fille avec une énergie retrouvée. Certes non, précisa d'un ton sonore et calme Félicia. Etonnés, tous la regardèrent. Vous niez que Mlle Christiane soit votre fille ? interrogea Hubert Non pas. reprit Félicia très sûre d'elle. Christiane est bien ma fille, mais elle n'est pas « celle » de Gérai d. Comment î Mon cher père, continua-t-clle en «'adressant uniquement au vieillard avec un dédain qui récusait l'interven tion de son secrétaire, vous devez vous rappeler que j'étais mariée lorsque J'ai connu votre fils et que, pour l'épouser. J'ai dû divorcer ! Vous viviez seule pourtant ! Inter rompit avec aigreur sir George à qui ce rappel était désagréable.\nCopyright by Marcel Frager 1983- Tra duction et reproduction interdites en tous\nFaltier présenta un papier paraphé de visas officiels. Milord, voici l'acte de naissance de votre petite-fille. Les noms inscrits sont bien : Christiane-Marie-Solange, fille de ' Féllcla Landry, épouse de Gé rald Daughan de Valonnes, née à Tunis... Usez aussi la date ! réclama Féli cia avec une hauteur narquoise. Le 18 mai 1906. Or j'ai épousé Gérald 1e 7 mars de la môme année.. Mais vous la connaissiez depuis ' 1905 ; il avait quitté Cannes pour vous rejoindre.» ou vous suivre». En déœmbre seulement, et il ne fut pour moi qu'un fiancé jusqu'à ce que le délai fixé par la loi permit mon second mariage. Mais le nom même sous lequel est Inscrit Mlle de Valonnes atteste.» Peu avant que Gérald se fût déclaré, mon premier mari était revenu implorer mon pardon, me suppliant de renoncer au divorce qui venait d'être Êrononcé. J'eus la faiblesse de céder. tais il me quitta ensuite, définitive ment Christiane, née après que j'eus épousé Gérald, a pris < légalement » un nom que, par amour pour moi. 11 a consenti a lu! laisser. Mais c'est une de , ces duperies juridiques comme il en existe beaucoup ! Mais les lettres qu'il lui écrivait, la tendresse qu'elles attestent Il l'a aimée comme sa propre fille, jusqu'à ce que son Ingratitude et l'indi gnité de sa conduite.» nous aient obli gés à ne plus la voir. Dérouté par l'inattendu de cette déclaration, Faltier regarda Christian*, attendant sa protestation. Mais, stupé faite aussi, atterrée, elle se taisait Voilà pourquoi, conolut tranquille ment Félicia, j'ai déclaré tout à l'heure, conformément à la stricte « vérité mo-\nraie », que Gisèle était l'unique enfant de Gérald. Il serait peut-être nécessaire que cela fût confirmé par M. de Valonnes, opposa Faltier. Ce que vient de dire ma femme est absolument exact, déclara prétentieuse ment le faux Gérald, délivré enfin de sa gêne. Le choc produit en Christiane par oette voix hypocrite et détestée provo qua en elle une réaction. Vous n'avez pas le droit de m'ao cuser, vous qui avez fait tant de mal à mon père... à celui que je croyais», enfin... Vous devez mentir devant moi. comme vous mentiez devant lui ! Faltier s'interposa : Mademoiselle, vous pouvez, en tout cas, certifier que M. de Valonnes n'est pas présent ici ? Mais non, mais non, ce n'est pas lui ! Le pseudo-Gêrald éclata de rire for tement s Quelle extraordinaire plaisanterie ! Qui serais-je, d'après le caprice de votre imagination ? Haletante, la Jeune fiile semblait céder & son air de défi. Hubert, décon certé, l'implorait silencieusement : Ne savez-vous pas, mademoiselle, ne vous rappelez-vous pas le nom véri table de l'homme qui, devant vous, se prétend... • Si, Je me souviens». Il se nomme Gélin.» Gaston Gélin ! Un rire plus accentué éclata, accom pagné d'un autre, acerbe, celui de Félicia. Commeut dites - vous ? Gen in... Guéri» Gélin». vous étiez officier aux tirailleurs quand mon père s'est battu avec vous, à Casablanca». Parfait 1 il sera facile de vérifier, d'écrire pour savoir si ce personnage a existé.» Vous ne serez pas embarrassés\nnon plus pour donner son adresse 1 Ah ! je devine maintenant votre plan, intervint Félicla ; mais, si avertie, hélas ! que je fusse de votre duplicité, je n'aurais pas soupçonné, Christiane, une telle audace d'invention ! Moi ?- Oh ! mais c'est vous... Votre but, malheureusement pour voua, éclate trop nettement ! Mon but ? Je n'en «1 d'autre que— — Voue avez pensé qu'il vous suffirait de dire votre pére mort ou disparu pour vous substituer à lui.» Me substituer ? Dans ses droits, son héritage ? La fortune de lord Aldeen vous a tourné la tête, et... vous l'a fait perdre ! C'est faux ! C'est faux ! —Je puis affirmer, mol, protesta Hubert, que Mlle de Val— — Parbleu ! c'est vous qui l'av«2 conseillée, inspirée— — Par exemple ! et dans quel des sein ? Pour partager le butin ! Félicia n'lgnorait pas que la position de celui qui attaque est toujours plus forte pour obtenir le crédit. Son sang froid avait sauvé la situation, retourné les chances ; son audace 4® v ait les affermir. Déjà, elle percevait une mé fiance du lord à l'égard da Faltier. Vous osez prétendre, madame™ Je vous démasque, monsieur Fal tier, Car je pressens que c'est votre rouerie qui a tout combiné. Malgré son effronterie et sa fourberie, ma pauvre fiile n'aurait pas eu assez d'astuce™ Oh ! Je vous défends™ ...pour forger cette intrigue ! Vous la faisiez indûment héritière afin de l'épouser ensuite. Mais c'est une infamie !.. Que vous commettiez ! Je suis de votre avis. Vous avez voulu vous venger de notre refus, à Tunis™ Votre refus ?..\nQuand vous exigiez, pour ramener mon mari au foyer paternel, la moitié de sa fortune future ! C'est abominable ! m'accuser !... Si vous n'étiez pas une femme, je vous— — Oui, mon père, poursuivait Impéra tivement Félicla; feignant l'indignation, votre secrétaire, en qui voue avez tant de confiance, ne cherche qu'à en abuser et à détourner, par n'importe quel moyen, le plus possible do vos biens. 11™ Madame™ Il nous menaçait, à Tunis déjà, do vous cacher l'existence de votre fils, d'empêcher son retour Ici si aous ne cédions pas à ses exigences— — C'est faux autant que puéril !... protestait Hubert, outré d'une telle impudenoe. Mais elle s'acharnait, devi nant son triomphe. Et il n'a reculé devant aucun pro cédé, pas même de séduire et subor ner une pauvre jeune fille™ Une dernière fois, je vous Inter dis vos mensonges odieux ! Comme il marchait vers elle, le robuste Gélin l'arrêta par le bras : Oseriez-vous frapper ma femme, comme moi, déjà hier \"... Rassurez-vous, j'ai plus de correc tion que vous, mais j'ai le droit de lui imposer la vérité, les yeux dans les yeux™ Un choc sourd, une exclamation du notaire, médusé sur son fauteuil, les fit se retourner. Christiaue venait de tomber sans connaissance. Hubert se précipita pour la secourir, oubliant sa fureur pour s'efforcer de la ranimer. Félicla et Gélin se retirèrent en entraînant lord Aldeen, fort révolu tionné par les violences de cette scène. Le notaire allait et venait, de la porta\nà la table, de la table à la Jeune aile évanouie, cherchant dans aa serviette sans savoir quoi, joignant désespéré ment les mains. —Je vous en prie, appelez une femme de chambre, un domestique !.. conjurait Falticr. Qu'on prévienne un médecin !_ Téléphonez., vite !.. La soulevant dans ses bras, il avait porté Christiane près de la fenêtre ; l'allongeant sur le tapis, soutenant sa tête sur ses genoux, rythmant ses bras pour la faire respirer, il guettait le retour de son souffle, le visage tout près du sien et répétant dans un mur mure navré : Christiane.. Christiane !.. M'en tendez-vous.. Christiane ?.. xxvn Enigmes partout Pélicla triomphait. Elle allait pouvoir régenter la maison. lord Aldeen s'isolait dans ses appar tements. Une consigne rigide les inter disait à tout autre qu'aux gens de son service, qui devaient rester muets, et au docteur, qui devait être bref. Mrs Monique pouvait guetter ses désirs ou ses ordres mais sans les solliciter. Nul, et pour aucuns raison, ne devait se permettre ni d'interroger ni de taire allusion à l'inconvenante scène qui avait eu lieu devant le notaire. Harry, le valet de chambre particu lier à peu près rétabli de ses bles sures, mais le bras encore en écharpe prit l'office d'huissier. On ne pouvait s'introduire sans son contrôle. Les pièces privées de l'autocratique sybarite, au premier étage de la villa, étaient fort spacieuses et pompeuse ment décorées avec un goût plus saxon qu'anglais. Le salon, de style Empire, exposait des tableaux de choix, mais dont l'assemblage contrastait. Un Lan filière trônait entre un Pissarro et un oujita ; un Metssonnier s'accouplait à\nun nu de Chariot ; un Corot à un Guit laumin ; un Canaletto à un Sisley, Des faïences ultra-modernes s'alignaient devant un vieux Sèvres, sur un guéri don de la reine Hortense. De ce salon, on pénétrait dans lé bureau ; fauteuils profonds, tentures brochées sur fond presque noir, rideaux de velours prune, bois vernis et foncée; cadre de méditation plus que de travail; l'impression, à l'entrée, était un peu funèbre. Sir George estimait cette atmosphère propice au recueillement : sa pensée n'y était point dérangée. Il n'était plus surprenant que, enténébrée par ce décor, elle ne pût s'évader ver* un peu de gaieté, ou même de vie exté rieure ! Une baie s'ouvrait sur la chambre, d'un Régence solennel : tapisserie* bibliques, lit à baldaquin empiumé. Une petite pièce octogonale, décoré* de peintures pompéiennes, meublée en xnir anglais, était, elle, absolument charmante et délassait des précédentes. Les trois fenêtres d'angle offraient le plus enchanteur des panoramas de France. Les plis embués de l'Estérel. s'étirent vers la mer miroitante, tantôt sillonnée, tantôt lisse comme un mar bre bleu ; les Lérlns frangées de pins, avee le rectangle roux du monastère ; las indolentes courbes des baies où glis saient des frisures blanches ; toute 1* gamme polychromes qve le caprice de* heures et du soleil faisait jouer, de* coloris lee plus violents et heurtés aux teintes fondues et berceuse- du pastel. Ce paysage, dont le vieillard blasé eût pu être saturé, le séduisait toujours s c'était la seule chose du monde peut être qu'il regretterait. Aussi se faisait il souvent servir ses repas dans «• cabinet, où U échappait aux conversa tions, et où rien ne troublait sa quié tude. (A sutore.), j\nLE PETIT PARISIEN\n2-8-81 ■ ...\nLE BIDON\n! 4 !\nCause de transformât., rente tous les Jours 27 GROS CHEVAUX et Juments, 5 à » ans, en plein service. î.tlOft à 4.000 fr. Toute» garanties. Affaire très sérieuse: Entreprise générale de transports, 83 ter, rue d'Alleray, Paris. Métro Pasteur.\nESTOMAC Stomachique Serrette AVEZ-VOUS de la dyspepsie ou indigestion chro nique, de la gastrite, des aigreurs, des renvois acides, des digestions diffi ciles, de la constipation, des étourdis sements, de la gastralgie avec dou leurs dans le dos, les reins et le ventre, des brûlements dans le tube digestif, des vomissements, des pesan teurs et gonflements d'estomac ? Ne désespérez plus, essayez le BTOMACBIQUE SERRETTE: dès les premières doses, vous serez fixé sur son efficacité. Docteur LouvOT. La cure complète : 13'50; la botte : B'so f Ecr. : Laboratoire SEBEETTE, à Besançon. Noue prtveno na nos o bonnéa (tue toute ientonde de changement d'adresse doit ttre accompagnée de la dernière bande du journal et do 1 franc pour frais do réim pression de nouvelles bandes.\nPOUR LANCER UNE AFFAIRE FAITES DE LA PUBLICITE DANS\nrf À COR A COR C est à un terrible corps à corps que se livre «Le Dia ble» avec les cors qui lui sont opposés. Le combat dure six jours et six nuits, mais jamais «Le Diable » n'a failli et toujours il en est sorti vainqueur. Car LE DIABLE enlève les cors en six jours pour toujours Procurez-vous donc ce merveilleux corricide, qui n'a jamais été égalé comme efficacité, mettez-le en pré sence de ces méchants cors qui vous torturant et vous rendent la vie impossible, et il vous délivrera des Cors, Durillons, Œils-de-Perririx Mais faites bien attention ! Exigez toujours \"Le Diable\" LE DIABLE est en vente dans toutes les bonnes phar macies, 3 fr. 95 le flacon, impôt compris, et à la Pharmacie À WEINMANN,\n","Courrier des Théâtres\nOpéra, relâche. 1 h. 45, Phèdre, les Précieuses ri dicules; 8 h, 30, la Paix chez soi, la Nou velle Idole. Opéra-Comique, 1 h. 45, Mignon; 9 h.. Ma dame Butterfly. Chàtelet, 2 h. 30. 8 h. 30, Sidonic Panache. Th. de Paris, 2 30, 8 30, Ces mes. d.l. Santé S.-Bernhardt, 2 30, 8 45, Ces dam. ch. verts. Mogador, 2 h. 30, 8 h. 30, la Vie parisienne Ambigu, 2 45, 8 45, Train 8 h. 17 (F. René) Renaissance, 3 h. et 9 h., le Mortel Baiser. Palais-Royal, 3 h. et 9 h., Une bon. fortune Antoine, 2 h. 45, 8 h. 45, Bourraehon. Bouffes-Paris., 2 30. 8 30, le Roi Pausole. Nouveautés, 3 h., 9 h., Enlevez-moi ! <ld.-Guignol, 3, 9 h., Laborat. hallucinations Comoedbt, 2 45, 9 15, la Fem. ard. (Delphin) Ratacl.. m„ s.. Tante d'Honfleur (Rigadin) >:ido„ 2 45, 8 45, Un gars du milieu (Rahna) Cluny, 3 h., 9 h., Tamp. d. cap. (Rlvers c.) Béjazet, 2 30, 8 30, En bordée (P.Dartouil)\nLa semaine dans les subventionnés: OPÉRA. En soirée : lundi, T/iats ; mer credi, Othello ; jeudi, l'lllustre Fregona, Boir de tète ; vendredi, Aida ; samedi, Lo hengrin. COMÉDIE-FRANÇAISE. En soirée : lundi, le Flibustier, le Jeu de l'amour et du ha sard; mardi, le Duel ; mercredi, Riti; Bios; jeudi, la Nuit de mai, l'Aventurière ; ven dredi, l'Eté de la Saint-Martin, l'Avare ; samedi, le Voyage de monsieur Perrichon, VAnglais tel qu'on le parle ; dimanche. Il tout qu'une porte soit ouverte ou fermée, l'Ami Frite. En matinée : jeudi, le Cid, le Jeu de l'amour et du hasard ; dimanche, Britan nicus, Sganurelle. OpÉRA-CoMiquE. En soirée ; lundi, Louise ; mardi, les Contes d'Hoffmann ; meroredi. la Tosca ; jeudi, Carmen ; ven dredi, Werther ; samedi., la Vie de bo hème ; dimanche. Manon. En matinée ; dimanche, Cavulleria rusti cana, Paillasse.\n-o- CHATELET. Aujourd'hui, à 2 h. 30, matinée rie Sidonic Panache (348 e ), la triomphale opérette avec toute sa bril lante interprétation : Bacli. Yv. Aguttes. J. Sorbier. Monique Bert, Dhaëne et Géo Bury. -o- PALAIS-ROYAL. Aujourd'hui, à 3 h., mat. d'Une bonne fortune (fou rire). -O- BOUFFES-PARISIENS. Aujour d'hui, à 2 h. 30. matinée avec les Aventures du roi Pausole, la triomphale opérette d'Albert Willemetz, d'après Pierre Louys, musique d'Arthur Honegger. -o- BA-TA-CLAN. Matinée et soirée. Prince Rigadin dans Mo tante d'Honfleur. Faut,: 3 à 15 fr. Prom.: 5 fr. Dernière matinée.\nCINEMAS\nMadeleine, Big House. Paramomit, le Rebelle, t Gaumont-Fslace, Blanc comme neige. Aubert-Palacc, Sous le ciel des Tropiques. Olympia, Tempête sur le mont Blanc. Max-Llader-Pathé. Tout s'arrange. Marlvaux-Pathé, Un soir de rafle. Ganmont-Thé&tre, Dans une lie perdue. Elysée-Gaumont, The Outsider. Marigny, perm.. Ch. Chaplin d. Lum. ville. Cotisée. Azaïs (Max Dearly).\nMotiliîï-Konge, A l'Ouest rien de nouveau. Ciné Ch.-Elyitées Autour d'une enquête. Victor-Hugo, la Vie aventur. de Cather. I r *. Electric-Palace, le Miracle des loups. Impérial-Patlié, le Roi des resquilleurs. Capucines, Un soir au front. 31iracie*,. 2 h., 4 45, 9 h., l'Afrique v. parle. Haiilot-Palace, Nanouk Cconférencé). Omnia-Pathê, le Cachet rouge. Caméo, la Ville qui chante. Folies-Dramat., Haîlelujah, Pôle-Mêle. Agric., 3, 9 h.. Nuit extrav.. Escadre vol. Cigale, Nos maîtres les domestiques. Ariistic, le Refuge. Panthéon, Reach, for the mooii (D. Falrb.) Carillon, Méphisto (en une seule séance). Roxy, D. 3 v. d. Tankstelle(parl.all. titr. fr.) Inma-Ciné, Accusée, levez-vous î\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\nte* aventure s de Michey tant paruee en album en couleure dans toutes les librairies\n(...Une vengeance à l'eau de savon.)\nCopyright by le Petit Paritien et Opéra Mundl Press\nFAITS DIVERS\nUn Américain dévalisé de 24.000 fr. par deux amis de rencontre M. Thimoty Adelbeat Ay, soixante-deux ans, citoyen américain, desceudu dans un bôtel, 70, rue Beaubourg, a porté plainte au commissaire de police de Montparnasse contre deux individus qui lui ont volé une somme de 24.000 francs. M. Ay avait fait connaissance, dans un café du boulevard du Montparnasse, des deux malfaiteurs, dont l'un se disait Anglais et l'autre Irlandais. Il avait touché devant eux, dans une banque, les vingt-quatre bil lets de mille francs, puis, avec ses nou veaux amis , était alié déjeuner dans un éta blissement. du boulevard du Montparnasse. Sous un prétexte quelconque, au cours du repas, les deux étrangers s'éclipsèrent et, peu après, M. Ay s'aperçut qu'il avait été dépouillé de son portefeuille. Une concierge et sa sœur intoxiquées par le gaz Hier matin, Mme veuve Marie Laval, âgée de soixante ans, déménageait du logement qu'elle occupait 98, rue de la Roquette, pour prendre possession de la loge de con cierge de l'immeuble situé 24, rue Saint- Germain-l'Auxerrois. Elle s'y installa en compagnie de sa sœur, Mme Joséphine Choiïei, soixante-cinq ans. Dans l'après-midi, une amie de la nou velle concierge, Mme Berger, domiciliée 11, ruo Bernard-Palissy, vint rue Saint- Germain-l'Auxerrois pour lui rendre vi site. Pénétrant dans la loge, elle sentit une forte odeur de gaz et aperçut les deux sœurs étendues Inanimées sur le sol de la cuisine. Mme Berger aéra la pièce et alerta les pompiers. Mme Laval et sa sœur furent transpor tées à l'hôpital de la Charité où leur état est considéré comme très grave, mais non désespéré. Les constatations de M. Nlclausse, com missaire de police, ont établi que, le matin même, Mme Laval avait fait l'acqui sition d'un tuyau en caoutchouc et l'avait mal ajusté au robinet d'arrivée. Après avoir préparé leur déjeuner, la concierge et sa sœur se bornèrent à fermer le robi net d'amenée au fourneau. Le gaz, conti nuant à s'échapper par le robinet d'arri vée, emplit vite la loge et la cuisine où les deux femmes déjeunaient.\nPlace do Rome, M. Bourguet de Joli mère, soixante-quatre ans, 106, avenue Kléber, glisse sur une plaque d'égout, tombe et se blesse. A Beaujon. M. Israël Ourzieî, quarante-deux ans, 51. boulevard de Rochechouart, renversé par un camion, rue Lafayette, est admis à Lariboisière. Les gardiens Touzel et Guyon, du IV» arrondissement, on arrêté, l'autre nuit, rue Charlemagne, l'Algérien Henri Dray, garçon boulanger, qui, armé d'un revolver, menaçait un compatriote. Des cambrioleurs ont pénétré, l'autre nuit, dans une pharmacie, 22, rue de Vienne, et ont emporté pour quelques cen taines de francs de produits. Mme Glorinde Chalotte, quarante-trois ans, concierge boulevard du Montparnasse, a été victime d'un vol de 4.000 francs de la part d'une « bohémienne » venue lui dire la bonne aventure. Des cambrioleurs se sont introduits la nuit chez M. Petin, 28. rue Delambre, et ont volé 75 francâ et pour 2.000 francs de bijoux.\nCircuit en autocar aux bord* de la Loire jusqu'au 27 septembre 1931 au départ d'Orléans\nDépart place Albert-I\" (gare) à 13 heu res ; retour vers 19 heures. Tous les dimanches ainsi que le 15 août. Or léans, monuments anciens ; Croix de Reuilly ; Salnt-Denls-de-I'HOtel ; Château neuf-sur-Lolre, château et église ; Germi ny-des-Prés, église du ix» siècle; Saint- Benoit-sur-Loire, église abbatiale du xm* siècle ; Châteauneuf - sur - Loire ; Saint lCyr-en-Val ; Olivet, source du Loiret ; Cléry, basilique du xm» siècle et tombeau de Louis XI ; Beaugency, église du XI\" siècle : Meung-sur-Loire. église du xii* siècle ; Orléans. Prix du transport par place s 55 francs. Nombre de places limité. Délivrance des billets d'autocar et loca tion des piaoes au kiosque du Syndicat d'initiative, place Albert-I\", à Orléans (en face la gare). Billets combinés, chemin de fer et autocar, en vente à la gare de Paris- Quai d'Orsay.\nLA CORSE A 24 HEURES DE PARIS\nLes horaires d'été de la Compagnie Frais sinet, au départ de Nice, sont établis de telle sorte que la Corse n'est réellement qu'à 24 heures de Paris. En effet, le voyageur partant de la capi tale le lundi, le mardi ou le samedi, à 17 h. 5, par le train 15. arrive le lendemain, en gare de Nice, à 10 h. 30 ; il y trouve un autobus qui le conduit, avec ses ba gages, au port, d'où le paquebot, levant l'ancre à midi, le dépose le soir même en Corse ; le mardi et le mercredi à De- Rousse ; le dimanche, à Ca.lv L Un autre départ de Nice pour la Corse a lieu le vendredi à 9 heures ; arrivée à Ajaccio à 18 h. 25. Il est aussi facile d'excurslonner en Corse que de s'y rendre. D'Ajaccio, Basrtia, Corte, Oalvi, Ile Rousse, les cars P.-L.-M. permettent de visiter les sites les plus réputés de l'île : Calanques de Plana. Golfe de Porto, falaises de Bonifacio, Col de Bavella, marine de Porto-Veechlo, Cap Corse, Cartagniccia, défilé de i'lnsecca, etc. Les principales gares P.-L.-M. délivrent les billets et enregistrent directement les bagages pour les ports d'Ajaccio, Bastia, Calvi et De Rousse, les gares de Corte, Ghisonaccia et Vizzavona.\nCOURRIER DES T* Ç 17 AMATEURS DE 1 • 1 •\nDimanche 2 août.\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (529 m.) 20 h. 25, disques, causerie et informations. 21 heures, concert avec le concours de Mlle ïvonne Faroche. de l'Opéra-Comlque, dans : L'Attente (Salnt-Saëns) ; Chanson de Fortunio, « air » (Offenbach) : Manon < les adieux » (Massonet) ; Les berceaux (Fauré). En vue d'Alger, prélude taatat-Saensl ; Orientale (César Cul) ; Les Contes d'Hoffmann, suite» d'orchestre (Offenbach); Intermezzo de < Cavatlerla Knsticana » (MascagT.l) ; Ballet de Bacehus (Massenet). sous la direction de M. U'rancit Casadesus; Valse n» 8 (Dvorak) ; Procession du Graal de « Parstfal » (itichard Wagner). RADIO-PARIS (L 724 m. I). 7 h. 45, disques. 8 h. 80. culture physique. II tu 30, cours d'allemand. 12 h., causerie religieuse par le R. P. Padé, prieur des Dominicains ; « Appel à la Jeu nesse. Ne perdez pas votre temps en vaines querelles. » 12 h. 30. orgue : Cantiléne nuptiale et Grand Chœur (Dubois) ; Andantino (Le matre). 13 h.. Chanson des iies, air hawaïen ; Te revoir un soir (Pulg et Gardon!) ; Je ne me consolerai pas (Hanley) : la Cumparsita. tango (Rodriguez) ; les Filles de Bade, valse t Opium (Charys) : Coucher de soleil sur ie Nil (Ellison). j Farta triste (de\nSllva) ; The Stein song (Colcord et Fenstad. Vallée). 13 h. 15, Bilboquet planteur. 13 h. 30, le Barbier de Séville (Rossinl) ; Faust (Gounod) ; Ballet d'lsollne (Messa ger) ; Un soir de rafle (Parés et Van Parys) ; Inspection du général (Hely et Camus) ; Au pays du jazs (Brennan). 14 h., musique enregistrée. 18 h., le Vieux Moulin (EUenberg) ; les Brigands (Oft'en bac h) ; Séraphins (Rey naldo (Hahn) ; le Chirurgien du roi s'amuse (Mortier) ; Chambre à part (Heuberger) ; Arlequin (Lalo) ; le P'tit paille en queue (Fourcade) ; Nos femmes (Dorln) ; On n'ies trouve plus (Scotto-Koger-Carol) : Un bal qer sur les livres (Grothe-Rubens) ; Mal borough s'en va-t'en guerre ; Portera suba y diga (Amadorl) ; Ton doux sourire (Li ban Ray-Cls) ; Confession that I love pou (Daugherty-Reynolds). 19 h., communiqué agricole. Causerie : « L'hydromel. Sa fabrication familiale », par M. AUn Caillas. 20 h.. Quatuor en fa majeur (Haydn) ; Rêve crépusculaire (Richard Strauss). 20 h. 45. Troisième Concerto (Salnt- Saëns) ; Sur les ailes du chant (MendeLs sohn) ; Danse macabre (Salnt-Saëns) ; Fin landia (Sibelius) ; Mireille (Gounod). 21 h. 30, Jeu national (Sousa) ; Augusta (Pettorossl) ; Nouveau Bonheur (Fain et Kahal) ; I be getting along (Gibbons) ; Rien qu'une nuit: Séduction (Mario Cazes); la Préférée (Blêmant) : O Mexico (Jac quet-Vallier) ; Todavia hop otario (Pizarro) ; Espana (Chabrier-Waldteufel) ; Saint-Louis blues (Handy) : Valse militaire belge (Fremaux) ; Mientras llora el tango (Cou rau) ; Innominada (Garreta) ; Oui (Ma hieux-Tippy-Grey) : le Banjolele (Baer- Gœsar-Behuster) ! Nobody but you (Good win-Ellwards) ; ; Tango sur tango (Bor chcrt)C'est Montparnasse (Hemtz),\nTOUR EIFFEL (L 445 m. 8). 13 h.. Causeries. _lB_h._4s, Journal parlé. 20\"h.\"30, Peer Gynt (Grieg) ; Un matin, un midi et un soir à Vienne (Suppé); la Ronde des heures (Read); Danse orientale (Gla zounow); la Piste des géants (Hanley); l'Etudiant pauvre (Millœcker) ; les Masques (Hermine); Valse du rêve (Millœcker); Fri mas (Jouve) ; les Enfants de Munich (Kom zak) ; Marche de la Fiancée vendue (Sme tana) : la Femme et le Rossignol (Verdun). PARIS-P. T. T. (447 m.). -8 k, infor mations. 11 h., disques. 13 h., diffusion du concert offert par l'Olympia de Paris ; Zingaris, chemine (Gabriel Marie) ; Sérénade (Wldor) : la Voix des cloches (Luiglnl) ; le Bal de la Reine (Paradis) : Aleeste (Gluck) ; Can sonnetta (d'Ambrozio) ; la Bussarde (Four drain) ; invocation à la nuit (Charpen tier) ; Amore et estinto (Razigade) ; Cau serie dans le train (Kross). 14 h., diffusion du discours prononcé par M. André Tardieu à Brlenne-le-Château. 18 h. 15, Radio-Journal de France ; dis ques. 20 h. 20. Une soirée au cabaret, présentée par René-Paul Grotte. RADIO-L. L. (369 m.). 10 h,. 12 h. 30, 18 h.. 20 h. 30. concert. RADIO-TOULOUSE (385 m.). 12 h. 45. culte catholique : Ace Maria (Schubert) ; causerie religieuse ; Agnus Dei (Blzet). 13 h., demi-heure de bonne humeur : les Marchandes d'illusions (Poupon) ; Je veux dormir ; les Bienfaits de la T. S. F. (Qui nel) ; Sans toi ; Passion (Scotto) ; l'Acci dent (Duvernois) ; Quel rhume ! (Paulet). 13 h. 30, culte protestant : Te Deum (Bruckner), ; causerie ; Laudate Dominum (Mozart),\n17 h. 15. Paysage suisse; Marche histo rique; le Couronnement de la Muse du peu ple (Charpentier).' 18 b.. Entrée des gladiateurs (J. Fucik); Sémiramis (Rossini); Comte Obligado (R. Moretti); Luxembourg (F. Lehar); Bamlet (A. Thomas) { le Barbier de Séville (Rossini- Hubans); Miss Helyett (Audran); Sérénade (A. Kunc) ; Muguette (E. Missa); Retraite espagnole (E. del Portal-Desormes). 20 h.. Mon accent (Gavel) : C'est tout notre espoir (Gabarocbe); Monterey (Wayne); Si je vous demandais (Emmerechts) ; Rienzi fW agner) ; Gaiety échos (X.); Chris tina (Boyer); Si tu veux partir (Burke); Apai sement (Beethoven) ; Afoi (Han-Coppée) ; Ninon ; Sans laçons (Hannah) ; Polka des as ; Valse des flocons (Marceau). 21 h., retransmission de l'orchestre des Américains. 22 h., O Escamillo (Hansei) ; Blood red roses (Hunmeyer) ; S omehow (Ackforth) ; Crazy pirouette (Frish) ; Oream lover (Schertzinger) ; Lucky ma lavable you (Ager) ; Bot scotch (Peterson) ; On wings of son g (Acheron). 23 h. 30, chansonnettes : Tango du rio ; Mon cœur dira toujours : Oui (Cidale) : J'avais pourtant juré (Daniderff) ; Rose mousse (Bosc) ; les Années sont courtes (Dorin) ; A la foira (Bach-Laverne) ; Détresse (Charpentier).\n... ET ETRANGERES LANGENBERG (472 in. 4). 8 h., disques. 12 h., œuvres de Schubert : Fantaisie en fa mineur, op. 103 ; Tempêtes de la vie ; Deux Marches caractéristiques. 20 h., Léonore lïl (Beethoven) : Concerto (Brahms); le Baruffe chiasotte (Sinigaglia) ; Préludes (Liszt). DAVENTRX NATIONAL (1.554 ffl. 4). s.\n16 h.. Prélude en ré bémol ; Polonaise en la bémol (Chopin) ; En automne (Mosz kavrsld) ; Soirée dans Grenade (Debussy) ; Toccata (S. Barlow). 16 h. 45, Pompes et Circonstances (Elgar); Suite de danses anglaises (Quilter) : Noc turne et Bumoresque (W. Ross) ; Valses caractéristiques (Coleridge-Taylor) : Ber ceuse (Squire) ; Trois Voies : Nord, Est et Sud CD. Coatea). 21 h., Guillaume Tell (Rossini) ; Cathe rine (Tschaïkowsky) : Romance (Spohr) ; Camonette (d'Ambrosio) ; Hepré, Katje (Humay) ; Bamson et Dalila, fantaisie (Saint-Saëns).\nTirages financiers\nCREDIT NATIONAL 1920 Le numéro 839.524 est remboursé par un milion; le numéro 7.647.974 par 500.000 francs; le numéro 4.870.518 par 200.000 fr.; le numéro 5.917.080 par 200.000 fr.; les nu méros 730.734, 3.658.854 et 6.867.770 par 100.000 fr. Les six numéros suivants sont rembour sés chacun par 50.000 fr. : 1.001.435 2.303.001 3.118.396 3.551.826 6.358.922 7.307.320 Les numéros mentionnés ci-dessus et déjà remboursés par des lots n'ont pas droit au remboursement à 500 fr. ni au coupon en cours. Emission janvier 1923 (34* tirage) Les six numéros suivants sont Rembour sés chacun par 100.000 francs : 0.330.881 1.330.881 2.330.881 3.30.881 4.330.881 5.330.881 6.330.881. Les six numéros suivants sont rembour sés chacun par 50.000 francs : 3210.881 1.210.881 2.210.881 3.210.881 4.210.881 5.210.881 6.210.881 Les douze numéros suivants sont rem boursés chacun par 10.000 francs : 0.420.881 1.420.881 2.420.881 3.420.881 4.420.881 5.420.881 6.420.881 0.601.881 1.600.881 2.600.881 3.600.881 4.600.881 5.600.881 6.600.881. Les quarante-huit numéros suivants sont remboursés chacun par 5.000 francs : 070.881 1.070.881 2.070.881 3.070.881 4.070.881 5.070.881 6.070.881 090.881 1.090.881 2.090.881 3.090.881 4.090.881 5.090.881 6.090.881 0.290.881 1.290.881 2.290.881 3.390.881 4.290.881 5.290.881 6.290.881 0.30(1881 1.300.881 2.300.881 3.300.881 4.300.881 5.300.551 6.300.881 0.350.881 1.350.881 2.350.881 3.350.881 4.350.851 -6.350.881 6.350.881 0.660.881 1.650.851 2.650.881 3.650.881 4.650.881 5.650.881 6.650.881 0.800.881 1.800.881 2.800.881 2.5Q0.581 4.500.581 5,800.881 6.800.881 0.830,5 i\n1.830.881 2.830.881 3.830.881 4.830.881 5.830.881 6.830.881 Tous les autres bons dont les numéros se terminent par 0.881 sont remboursés par 1.000 francs. Sont également rembour. sables par 1000 francs les bons qui se ter« minent par 2.747 et par 7.407.\nCANAL DE PANAMA Les 42 numéros suivants sont rembour sables par 1.000 francs à partir du 1\" sep tembre 1911 : S6S. 3.288 3.338 7.706 10.106 10.106 12.743 13.847 14.714 17.209 20.701 35.516 27.576 33.642 34.907 37.733 39.707 41 694 43.919 43.926 47.017 50.305 53.172 60.560 61479 61707 61.743 70.106 73.983 75.566 77.384 80.108 83.486 84.083 85.269 87.282 90.271 93.980 94.742 99.193 101.790 105.311 106.178.\nVille de Paris, emprunt 1905 (13\" tirage, l' r août 1931). Est remboursé Par 100.000 francs le numéro 241.310 : par 25.000 francs, le numéro 122.423 ; par 25.000 francs, le numéro 62.880, et 50 au tres numéros chacun par 1000 francs.\nLE PETIT PARISIEN\n2-8-31\n: 5 :\nHAMBIGUB ILe train de Bh. 471 x\\\\ S de Léo Marchés d'après G. Courteline avec Fernsml René P. Monteil. J. Vallois CHKZ CES DAMES ! La mulâtresse nue NENI-YO et GABY MONTBBEUSE Auj. matinée et soirée S ELDORADO i Aujourd'hui matinée et soirée La jolie RAHNA VILLA et MELCHIOB, dans UN GARS DU MILIEU SPECTACLES ET CONCERTS Folies-Bergère, 2 30, 8 30, l'Usine à folies. Concert Mayol, 2 30, 8 30. Vive le nu ! Palace, 2 h. 30. 8 h. 30, Parade de femmes. Empire, 2 h. 30. 8 h. 30, comique Dorville. Cos. Paris, 2 30,8 30, Paris q. reeiue(Baker) Coliséum, danse, mat. et soir., attractions. Moulin-Bouge, bal, 4 h., 8 30 et tte la nuit. Musée de cires du M.-Rouge, de 4 h. à min. Fantasia, concert, attractions, danses. Magîc-City-Bal, t. !. s., 9 h.; dim. mat. 3 h. Bal Wagram, vendredi, sam., dim., mat. 3 h. Luna-Park, 2 30, 8 30, attractions, dancing. Palais Pompéien, réouverture en octobre. LA GRANDE ATTRACTION Cusitte àfbfie s fo lïeî> Bergère AUJOURD'HUI MATINEE EMPIRE HP I MATINEE ET SOIREE SPECTACLE DE FAMILLE LES MEILLEURES ATTRACTIONS LA MERVEILLEUSE PETITE VIRTUOSE PRODIGE MAGDA RINAGL AGEE DE 4 ans et demi ' \" -AA—ÇA»» M TTATA UNE VERITABLE pVoi BALEINE i /TL XV JY EN CHAIR ET EN OS LES 100 LILLIPUTIENS LE DANCING et 30 attractions nouvelles ENTREE mm donnant droit s 3 attractions bZ TOUS LES JOURS francs MATINEE ET SOIREE\nriOULIN ROU6E A LOUETT RIEN DE NOUVEAU iunipxdivuimi uNivcpfAi Fiin SUR LA SCÈNE MICHEL et ROLP HOLBEIN (IMPERIAL! IIOA\" BEPQBIENTATION DE IliU L'INEPUIfJBLE lUHt/ LE ROI DE/ UILLEUR/ GEORGE* MILTON rrr 70 9' SEMAI JEAN PEPIER □AN/ V T/ EpWf|r\" <u m\\ m\\ wA fm ENTIÈREMENT PARLANT FRANÇAIS Cinéma C&ewwus £ ll6 CHAMPy-eLVt/EC-/\nFONDS DE COMMERCE ET INDUSTRIE : arvEßs TU I Déménagements, maison IHllOl llnlO créée 1870. tenue 10 a. 3 camions, 2 remorq., app. 5 p. Bén. 60.000. Affaire recommandée. A traiter avec 40.000. I 1 VIT-Al? PIPI? Oontev. de Strasbourg. LU I lli 1 1 II L Métro : Saint-Denis. ' ALnœH*ASIOW-CAFEB-VIN6 ANNONCE BËiIE Pr. TBAV AILEE CBS EPICERIE-FRUITEE. à MONTPARNASSE 1.500 de recette par jour justifiés. NET A PLACER PAR AN : 60.000 FR. B. 9. Pet. loy. Log. 2 p. 1 c. Cet. aff. est à prendre au prix total de 60.000. A déb. av. rDAI\\IAiIFC 20-000 fr- de comptant. ' \" WfllsUUlaij 50, Boulevard M agent», 50. On ne dem. pas de comptant pour ces 2 nouv. affaires. Pr. aven. Clichy Vins à emport.-Buvette. Quartier Temple, Alimen tntion-Générale-Buvette. Se présenter : FOYEB COMMERCIAL, 46, rue de Bondy. TO DË FRANCE 6 R. POUCHET PARIS, dem. de suite 2 ménages pour tenir DEPOT-VINS, bien logé. 400 p. J. Il faut 12.000. Mise au courant. PRESSE. CAPITAUX \" PII LT\\ iuinicd. à Fonct. et Particuliers, I llEj lus. ttes gar. ou simple sign. Cond. Int. allL Coste, 11, r. Caumartin, 8-11, 1-â. Pr faire fortune av. capital même minime, touj. à vot. dispos. Voir ou écr. en conf. au Cabinet Magenta, 2, bd Magenta. PAMPTIAW seule « Votre Amicale fUlHlHUllll. 29, r. du l'ont-Neuf, Paris, prête taux exceptionnels. Paris et province. La Garantie Hypothécaire Européenne, 116, av. des Champs-Elysées, dispose de capit. à taux réduit, toutes sommes pour prêts hypothéc. ordin. ou amortissables. ITA\\TTIAV NAmKB ' *o»i ï'office, M, FUIIIiIIWII fg Poissonnière, 23, vs remet les fonds dès prem. visite. Meill. condit. Cherche Commanditaire 100.000, affaire 1\" ordre, intér. 10 % et prouvé 400.000. Ecr. Julien, ab. F. O. P., 4, bd Filles-Calvaire. SOCIETE GENERALE DE NEGOCIATIONS 21, rue Auber, Paris. Fondée en 1873. Prêts et apports d'argent sous ttes formes Affaires réalisées dep. 1927 : 41 MILLIONS VENTE DE FONDS DE COMMERCE DDf Tï A Kn, P- le*» gard. mob., gend. I lIL lil Delphin, 23, r. Abbeville, 2* ét. g.\nPETITES ANNONCES CLASSÉES GARDES D'ENFANTS Vac. t. âg. 250 p. m. pr. mont. 4 k, Laroche Mme Démolis, SclentrieL p. Rcignier. H.-S. REPRESENTATIONS BONS COURTIERS libre» 17 août sont dem. pour ROUEN. Gros gains. Ecr. Fasquelin, 52, rue Beauvolsine, Rouen. SITUATIONS DIVERSES Jne homme 18 ans ch. empl. déb., valet ch., nourri, couch., Paris prêter. Damoi, 31, rue Tourviile, St-Aubin-les-Elbeufs. OPERES D'EMPLOIS Divers-Industrie On dem. concierge de préférence retraité de la gendarmerie ou autre corps de police, Ecrire avec références en indiquant situa tion de famille à M. J. SCHMID, 10, rue Fontarabie, PARIS. Thirot, 1, r. Clignancourt, Paris, dem. deux forts apprentis charcutiers payés de suite. Mécanographe Burroughs exp. B. réf. Se prés. 19. quai Marne, Joinville-le-Font. Dem. apprenti mécanxc. présente p. pavents Agence Renault. 213, bo Péreire, PARIS. Bons gains h agents 2 sexes, copies faciles pend, loisirs. Eç. Doullly, St-Pol (P.-d.-C.). Employé 14-16 ans pour écritures et télé phone. Ecrire : G 5, Petit Parisien. On d. magasinièrea pièces détachées, mon teurs électriciens. Tarif habituel. GRAMMONT. 11. rue Raspall, à Malakoff. Dame apte à tenir intérieur personne seule demandée : Pharmacie Marché, à Egrev.ille (Seine-et-Marne). Y écr. donnant renseigne __ ments et références, sinon Inutile. MONTEUR LIGNE H. T. et B. T. KOPPER, château la Vaiilère (L-et-Loire). Payons 7 fr. le cent cop. d'adr. et gains à ag. corresp. 2 sex. Ec. Et B. Sertis, Lyon. NOUS CHERCHONS Un monsienr sérieux réeion Dour uu Miuutïiwiiaa «ava mua région pour qui nou» ouvrirons immédiatement une place de distribution. Postulant devra sous notre contrôle, assurer, la distrubtion en détails de nos produits (pas de boutique) dans son rayon. Profession ou domicile pas d'impor tance. Revenus durables de 2.090 à 4.000 fr. Ecrire: B. R. U. X.. 10, rue de la Victoire, PARIS-9». chez soi, sérieux, tr. lucratif. JCMIlWâiSrâ D Riguet, n» 15, Le Bourget COURS ET LEÇONS Conrs, coiff., mass. t., man., 20. r. Réaumur AUTOMOBILES Partant en vacances, je cède cause double emploi conduite intérieure RENAULT, sor tie de l'usine juillet 1927 11 CV., malle avec 2 valises. Bon état. Véritable occasion à saisir de suite avec 6.500. Voir M. LAR TET. Petit Parisien, 18, r. d'Enghien, Paris REELLE OCCASION, 3.500 fr. bel. torp. Ford, carrosserie française, bon état de marche. ODOUL, 51, rue Bichat. Enseignement automobile BASTILLE-ECOLE Pap.-Taxi, 16, bd Beaumarchais. Roq. 89-42. JLOCATÎONS A louer suite, ehamb. 800. Ch. et e. 1.025. 2 et 3 p. c. L6OO à 2.500. S'adresser: SI, rue Richelieu. Ouv. 9 à 12 heures. ÂT lr~logem. à part7l.Boo. Air salub. Prox. Seine. Pas inond. S'ad. p. visiter, conc., 32 et 39,rte Villeneuve-St-Georges à Villeneuve le-Roi. face café la « Belle-Cycliste », 10 m. gare Villeneuve-St-Georges p. gare Lyon. P. renseign. propr. 17, r. Lepeletier, Paris SANS REPRISE NI COMMISS. Bx appts à louer dB bel imm. à part. 5.000. Bel. ehamb. à part. 2.000. Vr ts les jrs s. place. Concge 25. rue de» Laitières, à Vincennes. Vendrais ou échang. magasin â Lyon pour Paris. Ad. Varsovie, 31, rue Ney.\nA louer pts nppts meub.. atelier meubl. av. jardin tt conf. à part. 300 Ir. p. m. S'adr. 5 02. jr. du_Dôme, Boulogne-s.-S. Tram.l-2. Log. lib. 2.400 fr. Ter. à bâtir Montlhéry, 885 m.. 9.000 fr. Propriété h vendre Antony 4, impasse Liénart, 29.000 fr. Traite s'v place 1 et 2 p. cuis tt conf., asc. 3.360, 4.500, eh. _eompr. 25, rue Erard. Métro : Reuilly. Belle garçonnière avec cuisine à céder d'ur gence. avec bail, sans reprise, dans 18\" arrt. Tout confort moderne. S'adress. Henri, lO. rue P.-Picart. Paris. ACHATS ET VENTES DE PROPRIETES Occas. exceptionnelle. Entre 2 gares, banl. terrain 600 m. à 4 fr. Gdes facilités patent. Robin, propriétaire, 64. rue Taitbout, Paris. A 18 km. de Paris, entre 2 gares b. desser vies. Superbe petit terrain, partie boisé, sur plateau riche et sain, à l'abri de toute Inondation. Aménagements parfaits. Région charmante pourvue ttes commodités. Accès par Brunoy (gare P.-L.-M.) et par VILLECRESNES (gare Bastille). Voir sam. après-midi et dimanche, M. NICOD, Château de Cerçay, par Villecresnes. A LA SORTIE DE LA GARE DES ESSARTS-le-ROI A vendre, superbe petit terrain, aménage ments parfaits, au cœur même importante agglomération, munie toutes commodités et fournisseurs. Terre riche et saine, en par tie boisée, région ravissante et pittoresque. PRIX TRES EAS. FACILITES DE PAIEM. Voir samedi après-midi et dimanche : M. Blanc, la Romanie, les Essarts. Moyens de transport recommandés :: Trains. Départ Montparnasse : 8 h. 42, 12 h. 21. Trains. Départ Invalides : 10 h. 58, 14 heures (dimanche); 14 h. 30 (semaine), 17 h. 30. Obi. vend. p. ferme rég. Houdan, 6 p. v. dép. cour, prair., pot., terre 1 Ha., eau, éléetr. LE LOQIS A vendre MAISON DE VIGNERONS, par fait état, dans faubourg d'Orléans, 300 m. tramway. 5 pièces. Vastes dépendances. Jar din de 1.100 mètres. Prix 45.000 fr. Pour visiter et traiter, s'adresser à L'INTER FONCIER, 2 bis, rue A.-Crespin, Orléans. LIBRE SUITE, superbe villa tt conf. 5 P. Garage. Eau, gaz, él„ ch. cent. Jard. 500 m. Px à déb. 70.000. Av. 20.000 cpt. ou 63.000 tt cpt. Acc. même loc. vte av. 15.000 cpt, Pr vis. s'ad. au Donjon Jeannot, 98. ail. Mont fermeil, Gliehy-s.-8.-Gagny, gare Est. Dese. st. Raincy-Villemomble. Corresp. tram 112. Dose. stat bouiev. du Teraple,_(Ag. s'abat.) UNE PROPRIETE \" SAILLARO «fig- ÙNÏQUE, 3 PAVILLONS EN MEULIÈRES 4 pièces conf. 500 mq LIBRE AV. 25.000. 6 pièces conf. 128 mq LIBRE AVEC 45.000. 5 pces et garage 526 mq LIBRE AV. 50.000. LOISEAU, 47, av. Paris, Chatlllon. tr. 86. B. pav. cave, cuis., 4 p., e., g., jd. Ï.OOÔ m. 85.000, fac. Cogé, pl. gare. Villiers-le-Bel. PETIT TERRAIN DE 6.000 3itué sur plage normande de sable On, favorisé par Gulf Stream. Façade 10 m. sur route, eau électricité. Payab. 150 fr. par mois. Voir ou écrire : E. MARTIN, 7, rue de Metz, PARIS. A TROIS HEURES DE PARIS HOULGATE la perle du Calvados à 800 m. du casino, sup. terrain en corniche, vue imprenable et exceptionnelle sur le bocage normand et la mer, abrité des vents du Nord. Façade en plein Midi sur route avec eau, gaz, électricité. Payable en 5 ans. Pour visiter, voir ou écrire : E. MARTIN, 7, rue de Metz, PARIS. Provence 75-71. Vliliers-sur-Marne f Bt f m„ e.. gaz, électricité. Pay. 200 fr. par mois. Pour visiter ; MARTIN, 7, r. Metz, Paris-10* AVEC 200 FR. PAR MOIS 20 MINUT. PARIS=NORD Terrains avec tout confort, près gare. Ecrire : RICHOU, 71, rue de la Victoire-9« 1 qui enverra tous renseignements.\nDana son numéro d'aujourd'hui DIMANCHE-ILLUSTRE publie : On pittoresque roman de la vie ï François Villon, grand poète et grand sa cripant, par George Delamare. Une dra matique nouvelle d'action : la Ficelle, par Georges Le Faure. Un angoissant conte d'aventure : le Trois-Mits qui vou lait mourir, par Henri Bernay. Entre nous, par Clément Vautei. En page 11 : Une série très complète et très moderne d'études sur les départements français (géographie, histoire, industrie, tourisme, gastronomie), par A. Lorbert. Aujourd'hui: le Haut-Bhin. Les pages : de voudrais bien savoir..., Four nous instruire un peu, Bric-à-Brac. Les célèbres pages en cou leurs pour les enfants : Bicot. Zig et Puce et Alfred DIMANCHE-ILLUSTRE 16 pages - 50 centimes. Spécimen franco sur demande, 20, rue d'Enghieq, 20, FABIS,\nMATERIEL AGRICOLE 100.000 m. grillage chas, ou clôt. 1 f. en ï m. Tarit 12 feo. MAX. 96. bd Diderot, Paria. TRANSPÔRTS-DEMJSIKAGBMBNTS Ttes direction. JOÙRDÂN. 7. rue Choron. OCCASIONS Jol. ch. à c. noyer mass. S ptes. V. Pétard, ts le.-: jrs .'ipr. Il) h.. Mil, Ledru-Rol 1 in. SPECIALITES POUR FORAINS Bonneterie. Lingerie. Serviettes. Mouchoirs Jupes plissées. Demander catalogue R. ARDITI, 77. rue d'Aboukir. PARIS. Le Roi du Tablier est toujours Widocq, 155, rue de Charonne, Paris. Pris imbattab. ANIMAUX PERDUS ~ * Perdu chat siamois. Rapport, cont. récomp. Marcelle, 68. rue Château-d'Eau, Paris-10'. CHIENS 500 ta rac. Elevage ouvert dimanche, 49, rue Alexis-Pesnon. Montreuil. Avron : 02-25. RECHERCHES Modem Détective. 18, r. St-Vincent-de-Faui (10°). Trud. 60-62. Tte la police privée. FïIIKÎU Rech. Filât. Enq. p. iusp. 40 fr. \" 15, r. Liège. Gut. 39-65, g. St-Laz. F GUILLAUME, ex-tosp. sûreté. Renseig. Enquête av. mariag. Surveill. Recherch. 58 bis. Chaussée-d'Antin. Trinité : 14-02. Enq. Filature P. insp. 40 tr. OUI»Ll»lCA 6i r , Et.-Marcel. Louv. 71-87. Prochainement 60, boulevard de Sébastopol.\nVCli/ OffCE (Eirr/ircEtE , MONTEE IP«S|SV D'UNE VALEUR COM -1 -MERCIALE DE4QOFS rV UN ÙE<SS/N A cTêDECOUPt EN 120M0PCEAUX UN MONCEAU SE TNOUVEÙANS (HAQUE BOUE DE ' KDCMC DEGCUYÈ&Ê' \\ï|mf -K^ttwy -■ OE C ° riiimni iiiiii iiinii i g ■-* V-Yj , I, DIFFERENTS - OU NON I \\JY ,O^ A UNE JOUE PRIME! *£&&& -, AUPRES DE VOTRE 1 U C 6 * 50 BONS ET PLUS, DIFFERENTS' OU NON, DONNENT DROIT A UNE JOLIE PRIME RENSEIGNEZ VOUS AUPRES DE VOTRE FOURNISSEUR,QUI VOUS REMETTRA LA FEUILLE DE COLLAGE POUR LE DESSIN\nMARCHE IMMOBILIER Et. de M* Fougovolle not. à St-Etienna A VENDEE âUX BKCHÏBBÏ PUBLI QUES, le jeudi 20 août 1931, à 14 h, en l'6tude do M* Fougerolle LE G D -HÔTEL Dll MONT-PILAT (1.270 m d'alt., vue rnerv. sur les Alpes et la val. du RhOne), pr. St-Etlenne (Loire), Les biens mis en vente compr. les dlff. batim. et le parc, chapelle, tennis. Le fonds de comm. D'hOtel et bar et tout le mat. servant & son exploit. M. à pr. 500.000 fr. Fds de |)A||| ANGEBIS - FAI'ISSERIE, Cce de DUIIL 12, av. Mac-Maton, Paris. M. à. p. 100.000'.Cons. p r ench. 20.000'. Adj. vendr. 7 août, ù. 15 h., it Plocquc, not., 1, rue d'Hauteville, Paris, dép. ench. EN VERSANT 150 FR. PAR MOIS Devenez propriétaire. Joulss. imm. d'un BON TERRAIN A BATIR bien situé en pleine agglomération de banlieue. Communications commodes. PEDI, 10, rue Kermel, A Paris. ADMINISTRATION SES DOMAINES ITY'TF AUX ENCHERES PUBLIQUES, l fi:11 fi rue de l'Université. 224 (ancien IS2 bis), à Paris le 7 août 1931, a 2 h. MATÉRIEL D'AVIATION 23 moteurs d'avion Cuivre et bronze, 2.000 kilos : Aluminium et duralumin, 3.000 kilos ; Fer et acier, 5.000 kilos, etc. MATERIEL AUTOMOBILE 3 Camions, 5 Voitures, etc. Machinez-outils, Télémètres, Tissus, Bols divers, Farine, 3.839 kg. Hangar de 114 mètres. Renseignements, 1\" Bureau des Domaines, 9, pl. St-Sulpice, de 9 à 11 h. ADMINISTRATION DES DOMAINES i rVIT AUX ENCHERES PUBLIQUES, I fil* I fi avenue de Tokto, 18, h Paris, le 6 août 1931, à 2 heures, des ISSUES DB LA MANUTENTION MILITAIRE Sons de blé 550 quintaux Remoulages 240 > Recoupettes 490 > Crlblures de blé 320 » Farine de battage de sacs. 10 > Cendres et résidus de charbon de terre, 20 m 3. Renseignements, l* r Bureau des Domaines, 9, pl. St-Sulpice. de 9 A 11 h. FUSILS de CHASSE de premières marques garanties 10 ans, éprouvés à toutes les poudres, livrés 8 Jours à l'essai, expédiés fco de port et d'emball. Prix : Fusil à chiens, 495 fr.; Hammerlesa triple verrou, 690 fr. ; Hammerless A élec teur. 995 fr. ; à canons fixes et à électeur, 875 fr. ; à canons superposés, 1.430 fr. ; Hammerless véritable système Holland. 2.950 fr. - Prime à tout acheteur. - Fourni tures et munitions de !•<- choix, - Cat. grat. -■ » Stand de tir a la disposition des chasseuri FACILITES DR PAIEMENT aux meilleures condit. et au gré du Client PARISL-SPORT - Armes en groi & SAINT-PRIX (Seine-et-Olae) Magasin d'Exposition : 43, Boulevard Voltaire, PARIS- (XI«)\nd*Besançon GRATUITEMENT ... sans engagement de votre part, nous vous enverrons ie ca talogue général de nos fabri cations (2000 modèles à tous prix), et si votre demande nous parvient dans les 10 jours, ac compagnée de cette annonce, nous y joindrons une PRIMEDEVALEUR Vous y choisirez aisément jT t votre montre et vous ferez fj 7S une sérieuse économie en H' jj/ l'achetant directement chez njï le fabricant. Demandez-le aujourd'hui même ô ÀiMGINENOT Anciens Etablissements Benoit ir» Avenue Denfert-Rochereau, BESANÇON! Four lancer une affaire faites de la publicité dans le Petit Parisien\nUNE FORTUNE RETROUVEE dans un Bon Panama à lots que M. Lasnier, de St-Svmphorieu, possédait depuis 45 ans et dont il avait toujours négligé de vérifier les tirages. Grâce à la Revue des Tirages et à son service spécial de vérifications. M. Lasnier a recouvré 5Ô0.000 francs. Sachez que 450.000 obligations à lots du Crédit National, Ville de Paris, Foncières Commu nales, Panama, etc. remboursables au pair on avec lots n'ont pas encore été réclamées. La Revue des Tirages parait 2 fois par mois sur 16 et 32 pages, publiant la liste des lots non réclamés, les tirages en cours. Abonnement annuel 12 frs avec droit gratuit à la vérification de vos titre?:. Envoyez 12 francs au Service des Tiraget (3* fcfccLea), 31 rue Baint-Georgce, à Paria {lX*}\n","LE PETIT PARISIEN\nParis, Hémery, impiygér., 18. r, d'Bnghien.\n!6\n• 7-8-31\nA 3 L « li/l.\nSOCIÉTÉ MUTUELLE D'EPARGNE ET DE PREVOYANCE (Fondée en 19(0) fc\" \"*yt ■ E»IXREÏ>S«SE PRIVÉE HECIE PAR 3L*A LOI T>TJ 19 DECEMBRE ÎOO7 k _ \"' SIEGE SOCIAL Î en «on hôtel, 13, rue François»!\" PARIS (8 e ) Titres remboursés par anticipation au TIRAGE du IS JUILLET 1931 TARIFS FI £2. E 3 El (Séries L 2.3.4. 5) 22tH A M. «t M* Girard. ru« Gtm'utti. Ch\\tel*lllon. . 43478 A M°* Gui lie t. Malhivet. W'QwiJWft). DBJéS 8* ans. mate drou/dB re«UAUO«>. avec psrtloJpstloiT 2JIM B' ( Renboamnent Mal : 5 033 franc».l I 63470 B ( Remboursement total : 10.000 \\ nnc *-/ Ut -,. «ttx nets, après 15 aimées de versement'. Tlraaies 28979 AlM 11 ®* Le SecH, 211. ru« de Pari», Sotteville (S-»1.).H152! M M Pons, 32. faubourg Bonnefoy. Toulouse (HtoGJ. mensuel». prévoyant le remboursement de 4 titres sur 28979 Bf (Rcmboanement total : 5.888 franc*.) {171509 M u * Brun. Aiguebell*. par Quusac (Gard). 1L997 émis à l'origine. 29889 A M Bo *t« M. Csutin, hameau delà Rivière. Naeqoeville. 172839 M. Charron, Contremoulir. (S.-L). \"LjSSfS. J? E ?°° JMÎ® SB 7.500 FR.IKB B M - - «SB M£W. n. ~U, ,U ÙH.'v.. (WHU. »TW M. M t «.\"lU (WWW, |««« OU* M. De», n» J. Cl*«rarEra. C.«nra (Oraraft). HJM gS! A ' RIRES OC 1.000 FRANCS - »MM M« A™.Uin.i««..iiit cr.™). MM» j»M. Bcfeot i 5.... s. vichy. garnit, If n.l J-AU.. è 16151$ M. Nolrot. randwtnerie, BUmoM (M-ret-M.) Ç!m» . jßanlminemont toial. t».WO franc. J - m IU 1 iaaaee M Rriii, Pamfnn (S -rt.M 1. 724859 AIM tt M Braqtfènw. st.Lon-lra-Minra 11 Jtwwl. Sn fw! *> f-~ - SS Aite«r~ as?.» p{, Remt T e ;^r'- l M lw J , '?ritiA «MO* M-H«biîc™VwUwJTßSdÛnN.rd). 153452 B» < Ramioanamoat Ida! : 6.000 Irara. J 244494 A M» Pçlleynn 2. Aie P.W», MraWa <A,M3. «TJ>l%- {B2l âï*- \" «%» 94$ M Vomo. IHera. par FKre-U-Rtvièr» (Indre). 15H1Z B) («OTttdoramcra total .».»»» Iran»./ ,™« ~ , j i . ia.__ . V. tr... D-t,.- M.i«\\ 'SBS un!» Mis « raŒS «tSSfeltra '54186$ lia Voisin. VHers. par Fléré-la-ftrviipe (Indre). 156512 B) (-Ronjoirronml total : 5.0 M franc.) |Î47»M M. Barbe.m,s6Ju.de Sci^Rown. 5482.78 Ne Gros. 44,avenueduPnet-Neuf, lions..(Hta-V.) 183952 A M 1 '* Girodalle, a. de 1 Alouette . Af*M«VraPoi,#<«cThi.rranvil!n.n BonlienefS et-M ) legs M. Raoul!. 14. me Tern-Noire. Angara (Munod-L) 163952 Bl (Gironde). % |ir nnfjj. iâlVi AM™ VwPoirrao.Thienaiiv.lle, p. BoulignjOeel M.) TfTRES DE 2:500 FRANC» Bi t «— * Il \"IE cU-m. j A AAA fr tS9sst M. Racoulle, dcole Jasmin. Aeen (Lol-et-Garenae). 161941 Ef total : 1 llill U U ™3Î ?' „„ /B S I 311118 Z0435S M. Gerarain. B. r. Nationale, Marseille. , „ 143952 Fl _ 248931 E. errerai /g S i |ll|| 8 334522 M. Fskoc Vtgué. Mollard-Giroud. p. Vaulyoneys-le-H. 183444 M»' Tfcfl*ut. 6. roa Besofort. Alfer. lalsaî cl M Jf \"yl ■ 8f V 88 I 431314 M. Bfdchou. 27 bu. chamin Meaerv. Caudénn (Gtr.). t«6so< M®* Couduro-Tuquot. Grande-Rue. Cetos (8.-Py T.). )j Mal * JL A\\f \\M 543247 AU Du bu, 27. rus Delarothière, Troyea (Aube). 1939(6 M Ue Henehio, 3, rue Ferbêyre, Caudéran (Q ronde). » a.» rriJi 503247 8 M-Dardenne.27.rue Deiaroth.ère Troyja.fAufce). 19(856 M- C tamoarw-Rousseau. Rougeriea. p. SLGoben. W253J M Doad. me du Beau-bokO. Ci«i (Gdvadoe). 401854 M. Mu art. 37. rue Beflevue. Nice (Alpe.-Mtriûmef). 291593 M\"* Grihault. td CKateaubriard. Pararaé «2M3 M™ Faure. quart i« ds I Ardoise. 440045 M- Alhatel. 75. rue Droite. Narbonne. 208643 M. Weber. 27. r. de Mulhouse. St-I cci. (Ht.Rhin). 307136 M Woa. 1 13 nie Sa.nt-P.erre Caen (Calvados* UH» M Russe, rus Ls Condsaune. Vsuvert (CUrd). _ 2C3233 M. Gauthier. Pouilié-les-Coteau*. rar Aneenit (I—•!-). îf!S*° rae ' 2 ?A raed o B °\" # -| nf ? ntl - Rouwu . 223437 M u# Bochard. 48. rue de Douai. Ah.con (Nord* Villeneuve 10 rue Bayard. Toulouae. TSOItX a? rt mrt 1 j\\ 231497 M Bttur rue do Franes. Boufarick (Alger). 317640 nM. Chsvialk. 9, rue do la République, Maunac. ttofe 15 ans. avec 'participation aux beuences nsts. 238937 A M. Gloizt. coor* Foucoult. Montmtan A Mi ftwnî^ r \" C ss=î,ar te 2 m» » 1 A non f r !««» *■ \"t&SW » TITRES OE 1.000 FRANCB 234937 P 321951 B®. Ou'-\", e elicourt. o. E-.nceurtn.ai\" ejlde 1*34 AM\" Dubo». eentede U Butte, fion.on. (Airae). KW47 A r M«» Chranem. quu Gwtley Monteeradra-Minee. 5 | J«\" , : *\"ît -\"'V 33172 M\" Trdmoureux, 7. r. do l'HStdtel. LoHen» ÔJ.). Ç,, r (^ta am \"r^i u 4 fr,ne * J 32305 J D| A f 41139 Mrroßitndin. 14 t. nie de Picpu», P.ria. 361491 A,M. Eve\". 85. r„. Colherl. Tour, 325351 E) fouira»- ë\\ \"• 128776 M. Rov. eu Pavillon. 1yP.1.,r, Betlr-lle-en-Mer (M.). 741491 B' (Ro»4«me«.» total J.9»0 lranra.3 _ , Jgg} KMm 'J |~ MIIII 11 A 160444 M- Birtrer.r.dn M.,rah.l-Foeh. Kputm.r.Ndvrog, 272544 M. F.-) t .n.Ch.mt,e (Ard)che). l%| | ||||| ■ li 140413 M. Bewee, 14. routode£obl4. La Man» (Senho). 2ïïf9 M.M.lra.l. 52. (entoure duSole.ll.AU. (Gard). H# _il I 11111,8, 200479 MT.ouiUnid. g, rue dole. Pépirutre, Bordeaux. SSSÎ re.\" - » \"ur 325051 I f trtM S 1 lloljlf Ij J 1 299149 M 1» Ebling. Gerrebourg. rar LuUelbourg (Moralfe). 27909 T M. tgooera». oUco do 1 Egltro. Plouarra (C-îu.NJ. fffïj! ! \\ WS W W W 33591 S ÀIMM. Angehoud, 7, .rUcod'Arme, NantraCLoirral ji 317449 AiNt et M™ Soudlerd. r. hUtîorulo, Lebusrièra. rureov aMM o Meo n.iMnd.l '.r-!.-.. (0... i 3369» B* t PrmboaTxmtnt total : 2.640 (r.) 347444 B) rfomfcorraran! total : 6.000 franc.) MOT A MM. «M\" DwKkrl. MtotO-J 309654 M\"» Wolß. La W.ntrerao 287144 CM. Duv.l. r N.l,ortie. Lbu«ière. o Brury-eo-Art. tii'iil \" r OP\" nnil £„ 40330$ M**l>Borgne,Gronde Landcde Leurater(Morbihan). 292139 Scguv, PezioU (Aodo). 337637 n/ ttîT Zd.UUU iTo 407292 M™>Cr<goire.Burie(Ch.rente-lnf4rieure). 292139 Bî d t m \"An 4» îïïS? ?( fciWtVW ** • 550094 M as -Oehin. 240. rue du Tuquet, Oiêring (Nord). «2139 C) R<n t «™™t I(t|T f lf| fto \"2437 Ei .. 344441 M. Bedin. Crohr do Moolßvurï. Crenoble (UireX §2139 DV , Md ' • *»oU I SJU Ifo M 7130 AlM 1 » Awra. 13. \"L VU(ord4ugo. Ljjreug <Cjl«d3». \"\"\" <l« '• PoriMrtro. FrwçhevilMEore). M7s j, A(M rae Grorie!\". p. AoUo». HZ'j? ?„ ■ -\" I WwMOha. 432230 M»» Bon»\"), gendarmerie, M4nerv.Uo (Alger). 347;« B f t Rciataammcat total : 5.000 frenei.J \"??jî *{\"• «oren. gardectamp6tre6 Vrlmy. rar Oran. TITRES PB 2.000 FRANCS «mj A,h. «. ™ e . S ?W»r»\"ra. O C 000 TV* 407521 M- Lombard. 9. boni. Merie-Deraïami, Mo«4limer. ® „ u , Jo. \" * Rtli . 338040 D I total r faDtUUU IFe 636019 M- Albin, r. Doonurt. i U F.uvrt», T.!oneo,(Gir.>. ê » B l ™- S<e \" re ' »' He.lfrentdrirdi (Ht-Rb.n). 3MMg 13088$ M\" Héfttois, 77» fus Gambette, Dcville (S~li* «itii r Hcitthauttemenf ■■je*. 1 A AAA fu ',339875 A M°* Bruno.B. rae Belk-Poignée. Angtrs (M^et-LJ a V \" 1 \" - SS2n' Md f ' ' ' «VsVUU ES s 339875 -a A fr fr— t» S ?,k R.!,,. rue tn Roebérm. U Rrabmr (Oerra.e,. g] 000 - ' r«s««.j 01/.V/UVF «vTMéole à l origtûe 354872 AM« «* M—* Pouaon. (Seme-lnî.* 33997 s pi TITRES OE 1.500 FRANC» . g» n • i r IC Hf> fl fr. ggS ?■ \"» *» j. (Affi«h emfÛ'-Jilattot. 354872 D. . lîl 11111 l 36980» d total t 1 S.OOO fr. 723940 BiM. Bculi.ot. 18. av. de Vichy, 773M0 Cf f Remboursement Mal : 10.000 francs J 724850 Ai M etM®° Bacqueriasa. St-Lon-le*»Minea (Laildea* 224850 Bf ( Remboursement Mat 1 10.000 Iranea.7 246494 A M® Pcllegrin. 2. Aie Palmaro, Menton (A^M3l 246494 B M 1 ** Imbert. 2. rue Palmaro, Menton 247824 M. Barbotin. 56. rue de Seine. Rouen (Seine-lnf.). avec partiel par JOQ aux otuenees new. jt&vsi A m. Uloize. coor» rcucouu. monreucan -. ■ST' te rembQUrKMU ' ». . Erarlemraran! „ , 1 A AftA f„ ÎSS îOE 1.000 FRANCB 238937 D ' IV-RW W.aaos. a iboia, sente de U Butte. Soiasona (Aisne). WW47 A-M n * Channeau. quai Caotky JgJjj £1 loureux. 7, r. de l'Hôpital. LoHent (M ). B ' (Rembourscmcnt total: 5.000 frsnesj 3230G1 D 1 in. I4l.ruedePkpua.Pam. 261491 A V M-Even 85 rue Colbert. Tours. . gggî ç | 1322133 B' ( Mal 1 10.000 franeaj 373051 A M. fiulin. Vendelicourt. p. E!incourt-S«inte»Mar» 323051 B| cuerits (ob«* _, uupoiscaei. raouent iun.i 25.000 ir. . 10.Q00 fr# 337130 A(M™* Angot. 13. pl. Yictor-Hugo. Liaieux(Calvfdâs* 230 M\"» Baozoin* gendarmerie, Méncrville (Alger). TITRES DE 2.000 FRANCS K2l M— Lombard. 9, bouL Marie-Desmarait, Montélimar. 337130 Bf (Remboanenunt Mal : 10.000 franrsj 330040 A/M. Loopen. garde champêtre 4 Valmy. par ( , garde champêtre 4 Valmy. par Orâa; r 25.000 fr. >, 8. rae Bclk'Pojgnée. Angers (M^et-L.) ~30.000- TITRES OE 1.500 FRANCS rïlflV Ml»* Filotrofî. Savigré'S.-Lathau (Let-L.). 354072 B. 354872 BISV n» — rnowon. oavigne-s.-uinau 354872 L>l : v •. 79080 M. Coignet, Saint-Etienne-du-Grès (8.-du-R.). 354872 Ef , ~ 00402 M. Durigneus. 7. r. de Landreues. Avcsnes-s.-Helpe. 354672 F' ' 102050 M. Cuq. 61. rue J.» Jaurès. Grand-Crois (Loire). 262526 A/M C. 200342 M®* Delseauz. faubourg de Douai, Orchies (Nord* «gS SI 292252 M®* Corre. 8, rue Gueiîneur•Si-Marc, Brest. « levais nA- RemLoanemasT total J 15.000' 382121 M. Landes, 42. rue Ligier, Bordeaux (Gironde* 383039 M. Doumayron, Margat, p. Salvetat-Peyrak» (AveyJ S Dse^« rU frubM«de rw; 362524 A/M. CUmrtcm. 12. rae Pierreuse. 394869 m î,b Fermiger. 12. rue d'Argcnton. Limoge». JSHUI œ -10 Oflf) f». »?»« * 1 14 M\"* Dalbièa. Rasiguèrea, p. Latour-de-Franee 3*2529 n( \" i W»UWV 14*492520 8 (Doubs). M #^#l S3î\"?! % ni! 314820 A (MM. Ferré, quartier (Hts-GO-'aSßi atM 314028 81 (Remboursement Mal : 3.000 frança.) SSÎ Si /Sî 331414 M— Séverae, rue Traveraière-Campagne. Toulouae. »/*a«i# w 327904 B M\". Ponti. 5, U J-J.nrt., Bonlupm-nrGeira. Wtma ' <342594 M\"* Stauffer. r.dela Cité Ouvrière. Cannes, La Bocca. iîîci « Si '■ 3595801 M. L®rad-1. Julime. gl R TITRE OE 3.000 FRANCS *181954 M. Du bots. 76. rue Carrvot. Equeurdrcville (Manche* q! seetanf TITRE OE IS.OOO FRANCS 1622516 H/ total i . .ICUf M. Uailltw. eburoias. Einville (Mtt.M.X ' \" )\\ C 1 * 392520 El '■ 392520 FI î TAEiCS !. li. 12, O (S6riw I m Tt 622919 A/M®- ta M. Neraox. *\"Nprti (Summ«). ffllHb B_Oma». mal\" droit de rraUlntlon. «.vue raitMction 11S-Î2 r ■ Rmkaanaatrt 1f) AAA f M btoéfic» netejiprè» 15 années dé versements. Tlraset ISS}? 1 V.UUU A mensoeis prévoyant lß'remboursement dds Uttessar 14.957 622619pv OP 2 cor» TRainr-R TITRES DE 5.000 FRANCS m Vindjon. 5. nrararad. U Prajrra. JmnmlU. §1 VK 11111 I f (Remboursement total : 5.000 franc».) 392520 El a* 8 11111 I i/M WcinzaepâcD. r.-Strutb. Bouitzuiller (Ht.Rh.). 392520 Ff UutUUU % ;l B t - B9§ /b fr 392625 AvM® 8 Perdereaus. Vivey. par Auberive (Hte-Marue* l) Rrarlrar. §g f~ f| #1 f»\"- J9MM B* f Ramiotnaament total : 10.06» WU l • . M (I SB ■■ ■ 397118 A/MM. Guérin. Cbareomotteuz. par Etampos. r.ZD.UUU II^30.000\" \\ ... .. V- v 397118 Fl V-Vs, «t M. Neveux. è'Nurl'i (Somme). \"*> ~ Rrajj™, IQ QQQ f| . Rtjnboarsemtat \\ Mal t -i 30.000' TITRES OE 2.500 FRANCS 21534 AOSIL PbSi 15. Cavée, de Croiaaet. Ooiaaet (S—!->- 21519 Bf (Rtmbearmeat total ; 5.000 francs.) 37880 AiM. «t M— Dessole. Psuvilk (Seinc-lnférieare* 37800 Bf (Remboursement total : 10.000 francs.) 397110 r \\ '■ '-*2» TITRES OE 10.000 FRANC& 289841 A M\"— Courtois. 6. r. du Maréehal-Foch, Chokt. 269841 B- (7?<m6our»emot/ total : 20.000francs.) j. TITRE DE 15.000 FRANCS 43970 M. Kirtsfeon. 38. r. de la Céramique. Souvle-Bosa. TITRES REMBOURSABLES ANTÉRIEUREMENT et n'ayant pas paru sur la liste -.TITRES OE 1.000 FRANCS F , TITRES DE 1.500 FRANCB TITRES DE 2.500 FRANCS li; ■s??&*s TARIF F» 52034 M®* Prabrat. FrsnMrn'psr Hattencourt (Somme). - ÉStaoTrrs.Nirr.r...lrav, r ,w iWcl . m jt n A .\"L- r» -- 140671 M. Doumenjou. Morlaaa (Basset-Pyrénée»). —r «B» M® WoiD». 2. nie d« b Pourra. Amibe. (A.-M.). z ens 7 A,M. Brider. S.e-Cclomb«. p.. Dora» (Nitvr.) -V. TARIFi 9 t 261157 B* (Remboursement Mal : 5.000 francs.) TARIF HB 273585 M. Daniel. 14. rue Perrégaux, Bône (Constantin** 358690 Ai, M'Barracano. Haut Télemby. pris El Biar (Alger). Thibaut. 4. rue Beaufort. Alger. 355696 Bf ']■ (Remboursement Mat -• 5.000 francs.) j®!s «\"1 t* Broc »' Divea-aur-Mer (Calvadoa* 571524 M» Pellerin, 2, rue Saint-Sauveur. La Rochelle. ( TARIF HB 2463843 M— Thibaut. 4. rue Beaufort. Alger. Tlrag69 polffla mensuels (roues) effectués au Siège Social, le 15 de chaque mol»» à 3 h. 1/2, ou le Jour suivant non férié si le 15 est un dimanche eu un jour «rie. Seuls y participent les titres 4 jour de leurs versements. Voir dans les prospectus la spécification fis la méthode employés ■ - pour la désignation des titres par le sort. y . m --À-*- fcs prochain tlrape aura (ici t$ 17 août 1931. Les résultats paraîtront ta » aeptsmbr» 1334 «fan» w (ou mal - BOUT tous renseignements on pour souscrire, s'adresser an Siège Social on A tous «os Agents et Agences. GSKïHUX EN COURS i fin 1930:2 MILLIARDS 320.130.750 fn t RESERVES MATHÉMATIQUES i fin 1930 : 203 Millions 926.172 6s AGENTS ET INSPECTEURS AYANT BONNES BEFEBENOES SONT DEMANDES. S'ADBESSEB AD SIEGE SOCIAL -ULCÈRES VARIQUEUX- É PLAIES AUX JAMBES, etc. D'une statistique dressée par les soins de la Société Philanthropique de la Seine, 31 résulte qu'à Paris seulement plus de 50.000 FEMMES P autant d* HOMMES souffrent d'ulcères variqueux dont ils n'arrivent pas à se débarrasser faute d'un traitement véritablement approprié. lis ont beau observer l'immobi ■ Or il existe un traitement bien simple et peu coûteux que recommandent aujourd'hui bon nombre de médecins, c'est le traitement OCCLUSIF ANTISEPTIQUE par I'EMPLATRE JAPONAIS préparé d'après la recette authentique et célèbre d'un révérend père missionnaire au Japon. L'emploi de l'Emplâtre Japonais n'exige aucun repos et permet au malade de continuer son travail sans interruption ; il calme immédiatement la douleur et referme rapidement les plaies les plus anciennes et les plus invétérées. La botte de 4 emplâtres pour une cure : 30 fr, ; avec la bande spéciale de Bm., indispensable peur le, pansement: 10 fr. en plus, soit 40 fr. Envoi contre remb. sans frais. Notice gratis. Docteur E. GAUCHON, pharmacien, 83, boulevard de la Villette, PARIS (X e ). ¥ sans couture, dimension* 300X200. % -DRAPS, toile d'Armeotières, demi-blanc, Y sans couture, dimensions 300 X ZOO. 2 'DRAPS, toile d'Arraentrères, demi-blanc, y sans couture, jours échelle, dim. 325X2x0. 2 DRAPS, toile des Vosges, blanchis sur pré, imi-fil. jours X. dimensions 37.5 X 220. é •( TAIES OREILLER, en beau shirting ren #'forcé, garnies volant.,dimensions 70X7J. 6 > «SERVIETTES DE TOILETTE, nid d'abeille Yy Ifceiie qualité, liteaux blancs, dim. 50X90. 6| SERVIETTES DE TOILETTE, tissu éponge faht., rayé ou quadrillé couleur, dim. 60X90. éb MAINS DE TOILETTE, en beau tissu éponge, bordure Jacquard couleur. 1 'ESSUIE-MAINS, eu toile du Nord, roi-fil, L «dimensions 75 X 80. ESSUIE-VERRES, en toile de Bailleul. é liteaux rouges, dimensions 75 X 80. F pièce de J 0 mètres SHIRTING, pour \\ lingerie, usage garanti. J superbe SERVICE OE TABLE.,6 couv.. en'beau damassé blanc, nappe,dim. 160 X f6o SERVICE, 6 couv., écossais couleur, riche* dispos., garanti au chlore, nappe MOX 140. MOUCHOIRS, batiste, blancs, ourlés i jours, pour dames. magnifique COUVERTURE, pastel. Jac quard, pour lit de 2 personnes, dim. 210X240. PAYABLE «s: PAR MOIS PENDANT 12 M OIS let-veaieme/r IMO/S APRÈS IA LIVRA/SON sous emballage carton, franco de port dans toute la France. Tout envoi ne cdßvenant gh P** est replia dans les 4 Jour* qui suivent WH é llvraiaon. PRIME Magnifique SERVICE 6 ceet. argent**, poinçonnés et f rani més, livrés dam an taporlfe écrin en naroqatn havane. r' /V7/ ' ' f/f/f/far/e «sa Ecrire très lisiblement'nom. adresse et profession en se recommanda'nt\" de\"ce\"jou mal au TROUSSEAU DE PICARDIE - 15. Rae d Ule, SAINT-QUENTIN (Aisne) MEUBLES BENJAMIN ftïj|#||§i 27$ rue Doudeauyille, 27 - PARIS (18 9 ) Métro: Chapelle . Sa lie à manger hollandaise, | Chambre chêne, 2 portes. 7L*FV R - c portes ' moi» à 75 fr. IJU | glaces. 10 mois à 75 fr. IJU T «Le premier versement 1 mois après l'achat| Il 0 f» Lit fer complet, 2 personnes, 450 francs en 10 mois | RECLAME Chambre à coucher fi QC Grand chois de meubles jusqu'à 18 mois de crédit \"V W Fermé dimanche 3AMNN»CATALOGUE GQAXUJT CHASSEURS ! «'TiïSSL FUSIL HAIVIIVIERLESS, triple verrou Pf Poudre T, garanti 10 ans, 8 jours à l'essai. li Vente au Comptant et à Crédit 1 MANUFACTURES D'ARMES RÉUNIES 7, Cours Nadaud « SAINT-ÉTIENNE (Loire) 560\" b. lumm.ver. et mouvin av * sa J°J' chaîn. gar. 6a. 9 ri Pyl T 'J 3'l montrechro.antimagné. Il w * brac. bom., Cad. lumin. 1] bracelet dame, plaqué or ou argent. . 2î Envoi contre remb ours', échange per Fabriq. P. LYNDA, Morteau, pr. Besanç Fr. UNE BONNE MON' MOTOLUX Sans permis de conduire 1.395 francs Facilitée paiement Catalogue gratuit 0Û rue Grange-aux-Belles GW PARIS (10*) i édprnà fr. UNE MONTRE soignée avec cadran lumineux, verre et mouvement incassables et sa iolie chaîne, gar. 6 ans. 9 fr. mont, chron.antimagn, 12 fr. Bracelet «omme supérieur. 10 fr. Envoi contre remboursement - Échange admis. Horlogerie Franco-Suisse, Paris-4« 34» BICYCLETTES f MOTOS année W [KDEPREZ Bicyclettesdep.2sof.,27sf.,etc (( W Accessoires vélos, motos, prix gros. *■ Représentants demandés. Forts remisa Catalogue grat. Ouvert diman. et fêtes. Métro République PHflNn-VAF KF mouvemïot suisse 1 liUllU vAL luEi THORENB GARANTI Livré avec 18 morceau» en disques de marques 275 fr., soit 11 mois à 25 fr. l5O fr. soit 10 mois à 15 francs JAZZ 330 fr., soit 11 mois à 30 franos BANJO 150 fr. soltlo mois à 15 francs puifrire ». n>a ET Cx 'aS^SucwWE-s^SFi^Ç 1 L PO\\\\T» * FONDÉT IN 1856 ËMVOI OU TARIF FSAKCO aMTMcenE tntiaux VTIT nAIinTIIT) offre gratuitement Je faire connaître à tous 1j fu K ceux l u ' ® on « atteints d'une maladie de la Ut» lftt/t »L/BBJUAB peau, dartre», eczémas, boutons, asthme, bron chites chroniques, maladies de l'estomac, arthritisme, rhumatismes, varices, hémorroïdes, âge critique, un moyen facile qui lui a très bien réussi après avoir longtemps souffert et essayé tous les remèdes préconisés. On appréciera le caractère humanitaire de cette offre. Ecrire à M. Auguste Vincent, 8, place Victor-Hugo, à Grenoble, qui enverra gratis et franco les indications demandée» d m(ér£se.s S\n/■% ni I I ET c prêtes à poser (j IL L tiO 36\" le m. courant hauteur 1 m. 20, franco 300 kilomètres. Etablissements Servaès et C u 5, bonlevard Foch, Epinay-snr-Seine. Catalogue I gratuit Balcons, Marquises. Clôture en grillage. Cycles HOEL 136, rue Damrémont y _ PARIS (18\") construisait des bicyclettes de précision garanties 5 ans 0 0 C r * pour hommes, dames, enfants, depuis.» M M Demandez le oatalogue gratuit lifcW ■VKOPKIEIE de 300 ha. région Montauban, 1150 ha. bois de valeur, 150 ha. prairies et culture. Gr. possibilités d'élevage. Mai son de maître 14 p. meublées. Pays de chasse. Revenus et agréments. Prix très avantageux. Facilités. Cabinet SOI., Montauban. I Piè ces détachées. Pneus. Prix de groe 1 1 K Représentants demandés. Forte remise Catalogue A franco MODERN-HALL B^,™ il n m in a s llle TOUT ACHETEUR TROUVERA DANS CHAQUE ETUI UN BON LUI DONNANT DROIT A L' EXPÉDITION GRATUITE D'UNE D R I EL D UNE VALEUR DC <S» A 1 . 000 PS. >S . 20 AO.SO.IOR. 200 SOO OU S.OOO ') Ec' oûe .orhicle de i*o>let\"te c-inémoToor . de T S. F phono. fu.3il de chosse, btcy.cleire .e^c S.BENZI .114 Av. Gambette PARIS\nPari/ Buffet I^.osportes Table 3 a Hontes 6 chaises assortie» \\î»a V '/ZAWwàj^È ■m V*Si m Wi m Quelques Modèles Réclame Buffet dessus marbre 130%, Table ôchaises assortie» I h\"*- uilMltfAtW V Wlll nmmm ss* mim\\ mmmu rjaoi >.i =l= JTjIU^xVVW '7 Série 55 CHÊNE MASSIF Sajlfdtiûiet ptxitA dxiM fa rncu&ï 1795 f UN BON DE L'EXPOSITION COLONIALE ait offort * tout achotour Série 52 NOYER MASSIF Sf/jjtytfu&eà jvùùeA da/i& & mae&e. 2395- FACILITÉS DE PAIEMENT •(cordiet sur demande , Armoire Sportes. démontable Lit de milieu Table de chevet <-iï\" 111111111111111111 l lill «rmoire p portes bçmontAhlf ut de milieu Table de chevet x>V MMa C» P 5*2*2 Sjc*S2 Armoire 3 portes, démon table L't de milieu Table de chevet Buffet dessus marbre Table 3 a lionnes rt 6 chaises cissorbestll Série 54 RONCEde NOYER I I \\Z/, -;n 1 •u y\". aSSSfe SS»JSJ SBS Î-C iniiM miLi ■SB SERVICE ENTRETIEN GRATUIT pendant 3 ans il fiTAI Ar.llF GRATUIT sur demande k (contenant plus de t.ooo photos) 5.3 ■xDédltießi franco d'emballage et de oort â domicile lin ma4X&€e .4'tqnéXd^Uan... •.. eM qaJHunti pour tongiemfté DAil A clécouoer et a faire 1 ■•wll parvenir aux Etablis* I LEVITAN, 63. Bout. Cfe Magenta* I 1 pour recevoir «ratuftement le l B Catalogue H» 100 a une splendide garniture de cheminée avec pendule électrique à mouvement perpétuel PERPÉTUA modèle de luxe, trois pièces, en faïence d art craquelée et émaillée, couleur crème, motifs en relief, largeur de la pendule 24 centimètres, hauteur 16 centi mètres, fonctionnant 2 ans avec la pile type « ménage », mouvement garanti 5 ans. Article très sérieux aha m Prix exceptionnel « * atl IPa as m a» wjrcï %mw m* ■KI wt VA m : >: ■ •« H £1 «83 ffîp S» 1 'iC\"-'.: «*!ï ÏS km *sî « 4fc 1 51 m <o* s? sa L»7i «Kl «S M 2 SF HÉ ;Sl M « 'fife i>h '«s 18 Yr- Ai mi '45 ,^1 *4 Wï »: vr, * d S Su.! H S?, m *r ►i S a fi wmêfâËt *. >Zïfi * sa Vv 8&S 54 3N ( & w. »A» j?» ç- MB Ê!+ I m +Z+. ». a. M Hi Sïi HlféÀ Cm prt# sont nets, franco de port et d'emballage, valeur contre remboursement, avec possibilité du retour sous huitaine en cas de non-convenance. Envoyer de suite votre commande à Vadresse suivante : Manufacture d'horlogerie Nagle Maison fondée en f 000. «- Bureau de commande t 118, avenue des Champs-Elysées, PARIS <B*>\ngar. nat. 380 1 la p. 210 1., port, rég., fût, abs. tt compr. 3 éch. 2'. Marie Casta uicr, pr\", Aux Aubes, n° 63, Montpellier h|«lilT°'h(iii 80) .Hors Cone.Memhrt t« Jury| ALAMBICS DEROY pour Bouilleurs de Cru tuill friiiq.ia «Mitai «tTuifi gratis DEROY FILS AINE 71177, tu du Théltrs, MUS £O écrivant slgnaisr M Journtl. LES BAINS DE MER A LA COTE D'AZUR Pour aller passer un mois aux bains de irier, la dépense de chemin de fer. aller et retour, représente, selon la classe, en viron 315 fr., 230 fr., 150 fr., si l'on va à 500 kilomètres, et 630 fr., 460 fr., 300 fr., si l'on va à 1.000 kilomètres. La différence des prix de transport par jour de villé giature est donc d'environ 10 fr., 7 fr. ou 5 fr., selon la classe. Cette différence, déjà faible, devient presque insignifiante lors qu'il s'agit non plus de personnes voya geant isolément, mais de membres d'une même famille utilisant un billet collectif. Il y a, par suite, intérêt incontestable à se rendre à 1.000 kilomètres, dans une région largement pourvue d'hôtels, où leur concurrence en fait le bon marché, plutôt qu'à 500 kilomètres, dans une région moins bien outillée en moyens d'hébergement. Telle est, avec la quasi assurance qu'on a d'avoir du beau temps pendant tout son séjour et, par suite, de ne pas s'être dé placé en vain, la véritable raison de la vogue grandissante de la Côte d'Azur comme séjour d'été. •juiiiiiiiuiiiliilllliilttliilitliilliliiliillililliilifliilltlllliiliiiiiiue Vous aurez chez vous, gratuitement et sans attendre, les dernières nouvelles du « Petit Parisien » en téléphonant de 10 heures du matin à 1 heure du matin à Provence 99-09 ËittiuiiiinniniiiiiiiiiiuiituitiiiiiuiiniiiiuiuiiiiHtttinniigiJ\n;s AUX GALERIES S^MAUR 917 RUE S*-MAUR, PARIS (X«) 917 lYnrrlFiii J hamb * 8 A. MONIS (descendra métro Combat)•. Salle A manger w*n®»WW?-1 n ®»WW?-1 05(1 ï Grand ehoix de mobiliers du pins riche tWut, GemjL QQh M tmcad.«l.UOU> „ pIQS dmple# _ Pr)z lesplusbas. «w cadeau I ]';{ * If Avant tout achat, consultez notre Catalogne 1 |ï II adreeté gratuitement eur demande a IR—Z-'la ' DIVAN-LIT, recouvert tiua à fleurs. •• . 195 2» CHAMBRE, complète. Il pièces. ••• • • 795 » SALLE A MANGER, complète. 580 » Expédition fco de port at d'emballage. Cadeaux à tout acheteur. Livraison à domicile iowju 'a 200 km# 2 A z* nt <o , ut acî ?i cpANCO M notrc catalogue (40 pâtes) qui voue sera envoyé P KAHICO Noa arme» fabriquées dans nos usines aont entièrement GARANTI co et vendues sans intermédiaire aux chasseurs L'ABEILLE, 81 f Rue Turbigo. PARIS (IIP)\nOCCASION A ENLEVER Aujourd'hui même, sur place PRES PONTOISE. AOSNY A proximité 2 gares bien desser vies. dans un site ravissant, à vendre SUPERBES TERRAINS boisés ou non, sol riche et sain. Toutes contenances, depuis 4 francs le m 2 ç i Vf) Paiement en 0 Aild Voir sur place, samedi après midi et dimanche : M. ROBIN. Trajet en auto gratuit depuis les gares de Pontoise et Osny. Départs Saint-Lazare pour Osny : 7 h. 26. 10 h. 40. 15 h. 9, 17 h. 31. Départs Paris-Nord pour Pon toise : S h. 30. 9 h. 20. 9 h. 30. 10 h. IS, 10 h. 30, 12 h. 30,13 h. 30. 14 h. 33, 15 h. 30, 16 h. 31, etc.\néMT* fr.UNEMONTREsoifi^ cadran lumineux. verre et incassables et si chaîne, gar. 6 ans. 9h. avec spiral chronométr. 14 ft. Bracelet homme cadran lumineux 14 fr« Bracelet dame plaqué or. extra...*»». 25 fr. £RO3X contre remboursement - Echange admis f-d'Horlogerie KAPELUSZ» 28. r. Rivoli, Paris DÉPÔT DE FABRIQUÉ 19. boulevard du Temple. PARIS Macn. à cdre neuv. !*•\" marq. gar. 10 ans, Vihr. Centr. Rotât» dep. SOO S . Mot. électr. Occas. Singer. Vente, achat, éch. Réparai. À l'* # marques. Expédit, provint* Dtau total\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,753168"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-08-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753754","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753754","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753754","http://gallica.bnf.fr/ark:/12148/bpt6k627079f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}