{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560153m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/11/12 (Numéro 8781)."],"contentAsText":["VINGT-CINQUIEME ANNEE. - N* 8781.\nLe numéro : £5 c &\"sa-t±23OLGtD\nLUNDI 12 NOVEMBRE iOOQI.\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr On s'abonne sans frais dans tous les Bureaux de poste\nDirection : 18, Rue d'Snghleu. PARIS\nTOUS LES JEUDIS Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces et Réclames sont reçues & I'OFFICE D'ANNONCES Paris I#, pi ace «le te Bomrm, 10 Parte\nDernière Edition\nConciliation et Arbitrage\nDans le discours que le président du conseil a prononcé mardi à la rentrée des Chambres, il a annoncé le dépôt prochain d'un projet de loi sur la procédure de l'ar bitrage en matière de grève. Cette réforme soulèvera sans doute de nombreuses dis cussions touohant les procédés d'application entre lesquels il fauara choisir. Mais tout le monde est d'accord en principe sur l'in térêt qu'il y a à diminuer, et, s'it se peut, à prévenir, les souffrances et les ruines qui sont l'habituelle conséquence des conflits économiques. Au moment où le Parlement va s'occuper de nouveau de ce grave problème, il n'est pas sans intérêt de nous reporter en arrière et de rappeler ce qui a déjà été fait pour en préparer la solution. C'est une histoire qui n'est pas bien longue, puisqu'elle remonte à un demi-siècle à peine. Elle contribuera cependant à éclairer la question que posait, la semaine dernière, M. Waldeck-Rousseau et que la Chambre discutera d'ici peu.\nCe n'est pas en France que les premiers efforts ont été faits, et, sur ce point, l'An gleterre nous a beaucoup devancés. L'orga nisation de l'arbitrage en matière de grève est en effet étroitement liée à la liberté d'as sociation, et, comme chacun sait, nos voi sins d'outre-Manche l'ont obtenue bien avant nous. C'est en 1824 que nous rencontrons chez eux la première loi, réglementant la solu tion pacifique des conflits collectifs, entre patrons et ouvriers. Elle décide que, la grève survenant, le juge de paix devra dresser une liste d'arbitres sur laquelle chacune des deux parties en choisira un. S'ils tombent d'accord, le juge confirmera leur sentence. Si au contraire, ils ne par viennent pas à s'entendre, ii appartiendra au magistrat de les départager. Cette loi, au oours du siècle qui s'achève, a subi quelques modifications dont la plus importante a été de confier aux parties et non plus au juge de paix le soin d établir la liste des arbitres. Elle a reçu de multiples applications. Elle a ouvert surtout le chemin à de nombreux arbitrages qui, pour n'avoir pas adopté les formes légales prescrites par elle, n'en ont pas moins été inspirés du même esprit. Les progrès des associations ouvrières, devenues puissantes par la liberté dont elles jouissaient, ont apporté à cette , institution un précieux concours et habitué les Anglais à chercher de ce côté, sans d'ail leurs l'y Irouver toujours, la solution des que ne peut éviter l'industrie mo derne.\nNous avons été moins vite en besogne, et il n'y a chez nous rien à signaler dans l'ordre d'idées qui nous occupe avant 1848. A ce moment, la commission du travail qui siégeait au Luxembourg et que présidait Louis Blanc, s'occupa de cette question, comme de tant d'autres. Elle prêta même un concours actif à la conclusion de plu sieurs conventions entre patrons et ouvriers. Mais son intervention, trop hâtive pour être méthodique, trop courte pour être durable, fut bien vite oubliée et ne laissa pas de traces. Sous l'Empire, la discussion de la loi du 25 mai 1864, sur la liberté de coalition, remit à l'ordre du jour les avantages qu'il était possible d'attendre du recours à l'arbitrage dans les conflits collectifs. M. Emile Ollivier, rapporteur, insista même pour qu'une tentative de conciliation devant le conseil des prud'hommes fût rendue obligatoire avant toute déclaration de grève. « En effet, disait-il, l'obligation de com paraître devant des tiers désintéressés pour s'expliquer sur les griefs réciproques aurait tout au moins l'avantage de dissiper les ma lentendus, et de ne laisser debout que les motifs réels de désaccord. Un peu de temps serait, ainsi gagné. A l'emportement des premières impressions succéderait peut-être le calme des dispositions conciliantes. Si malgré tous ces efforts la réconciliation ne s'opérait pas, la grève du moins serait une lutte à armes égales et non une surprise or ganisée dans des conciliabules souter rains. » On jugea que la proposition conçue dans\nces termes allait trop loin. Le gouverne ment la repoussa. On écarta le principe de la conciliation obligatoire et l'on se borna à vote», bien incomplète d'ailleurs, la liberté de coalition.\nLa troisième République a plîis franche ment abordé le problème. Elle l'a fait d'ail leurs assez tard et si, dans les premières années de son existence.il y a pour l'histoire de l'arbitrage, certains faits intéressants, ils ne sont pas du domaine parlementaire. C'est ainsi qu'en 1873 se forme, dans l'in dustrie du papier, un conseil permanent de conciliation, dont l'action a été jusqu'ici suf fisante pour éviter toute grève, générale ou partielle, dans cette corporation. D'autres ont suivi cet exemple : les typographes, à Rouen ; les blanchisseurs, à Boulogne. Plu sieurs grèves importantes ont été, elles aussi, réglées par des arbitrages. Mais ceux là, comme les précédents, émanaient de l'initiative privée et n'étaient pas le résultat d'une loi. C'est en 1886 seulement que MM. Camille et Benjamin Raspail firent le premier pas dans cette voie et soumirent au Parlement une proposition tendant à rendre obliga toire le recours à l'arbitrage. Le refus de s'y soumettre devait être sanctionné, s'il venait du patron, par des affiches placar dées sur les murs de l'usine ou par des avis insérés dans les journaux, s'il venait des ouvriers, par l'abolition provisoire à leur égard des droits que leur reconnaît la loi de 1864. Au même moment, M. Lookroy, ministre du Commerce, déposait un projet sur la même question. Il se distinguait du premier en ce que, considérant la sanction morale comme suffisante, il prescrivait seulement que, si l'une des parties refusait l'arbitrage, le maire délivrerait à l'autre un certificat constatant le refus. Un an plus tard enfin, MM. Le Cour, de Lamarzelle et de Mun formulaient une autre proposition dont le trait le plus original était de constituer des conseils de conciliation et d'arbitrage, non plus accidentels, mais per manents. Ni l'un ni l'autre de ces projets n'ayant été examiné en temps utile, ils furent pré sentés de nouveau par leurs auteurs àla législature suivante. De plus en plus d'ail leurs les questions ouvrières étaient à l'or dre du jour. C'est dans ces conditions que M. Jules Roche, ministre du Commerce, se résolut le 24 novembre 1891 à fournir à son tour une nouvelle rédaction qui, votée un an plus tard, allait devenir la loi du 27 dé cembre 1892.\nDans son exposé des motifs, le ministre rappelait que, si la législation française excelle à régler rapidement par les conseils de prud'hommes les litiges individuels entre le patron et l'ouvrier, ii n'en est pas de même pour les conflits collectifs. Il cher chait donc à remédier à cet inconvénient, et les lignes géuérales de la solution qu'il pro posait pouvaient se résumer ainsi : Les parties désireuses de s'accorder troùveraient à leur disposition, dans la personne du juge de paix, un intermédiaire dont l'impartialité leur serait garantie et dont riutervention ne leurrerait pas im posée. Ce magistrat agirait d'abord en vue d'une simple conciliation, ensuite en vue de l'arbitrage. Il y aurait donc pour les adversaires une double possibilité d'arriver à s'entendre. Enfin les conseils accidentels de conciliation et d'arbitrage pourraient, de l'aveu des parties, se transformer en conseils permanents pour prévenir ou pour régler tout nouveau différend qui pourrait surgir entre elles. La Chambre n'aborda la discussion que le 20 octobre 1802. Elle était presque una nime à reconnaître !a nécessité de faire quelque chose et le principe ne soulevait pas de discussion. Les auteurs des autres projets que nous connaissons essayèrent de faire prévaloir leur manière de voir, sans y réussir d'ailleurs. Une seule modifi cation importante fut apportée au projet du gouvernement : ce fut, sur la proposition de la commission,la suppression du titre 11, relatif aux conseils permanents. A son tour, le Sénat adopta le texte proposé et le 27 dé cembre 1892 fut promulguée la loi qui régit encore aujourd'hui la matière. Depuis lors, et sans attendre que le gou vernement en prit l'initiative, d'autres for mules ont été soumises à la Chambre. Ce sont, pour ne citer que les plus importantes,\ncelles de MM. Avez, Dejeante, Fabert et Groussier; celle aussi de M. Michelin, et il est probable que k mise à l'ordre du jour du projet gouvernemental va éveiller de nouvelles initiatives. Il convient pour les apprécier d'attendre qu'il soit possible de les opposer l'une à 1 autre. Alors seulement nous pourrons les juger en pleine connaissance de cause. Mais, dès maintenant, et avant que le débat s'en gageât, il était bon de résumer l'histoire de la question. Cela suffit en effet à montrer qu'elle est assez haute pour solliciter toutes les bonnes volontés, assez large pour unir dans une même pensée de concorde tous les républicains. JF.AN FROLLO\nINFORMATIONS POLITIQUES\nEn Algérie Le gouverneur général a reçu hier, au Palais d'Hiver, les sous-préfets et les maires du dépar tement d'Alger, qui lui ont été présentés par M- Lut and. Celui-ci, dans une allocution applaudie par tous les assistants, s'est fait l'interprete des maires du département en affirmant au gouverneur géné ral le respectueux attachement des maires à sa personne et leur absolu dévouement à la Répu blique. M. Jonnart a répondu qu'il était très touché de cette démarche et que c'était pour lui une bonne fortune de pouvoir entrer en relations immédia tement avec les maires du département d'Alger, tous représentants des coloné et leurs infatiga-. Bles défenseurs, en même temps que les servi teurs dévoués et résolus du gouvernement de la République. Kn-terminant, le gouverneur général a déclaré qu'il veut étudier sur place les besoins des co lons, qu'il connaît déjà en partie, et qu'il s'effor cera de résoudre le grave problème de la colo nisation algérienne, qui consiste à donner aux colons des terres, de l'eau et des moyens de transport. Les maires du département se sont réunis, le soir, en tin banquet sous la présidence do leur doyen d'âge. ' Le préfet, M. Lutaud, était au nombre des convives. De nombreux toasts ont été portés à la Répu blique, à l'Algérie et au gouverneur général. Les maires antisémites d'Alger, de Mustapha et de Saint-Eugène n'assistaient pas au banquet. Mouvement Diplomatique Sont nommés ministres plénipotentiaires de 2* classe : M. Pasteur, conseiller de l'ambassade de France à Madrid; M. Blondel, conseiller de l'ambassade de France à Rome; M. Bouteron, conseiller de l'ambassade de France à Berlin. Le consulat de France à Séoul est érigé en consulat général. M. Collin (de Plancy), consul général et chargé d'affaires à Séoul, est nommé ministre plénipo tentiaire de 2* classe.\nLA DERNIÈRE JOURNÉE\nL'Exposition ferme ses porles ce soir ; encore quelques heures et le féerique spec tacle offert à l'admiration du monde sera terminé et n'appartiendra plus qu'au passé. La France peut en être fière. Elle ale droit, en se rappelant ces mois écoulés, de penser qu'elle a écrit une belle page dans les annales de l'humanité. -Quand toutes les merveilles, enfantées par le travail universel, auront quitté les bords de la Seine et seront disséminées partout, il survivra autre chose encore que le souvenir des richesses matérielles dont les peuples nous avaient confié la garde. Pendant la durée de l'Exposition, des congrès nombreux, réunissant les hommes éminents de tous les pays, ont traité lesplus hautes questions sociales. Ils ont cherché à résoudre les problèmes humanitaires qui se dressent devant les gouvernements ; ils ont rivalisé d'ardeur généreuse pour dimi nuer la souffrance sur la terre, pour attein dre un idéal de justice, de solidarité, de fraternité. Le grand nom de la paix entre les nations a été invoqué sans cesse ; et notre patrie a eu l'honneur d'offrir l'hospitalité aux avocats des plus nobles aspirations. En ouvrant. l'Exposition, le Président de la République avait signalé cet effort com mun pour vaincre la misère, protéger l'en fance, soulager la vieillesse. Son appel a été entendu. Les millions d'étrangers qui sont venus visiter l'Exposition ont vu aussi la France et les foules françaises. Il nous est permis d'espérer qu'ils ont emporté de nous l'impression que nous mé ritons de donner. Ils ont contemplé un peuple pacifique,\nvivant calme à l'ombre du drapeau républi cain, ne répudiant aucune de ses gloires \"passées, mais mettant son honneur à être grand dans la paix et par elle. Des flots humains ont pu défiler dans l'Exposition sans que l'on eût à déplorer aucune scène de violences et de tumultes, comme celles qui ont attristé et humilié Londres à la rentrée des volontaires de la Cité, lorsque dix-huit cents personnes fu rent blessées, lorsque des attentats désho norants furent commis. Saluons-la donc de nos derniers applau dissements et de nos regrets, oette gigan tesque fête qui s'achève. Sans revendiquer pour elle seule cette apothéose du labeur et du génie, la France y a tenu une telle place que l'histoire en parlera comme d'une victoire française.\nLES GRÈVES EN 1899\nOn sait qu'au cours de la récente interpella tion sur la politique générale, on a reproché au gouvernement la multiplication des grèves, pré tendant ainsi le rendre responsable des conflits économiques survenus. M. Waldeek-Rousseau n'a pas eu de peine à démontrer qu'il n'y avait aucun lien entre les grèves d'une part, la forme politique d'un pays ou le programme de ses ministres de l'autre. Et il a rappelé fort à propos que, sous de précé dents cabinets, les chômages avaient été aussi nombreux que dans les mois écoulés depuis juin 1899. Précisément la direction du Travail vient de publier la statistique des grèves pour l'année écoulée. Il est très exact que ces incidents éco nomiques qui apparaissent de plus en plus normaux dans la vie des contrées de grande industrie ont atteint en 1899 un total très considérable. Mais on est frappé de la comparai son, qui à cet égard s'établit tout naturellement avec l'exercice 1893. En 1899, en effet, on a enregistré 710 grèves 2ui ont entraîné au chômage 176,826 personnes urant 3,550,734 journées. Mais en 1893 on avait compté 634 grèves, 170,123 grévistes et 3,174,000 jours chômes. Il fant ajouter qu'en 1899,180 grèves ont abouti à la réussite, 182 à une transaction, et 277 à un échec, tandis qu'en 1893 les chiffres respectifs étaient de 158, 206 et 277. Le coefficient des réussites et transactions réunies montait à 62.52 0/0 en 1899, et celui des échecs à 37.48 0/0, en 1893, le coefficient des réussites et transac tions n'excédait pas 57.41 0/0, contre 42.59 0/0 à celui des échecs. La différence est assez accusée pour qu'on la signale. Il convient de noter enfin que 1893 a été pour la France et pour les autres grandes puissances productrices, une année de dépression, alorsque 1899 a été marqué par une intense reprise de production. Peut-être faut-il rattacher à ces deux caractéristiques contradictoires l'accrois sement du nombre des chômages dans les exer cices considérés.\nLe Frêsideat Kripr en France\nMarseille, 11 novembre. Le docteur Flaissières, maire de Marseille, in terrogé par un rédacteur du Soleil du Midi sur ses projets relatifs à la réception du président Krûger, a répondu : « Mes projets se résument en deux mots : je n'en ai pas. J'ai du moins l'intention ferme, et tout m'en fait un devoir, de rester neutre dans la céré monie. A ce propos j'ai reçu quelques lettres de par ticuliers de nationalité anglaise habitant Mar seille, m'exprimant des craintes sur les circons tances de la manifestation projetée. Je suis bien persuadé que ees craintes sont vaines. La population est trop sage pour se dé partir d'une ligne de conduite respectueuse des droits de chacun. Marseille doit sa prospérité à son cosmopoli tisme, et c'est pourquoi les originaires de tous les pays doivent trouver chex nous l'indépen dance absolue. Il ne siérait pas de hoDnir 1 An gleterre en même temps qu'on acclamera le Transvaal. Nous ignorons les pièces du procès qui ont précipité ces puissances dans la guerre, et par conséquent nous n'avons pas à les juger. Ainsi, d'accord avec la préfecture, je prendrai toutes les mesures de police qu'il conviendra pour que chacun soit libre de crier : Vive XL mais non pas : A bas X 1... >\nUNE CATASTROPHE A CHOISI LE ROI\nUn terrible accident de chemin de fer, qui a , coûté la vie à sept personnes et a fait, de plus, un grand nombre de blessés, s'est produit hier matin, exactement a onze heures quinze minu tes, en gare de Choisy-le-Roi, à dix kilomètres de Paris, sur la ligne d'Orléans. Un train, qui stationnait à cet endroit et qni, heureusement, ne contenait plus aucun voya geur, a été tamponné par un express qui filait à toute vitesse. EN GARE DE CHOISY-LE-ROI Le train 215, qui part de Paris à 10 h. 37 du matin, était arrivé en gare de Choisy-le-Roi, son point terminus, à 11 h. 7. Là, ce train attend que les voyageurs soient descendus, pour aller s'abriter sur une voie de garage située à trois cents mètres environ de la station. Il était onze heures et quart. Le train 215, quoi qu'il fût déjà depuis deux ou trois minutes vide de voyageurs, se trouvait, contrairement à ce qui devait avoir lieu, en gare de Ohoisy-le-Roi, et les signaux pour le faire partir n'avaient pas été faits. En même temps, le train 214, partant de Bré tiguyàdix heures vingt-deux minutes, et se rendant à Paris, venait de s'arrêter en gare de Choisy-le-Roi, en retard de près de vingt minu tes. Il était bondé de voyageurs et grande était l'afiluence des personnes qui se pressaient dans la gare de Choisy, cherchant un compartiment pour s'y caser. LE TAMPONNEMENT Tout à coup un bruit épouvantable, semblable à celui que produit une décharge d'artillerie, se fait entendre. Il est suivi immédiatement par un concert de clameurs confuses, de cris déchi rants et par un vacarme de vitres brisées, de ferrailles s'entrechoquant, le tout dominé par le sifflement strident de la vapeur s'échappant à flots. Un tamponnement vient de se produire. Le train express n* 9, se dirigeant sur Nantes, lancé à toute vitesse, avait heurté le train 215 qui at tendait en gare de Choisy le signal de départ pour se rendre sur sa voie de garage. En entendant ce choc formidable, les voya geurs du train 214 sont pris de panique. Croyant que c'est leur train qui vient d'être tamponné. Quelques-uns même ont été contusionnés par des débris de fer ou de bois. Les uns veulent des cendre et d'autres monter. C'est une confusion inexprimable. Mais le chef de gare donne le signal du départ et le train 214, dont quelques wagons sont légè rement endommagés, s'éloigne vers Paris, lais sant sur le quai un grand nombre de voyageurs. Et c'est alors que l'on aperçoit, le départ du train ayant dégagé la gare, le spectacle le plus territlant qui se puisse imaginer. Des hommes, des femmes qui occupaient l'ex press de Nantes s'enfuient, affolés, de toutes parts. La plupart projetés violemment, par suite du choc, contre les cloisons de leur comparti ment, ont été blessés à la ligure et ont le visage en sang. APRÈS LE SINISTRE Sur la voie montante, la locomotive de l'ex press de Nantes, son avant complètement dé foncé, se dresse en l'air, renversée sur le côté gauche. Sous la machine qui fume et de la quelle s'échappe la vapeur, c'est un amas inex tricable de roues brisées, de morceaux de fer tordus, de coussins, de banguettes, de parois de wagons, complètement déchiquetés, broyés, éraiettés. Le tender, qui s'est retourné sur lui-même, est venu s'abattre sur le quai d'arrivée, enfon çant presque complètement le mur de clôture qui borde la cour de la gare d'arrivée et démo lissant en grande partie le hangar en bois qui sert d'abri aux voyageurs attendant le train sur le quai. Le fourgon des bagages, qui vient ensuite, ainsi que la première voiture de troisième classe qui suivait, sont complètement anéantis, et il n'en reste que les armatures en fer. La deuxième voiture de vovageurs, le wagon de troisième classe G C. 34191, n'a eu que son premier compartiment d'avant défoncé. Il est, du reste, presque impossible de se faire une idée exacte de ce qui a pu se produire. La vitesse de la locomotive du train tampon neur était telle, que les trois derniers wagons du train ont eu leurs caisses entièrementbroyées. Mais leurs armatures en fer, ainsi que les roues, ont dû subir un terrible mouvement de recul, car elles sont venues s'enchevêtrer pêle-mêle sous la locomotive, alors que celle-ci se dressait en l'air par suite du choc. Il en est de même du wagon de troisième classe du traia de Nantes, qui se trouvait après le fourgon des bagages, et qui est également venu se briser sous ce chaos impossible à dé peindre. 11 est heureux que la collision ait projeté la locomotive à gauche de la voie montante. Si le contraire s'était produit, la machine, tombant sur la voie descendante, se serait abattue sur le train 214, venant de Brétigny, que nous avons signalé plus haut, et qui était Dondé de voyageurs. Il se serait produit alors une catastrophe ef froyable, et il est certain qu'il y aurait eu au moins une centaine de victimes. LES SECOURS Aussitôt après la catastrophe, les quelques employés attachés à la gare de Choisy-le-Roi se portèrent au secours des victimes, aidés en cela par des voyageurs qui firent preuve d'un dé vouement digne d'éloges. Un employé du Petit Parisien, qui se trouvait à ce moment dans la gare, avisa plusieurs cy-\nSEPT MORTS VINGT BLESSÉS\nclistes et les pria d'aller avertir les pompiers et la gendarmerie. En même temps arrivaient M. Catrou, com missaire de police de Choisy-le-Roi, et M. Orion» son secrétaire. Tous deux téléphonèrent immé diatement la nouvelle de l'accident & M. Lépine, préfet de police. Chose curieuse et que nous tenons à relater : c'est M. Lépine qui, en arrivant à midi à la gare d'Austeriitz, a appris au personnel de la Compagnie l'accident survenu à Choisy-le-Roi. On train de secours fut alors organisé. Dix minutes après l'accident arrivaient les pompiers de Choisy-le-Roi, sous la conduite de M. Ouignard, lieutenant, ainsi que ceux de la faïencerie et de i'usine-de linoléum. Pendant que les uns se hissaient sur la loco motive et faisaient jouer les pistons à vapeur afin d'éviter qu'une explosion se produisit, les autres aidaient à relever les blessés ou inspec taient les débris pour y découvrir les morts. Successivement, après un travail des plus dangereux, ils retiraient cinq cadavres des dé combres : celui d'un homme et de quatre fem mes qui, tous, avaient la poitrine broyée et des membres fracturés. Deux des femmes avaient la tète à moitié ar rachée. Leur langue pendait démesurément. Dans les débris entassés sous la locomotive, les pompiers, après avoir procédé & un déblaie ment assex long, aperçurent tout à coup deux cadavres. C'étaient les corps du mécanicien et du chauffeur. Il était impossible de les dégager, car on pouvait craindre, d'un moment à l'autre, que la locomotive ne s'effondrât ; des étais fu rent alors placés sous la machine et, â midi et demi, les pompiers parvenaient â retirer un des cadavres. Le malheureux était dans un état af freux, le corps écrasé et la ligure en bouillie. Ce n'est qu'à deux heures et demie, que le deuxième cadavre a pu être retiré. Par le ventre ouvert, s'échappaient les intestins. Les cadavres des sept personnes tuées avaient été déposés dans la salle d'attente des troisiè mes classes. Pendant que ces travaux de déblaiement s'opé raient, les blessés recueillis avaient été porté» soit dans ia salle d'attente des premières, où ils étaient soignés par les médecins de Choisy-le- Roi et par des sœurs de charité, soit chez Mme Boulanger, directrice de la faïencerie de Choisy, qui avait transformé son salon en ambulance, ou encore à la mairie. M. Lépine, préfet de police, accompagné de M. Touny, directeur de la police municipale, arri vait 6 une heure à Choisy, par train spécial. Dans ce même train se trouvaient des gardiens de la paix de Paris. M. le docteur Martin, directeur des ambulances, urbaines, prévenu à midi de la catastrophe, don nait immédiatement des ordres et, trois quarts d'heure après, dix-sept voitures des ambulances urbaines, avec leur personnel de méderins, d'in ternes et d'infirmiers, se trouvaient 4 ia gare de Choisy-le-Roi. Ils se sont occupés aussitôt des blessés, car les soins qu'on leuraprodigués jusque-là avaientété peu efficaces. En effet, le poste médical de la gare de Choisy-le-Roi ne possède pas d'attelles ni de gouttières pour panser les fractures. A deux heures et demie, un second train spé cial amenait MM. Baudin, ministre des Travaux publics; Tony Reimond, chef de bureau du ca binet du ministre; le baron de. Courcelles, ancien ambassadeur à Londres et président du conseil d'administration de la Compagnie d'Orléans; Etienne, directeur du contrôle ; Chérioux, prési dent du conseil général ; Dignat. commissaire de police spécial de la gare u Orléans ; Paber et Rigaud, chef et chef-adjoint de l'exploitation de la compagnie, etc. M. le ministre des Travaux publics demande à M. Lépine des renseignements sur la cause de la catastrophe. Le préfet de police lui apprend que d'après la première enquête faite par M. Catrou, commis saire de police de la localité, l'accident parait imputable à une erreur commise dans la ma noeuvre d'un sémaphore. Après avoir parcouru le théâtre de la catas trophe, le ministre des Travaux publics et le préfet de police reprennent place, ainsi que les autres personnages officiels, dans le train spé cial. Pendant la visite faite par M. Baudin, les ca davres des personnes tuées dans la catastropha et dont le visage est recouvert d'un voile, atln que le spectacle soit moins horrible, ont été dé posés dans ce train et sont ramenés a Paris aveo le corlège officiel. De la gare d'Austeriitz, les cadavres des infor tunés ont été conduits à la morgue. SUR CE QUAI DE LA GARE Pendant que les pompiers et plusieurs équipes d'ouvriers s'occupaient activement du déblaie ment, une foule assez grande se pressait sur les quais de la gare, interrogeant les employés pour savoir si la circulation des trains serait bientôt rétablie. Nous pouvons interroger plusieurs voyageur» qui se trouvaient dans l'express de Nantes. L'un d'oux, M. le docteur Deblenne, médecin de la marine, qui occupait un compartiment de première classe, se rendant à Lorient, nous fait le récit suivant : • Je lisais un journal quand tout à coup j'ai ressenti une secousse des plus violentes qui m'a\" soulevé de ma banquette. En même temps, les vitres de mon wagon se brisaient et les paroi» étaient fracassées avec un bruit formidable. Je me précipitai à la portière, ne me rendant pas un compte exact de ce qui venait de se pas ser, quand je vis des voyageurs se jeter hors de leurs wagons, criant et gesticulant. Descendez vite, me dit un monsieur dont le\n«• 2. Feuilleton du PETIT PARISIEN.\nLES SANS FAMILLE\nMarie - Madeleine\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTI If\nœil pour œil\nI (suite) I,'honnenr en péril C'était celle de Mariette qui lui souriait à' travers ses larmes. Heureuse de sa présence, elle lui cria dans un élan de reconnaissance pour cette ten dresse qui ne l'abandonnait pas : —Tu resteras près de moi,dis I Oui. toujours. La pauvre femme se pencha sur elle et lui donna un baiser de mère en murmurant : Mais pourquoi ne pas révéler ce qui s'est passé, car tu n'es pas coupable... non, c'est impossible! La bouche de mademoiselle de Rambert s'entrouvrit. Mariette crut qu'elle allait enfin livrer son secret, mais les lèvres pâles se refermèrent et la jeune fille, les yeux arides, brûlés de fièvre, répéta, accablée : Non. Je ne peux pas... Je neveux pasl... Au même instant la baronne d'Orvilliers, au seuil de sa chambre, quittait son frère qui •lui demandait : Tes mesures sont prises? Oui, et j'ose dire qu'il est heureux que ■je sois là pour te tirer d'affaire. Tu es d'une mollesse et d'une timidité !...\ntraduction et reproduction interdite*.\n11 m'est cruel de voir souffrir cette en fant... Dis donc que cette mystérieuse aventure trouble tes habitudes... Tu es injuste. Malgré l'évidence, je ne puis me résoudre à la supposer coupable. Madame d'Orvilliers devint rêveuse et dé clara lentement : Peut-être... Mais crois-moi... tout s'é claircira. Pour le moment à quoi bon essayer de comprendre le passé ? C'est le présent qui doit nous occuper. n Que vas-tu faire ? Je te le dirai à mon retour. Sois sans crainte. Tes intérêts sont en bonnes raains. Je le sais. Tu pars demain ? A la première heure Tu as pensé à tout t Je m'en Batte. Adieu donc. Et à bientôt. Ils se séparèrent. Madame d'Orvilliers entra chez elle. Dans sa vaste chambre à la fois somptueuse et sévère, avec ses portraits de famille et son grand crucifix d'ivoire qui se détachait sur le satin pourpre d'un pauneau, elle songea : S'il savait, le monde, que de railleries, quel scandale et quelle honte ! Mais il ne saura pas !... L'honneur avant tout, l'honneur du nom... II est en bonnes mains, je l'ai dit, et vive Dieu ! je le prouverai. n Rliinehelande Sur la lisière de la Normandie et du Maine, le voyageur, cavalier, piéton, chauffeur ou cy cliste, qui va d'Alençon à Fiers en traversant, au gré de son caprice, la région forestière et accidentée qui couvre de ces côtés une im mense étendue de pays, s'arrête invincible ment, séduit par lés beautés du site, aux environs du vieux bourg de Çarrouges.\nà l'entrée d'une avenue à quadruple rang d'or meaux énormes qui s'enfonce à une profon deur de plus de trois kilomètres, au centre d'un massif de bois taillis et de bruyères, pour aboutir à un château très ancien dont le style, conservé avec religion, justifie le uom \"qu'il porte depuis sa fondation : « Le Prieuré de Blanchelande. » Des fermes espacées de loin en loin et une grande quantité de bols, de landes et d'étangs en dépendent. Ce manoir, propriété des Rambert depuis un temps immémorial, ne leur servait guère que de rendez-vous de chasse. Ils y venaient rarement, mais alors c'était un tumulte de chevaux, de chiens et de fan fares qui succédait au calme de cette soli tude où d'ordinaire il ne restait, à part quel ques gardes disséminés sur plus de trois lieues carrées de terrain, qu'un homme de confiance remplissant les fonctions de jar dinier chef, d'intendant et au besoin de co cher, avec l'aide de son fils et de sa femme, dévoués corps et âme aux Rambert qu'ils n'auraient pas trahis pour tout l'or du monde. Encore n habitaient-ils pas le château, mais un logis attenant aux communs et distant du Prieuré de ce qu'on appelait jadis trois ou quatre portées de fusil. Ils s'appelaient les Bidault et jouissaient de l'estime générale dans le pays. Le lendemain du jour où mademoiselle de Rambert avait eu une si pénible entrevue avec son père et la baronne d'Orvilliers, vers sept heures du soir, un homme dont il était diffi cile de préciser l'âge, mais qui devait dépas ser la cinquantaine, s'engageait dans cette avenue eu se dirigeant d'une allure sin gulière, mais assez alertement, malgré les visibles infirmités dont il était atteiut, vers le plateau sur lequel s'élève le Prieuré, lors qu il s'entendit appeler d'une voix forte : - lié ! Barotte i\nIl s'arrêta. La nuit était déjà très obscure ou plutôt elle l'eût été si la lune, alors dans son plein, mais voilée de nuages, n'eût remplacé le so leil disparu depuis près de deux heures. Ah ! c'est toi, garçon, fit-il, en recon naissant le compagnon qui arrivait à grands pas près de lui. Te voilà de retour au pays? Depuis hier et j'ai appris de tristes nou velles. A propos de Rose ? Il parait qu'elle ne va pas mieux 1 Euh ! pas plus mal. On m'affirmait qu'elle était en train de devenir folle. On exagère. Je peux te l'affirmer moi qui la vols tous les jours. Seulement sa tris tesse ne diminue pas ! C'est une fauvette qui ne chantera plus, mon pauvre Bernard. Bernard Bidault était le fils des Bidault du Prieuré. Il venait de faire ses vingt-huit jours. C'était un robuste garçon de vingt-six à vingt-sept ans, de taille moyenne, aux traits agréables, aux yeux roux pleins de franchise, vif et sanguin, bon enfant, simple et sans prétention. Il était vêtu en bûcheron d'une blouse ser rée à la taille par une lanière de cuir blanc, une serpe à la ceinture, tête nue, des guêtres aux jambes et sa faux sur l'épaule. L'autre portait un costume très commun chex les mendiants des villages de Basse- Normandie, mais plus propre qu'on ne leur en voit d'ordinaire, de gros souliers à clous, des guêtres de vieux cuir, une limousine usée et sur le tout un large chapeaubossué et pous siéreux. Sa besace gonflée de provisions indiquait une assez bonne cueillette pour sa course de la journée. 11 était hâve et maigre. Sa tête aux longs cheveux était rayée de\nbalafres profondes formant dans la peau des sillons rouges. Ses yeux avaient une finesse extraordinaire. Il était amputé de la moitié du bras droit et s'avançait courbé vers le sol, en poussant alternativement la béquille et le b&ton noueux sur lesquels il s'appuyait, comme les échas ses d'un Landais. Il dit, tout en marchant auprès de son com pagnon : Elle te plaisait, la Rose, comme à beau coup d'autres, mon pauvre Bernard I Oui, et si j'avais pu l'épouser, quelle fête, mon vieux Barotte ! Une si jolie fille I Et si bonne ! Depuis qu'elle a eu un enfant, c'est fini. Personne n'en voudrait. El pourtant elle est riche. Le père Broudin, le maître de la Butte-aux-Roches, comme on l'appelle, bien qu'il n'en soit que le fermier, puisqu'elle dé pend du Prieuré, ne se laisserait pas couper le cou pour deux cent mille francs. Bien sûr, dit Barotte, mais depuis le temps qu'ils sont dans la ferme, ce n'est pas étoauant. De bons serviteurs des Rambert !... Sur lesquels le malheur est tombé avec la faute de Rose. Oui, gémit le mendiant. La mère en est morte de chagrin, le père ne s'en console pas et Pierre Broudin, le pauvre gars, eu est de venu sauvage comme uu loup. Lui qui était si gai, si ouvert !... Comme sa sœur, comme Rose !... Tout ce monde-là est dans la peine! Quand j'entre à la ferme, il me semble que je suis dans un cimetière. Barotte s'interrompit. N'en parions plus, fit-il brusquement. A quoi bon remuer ce passé qui n'est pas beau ! Et déjà quasiment quatre ans que c est arrivé. Déjà ! répéta le ieuue homme comme\nun écho. Et l'enfant, ajouta-t-il, en parle-t-oa quelquefois? Rarement. Toujours chez la tante de Neuilly ? Toujours. Heureusement que la brave femme s en est chargée! Elle n'avait pins ni mari, ni enfant», ni personne, dit Bernard Bidault galmeut. Ça lui fera une compagnie. Elle est à son aise, k ce qu'on assure, et la nourriture du pauvre gosse ne lui coûte guère. Ils arrivaient au milieu d'un parc rustique taillé en pleine forSt et dont aucun mur ne fermait 1 entrée. Devant eu* une massive construction dé-' coupait sur le ciel sa façade irrégulière élevée sur un socle de granit. Une tour carrée flanquait l'une de ses extré mités, dominant de sa flèche les hautes toi tures du reste de l'édifice. Au-dessous d'une terrasse d'où on décou vre un immense horizon, le terrain s'lnflé chit et s'abaisse en pente rapide jusqu'au bord d'un étang dont les eaux claires ei tran quilles, alimentées par une source, reflétaient la lune qui montait lentement au-dessus des futaies voisines. C'était grandiose et mélancolique. L'homme à la limousine s'arrêta pour serrer la main de son compagnon. C'est toujours avec peine que je revols cette maison-là, gémit-il. J'y aurais eu du travail toute ma vie. Comme ton père, mon vieux Barotle. Et maintenant, j'en suis réduit à men dier mon pain ( Ce n'est pas ta faute. Tout le monde le sait A la grâce. On ne prend pas le chemin qu'on voudrait. J'ai été heureux jusqu'à vingt ans. La conscription est venue. Je suis parti pour me faire rompre les os en tombant de ma rosse !... Criminel de sort !... Et bêtement, dans une manœuvre 1 La moitié de 1 escadron\nLE Sopplément Littéraire k \" Petit Ptmiei \" ILLUSTRÉ EN COULEURS qui sera mis en vente mercredi contiendra deux magnifiques gravures coloriées. L'une représente, à la première page : LES CAPRICES D'UN LION L'autre montre, à la huitième page, les ha bitants de Londres fêtant Le Retour des Volontaires anglais On trouvera dans le milieu une plaquette reproduisant Le Monument élevé à la Mémoire dn Président Carnot A. LYON\n","ehapeau 'tait complètement enfoncé ; la machine de notre train vient d'éclater. Lorsque je sortis de mon wagon, je m'aper çus que notre train venait d'en tamponner un autre. • (Hta (MÈÈM » Ajoutons que M. le docteur Debiennc s'estmis aussitôt 4 ia disposition des blessés. UN SURVIVANT Le bruit s'était répandu que M. Ribière, serre frein de l'express de Nantes, et qui se trouvait dans le fourgon placé derrière la locomotive, avait été tué, et que soa cadavre gisait sous les débris de la : il n'en est heureusement rien. M. Ribière était occupé à ranger des bagages 1 quand tout à coup jl fut projeté hors de son wa gon et lancé à trois ou quatre mètre» en l'air. Je suis mort, pensa M. Ribière. Mais il retomba sur ses jambes et roula à terre, pendant que des débris de toutes sortes venaient couvrir son corps. Il se releva aussitôt, courut à l'arrière du train et se palpa, il n'était pas blessé. La jambe droite de son pautalon était seule ment déchirée et ses mollets légèrement écor chés. Esclave du devoir, M. Ribièfc se joignit alors aux travailleur» et coopéra au sauvetage des voyageurs. Le serre-frein peut se féliciter de revenir de loin. L'ENQUÊTE MM. [lerbaux, procureur de la République, et Bongrand, juge d'instruction, sont arrivés à quatre heures sur le théâtre de la catastrophe. (des deux magistrats, de concert avec M. Ca trou, commissaire de police de Ghoisy-le-Roi, ont procédé a une enquête à l'effet d'établir dans quelles circonstances cet accident est survenu. Ils ont procédé à l'interrogatoire de l'aiguil leur du poste nord, situé en deçà de Choisy. Cet aiguilleur a déclaré qu'avant le passage <le l'express n* 9, il avait regardé les signaux et constaté qu'ils étaient au blanc, ce qui indiquait que la voie était libre. L'employé ouvrit alors ia voie à l'express. C'est ce qni explique que le train n* 9 s'est engagé dans la gare. D'après cette version, l'aiguilleur du poste sud iiirail omis de fermer la voie, alors que les wa gons du train omnibus étaient, encore en gare. Interrogé à son tour, l'aiguilleur du poste sud a affirmé que son signal était fermé. Il faut ajouter qu'un brouillard assez épais régnait hier matin à Ghoisy-le-Roi, et que cela iur* empêché te malheureux mécanicien de l'express de Nantes de voir le train qui station nait en gare. La plupart des voyageurs de l'express de Nan tes, qui n'Rvaient pas son(fort de l'accident ou |ui avaient reçu des contusions insignifiantes, se sont précipités au bureau dn télégraphe de Ghoisy-le-Roi pour aviser leurs familles qu'ils étaient sortis sains et saufs de cette catastrophe. Deux cents télégrammes ont été ainsi envoyés. Il s'èst produit, à ce sujet, un incident des plus curieux. Une jeune remme, en s'approchant du guichet, voulut parler à l'employé, mais tout à coup il ne sortit de sa bouche qu'un son rnuque. La pauvre femme, par suite de l'émotion qu'elle venait d'éprouver, avait perdu la parole. On la conduisit aussitôt dans une pharmacie où on lui prodigua des soins; mais ce n'est que deux heures après qu'elle put reprendre l'usage de ees sens et commencer â se faire comprendre, mais d'une voix presque inintelligible. . LE SERVICE D'ORDRE L'émotion causée par cet accident dans la ville de Choisy-le-Roi a été très grande. Pendant toute la journée et la soirée, les curieux n'ont cessé de stationner soit sur les quais, soit aux abords de la gare. Le service d'ordre était assuré par les gendar mes, sous le commandement du capitaine Cro chet, commandant la gendarmerie de Sceaux, et par les sergents de ville de Choisy. M. Chéron, maire de Choisy, et MM. Imbert et Brault, anciens maires, sont restés pendant toute la journée sur le théâtre du sinistre. LE DÉBLAIEMENT La circulation sur la voie descendante ne sera pas rétablie avant quelques jours. On travaille avec la plus grande activité au déblaiement, mais on ne peut que malaisément retirer les armatures et les roues de nette énorme masse de for enchevêtrée. L'enlèvement de la locomotive offre un réel danger,car la machine, mal soutenue et fort mal équilibrée, peut s'effondrer d'un moment à l'autre. Dans la journée on a attelé une locomotive aux armatures des wagons afin de les faire sortir les débris, mais les chaînes d'attolage, pourtant «S acier, se sont rompues. A minuit, heure a laquelle nous quittons Choisy-le-Roi. le spectacle que présentent les tra vaux de déblaiement est absolument lugubre. Pompiers et hommes d'équipe travaillent à la lueur des torches. Les débris enlevés sont préci pités du haut du pont du chemin de fer dans la cour d'arrivée. Dans la soirée les trains ont continué à circu ler sur la voie libre, mais il fallait compterpràs •le trois heures pour effectuer le trajet de Paris à Choisy, dont ta distance est de onze kilo mitres. Dn grand nombre de personnes dont les pa rents avaient pris le train le matin sont venues /assurer des noms des victimes et de leur si gnalement. Le théâtre Derly, qui devait donner une repré sentation au bénétice des pauvres de la ville, a 'ait savoir, sur l'ordre du maire, qu'en signe de deuil, la représentation n'aurait pas lieu. LES MORTS Un seul cadavre avait été reconnu à Choisy, • •elui de M. Oury, notaire à Ohémery (Loir-et- Cher). Sur la demande de la famille, le corps a été transporté au dépôt mortuaire du cimetière de Choisy. Six autres cadavres, ceux de trois hommes et de trois femmes non reconnus, avaient été ra menés à la gare d'Austerlitz et dirigés sur la morgue, vers quatre heures, dans des voitures •l'ambulance. Les cadavres ont été déposés dans le grand iraphitbéètre, en présence de M. Laurent, se •rélaire général de la préfecture de police, et de M. Gaud, greffier». Grâce à des papiers qui étaient dans ies poches des vêtements, ies trois hommes ont presque lussitôt été reconnus. Le premier corps dont la eeonnaissance officielle a été faite est celui de Bourgeon, le chauffeur de l'express n*9, le train tamponneur. On a retrouvé sur lui un reçu à sou nom de la » Prévoyance », société d'épargne. M. Gaud, ayant aussitôt téléphoné à la Compagnie, on lui ( répondu que Bourgeon était effectivement te )om du chauffeur. Le second corps est celui du mécanicien Eu vrène Leduc. Le troisième oadavro est celui de M. Louis \"obin, constructeur à Esvres (Indre-et-Loire).\nLes vêtements et Te linge des trois femmes non encowraconnues portent, pour i« première, les initiait» F. L. ; pour la secoDde, l'initiait: M., et, pour IsTtroisièrae, les lettres R. Cf. L alliance de cet ta dernière porte gravés ies noms suivants, qui correspondent bien aux ini tiales du linge : Léon Ravetat Louise Billes, fil Des papiers ont également,été trouvés sur ies malheureuses victimes, notamment des lettres à l'aide desquelles en espère établir prorapte ment leur identité. LES BLESSÉS Ainsi que nous le disons pics bant, le chiffre des blessés s'élève à vingt. Voici leurs noms: 1\" Mme Oury, 40 an», femme dë M. Oury, le notaire de Chémery, qui est au nombre des morts. Mme Oury a été transportée à ta Pitié; elle n'a que des blessures légères. 2* M. Georges Beulin, M, avenue de Bonneuil, à la Varenne-Saint-Hilaire, fracture à la jambe droite, blessure à la tête. M. Beulin est égale ment soigné à la Pitié. 3\" Mme veuve Bugeaud, rentière, 21, rue La Boëtie, contusions multiples; soignée à son do micile. 4* M. Paul Bourgolnt, docteur en médecine, 25, rue Cail, fractures de la jambe droite et du fémur gauche ; transporté à ia maison Dubois. 5* M. Georges Gervais, 32, rue du Liégat, à Ivry, contusions et fractures des jambes; soigné à la Pitié. 6* Mme Marie Lacroix, née Hurel, domestique à Angers, chez M. le marquis de Becdelièvre, rue des Ursule»*, contusionnée aux cuisses; soignée à la Pitié. TMmeTessier, contusions multiples; ramenée à l'hôtel du Louvre, où elle était descendue à Paris. 8* M. Baron, marchand de vin, 148, quai de Jemmapes, légèrement contusionné; ramené à son domicile. 9° M. Eugène Schoff, soldat au 32* régiment d'artillerie, blessures à la face et à l'œil. 10* M. Waither, ancien médecin inspecteur de la marine, 21, boulevard Haussmann ; contusions multiples, blessures aux mains. 11* M.Yves Le Moyne, liquidateur, 3, place de Valois. Blessure à ta tête. Ramené àson domicile. 12* M. Fèche, marchand de via», 1, cité Ber trand, éO, rue Saint-Maur, contusions légères ; reconduit à son domicile. 13* Mme Mauget, habitant à Etampes, 12, rue de l'Hôtel-de-Vifle, contusions aux jambes ; soi gnée à ta Pitié. 14* M. Morin, ancien notaire à Tours, contu sions légères. 15\" Mme Morin, femme du précédent, contu sions légères. 16* M. Prado, rue Monceau, à Tours, contu sionné si légèrement qu'il a pu sortir à quatre heures de l'hôpital où il avait été conduit. 17* M. Albert Delaunay, 19, quai d'lvry, à Pa ri», contusions aux jambes ; soigné à la Pitié. 18* Mme Schoeffer, 11 bis, rue de Miromesnil, fracture des os du nez. 19* Mlle Roussel, qui demeure avec Mme Schoeffer et se rendait avec cette dernière à Etampes, a reçu des contusions à ia tempe droite. 20* Mme veuve Martinet, rue des Acacias, là Atfortville, contusions graves, soignée à la Pitié. En procédant aux travaux de déblaiement, trois pompiers ont été blessés: 1° M. Georges Jardry, clairon de la compagnie des sapeurs-pompiers de Choisy ; blessures aux bras. v 2* M. François Birriar, sapeur de 1\" classe, luxation du poignet. 3* M. Philibert Ganthreaii, sapeur de la faïen cerie, blessé au genou droit. En outre, le sous-brigadier Straire, attaché au commissariat de police de Choisy, s'est fracturé le poiguet droit. AU DOMICILE DES BLESSES Nons avons, dans l'après-midi, fait prendre des nouvelles des blessés ramenés à Paris et transportés à leurs domiciles. Tous sont dans un état relativement satisfai sant. Lo plus grièvement atteint est M. le docteur Paul Bourgoint. qui, comme on sait, a été, dans la soirée, conduit à la maison municipale de sauté du faubourg Saint-Denis. CHEZ M. LE DOCTEUR BOURG OINT A trois heures, Mme Bourgoint ignorait en core non seulement l'accident qui s'était produit en gare de Choisy-le-Roi, mais aussi que son mari était su nombre des blessés. C'est un de nos collaborateurs qui, se présen tant alors rue Cail, apprit à la jeune femme lo tamponnement et ses douloureuses consé quences, heureux toutefois de pouvoir la rassu rer sur l'état de M. Bourgoint. Celui-ci, après avoir été pansé à la gare do Choisy-le-Roi. avait demandé à être transporté à la maison Dubois. Son premier soin en arrivant à Paris fut, mal gré les souffrances endurées, d'écrire à Mme Bourgoint une lettre dans laquelle il lui annon çait qu'il avait été contusionné, mais que son état n'avait rien d'alarmant, «t qu'elle pouvait venir le rejoindre. Quelques minutes plus tard, la jeune femme était installée au chevet, de son mari, dont les blessures sont plus sérieuses qu'il ne voulait l'avouer. Le docteur occupe au troisième étage, dans la section de chirurgie, la chambre 3. On croit à une double fracture de la jambe et du fémur. Les médecins ont fait consigner sa porte, car on redoute que la fatigue ne provoque une fièvre assez intense. M. Bourgoint n'a pu donner de renseignements précis sur ce qui s'est passé lors du tamponnement. Une secousse terrible l'a projeté en avant, et ia fracture du fémur semble avoir été produite par le choc sur la bauquette opposée. Le corps est couvert de eontusions multiples ; toutefois, à moins de complications imprévues, la guérison sera longue, mais certaine. M. Bourgoint qui, dans ces circonstances péni bles, a fait preuve de beaucoup de courage, a demandé que le pansement provisoire soit main tenu jusqu'à demain matin. Alors seulement on sera fixé d'une manière certaine surson état gé néral. CHEZ M. BARON Un des autres blessés, M. Baron, est presque le voisin du docteur Bourgoint. Il est établi marchand de vins, 148, quai de Jemmapes, à l'an gle de la rue Louis-Blanc. Une voiture des ambulances urbaines l'a ra mené à son domicile, mais son état n'est nulle ment inquiétant: quelques contusions à la poi trine et aux reins et une plaie contuse assez étendue à la jambe gauche, eu somme rien de bien grave. Encore ému par les scènes tragiques dont il a été le témoin, Ni. Baron nous dit : « J'avais pris le train pour Blois, où j'allais faire des achats de vins en compagnie d'au collègue et ami, M. Fèche, établi dans la cité Bertrand, rue Saint- Maur. Au départ, nous nous étions installés tout d'a bord dans uncompartiment de deuxième classe, en tète du train, mais pour n'être pasdérangés et pouvoir fumer à notre aise, nous avions changé\nde place et étions venus prendre place dans onc des dernières voitures de l'express. C'est là peut être ce qui nous a sauvés, M. Fèehe et moi. Nous causions affaires lorsque, soudain, un «hoc se produisit, avec un' bruit formidable. Nous ignorions à quel «adroit nous nous trou vions. J'ai perdu pendant quelques minutes la notion exacte des choses, assourdi que j'étais par le fracas de la collision. Il m'aurait été im possible de quitter le compartiment où j'étais enfermé, lorsque des employés de la gare sont venus à mon secours. le Soutirais beaucoup an côté gauche et je ne pouvais bouger ma jambe. On me pansa dans une Salle de la gare, où l'on avait également transporté mon anai M. Pèche,contusionné com . me moi sur tout le corps. Sur notre demande, on noua a ramenés à nos I domiciles respectifs. En arrivant ici, je trouvai ma femme en pleurs : les journaux du soir ve naient de lui apprendre l'accident et, comme je n'étais pas rentré, elle allait partir pour Choisy ie-Roi, persuadée que je figurais an nombre des victimes. » M. Baron espère en être quitte pour quelques jours de repos. 11 en est de môme pour M. Pècho. qui n'est pas un inconnu pour les lecteurs du Petit Pa risien. M. Pèche est, en effet, le président actuel de la Société des Cent kilos. UNE INTERPELJLA TION M. Narbonne, député de l'Aude, qui a été té moin de l'accident, et M. Coûtant, député de la Seine, ont l'intention d'adresser aujourd'hui au ministre des Travaux publics une interpellation relative à la catastrophe.\nELECTION MUNICIPALE A PARIS\nPremier arrondissement QUARTIER DES HALLES Inscrits : «.556; Votants : 4.34» MM. QUENTIN, nat.. 1.783 voix RICHARD, rép ...» 1.15* DEOOUY, rad 799 HERSON, rép t 720 COURTOIS, SOC 59 DESXOTBRS, rép - *5 il y ■ ballottage (Cette élection avait lieu en remplacement de M. Lamouroux, décédé. Aux élections municipa les du 6 mai dernier, M. Lamouroux avait été élu, au premier tour de scrutin, par 3,063 voix contre 1.229 à M. Degouy et 445 à M. Desnoyers. Il y avait eu 4,905 votants.)\nLA GUERRE AU TRANSVAAL\nBerlin, 11 novembre. Le Tageblatt trouve le discours de lord Salis bury optimiste. Son aveu que l'Angleterre a eu besoin de 300,000 hommes pour réduire les Boêra est humiliant. Jamais, même contre Napoléon, 1 Angleterre n'eut pareille armée. 11 est regret table, ajoute-t-il, que lord Salisbury n'ait pas divulgué la genèse de la convention anglo-alle mande .\nLondres, SI novembre. L'avis officiel suivant a paru dans les journaux du Cap : » L« gouverneur militaire de Johannesburg est maintenant en situation de délivrer des per mis aux négociants pour l'envoi & Johannesburg des matières alimentaires, tes premières consi gnations de marchandises seront, à leur arrivée a Johannesburg, gardées sous le contrôle du gouverneur quelques semaines jusqu à-ce que tous les négociants qui ont des droits raisonna bles aient atteint leur proportion. » Cette mesure a pour but de mettre les négo ciants des autres nationalités dans l'impossibi lité de faire des affaires à Johannesburg, où ils ont pu demeurer, aussi longtemps que les négo ciants anglais qui l'ont quitté n'auront pas pu y revenir. En ce qui concerne le repeuplement de Johan nesburg, un télégramme de sir Alfred Milner, auquel une grande publicité a été don née, avertit les réfugiés du Transvaal de ne pas compter sur un très prochain retour à Johannesburg. Les autorités militaires devront disposer pres que exclusivement des transports pendant quel ques semaines encore.\nLES ÉVÉNEMENTS DE CHINE\nLes télégrammes reçus hier ne relatent aucun événement important. Les troupes alliées s'apprêtent à combattre les Boxers dont on signale les mouvements au sud de Pao-Ting-Kou, dans la région même où l'une de leurs Daudes vient d'être battue par une colonne expéditionnaire. La Voie ferrée de Takou à Tien-Tsin Tien-Tsin, 9 novembre. A la suite d'une pression exercée à Saint-Pé tersbourg, ta Russie remettra ofiiciellement le chemin de fer de Takou à Tien-Tsin an comte de Waldersee, qui le remettra à son tour à l'in génieur en chef du Northern-Cbina-Railway. Outre la Russie, la Belgique est également en train de s'approprier des terrains, pour une con cession. Une Lettre Impériale New-York, 11 novembre. On télégraphie de Pékin à la date du 9 no vembre : « Li-Hung-Chang a reçu de l'empereur de Chine une noie par laquelle celui-ci refuse de punir Tong-Fou-Siang et consent seulement à bannir You-Sien. » Cette note n'a pas encore été communiquée officiellement aux représentants des puissances. Les Missionnaires de Mongolie Bruxelles, il novembre. Quinze missionnaires belges sont rentrés hier à Bruxelles, à la mission de Schent. Ils ont été obligés de quitter leur mission de Mongolie à cause de la révolte des Boxers. Ils ont pu gagner le Transsibérien et ont pris cotte ligne de chemin de fer pour rentrer en Europe. Le Discours de lord Salisbury Vienne, il novembre. Les journaux considèrent le passage du dis cours de lord Salisbury, relatif à la Chine, comme le plus important. La yme Press écrit que les déclarations de lord Salisbury sur le but des puissances en Chine et l'arrangement anglo-allemand feront partout une bonne impression : elles sont destinées à dissi per toutes les inquiétudes qu'a pu causer cet ar rangement. Le Nettes Taghlatt, rappelant que récemment\nencore on parlait, en Angleterre, d'mte politique de splendid*.-isolement, dit que [««liseours est non seulement important parce qu'il constate la continuation du concert des puissances, mais aussi paref qu'il montre que l'Angleterrea coue eienee aujourd'hui de l'intérêt quelle a à se join dre au* autres puissances. Les Renforts français Tunis, 11 novembre. Le transport Cachar » quitté hier, à quatre heures du soir, le port de Soussè, emportant pour l'Extrême - Orient un bataillon de tirail leurs indigènes et un bataillon d'Afrique. L'embarquement s'est accompli dans un ordre parfait en présence du général La Bégassière, commandant la division d'occupation de Tuni sie. Une Coule immense a acclamé nos soldats au moment du départ\nDépêc&es de l'Étranger\nUN VAPBtm COULÉ New-York, li novembre. On apprend de Yarmouth (Nouvel te-Eco.-se) que le vapeur anglais Cityof Montebello a coulé en vne du cap Fourchu, ji y aurait quarante morts. LE CONGRÈS IBÉBO AMERICAIN Madrid, il novembre. Les discours les plus remarquables prononcés an Congrès ibéro-américain ont été celui de M. Sierra, représentant le Mexique, et celui de M. Caaalda, qui représentait 1 Association de BueDOS-Ayres. M. Sierra, parlant au nom des républiques latines de rAmérique, a démontré la nécessité de leur union pour maintenir l'indépendance. 11 a dit : « Si l'union manquait entre nous, nous serions perdus ! • (Applaudissements.) M. Cafxada s'est écrié : « Tout Ibéro-Américaid doit jurer de défendre sa patrie et sa race ! » (Applaudissements enthousiastes.) M. Labra a fait de grands éloges des Cubains et des Philippins, qui montrent leur volonté de conserver la nationalité espagnole.\nL'AGITATION CARLISTE\nBarcelone, Il novembre. Le journal Soticiera Universel publie des dé clarations de don Carlos recueillies indirecte ment. Le prétendant a déclaré que l'insurrection car liste s'était produite contrairement à ses ins tructions. Les auteurs du mouvement sont des hommes de mauvaise foi. Ce fait est d'ail leurs de nature à compromettre l'intégrité du territoire. 11 fera appel à la force quand les circonstan ces le nécessiteront, car tl jouit de la plus grande liberté d'action. Il juge sévèrement les fausses nouvelles qui circulent dans la presse, disant qu'elles sont propagées dans un mauvais but. Le cartismc seul pourra sauver l'Espagne.\nfDe notre correspondant particulierJ\nPerpignan, il novembre, M. le général Uay de Taradel a communiqué à M. le colonel de la 16* légion fcis de gendar merie des instructions concernant les insur gés carlistes et le cas où ces derniers agiraient sur la frontière franco-espagnole-. Au premier mon veinent, les brigados de la fron tière seraient renforcées et les gendarmes se mettraient en campagne pour empêcher toute violat.on de la frontière. Trois compagnies du 12* sont également prêtes à partir pour aller renforcer la garnison de Mont-Louis. La femme du général carliste Soliva, qui a été arrêté à Barcelone, s'est réfugiée à Collioure. Plusieurs journalistes espagnols, correspon dants de la lltblicltad. de Barcelone et du lie raid*, de Madrid, sont arrivés à Perpignan pour avoir auprès des chefs carlistes réfugiés dans notre ville des renseignements précis sur le der nier moaveraent insurrectionnel.\nÂ L'EXPOSITION\nC'était hier le dernier dimanche de l'Exposition universelle, et comme on le prévoyait, une fouie considérable n'a cessé de déambuler à travers les avenues. Pour ta plupart, les promeneurs montraient des visses fort mélancoliques et l'immense et magnifique cadre de l'enceinte générale n'était pas, lui non plus, d'un aspect fort gai. Pourtant, le temps, sanß être d'une beauté et d'une douceur parfaites, ne se montrait pas trop morose. Il faisait sec, gris et froid, et à tout prendre mieux valait cette température hiver nale que la douceur mouillée de pluie des jours que nous avons vécus il y a quelques semaines. La foule s'est surtout portée vers le Troca déro et le Champ de Mars, car la rue des Na tions et la rue de Paris ne présentaient pas une physionomie fort engageante, par suite de la clôture de la plupart de leurs pavillons et de leurs attractions. Les promeneurs, grelottants, transis par l'ai gre vent du nord qui soufflait sans interruption, s'étaient réfugiés en grand nombre dans les galeries couvertes du Chainp-de-Mars. Encore une fois, ils ont admiré les merveil leuses collections des musées centennaux et toutes ces expositions industrielles par quoi s'affirment les puissances créatrices du génie humain. Au Troradéro, les marchands de produits exotiques, d'arnfes, de tapis, de tentures, voire môme de meubles, ont fait des affaires d'or, nombre de visiteurs avaient jusqu'ici réservé leurs achats voulant emporter un souvenir de la grande fête du Travail. Ils étaient contents, les braves indigènes, pour deux raisons: primo, ils se débarrassaient d'un stock parfois énorme de marchandises, et se cundo, tout en touchant le prix de leurs ventes, ils exultaient à la pensée de revoir bientôt leurs viliea natales, leurs déserts ou leurs montagnes, loin de cc Trocadéro où ils ont eu si froid déjà sous le ciel triste de novembre. A L'ANNEXE OE VINCENNES La fêle de nuit tonnée hier à l'annexe de Vin cennes a été en tous points réussie. Eiie avait attiré, malgré l'abaissement de la température, une foule nombreuse sur les bords du lac Dau mesnil. Dès sept heures, les chars nautiques représen tant les attributs de la Guerre, de la Marine et de !a Légion d honneur, îa lune, le soleil et les étoiles, ont défilé sur la pièce d'eau, escortés de toute une flottille d'embarcations décorées et illuminées, aux accepta d'un brillant orchestre placé sur un radeau remorqué par uue chaloupe a moteur.\nLes rives du tee fWramasnil étaient dessinées par des verras de couleurs. Les avenues ainsi que les allées étaient éclai rées par' des lampes à acétylène, et dans les arbres des lanternes vénitiennes avaient été pla-, cées. a profusion, tandis que par intervai.es le? bosquets s incend,tient au* lueurs des flammes delMupale. A neuf heures, un magnifique feu d'artifice, dont la pièce principale représentait une loco motive on marché, a été tiré sur le lac, près de l'avenue des Tribunes. LES ENTRÉES Le chiffre des entrées a été, samedi, de 272,440, dont 214,063 avec tickets. Ces entrées se répartissent ainsi : Estrees payantes (tickets) .... ; 210.096 Entrées gratuites certes dé circulation). 46 407 Jetons d'ouvriers . JO N 59 Annexe de Vincennes (tickets) 3 967 Jetons et cartes. 1 lit Les tickets valaient hier 23 et 30 centimes pièce.\nLE GALA DE L'OPÉRA\nLe gala de l'Opéra a clôturé dignement, tuer soir, la série des fêtes de l'Exposition. On sait que cette soirée était offerte par M. Leyguea, ministre des Beaux-Arts, à nos hôtes. Salle su-, perbe, où les uniformes scintillants, les décora tions les plus diverses tranchent sur le noir des habits et la note daine des toilettes féminines. 1 C'est bien une cérémonie d'adieux. Oa-sent ■ comme un regret de se quitter et de voir flnir tant de belles tètes; s'éparpiller tant de mer veilles réunies comme en un palais enchanté. M. Leygues a fait avec sa bonne grâce eoutu mière les honneurs de la soirée à ses invités de marque. Des programmes artistiques ont été remis à chacun, des éventails étaient offerts aux dames, dernier souvenir de la dernière fête. Le programme? Nous l'avons publié hier ; par sa seule lecture, on a pu préjuger de ce que se rait le spectacle : un ravissement. Voici d'abord Mlle Ackté, superbe dans l'di ccste de Glflck, oh MM. Delmas et Douaillier lui donnent la réplique; puis Mlle Delna, admirable en Carmen et longuement applaudie. Ensuite, les danses de initia et de naguère, an des clous de la grande fête de clôture à l'Expo sition. M,Leitner vient nous dépeindre les danses barbares, que Mile Hirsch démontre le plus gra cieusement du monde. Pour les danses grecques, c'est Mlle Bartet, dont on acclame la parfaite diction, et Mlle Sandrini, dont on applaudit la savante chorégraphie. Mlles Désiré et Lobstein font valoir la grâce des danses françaises que dépeint M. Baillet. Enfin, Mlle Zambelli tait triompher, par son charme, les danses modernes qu'annonce Mtle Brandès. L'hymne de circonstance est remplacé ici par le Chant du Vingtième siècle, déjà entendu aussi, mais dont l'effet a été considérable, surtout la strophe spécialement ajoutée pour la fête d'hier et dédiée aux étrangers. Et c'est debout, dans un magnifique élan d'en thousiasme, que toute la salle a écouté solen nellement notre chant national français, la Marseillaise, qui était le dernier mot de cette ad mirable soirée. Dans te vestibule, pendant la sortie, la muai Îue de la garde républicaine jouait lu Chant du épart de Méhul.\nBULLETIN SU TRAVAIL\nUS OUVRIERS AGRICOLES DE THUIR On mande de Perpignan : La grève des travailleurs de Thuir continue dans Te calme. > Le juge de paix va convoquer les parties pour essayer d'arriver à une conciliation. LES EBENISTES BORDELAIS On mando de Bordeaux : Noua avons noté récemment l'état d'esprit des ouvriers ébénistes bordelais. La situation, loin de s'améliorer, est devenue plus tendue, à la suite des divers pourparlers avec les patrons. Une importante réunion aura lieu dans la soi rée à la Bourse du travail. Les ouvriers demandent notamment que le tarif des salaires, établi depuis longtemps et qui n'est plus en harmonie avec les besoins actuels, soit sensiblement relevé. Les patrons ne paraissant pas disposés a priori à accorder cette augmentation, une grève est imminente. Elle a déjà été votée en principe et les premiers fonds nécessaires ont été réunis.\nNOUVELLES MARITIMES\nLe Croiseur d'« Estaing » Le croiseur d'Eslaing, commandant Lortnier, capitaine de vaisseau, est arrivé hier à Orau, de retour de Madagascar. Ce bâtiment restera quelques jours à Oran pour faire du charbon et renouveler ses vivras, pois il partira directement pour Brest, où il sera désarmé et probablement vendu pour être dé moli.\nNOUVELLES MILITAIRES\nUne Circulaire Le ministre de la Guerre a adressé aux gou verneurs militaires de Parie et de Lyon et aux généraux commandant les corps d'armée la cir culaire suivante : Paris, le 10 novembre 1900. Mon cher général, Une circulaire ministérielle du 12 février 1819, insérée au Journal militaire officiel, a interdit aux officiers généraux et chefs de corps la publication d'ordres du jour dans lesquels ils entretiennent les troupes sous leurs ordres de mesures qui leur sont personnelles, de manière à infirmer plus ou moins directement le respect dû partout, et plus spécialement dans l'armée, aux actes de l'autorité. Vous voudrez bien rappeler ces prescriptions aux officiers généraux et aux chefs de oorps sous vos ordres et tenir la main à leur stricte exécu tion. Général Awané. Cérémonie Patriotique La population de Bougivai et des localités voi sines a célébré hier l'anniversaire de la mort de trois courageux citoyens fusillés par les Alle mands le 10 octobre IS7O, pour avoir interrompu les communications de l'ennemi. Le cortège s'est rendu rue de la Celie-Saint- Cloud, où s'élève un monument commémorât!!. De superbes couronnes y ont été déposées. Une Réception à Vincennes La réception organisée, hier, par la municipa lité de Vincennes en l'honneur des officiers du Zl' régiment de dragons et du 28* bataillon de\nchasseur». àil'occasion de leur arrivée dans la place, a été dos plus brillantes. Les officiers «ut sét» reçus il leur arrivée h l'hôtel de ville par M. Renaud, maire, assisté de ses deux adjo.uts, MM. Thorel et Deboos, à h» 1 tète lu cornet! municipal. Le maire a souhaita la bienvenue u«* nouveaux arrivés, au nom de la population tout en Itère. , Puis i«s invités se sont répandus dans les sa lons de la mairie où plusieurs buffets avaient été dressés. MM. les «énéraux Clément et Kirgener de Planta, ainsi que de nombreux officiers des tï* et 13- régiment» d'artilierie, assisUient à celte cérémonie.\nLes Souverains à Table\nParmi les restaurateurs de l'Exposition se trouve un ancien officier de bouche du sultan qui a bien voulu révéler à foi» do nos confrères qui,- t'interrogeait ce que mange le Grand-Turc. Ah I ce n'est pas une mince affairenue df préparer les repas personnels de*commandeur des croyants. Chaque inaliu. il ne se fait pas présenter moins de quatre déjeuners différents, nn français, un, grac, un albanais et un turc, oomposés chacun d'une douzaine de plats, entre lesquels S. M. Abdul-Hamid fait son choix au gré de sa fan taisie. Très bien servi par son cuisinier français, il hii est arrivé maintes fois de dédaigner les plats nationaux de l'Orient pour satisfaire son appétit eu goutaol à des mets préparés selon les mé thodes du grand Carême. Ou jeur, appelant son maître-queux, il lui demanda quel était le nom d'une savante mixture dont H avait mangé et qui lui avait paru exquise. Sire, répondit l'officier de bouche, c'est la pilaf de queue d'écrevisse k la Nantua. Eh bien, tu auras soin de mon faire tous lus jours, répartit le sultan. Est-ce lo Coran qui, en réprimant les indis crétions et en interdisant aux croyants jusqu'à la reproduction de leur figure, nous avait em pêché de connaître plus tôt les goûts culinaire» du monarque turcî Toujours est-il que mainte nant, en dépit des rigueurs do protocote musul man, ce mystère est percé à jour et que non» savons qu'au sanctuaire même de l'lslam la cui sine française est parvenue à se ménager an triomphe. Et, assurément, ce n'est pas ua mé diocre succès, car il a été remporté en une sorte de concours ouvert A toutes les cuisines, dans' un milieu où les sens se trouvent particulière ment blasés par les plaisirs de la table. En général les souverains c'est là sans cloute un moyen de s'assurer une popularité fa cile affichent de hautes préférences pour les mets dits nationaux. On a écrit que le plat favori' de l'empereur d'Allemagne est une abondante choucroute convenablement agrémentée de sau cisses et de tard fumé. M parait même qsti la cour de Berlin on appelle ce plat « le plat des noces », parce que Guillaume li voulut qu'il fût,' servi sur sa table le jour de son mariage, en 1382, et l'imposa à ses hôtes princiers. On a aussi raconté qu'il aime passionnément la soupe à la bière, le roostbeef saignant, les pommes de terre frites avec des oignons, l'oie fumée, l'entrecôte au beurre d'anchois, «t que ses fromages préfé rés sont le chesler, le munster aux âpres relent» et certain petit fromage de Tburinge semé do, graines de cumin, comme le gérômé. , Ce n'est pas toutefois ie gros mangeur que l'on pourrait croire, car il n'aime point rester: tongternps à table, surtout le soir. Ses vins fav®-: ris sont le ebampagne et le chablis. D'ailleurs, Guillaume II ne s'occupe pas des détails de cui sine comme le fait de sultan : une large autono mie est laissés à ses cuisiniers, qui ont seule ment pour consigne de ne pas forcer la dépense, en la restreignant au tarif de dix fraucs, gui leur est assigné par couvert. U n'y a d'exception que pour les repas de gala. Il n'est pas sans intérêt de oomparer le genre d'alimentation adopté par Guillaume II à celui' où se complaisait son gr«md-pèr>e. Le vieux GttiL tourne vivait avec une simplicité de bourgeois, allemand, à cette différence près qu'il aimait I* Champagne (chaque matin il en buvait deux verres) et qu'il se passait de bière. Son déjeuner comprenait volontiers un homard, dos pieds dq porc en choucroute ou bien de la choucroute ave© des huîtres frites (son plot de prédilection) Entre quatre et cinq heures, il dînait d'un potage et) d'un rôti, accompagné d'une compote. Du vin de Champagne encore, ou du vin de la Moselle, iMf. servaient de boisson, mais il les mêlait d'eau de seltz. Il no tenait pas au café et n'en prenait que! lorsqu'il y avait des invités. L'empereur actuel,, au contraire, en fait «ne consommation régu-A lière et chaque matin, dès six heures, l'impéra trice se lève pour loi en préparer une lasse. Guillaume il estimant qu'elle seule sait in faire à son goût. Bien plus raffiné estrempereur d'Autriche, qui a longtemps passé pour le plus gourmet de» souverains, lorsqu'il se déplace, il est toujours, suivi par un cuisinier chargé de confectionnât certains plat» fins pour lesquels son maître; montre une préférence marquée. Ce sont de», meta peu épicés que François-Joseph arrose vo lontiers d'un petit vin de Basse-Autriche, 'i'iéw peu de légumes apparaissent sur sa table, «t abondent les volailles et le gibier ainsi que le» pâtisseries, dont le monarque est très friand. -\nL'empereur <le Russie est également, assure» t-on, UD gastronome tris raffiné, ce qui ne I'EN»-- pêche nullement de manifester, à l'occasion, un goût très accentué pour le bortseh et le tcfa, em pot-au-feu nationaux russes, sortes d'épaisses juliennes auxquelles sont associés, coupés en dés, des morceaux de boeuf, de saucisses «1 même des canetons. Le met préféré du tsar est le couliàiai, espèce de pâté au saumon et an ster let, d'une digestion très dlfilcile pour tout autre estomac que les complaisants estomacs russe»! Le macaroni an parmesan et la polenta font les délices de Victor-Emmanuel 111, le nouveau roi d'ltalie, aussi bien que de l'immense maje rrté de son peuple. Mentionnons le goût parti-' culfer qu'affichait son père,le roiHumbert, pou» le fritto, mélange de foie de poulet et d'arti chauts. Et puisque nous sommes en Italie, en<\na'a passé sur le corps et écrasé comme un rer. il y en a qui naissent avec la guigne dans leur sac ! Pendant que je me faisais exterminer par cette sale bète, mon père s'en allait d'une mauvaise fièvre, en me laissant sa cassine de la Butte-aux-Roehes et une petite rente de Hoixante-dix francs. Alors, estropié, boiteux, ans bras, n'ayant pas de pension parce qu'on a jugé que c était ma faute ou qn ou m'a ou blié, il m'a fallu vivre aux dépens des autres. Bernard Bidault le consola. Me t'inquiète pas, dit-il. On te connaît... ïu es bien vu partout... Tu fais ce que tu >eux...Tu rends une foule do petits services... vie pas peur !... Les amis ne te lâcheront pas! Barolle ne l'écoutail plus. 11 tenait ses yeux fixés sur la tour carrée du Prieuré. Un filet de lumière jaune passait à travers !es persieum-s d'une chambre haute. Tiens ! lit-il, voua avez du monde au .h àte au l Oui. Depuis quandî Depuis tantôt. Oui doue t La baronne d'Orvflliers. Seuieï A vec #a nièce. Mademoiselle Louise î fit le mendiant. il parait qu'elle est très souffrante et jfc'cilè a grand besoin de repos. Le marquis soit les rejoindre dans une quinzaine... Elles ont des domestiques, les dames * Mariette, la gouvernante de mademoi selle. Pas d'autres ï Non. a. Barolle ne se permit aucune observation. li dit seulement : r~- Pauvre mademoiselle Louise î... Pas de c'est tout ce qu il y a de bon dans la\nBernard Bidault opina : Oui, ce serait grand dommage de la perdre ! Hs changèrent de sujet. Ton père est là 1 demanda le mendiant. Mon, il est repassé tout à l'heure près des bouleaux où je travaillais et il m'a dit ou'il ne serait guère de retour avant minuit. Il avait les deux juments blanches et le coupé. Je ne sais pas où il va. Chercher quoiqu'un sans doute. Mais tu le connais, ma vieille. En voilà un qui-ne perd pas ses paroles ! Bonsoir! Je vas me mettre une soupe sur l'estomac. J'ai une faim de loup. Le jeune homme s'éloigna lestement en sifflant un air de chasse. L'homme à la besace poursuivit son che min, mais en se retournant à chaque instant vers le châtëhu. Et toujours ses yeux se reportaient aux fenêtres de la tour \"où la même lueur jaune filtrait encore. Tout en marchant il réfléchissait. C'était étrange en vérité cette arrivée im prévue de trois femmes dans cette immense maison perdue au milieu des bois, alors que les Rainbert ne venaient jamais au Prieuré qu'avec un équipage complet de chevaux, de chiens, de piqueurs, de cuisiniers et d'iavi tés, en se faisant précéder quelques jours à l'avance d une escouade de valets afin que tout fût en ordre, brossé, balayé, astiqué, étincelant et en état de les recevoir. Que se passait-il. Rarotte se souvint. Il les connaissait bien, les maîtres du Prieuré 1 , Le père, le marquis de Rambert, le type du grand seigneur de race, affable et généreux, mais avec le conscience de son rang et de son autorité sur tout ce monde de fermiers, de gardes et de serviteurs qu'il dominait de la j»\"»ssance de sen nom et de sa fortune, en\nle faisant comprendre d'un mot ou d'un geste à ceux qui eussent été tentés de l'oublier. Le fils, le comte Maurice, un viveur enragé, coureur de filles, hautain comme son père, mais autrement égoïste, avec férocité, ne connaissant que 3on plaisir, pratiquant cyni quement l'indépendance du cœur et croyant que tout s'acquitte on s'achète avec de l'ar gent, ce qui lui était d'autant plus facile qu'il était déjà riche en attendant de nombreux et magnifiques héritages et que la bourse de son père et de sa tante d'Orvilliers lui était largement ouverte. Et enfin cette Louise, une enfant délicate qui devait avoir ses dix-huit ans aux premiers jours de décembre. Quelle différence avec les autres I Comme elle était douce et angélique, celle-là ! Que de fois, pendant les séjours du mar quis au Prieuré, elle était allée seule, à ehe val sur son gros poney, à travers bois, à sa masure de la' Butte-aux-Roches. pour prendre de ses nouvelles, comme des autreg besogneux, et lui donner tout ce dont elle pouvait disposer. Et avec des paroles si consolantes, une cor dialité si franche, une main si gracieusement ouverte ! Or, vers la fin des chasses à courre, aux premiers jours d'avril, elle était devenue tout à coup sombre et triste à mourir. Elle avait beau se contraindre, elle ressem blait à ces fruits dont un ver ronge le cœur. Elle dépérissait à vue d'œil et dès qu'elle se croyait seule, elle s'abîmait dans un abatte ment dont il essayait vainement de pénétrer là cause. Il avait observé cette métamorphose, lui l'éternel rôdeur, le chemineau toujours par monts et par vaux, le pauvre estropié à la re cherche du pain quotidien. Toutes les portes loi étaient ouvertes, celles\ndu château comme celles des fermes et des chaumières. Alors il s'était mis à l'affût de cette douleur Secrète ; il l'avait épiée par reconnaissance, et il n'avait rien surpris, rien appris ni compris. Mais ce retour subit, en pleine solitude, de l'adorable jeune fille, sous la garde de madame d'Orvilliers, la femme au coeur sec, à l'orgueil invétéré, à l'esprit prompt et vif, aux façons impérieuses et rodes il la con naissait bien aussi, la baronne! lui don nait à penser. Il aurait voulu jouir du privilège des fan tômes et des esprits, pouvoir passer à tra vers les murs, se glisser dans cette tour où le secret qu'il avait essayé de deviner ve nait de s'enfermer avec la baronne et sa jeune nièce, et le connaître à fond, non pour en profiter, mais pour porter secours à cette ad rnirable et douce enfant pour laquelle il se sentait une vraie tendresse et qui devait être sous le coup d'une menace ou d'un danger. H arriva pourtant au terme de sa course et se trouva à l'entrée de son hameau, abrité au fond d'un étroit vallon et dominé par les bâtiments imposanfs d'une grande ferme rurvue d'un colombier seigneurial qui, la lueur de la lune et des étoiles, res semblait à une manière de vieille forteresse. C'est la Butte-atix-Roches. La ferme était aux Rambert et les Bidault l'occupaient depuis plus d'un siècle. Les chaummes appartenaient à des bêche rons 011 des journaliers à peu près aussi gueux les nns que les autres. Barotte entra dans la première de ces ma sures. Là, il était sur son terrain. C'était son petit bien patrimonial, & lui le miséreux, et 11 y tenait comme le grand pro priétaire à son domaine, plus amoureusement peut-être. t Son premier sein fut de vider sa besace, et\nil y avait un peu de tout dans cette corne d'abondance. Il enferma ses provisions dans une petite cave et dans la huche à pain qui compo sait avec son lit, une table et quatre chaises a plus forte partie de son mobilier. Sa petite maison était assez plaisante avec ses meubles rustiques, son foyer où un tas do bois mort attendait l'étincelle qui devait J'allumer et ses ustensiles de ménage tenus av s une propreté de femme soigneuse. Il dônna un coup d'œil à « ses affaires », sa batterie de cuisine et la grande armoire vermoulue où s'empilaient des vêtements va riés, des habits de chasse marron, des capes, des vestons, des pardessus, des bottes, des chapeaux gris, toute une défroque que les ca valiers de Blanchelande se faisaient une joie de repasser au pauvre diable. Mais il ne resta pas longtemps chez lui, malgré la fatigue d'une longue journée de courses. Son idée le talonnait. Pourquoi la baronne d'Orvilliers se trou vait-elle seule au Prieuré avec sa nièce ? Il sortit et, indécis encore, il écouta un instant sur sa porte la musique du ruisseau qui coulait au bas de son jardinet en faisant autant de fracas sur son lit pierreux qu'une chute de moulin. Puis il se remit en route et refit en sens in verse le chemin qu'il venait de parcourir en s'éloignant du château. Il avait environ trois kilomètres à arpen- i ter à travers bois. La nuit, des bruits étranges sortent des ) broussailles et le passage d'un lièvre sur des feuilles mortes on le vol d'un oiseau brusque ment éveiHé nous font tressaillir. A diverses reprises, l'estropié se retourna en croyant entendre des pas qui s'attachaient aux siens ou le choc dun fer de cheval sur les cailloux du sentier. *\nU ne vit rien et s'apostropha lui-mèrnt pour ces vaines frayeurs. Poltron, imbéeilel Le passant, attardé dans ces landes, qui l'ait* rait aperçu lui-même, s'avançant à grands pas dans les ténèbres, appuyé snr ses bé quilles, lui aurait trouve une effrayante et fantastique apparence. Lorsqu'il arriva à quelques pas de la ter-, rasse du Prieuré, il ue devait pas être loin' de minuit. Tout était silencieux aux environs, mai»\" dans la sombre façade de la tour, la lumière. douteuse qu'il avait aperçue brillait encore-. Pourquoi doue veiUait-ou derrière ces' épaisses murailles / } Le mendiant s'assit sur un banc de pierre placé à l'ombre de trois hêtres gigantesques, et attendit. Plus que jamais sou imagination travail lait. il fouillait le passé comme uu fumeur les, cendres d'un foyer pour y trouver une braisa ardente. Ki il ne découvrait rien. l'ourlant il y avait une eause à cette sé- , questration d upe jeune (lUe de dix-huit an», qui jusque-là a était jamais venue seule dans cet immense domaine de BlaticheUnde, un paradis pour les chasseurs qui ne pouvait être qu une prison pour elle. Tout a coup, U se Vva à demi et, appuyé «v sa béquiiâe, il se pencha an avant et tendit l'oreille. tin cri d'angoisse, à peine perceptible *• cause de la distance, venait de le frapper. , hou sang se «laça dans ses veines. C'était déchirant comme l'appel au secoMV d'une femme quon assassine. Et la voix ne lui semblait pas inconnue- Ce ne pouvait être que cette de mademoi selle de Kambert. 1 {A juiore.l GHAKIM Minouvsi. !\nX_>e- !Po4fê.\"fc \"S^sxx'j.ss-betxx\n* ■\n","t >■ rr i ■ m* ' Fegisfirons encore lé menti <Jn p»M Léon XHI, dont l'alimentation, à raison de son grand âge, est fort simple : une tasse de café au lait le ma tin, une soupe avec une tranche de viande froide ou de rôti, avec un verre de bordeaux, à midi ; le soir, un bol de bouillon et du pain. Tel est le régime peu compliqué du vieillard qni règne au Vatican. * En Angleterre, si la table royale est toujours richement et abondamment servie, ce n'est pas que la reine mange beaucoup. L ige, qui pèse aussi sur elle, t'oblige à mener une vie plutôt frugale. Son déjeuner consiste uniquement eu œufs et en beurrées. Au luneb qu'on lui sert 4 une heure, on place toujours sur une petite ta ble, 4 côté de la souveraine, du hâchis de boeuf, des concombres et un verre de vieux sherry. Sa gracieuse Majesté, afflrme-t-on, déteste tout particulièrement trois choses : les choux, qui sont bannis de sa table, l'odeur du gaz, auquel elle préfère l'éclairage aux bougies, et les chats. Marco, son chien favori, est le seul animal que l'impératrice des Indes tolère auprès d'elle. De quels mets se composent les quatre repas par jour que prend, comme tons tes Flamands, le roi des Belges 1 Personne ne nous l'a dit et ' aucun renseignement n'a été publié à cet égard. Est-il un ferveht dégustateur de la diest, du faro, du lamibic, voire de la gueuse-lambic ? Nous l'ignorons. * On sait, par contre, que le roi de Roumanie a introduit à la cour de Bucharest la cuisine alle mande et que le roi de Suède adore le saumon cru accommodé, à la mode des pays du Nord.\nEn somme, les tables royales d'aujourd'hui ne rappellent plus les repas à la Palstatt qui se don naient autrefois dans les châteaux des souve rains. Les rois ne dînent plus habituellement de dix-sept plats aussi succulents que volumineux, comme le faisait Louis XIV, et il ne viendrait à l'idée d'aucun d'eux de passer en un festin tes huit ou dix heures d'outUée qu'y passaient les empereurs dé Rome. On est devenu sobre dans les cours. La fruga lité même semble y avoir été mise à la mode depuis que Napoléon, traversant la table comme un champ de bataille, a montré qu'on pouvait déjeuner d'une côtelette et d'un artichaut à la 'poivrade, ce qui désolait Marie-Louise, habituée aux plantureux repas de ta cour de Vienne. Les banquets pantagruéliques ne sont plus dans les usages, et c'est â peine si quelques vi veurs en ont gardé la tradition, comme sous le ; second Empire le prince Demidolf, à qui un sou per offert 4 quelques amis de Paris coûta 35,000 francs, ces messieurs s'étant amusés à inonder de vin 4 80 francs la bouteille un piano qui fut porté sur la noie, ainsi que les glaces et la vaisselle cassées, ou comme ces dix Améri cains du nord qui, plus récemment, s'offrirent dans un restaurant, du boulevard un dîner de 10,000 francs par couvert, diuer qui fut suivi d'un souper et d'un bain de pieds pris par la bande folle, dont un chàteau-yquem 4 trois louis la bouteille ht les frais. Ces folies sont rares et les estomacs plus assa gis. L'hygiène a eu raison des plaisirs de la tabla ; c'est du moins ce qu'assure le refrain d'une chanson fort connue.\nÉCHOS ET NOUVELLES\nLe Président de la République a offert hier une chasseà Rambouillet aux grands-ducs Wla dimir, Alexis et de Leuchtenberg. Dans le train spécial avaient pris place MM. fie Montebello, ambassadeur de France à Saint- Pétersbourg; Narlschkine, chargé d'affaires de Russie; Waldeek-Rousseau; le générai Dubois; le commandant Lamy et M. Mollard. M. Loubet a été reçu à la gare par MM. de Li nières, sous-préfet, et tiautherin, maire de Ram bouillet, le colonel Leddet et le comte Potoeki. La chasse a commencé à midi, après un dé jeuner au château. Les invités du Président de la République ont quitté Rambouillet à cinq heures. Un douloureux accident s'est produit près de Trappes, au passage du train présidentiel. Deux poseurs de ta voie, en voulant se garer d'un train de marchandises, n'ont pas aperçu le train spécial et ont été tamponnés. L'un des ouvriers, nommé Joseph, a été tué sur te coup ; son infortuné camarade a eu une jambe coupée. Le mécanicien avait stoppé aussitôt ; M. Lou bet s'est enquis des causes do l'accident et a fait prendre des nouvelles du blossé, transporté à l'hôpitai de Versailles. . —o—\nLe grand-duc Paul de Meeklembotirg, venant de Saint-Pétersbourg, est arrivé liier matin à Paris.\nLes agents de ta brigade dite fluviale, vulgai rement appelés les agents plongeurs et spécia lement créés pour la durée de l'Exposition, de vaient fitre prochainement supprimés, mais les syndicats de la marine font en ce moment des démarches auprès de M. Lépine pour obtem> le maintien de ces agents. La brigade fluviale, en effet, a rendu de grands services ; les agents ont opéré une douzaine de sauvetages en Seine; ils ont assuré la sécurité des innombrables voyageurs qui ont été transportés par les bateaux-omnibus pendant ces six der niers mois. Le service des bateanx omnibus et le trafic fluvial des marchandises, qui a augmenté de 4 millions de tonnes depuis quatre ans, ont ac quis une très grande importance^ Enfin, il ne serait pas de trop d'assurer, pen dant la nuit, la sécurité sur les berges, les quais et les ponts. —a—\nM. Poincaré, député, a présidé hier à la Sor bonne la séance solennelle d'ouverture des cours de l'Association philotechnique. Après un compte rendu de la situation par le secrétaire général, M. Poincaré a prononcé un éloquent discours dans lequel il a fait l'éloge de l'enseignement populaire. La séance s'est terminée par une ervnbh-encc de M. d'Arsonval, du collège de France, sur \" • air liquide et son avenir ».\n—o Dis, papa, qu'est-ce que c'est qu'un con cours agricole? Cest le eonconrs de beauté pour tes vaches.\nPARIS\nFemme et Maîtresse\nAprès une vio commune exemplaire et des «nuées d'heureuse tranquillité, les époux Morel, demeurant 2, impasse Saint-Sébastien, s'étaient peu h peu désunis par suite des fréquentes in -artades du mari. Agé d'une cinquantaine d'an nées et père d'une petite fille, celui-ci s'était mis en tète de renouveler des folies de jeunesse, et avait pris pour maîtresse une jeune ouvrière do reuse, Ctotilde Géré me, âgée do vingt-sept ans. L'épouse connut la liaison coupable de son mari. Elle manifesta seulement le désir d'éviter tout scandale et demanda qu'on ne lui pariât plus de cette aventure de son volage conjoint. Mais, hier soir, ie hasard malheureux inter vint. La dame More! aperçut les deux amants qui se promenaient tranqœHement, liras dessus, tu as dessous, dans la rue de ta Folic-Méèicourt. Rendue inconsciente par une douleur folle, elle retourna précipitamment chez elle, décrocha un vieux revolver d'une panoplie et, emiaenant a, celle sa petite tille, elle courut pour rejoin dre. sou snan et la jeune ouvrière. Elle tes joi gnit en face du il' 24 du boulevard Ricb&rd- Lenoir.- Nondissant alors vers le couple, eile déchargea par trois fois son arme. Le mari, non blessé, s.ufuit. Sa maltresse, atteinte grièvement à iïpuule droite, s'affaissa en appelant au secours. Des habitants du quartier, accourus aux cris de la victime, reconnurent dans la meurtrière leur voisine, dont ils connaissaient l'existence irréprochable. Les prenant tous à témoins de ce gui venait de se passer, (a dame Morel se Ht ». compagoer par eux au poste reatral de la mairie du aeaàèmc arroncissMuenl, où elle re a»t son revolver à M. Ballroff, commissaire de police. Le magistrat ne put qu'enregistrer ses avoin au' eiet? et ie éonsi&uer à sa dispoetffee «g lut\npermettant de garder auprès d'elle sa fillette toute éplwrée. ta jeune ouvrière Weasée avait été transpor tée dans une pharmacie, puis transférée à ibé p:Ul Saint-Louis dans un état assez grave. Cette malheureuse affaire a causé on très vif émoi dans tout le quartier de la Eoiie-Méricoort, où tous les acteurs du drame étaient honorable ment connus. La Bagarre du boulevard Ornano Uler soir, vers onze heures et demie, plusieurs individus se trouvaient dans le débit de vins tenu par Mme Raynal, £4, boulevard Ornano, lorsque, à ta suite d une discussion qui avait surgi au moment du règlement do la dépense faîte par eux, ils en vinrent aux voies de fait. Les belligérants së ruèrent avec furie les uns sur les autres, brisant les tablés, les glaces et se frappant réciproquement à coups de bouteilles. Les gardièns île la paix étant accourus, es sayèrent d'appréhender deux des principaux au teurs de la bagarre et qui se faisaient remar quer par leur acharnement, mais ils furent ren versés sur le sol et frappés à coups de canne plombée. L'un d'eux, le gardien de la paix Jean, fut grièvement blessé sur diverses parties du corps et il a dû, après avoir reçu des soins dans Une pharmacie, être admis d'urgence à l'hôpital Bichat, salle .lariavaz. Sur ces entrefaites, un renfort d'agents arri vait sur le lieu de la bagarre où une dizaine de romanichels étaient accourus pour arracher les coupables des mains des représentants de la police. Plusieurs arrestations ont pu être opérées, entre autres celles de deux romanichels demeu rant dans une roulotte, 56, rue 1-etort. Un garçon marchand de vins, nommé Louis Ridon, âgé dé vingt-quatre ans, demeurant rue du Simplon, et employé au service de Mme Ray nal, a été également blessé à la tête et aux jambes. Il a reçu les soins d'un médecin, puis a été, sur sa demande, reconnaît à son domicile. M. Garpin, commissaire de police du quartier de Ciigiiancourt, a ouvert une enquête et de nouvelles arrestations sont imminentes.\nAUTOUR DE PARIS\nBoulogne snr-Seine. Hier après-midi, le tramway (ai sa ut le service de Boulogne à Vin cennes a tamuonné et renversé, sur l'avenue des Mnuiineaux, un tombereau appartenant à M. Migraine, entrepreneur de transports à Bil lancourt, et conduit par le nommé Mougin. Le cheval est tombe sur le charretier qui a été tué sur le coup. Clichy. Deux ouvriers maçons, Jules Ber deulat, âgé de trente-trois ans, demeurant à Levaikos-Perret, et Lucien Uontad.âgé de vingt sept ans, demeurant à Neuilly, travaillaient hier boulevard Victor-Hugo,sur un échafaudage, a la hauteur d'un deuxième étage, lorsque Berdeu iat, pris d'un étourdissement, saisit instinctive ment la blouse de son camarade, et les deux malheureux furent entraînés dans le vide. Lucien Contad a eu la cuisse droite et l'épaule broyees ; quant a Berdeulat, étant tombé sur un tas de sacs de plâtre, il eu a été quitte pour de fortes contusions. Contad, dont l'état est des plus graves, a été transporté à son domicile. Gennevilltera. Hier matin, à neuf heures, en aiguisant une faux, un jeune homme de dix sept ans, Julien Delrieu, a fait une chute et est tomLé sur le tranchant. 11 a eu l'artère du bras droit ouverte et s'est en outre grièvement blessé à la poitrine. Son état est des plus alarmants. Asuiêres. Un charretier, François Tas soux, âgé de quarante-huit ans, demeurant à Gennevilliers, a reçu, hier, un coup de pied de cheval et a eu le crâne fendu. Le malheureux a été transporié à l'hôpital Beaujon. Saint-Ouen. Un journalier, Elphège Boc queri, âgé de quarante-cinq ans, demeurant 90, rue de la Chapelle, réduit à la misère par un Chômage prolongé, a tenté de s'asphvxier, la nuit dernière, dans sa chambre. Des\" voisins ayant entendu les appels du malheureux, ont averti M. Orsatti, commissaire de police, qui a fait transporter Beeqnert à 1 hôpital Birbal. Le désespéré est mort en arrivant, et son cadavre a été ramené à sou domicile. On a inauguré hier après-midi un monu ment élevé dans le cimetière communal à la mémoire de Siméon Saint-Just, ancien conseil ler municipal de la localité. Plusieurs allocutions ont été prononcées de vant le monument, témoignage de gratitude et de reconnaissance pour les services considé rables rendus k la populatiou de Saint-Ouen par celui dont ou célébrait hier les vertus civiques. ytneerme s. Louis Nadcau, âgé de viDgt huit ans, appartenant à une honorable famille de la région, avait loué dernièrement sur la route stratégique de Fontenay-sous-lîois un vaste hangar ou il devait installer, disait-il, un gymnase modèle pour une société sportive dont il était président. Ce hangar ne fut en réalité qu'un dépôt im portant ou se trouvèrent bientôt réunis les auto mobiles, voitures et bicyclettes volés par une bande de malfaiteurs dont Louis Nadeau était le chef. Surpris en flagrant délit de vol, il a été arrêté hier matin et envoyé au dépôt. 11 a refusé de faire connaître ses complices. Le Baincy. Un incendie a éclaté hier dans l'apparié rouit de M. Maugeon, 58, boulevard de l'Ouest. Le feu a pu être éteint après deux heures de travail et a occasionné près de 6,000 francs de dégâts. Bourg-la-Reine. Un nommé Rcmsomn, habitant une cabane située dans un terrain vague, a tiré, hier après-midi, devant le numéro 20 de la rue de Fontenoy, un coup de revolver sur M. Barbier, demeurant boulevard Raspail, à Arcueil. M. Barbier, atteint au ventfe, a été transporté à l'hôpital Cochin. Le meurtrier a été arrêté. Êlampes. Dans la soirée d'hier, un jour nalier, Alexis Delaporte, âgé de cinquante-cinq ans, a été assailli à Boutigny par trois individus qui l'ont dévalisé et frappé avec une telle vio lence que l'infortuné a du être transporté à l'hô pital. Son état est grave.\nLES SPORTS\nU COURSE DE GAILLO» Se rendre à près de 100 kilomètres de Paris par la route, en plein mois do novembre, pour participer à une course de côte, puis s'en reve nir tranquillement dîner A Paris, voilà qui eût fait jeter les hauts cris il y a seulement quel ques années, et qui aujourd'hui parait tout na turel avec les admirables engins de locomotion commode et rapide que sont les automobiles actuels. Aussi, personne ne s'est-il étonné de voir hier matin une soixantaine de chauffeurs quitter la i porte Maillot pour se rendre à Gaillon, sur la route de Rouen, au delà de Vernon, dans l'Eure, | disputer ou assister à la course de côte organi sée par le Moto-Cfub de France et notre confrère le Vélo. Cette côte de Gaillon, très dure, de 9 à U 0/0, est aussi très commode, située qu'elle est en pleine campagne et absolument droite, oe ?rtii supprime toute chance d accident. Et, de ait, tout s'est admirablement passé. Voiei quelques-uns des meilleurs temps ac complis sur les 1,060 mètres de oe parcours : Bécunn&is, sur un motocycle muni d'un mo teur de 8 chevaux environ, a, dans un premier essai, fart 58\" 1/5, soit une moyenne de 62 kilo mètres à l'heure, et, dans un\" second, 55\" 1/5. soit tout bonnement du 65 kilomètres à l'heure. dans une côte allant jusqu'à 11 0/0! Jugez de ce que peut rendre, en piat, un pareil engin. Les grosses voitures ont pris le second\" rang,- comme tout te monde s'y attendait d'ailleurs. M. Mors, avec un véhicule mû par un moteur à 1 cylindres faisant dans les W chevaux, a réussi le meilleur temps : W* 1/5. Puis sont venus: Lefobvre, P3Ï' 2/5; Huiilier, t \"33\" 4/5; Levegh, 1*35\" t/ 5. Dans la catégorie des petites voiturettes ft moteur de 4 à 8 chevaux, les temps ont oscillé entre 2' 32\" ,;van Berendonck) et 5. Une bicyclette à moteur a enlevé la rampe en i-w. f-es voitures à vapeur se sont fort bien com portées. i une d'elles faisant même 158\" 3/5. Voilà qui prouve uue fois de plus que les au tomobiles montent les côtes, toutes les côtes. LE CHRMPtQNRRT DE LUTTE Le second toor des séries éliminatoires du Championnat «te lutie du Casino de Paris a com mence hier soir; c'est dire que l'intérêt des rencontres va grandissant. Et ce sera ainsi jusqu'à i« fin. Résultat* à minuit : P* lutte : Moussa-ben Lama.li contre Lafallle. Résultât nul après Vf. La rencontre sera reprise ce soir. I* lutte : Salomon tombe Gustave en 54\". ■\n3* lutte : Ilaftner tombe Barthoîoméo en 6T>l\". 4* lutte : Liévin Demay tombe Oessaus en 3*50\". 5* lutte : Deriax tombe Paseemart en T 23 . Ce soir, suite des luttes du second tour, poids légers. HÊROSTiTIQI Le bailun l'Atxo-ciuà. parti avant-hier matin de l'usine à gaz du Landy, a heureusement at terri, après six heures de voyage, aux environs de Bruxelles. POUR LES « BLEUS » Les « Biens », coureurs cyclistes, qui partent au régiment cette année, né s'en iront pas sans quelque argent dans leur poche. Environ 4,000 personne» «assistaient, en effet, à la réunion donnée à leur profit au Vélodrome municipal de Vincennes. Voici les résultats des épreuves disputées ; Handicap. 1,000 mètres : 1\" ThuaU «35 m.), 2* Chanon (60 m.), 3* Mathieu (15 m.). Course soratch, Ï.OOO mètres : 1\" Mathieu, 2* Colombier, 3* Thuau. Course de tandem» : 1*- Mathieu-Taillandier, 2\" Louvet-Coliomb, 3** Chaaou-Thuau. Match Huret-Baugé, 20 kilomètres, avec en traîneurs ; i\" Baugé en 19' 21\"; 2* Hure! à 3 tours. COURS DE ET O'IUTOHOBIUSUE Une section de cours pratiques concernant le cyclisme et 1 aulomobiiisme a été ouverte, nous l'avons dit, à l'école communale, 5. rue de Flo rence, par l'Association polymathique, œuvre gratuite d'enseignement technique. Ces cours ont déjà un grand succès très explicable, car ils comprennent : 1* Le fonctionnement des différents types de moteurs y compris les moteurs électrique»; 2* La construction des machines si nécessaire à ceux qui veulent connaître les organes des ma chines qu'ils conduisent et le moyen de les en tretenir et de les réparer au besoin : 3* La topographie, étudiée au point de vue spécial de la conduite sur route. Cet enseignement est complété par des cours de métallurgie et de dessin industriel. On trouve le programme de eus cours et on s'inscrit chez le concierge de l'école, 5, rue de Florence.\nLA TEMPERATURE\nLundi If novembre, SID jour de Cannée, 11' jour de l'automne. Suint Roué. Lever du soleil à 7 A.S, coucher à* h. U. Lever de la lune d 10 h., coucher à II A. ie\". Le temps a été brumeux et froid pendant toute la journée d'hier. I-a dépression du nord de i'Kcosae *e comble, tan dis que celle de la Méditerranée occidentale est re montée vers la Lomliardie en se creusant. De fortes pressions couvrent la Russie. Le vent est faible du sud vers le Pas de Calais, assez fort ou fort du nord sur nos côtes de la Manche et de l'Océan, modéré du nord-ouest eu Provence. Des pluies sont signalées dans le nord et l'ouest de l'Europe: en France, elles ont été générales et accompagnées d orages dans l'ouest et le sud-est. La température s'abaisse ; elle était hier matin de 0* à Gromngue, 4 à Paris, 15 à Alger et à Monaco. On notait : S» au Pu y de Dôme, 3 au mont Ai gouai. En France, un abaissement de la température est encore probable avec temps à ondées. Station particulière aux ports français : la mer est agitée sur toutes nos côtes. Variations atmosphériques du 11 novembre, à l'hô tel du Petit Parisien : USURES BAROMETRE THERMOMETRE A 8 h. matin 36 */* 8* au-dessus de 0 Midi 757 ■/» 8» - 4 h. soir iss •/■» 8« Minuit 162-/\" «• NAVIGATION FLUVIALE. - U novembre, 7 heures du matin : HAUTK-SEIMR. Poat de Seine, à Montaraau, 1*69; écluse de Varennes, 2*17 , .pont de Melun, 2*79; pont de Corbeil, l\"7t ; écluse de Port-à-i'Anglais, 2-87. MABNS. Ecluse de Cnmières, 2-Z9; écluse de Cha lifert, 2\"81 : écluse de Charenton, o*Bû. BASSK-SEINR.— Ecluse du canal Saint-Martin, 1*67; pont de la Tourneile, 0\"89 ; pont Royal, 2*59 ; eclusa ae Suresnes, 4*34; barrage de Bezons, 3*37; pont de Mantes, 3*25; écluse de Méricourt, 3*51. OISE. Bai-rage de Vinette, 1*33.\nLES COURSES\nVINCEIVXES Aujourd'hui lundi li novembre\nnos PRONOSTIC» Pnix DES CHRYSANTHÈMES. 2 ans et au-des sus, 2,000 francs, 2,000 mètres. Quiz , Jérosc. PRIX DE NOVEMBRE. 2 ans, 5.000 francs, 1,000 mètres. Ismcrie, La Symbtcque. PRIX DO SAGITTAIRE. 2 ans, 2,000 francs, 900 mètres. Ecurie Camille Blanc. Tarifa. PRIX DE CLÔTURE. 2 ans, 3,000 francs, 1,200 mètres. .Inier Picon. Plulvn. T'r.ix DE CONSOLATION. 3 ans et au-dessus, Ô.OOO fr., 2,800 mètres. Clochette, Amiyo.\nAUTELIL\nRésultais du dimanche H novembre La température s'est montrée à peu près clé mente pour la septième, réunion d'automne 4 AtUeuil ; aussi l'assistance était-elle nombreuse dans toutes les enceintes. Les courses ont offert nn vif intérêt. ■ Le clou de la journée était le prix Montgomery, steeple-chase handicap, 40,000 francs, 5,600 mé trés, la rivière des tribunes sautée deux fois. Tous les chevaux inscrits au programme ont couru, sauf Cathal, 4 lord Dudley. Le train a été fait par Lierru, Serpent et Le Plar.tia. Pétard et Fragoletto faisaient la course d'attente que leur gros poids leur imposait. Au premier passage de lu rivière des tribunes, Vlau tombait; Lierru était toujours en tète et emmenait bon train le peloton sur les gros obstacles. Tous les chevaux sautaient la seconde fois la grande rivière. Bû cheron faisait 4 la rivière du huit une faute qui le mettait hors de course. Lierru et Serpent pre naient alors une grande avance, ils sautaient en semble la dernière haie, et sur le plat Serpent prenait le meilleur pour battre Lierru d une demi-longueur; Pétard, qui a encore besoin de quelques galops, prenait la troisième place 4 trois longueurs. La journée avait commencé par le prix des Horixons, qui a été pour Joliy Nigbt, battant fa cilement Saacy, qui avait santé en tête la der nière haie, et Le Titien. Iboa, Fantassin, M. d'Al louville, Fructidor 11 et Khiva ont été mis hors de course par des chutes et des dérobades. Le prix Marius a été une victoire très facile pour Voiron, battant Eurotas, Myosotis 11, Mystère II et Trébons 11, arrivés dans cet ordre, et neuf autres. La course de Myosotis II a paru suspecte et Basden, qui ie montait, a été appelé par les commissaires et mis à pied, en atten dant mieux. Le prix du Trocadéro a été pour Monjaret, battant d'une courte tête Couesdon et Bénédiet; Bassam a mené jusqu'au tournant des tacs où il s'arrêtait ; les autres n'ont pas tiguré. Le prix Lotus a réuni cinq chevaux : Stntgard est tombé au mur et I Love You 4 la rivière des tribunes ; L'Or.ott et Gilbert se sont empoignés après le mur en terre et ont lutté jusqu'au po teau, que L'Orloff a passé avec deux longueurs sur Gilbert ; Genlis était mauvais troisième. La journée s'est terminée par le prix de Meu tan, qui a été pour Médée. battant Parenthèse et tes autres très espacés. PRIX DES HOMZONS. Steeple-chase, 3,000 fr., 3,500 mètres. 1\" Joli y N'ight, au comte d'Heur sel (C. Reeves) ; 2* Saacy (Gildon) ; 3* Le Titien (G. Ashraant. Non placés : M. «fAllonviHe. Grimalkin. Fix, Commandant, Ancinnes. Fructidor 11. Kbiva, Juvéna, ibos, Fantassin 11, Moutard 11, Coureuse, à.uiournin. Gagné d'une longueur et demie, une longueur du deuxième au troisième. PRIX Maaiqs. Haies, 4,000 fr., 2,800 mètres. - 1\" Voiron, 4 M. E. Pischof (C. Reeves); 2« Eu rotas (Gildon); 3* Myosotis H (Basden). * Non placés : Gabriel. Boulet Rouge, Extrême Orient, Pandour, Niémen 11, Sérail, Uarnetot, Sainfoin, Treboos 11. Damyus. Mystère 11. Casa»- de trois longueurs, dix longueurs du deuxième au troisième. PRIX MONTGOMERY. Steeple-chase handicap, 40,000 fr., 5,600 mètres. 1\" Serpent, 4 M. Ch. Liénart (Brooks); 2* Lierrn (J. Clay); 3* Pétard (W. Wrightî. Non placés : Bûcheron, Fragoletto, Vlau, La Pl&ntis. Gagné d'une demi-longueur, trois longueurs du deuxième au troisième. PRIX DU TROCADÉRO. Steeple-chase, 6,000 fr., 3.000 mètres. i- Monjarret, 4 M. Ledat (W. Wright) ; 2' Couesdon (C. Reeves); 3» Bénédiet (T. BrownL Aun places • Bassam, Glorieux, Négrilloane.\nGagné d'âne courte tète, deux longo—ra du deuxième au troisièrae. PRIX LOTUS. Steeple-ehase, 6.00» fr,, 3jno mètres. 1\" L'Orlaft, à M. Martinie iK. Morris.; i' Gilbert (P. Hall), 3* Genlis làasdeu). Non placés : Stuigard, I Love You. Gagné de deux longWors et demie, quatre longueurs du deuxième au troisième. PRIX »E MCULAN. Haies, handicap, 4,000 fr., 3.000 mètres. 1\" Médée, 4M. H. Maucain (F. Hall); 2* Parenthese (Wright); 3* Gautfridi (F. Morris). Non placés : 31b, Lolwnt. Gagné de quatre longueurs, quatre longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL \"\" \" I » Y ..... .m , «M\nMCE Le Grand Prix de Nice, couru hier, a été gagné par Martial, au comte de David Beauregard ; Bo rnéo second et Deivinu troisième.\nMOUSSE DE BEAUTE\nComme un (lot de Champagne a mcm«i4 dans le verte. En fusant en esprit, en rires, en gaité, Le Savon Blanche Lelgh. d'une mousse légère. Transforme ce qu'il touche en srr&re et en heuute. 4, rue de la fais, Paris.\nCAUSERIE FINANCIERE\nL'encaisse or de la Banque de France s'élevait jeuui dernier à la nomme de deux milliards trois cents millions de francs : c'est le chiffre le pins éievé qui ait été atteint depuis la fondation de notre grand établissement d'émission. Cet afflux de métal jaune dans les caves de la Ban que prouve d'une façon indiscutable l'abondance des disponibilités et paraît écarter toute crainte de resserrement de l'argent; mais on peut égale ment en conclure que les capitaux montrent moins d'empressement que jadis à chercher un emploi et observent, momentanément du moins, une certaine réserve. La spéculation semble d'ailleurs avoir compris cet état de choses, car, après la reprise de lundi, provoquée par Fexrès même de la baisse, on n'a pas cherché à pousser les cours dans des proportions exagérées; c'est une preuve de sagesse qu'on ne saurait trop approuver, car les brusques secousses, dans un sens ou dans l'autre,ont généralement pourefi'et d'effrayer les capitalistes, sans l'appui desquels toute tentative de hausse est un leurre. C'est toujours du côté de nos rentes que se dirigent principalement les achats du comptant, nouvelle preuve que les capitaux montrent moins de hardiesse que l'année dernière, aussi l'écart avec les cours du terme, qui. il y a huit jours, atteignait 0 £r. 37 sur le 3 0/0, n'est-il plus que de 0 fr. 06 100 46 et 100 30. L'Amortissable k 90 47 et le 3 1/2 à loi 9o sont tous deux dans un progrès de quelques centimes.\nLa vive reprise de l'Extérieure a été le fait saillant dans le compartiment des fonds étran gers; elle s'est avancée de titi 40 à 68 55, rega guant ainsi une bonne partie de la perte du mois deruier. L'incident carliste, auquel on avait voulu donner une importance exagérée,, paraît définitivement termine. L'ltalien a fait, en revanche, assez piètre figure. A 94 45, il reperd presque exactement l'avance qu'il venait de conquérir. Ou a (varié d'un projet d'emprunt extérieur de 325 millions, destine à la réfection de ia flotte. Ce bruit, bien qu'il n'ait pas été confirmé. a produit une assez mauvaise impression, la Bourse aimant peu les emprunts nécessités par les dépensas militaires. 1! n'y a rienà diredes fonds russes et tares qoi conservent toujours le môme calme et la môme stabilité, mais il faut Signaler un mouvement du 30/0 portugais, qui a passé de 23 50 il 24 85. On parie u une convention conclue entre le gou vernement et un groupe de financiers étrangers; à quel propos ? C'esi encore un mystère, mais em monte tout de même.\nU a été également queslioa ces jours-ci d'un emprunt suisse, destiné à permettre au gouver nement helvétique de racheter les chemins de fer; des négociations auraient été engagées avec un syndical abgîo-germano-rraneo-atnr'ricain et, comme d'habitude, les noms de ta Banque de Paris et du Crédit Lyonnais ont été prononcés ; mais ce bruit, encore vague d'aiiieurs, n'a pis eu d'influence sur les cours : nous retrouvons même le Lyonnais plus faible de deux ou trois points à 1083, et l'amélioration de ta Banque de Paris, qui s'est avancée de 10T7 à 10*7, doit être attribuée surtout à la moi Hure tenue des valeurs espagnoles. Quant au reste du groupe, il continue à faire ru parier de lui : le Comptoir d'Escompté reste 584, la Société Générale à 609, la Banque In ternationale à 391, la Banque Ottomane à 533.\nLa fin de la belle Raison ne ralentit pas la pro gression des recettes des chemins de fer ; du 22 au 29 octobre, la plus-value a atteint 2,167,000 fr. et l'augmentation totale depuis la 1\" janvier s'élève à 79,582,000 fr.; on peut penser que les nombreux transports de marchandises qu'occasionnera la fermeture de l'Exposition compenseront une di minution possibledans te nombre des voyageurs et que la plus-value totale de l'exercice né sera pas inférieure à 90 millions. Toutefois, le mar ché des actions a montré moins d'activité que la semaine dernière, et les cours sont générale ment restés stationnaires ; ceux du Nord se sont même tassés de 2808 à 2292, l'Orléans n'a pas va rié â 1700, le Lyon et l'Est, qui ont tous deux dé taché un coupon de 20 fr., sont à 1785 et 1060, au lieu de 1810 et 1080, le Midi cote 1785 et l'Ouest 1190. Ou n'a fait que peu d'affaires sur les obliga tions 3 O/O des chemins de fer de la Camargue qui restent à 424, et cependant «es titres parais sent appelés à une plus-value certaine, surtout si les préférences de l'épargne se tournent de nouveau vers les valeurs de tout repos à revenu fixe. Profitant de l'amélioration de l'Extérieure, les Chemins espagnols ont accompli des progrés appréciables, malgré la tension du change ; les Andaloua gagnent 6 francs à 282, le Nord de l'Espagne 5 francs à 172 et Madrid-Saragosse 15 francs 4 262. * * *\nParmi les valeurs de traction, le Métropolitain s'est vivemeul relevé de 535 à 559; la Thomson- Houston gagne également quelques points 4 1288, ainsi que sa filiale, la Thomson de la Mé-> diterranée, à 650 ; en revanche, la Compagnie Oénérale de Traction, après s'être avancée 4 180, revient 4 162 ; l'Est Parisien est lourd aussi à 415. Toute cette partie de la cote a été si forte ment secouée qu'il faut un peu de temps encore peur que le calme se rétablisse. a*.\nLes divers groupes de valeurs industrielles ont été fort calmes et, à une ou deux exceptions rès, n'offrent que des variations insignifiantes, sur leurs cours de huitaine. Rien a dire du Suez à 3534, ni des Transatlantiques à 302. ni des Messageries 4 520; les Omnibus et les Voitures à Paris, rarement traités tous deux, se trouvent 4 1580 et 4 294 respectivement. Les valeurs métallurgiques et les mines di verses ne sont pas plus intéressantes, et d'où pourrait en dire autant des charbonnages, si la Sosnowice ne s'était livrée 6 qoeiques-uneb des cabrioles qui lui sonteoutumières ; e'est dans le sens de la baisse que l'écart s'est orodait cette fois-ci et, 4 3806. le recul n'a pas été inférieur 4 160 fr. d'un samedi 4 l'autre. Après avoir détaché un coupon de 50 fr., le Rio se retrouve à 1433 au lieu de 14G2 ; les pro grès auraient été Probablement plus sensibles encore si la mort d'un des fondateurs du trust américain des cuivres n'avait servi de prétexte aux baissiers pour peser sur les cours. Quelques réalisations on! ramené ta Raffinerie Say à 1230, malgré l'excellente impression pro duite par la publication du bilan au 30 septem bre dernier; on a pu voir, par le rapport des commissaires des' comptes, que la feocié.é a pour 27 millions de disponibilités immédiates espèree en caisses et en banque, comptes cou rants, débiteurs divers et portefeuille commer eial —tandisque te passif exigible ne s'étevequ'à 18,276,000 fr.; les bénéfices réservés reoréseuiont une somme de 56 fr. par action; enfin, l'exercice eu cour* bénéficiera des produits de ia sucrerie de Saint-Just, nouvellement achetée eu plein* exploitation. Tout fait donc prévoir que nous aurons 4 constater, dans on an, des résultats pins brillants encore que tes précédents. La Compagnie Urbaine ci Acétylène 4 fait ad\n«imma pas 0» mit à t 52; celte îJocWté «st. nous dit-on, sur le posât de réaliser la cession de éea brevets en Italie ; on sait eue la vente des brevet» austro-hcngrjls vient d Être conclue • au prii de 200,000 francs et de 12 annuités de • OCMXKI francs: un voit quels bénéfices considé rables peuvent résulte;* w la cession des treize brevet» étrangers qui restent à la Société, dont le capital verse n'est ano de «MO,OU) francs. Nous avons déjà «dit dans quelles conditions et naos quel but la Soute lé des Aciérie» et Chan tiers de Paratofl avait clé constituée, en vue d'acquérir et d'exploiter le» fonderies de fer et d'acier, les laminoirs et les ateliers de construc tions mécaniques établis à Para tort par la So ciété Minière et Mêlaitorgique de la Volga- Vichera. La nonvoile usine est établie sur la Volga, à 30 kilomètres en amont Je Kazan, et possède un port admirablement outillé pour le décharge ment et le transport des combustibles et des fontes brutes. La fabrication des aciers est assu ree par k fours « Martin » de 20 tonnes et m» four de 5 tonnes, permettant de produire WW) tonnes d'acier par an. A l'aciérie sont adjoints des laminoirs permettant la fabrication des toics ue toutes sortes.\nBien n'est venn changer la position des valeurs sud-africaines. A l'assemblée des GoMlieids, 2u' a eu lieu cette semaine à Londres, le priai ent* déclaré qu'il toi était impossible, a son grand regret, de dire que l'on poisse compter sur une reprisa immédiat,; du travail. M serait très dl fil cite pour le moment do transporter' les approvisionnements nécessaires pour I exploita tion régulière des mines. On ignore encore, d'un autre rèté, les charges que I<ss frais de la guerre feront peser sur le Trausvaai Î on ignore égale ment la politique que suivra le gouvernement sur plusieurs .tes point» qui intéressent le plus 1 industrie minière. Toutes ces déclarations n'étaient pas faites pour réveiller te mâché des Mines d'or. Cepen dant. si le» transactions ont été peu actives, tes cours se sont maintenue au niveau de la semaThe. dernière ; nous retrouvons les Rand Mines à 999, l Bas» Rand 4 182 60, les Goldtlelds à 183. \\ 106 50, Lanças ter à 64 15, ûeduid à 112, Usera à 61, etc.\nVoici les derniers cours cotés, à la Bourse de Lille, sur les «étions des Charbonnages du Nord et ou Pas-de-Calais : Alhi 1090 » Anieiie (Nord), le 1/240.. 11 (i » Anzm (100' de denier) fbà» » Bruay IM-W • Bullj'-Grenay (le 6*) • 3900 • Caropagnac <769 » Carrai . ti!;> » Ctarence mai) » Courrières (le 40*) 2750 ». Crespra (Nord). 210 » Douchy. lam » Dourges (100\" d'action) 3uS » Drocourt .... w,: t » Epinac 585 » Escarpelle (Nord! ItW • Furfay ujy » Flines-les-Raches iinr» » Luns (100* d'action). <>Î5 » Liévin 2®o » Liany-lès-Aire (C* a Bon.) H» » Mmireiiin lact. KO fr. t. o.) 275» » Ostricourt (ad. Itb. 560 fr.) rtm » Thiveneelles .- Nil » Vicoigno K tfcusO »\nCourrier des Théâtres\nSpectacles de la semaine : Opéra. Lundi, les JltegimtMê : mercredi, le Prophète; vendredi, le Ctt; samedi, SalanrmbO- Comédie-Française. Lundi, le Demi-Monde ; mardi, La joie fait peur, la Gendre. de Monsieur Poirier; mercredi, Ituj Jtk/s ; jeudi, matinée à une heure un quart, les Feutmes savan tes, ta» lu lies amoureuses; jeudi soir, Denise; vendredi, Alkestis; samedi, Cabotins! Opéra-Comique. Lundi, Louise; mardi, le Juif polonais. Une Aventure, de ho. tfnimttrd ; mer credi, Cai-men; jeudi, la Vie de bohème, Une J Aventure de la Guimnrd ; vendredi, la Baaniihe le Juif Vue Acemurr Acla-Gm marcL Odéon. Lundi, spectacle à prix réduits, la Dépit amamvmt, Mithrutale, le Paquet; mardi, mercredi, jeudi, vendredi et samedi, la fiuerre rm dentelles; samedi, à cinq heures, les Hanta,digues, causerie de M. Léo Clarelie.\nDès la clôture de l'Exposition, les théâtres re nouvellent leur specuoie. On annonce pour cette semaine seulement r Comédie-Française. — Alkcsiis. Opéra-Comique. La Hasoche. Théâtre-Antoine.— LIT tttt clos malgré tuf; Sur la foi des étoiles', la Main gauche. Comédie-Populaire. Le Courrier de Lyon. Opéra-Poputnire. —La H»,ne de Salta. Ciuny. l'ailleur poitr dames.\nAla Comédie-Française. Depuis qu'ils ont pria possession du théâtre Sarah-Bcrnhardt, les artistes du Français ont retrouvé leur succès d'argent d'autrefois et se sont réjouis de voir JDenioè réali ser cette semaine 7,300 francs.\nAu théâtre du Vaudeville, la première représen tation de Sylvie ou la curieuse d'amour, la comé die nouvelle de M. Abel Hermant, aura lieu du 20 au 25 novembre, le jeudi 22 très probablement.\nLa Poigne, la pièce du Gymnase, va être repré sentée dans lea principales villes d'Europe. M.Jean Jullien a déjà traité avec le théâtre Michel de Saint-Pétersbourg, et des pourparlers sont engagés avec Londres et plusieurs villes d'ltalie.\nA l'occasion de l'anniversaire de la naissance du roi Victor-Emmanuel, M. Mounet-Sully vient d'être nommé chevalier de l'ordre des saints Mau rice et Lazare, sur la sollicitation de M. Ermete Noveili, qui avait demandé cette cruix pour son collègue de la Comédie-Française.\nAinsi que nous l'avons déjà fait précédemment, voici l'état comparatif des recettes des théâtres pour !e mois d'octobre des deux Expositions 1869 et 1900 :\nSi nous totalisons, nous voyons que les théâtres ont réalité en 190Û un ensemble de recettes de 3,109,699 fr. 34 contre 3,007,673 % 98 en 1«09, soit une augmentation pour 1900 de 102,025 fr.3&.\nBeparts et irmecs des faquebets\nLe paquebot éifemh'gue là!. M.), venant du BcêsiL est arrivé â Faufiîac m 10 novembre, à midi.\nr amodias (C. R.v venant de Madagascar, est ur rivei Lotti'w,.;.A-M:.. quez ie 4 novembre, allant b Cape Tuwn.\nCchmio iC. R.j, venant fie Letxsris, est parti dé Lisbonne le S novembre, pour ie Brésil.\nSaniaFé (€. R >, venant «le la Fia ta. viâ Triièri?Tà, est arrivé a Itunk sqne Je » novembre, allant au Havre.\nWJt-dt Kocefc (C- R.l, venant de Orand Remet, est paru té- Conaicry le s novembre pour Dakar. CaroUna tC R.!, veoant de La Mata, VR Madère. «R arrivé * DuîiWoue k M novembre, ati—t a» Havre.\nm BtStCTUW FLITTEIiSB\n\"L« Nation ,la vie a* été d*ra»i*m«u ehnîflïs par le taibjf al île MntiUuhaa polir ga« rouetifa*- Moirée renie du2l décembre 18U8.1 Cette fliffeuse ëèt Tftîn d'être la première et de no uSi eosês décisions judiciaires ont déjà été rendus» dans le même sens: citons notamment : Nau les, 3» février 1895 ; Versailles, 16 levnar tB*>r VVmrtme, 7 décembre UWS; Csr.fi, W Joiltet tw : fi mtim>. ? novembre f*»; Moulins, 13 auût iduC, RôUen, 19 janvier 1898; Rouen, 16 no ve more 1898. Cela prouve ta cuoii.mce que cette *00016009 compagnie Inspire & tous ; eooflame largement justifiée pur lu <ihi.nion dusneti ce exeeptton nelle de cette comp.Knfe et la scrupuleuse ex*», titude avec laquelle elle tient ses engagements. En s'*dr«ssarii au siège social, rue du Quatre- Seplembre. le, à Paris, ou aux agents généraux qui représentent !« Nationale dans tous les ar rondisse me m s de France, on obtient gratuite ment rt cuobdeoLio.teiueni tous lus rensetane metrts nécessaires. •\nnon BT3IITSIUI DES ÏIISIS-UT!\nUMttE U Leu. HWtl IM> IMI 1* Le train de luxe Méditerranée-Express «en. remis en rirciitaiion, à partir du tO novembre,' entre Paris-Nord, Paris-P.-L.-M. et la Riviera,' trois fois par semaine. Les départs ont lieu de Paris-Nord & 5 heures, ' et de Piria-P.-L.-M. à 6 heures du soir, tes mardis, jeudis et -«are.lis. Retour As Sas- 4 Remo, etc., les mercredi», vendredis et di manche». I Î*-LBtrain dé Irtxc Cafais-Mêdïlerraftée-Expres* sera remis en inscciie a partir du 12 novembre, j deux fois par semaine, les lundis et vendredis * au départ de («Par*. Oéoarl de Caiaus-Meritime à 1 htsureapre- midi, et de Paris-Nord4 hbeurea. : 11 aurijàji.trtir de Paris-Nord,le même horaire que le Méditerrinée-Express et reviendra de U Riviera tas mardis al samedis. Cinq fois par semaine donc, dfttf te début de 3 la saison et tous Mi jours à dater du 12 décem- 1 bre prochain, il y aura de Paris vers la Riviera. et eice-seraa, u» train de luxe régulier, assurant ' à Paria-Nord les cm rvspuoiiaaeesde et vers lAn gletorre ainsi que de et vers la Belgique, l'Alle magne et U Russie (Nord-Exprès.-;, l orroepao dances les plus confortables et les plus rapide». 3* Indépendamment de ces trains do luxe, de* sleeprng-cars nouveau modèle, A bogies, font partie tous les iimr- iela composition des IrainS' rapides entre Paris-Nord et vintrnille et entre: Paria-P.-c.-M. et M.-uton, partant journellement, pour ces destinations. Un train de luxe entra Paria et Rome, et tice? t'frra sera prochainement organisé.\nCONCERTS ET ORPHÉONS\nDU LUS Ut tî NOVEMBRE 1900 ENCEINTE DE^IT EXPOSITION lut » à i lui wa Concert* iteiite Bourgeois Chnmji di-MM JOasteie n» 5. La MftdrttfflM' «mite Bourgeois. Guillaume Tell, HOKBHH - PRHUDE lUI LU HEINE BERTHE. KINCIAIR».—, Cavaiterta nmttean» Mahcagne. Scènes atoactcm nés. Massenet. Carmen, Hizet. Larfflietto, Enrtc fbMirheoift. L- Oïl. Maaueort La Véritable Mauola, Emile bouiguoi*. La UafMillaiM.\nREVUE COMMERCIALE\nParis, le 11 novembre. GRAINs ET EARINEB.- Pendant la semaine, il est tombé des pluies abondantes, et les pays; qui M ptai ANNT«»', de la sécheresse ont DU acti ver les travaux des semailles, qui s'achèvent doue do bonnes conditions. jLes premiers Mé» semés sont beaux; l'humidité et ht chaleur leur ont. été pai'iirulièrement favorables. Quant à le superficie eustihiencée en bié. elle scmhle de voir être au moins égaie, sinon supérieure, fii celle de l'an dernier. Sur notre plaoe, les farines de consommation! ont eu des allaires pus actives et les pria stf sont rstevo», malgré le stock énorme de Parie. Ce mouvement est dû au* rachats du découvert qui craint d'être acculé à un moment donné, eti cependant lacircutalion reste très importante. Il semblerait que les détenteurs 4u stock veuillent peser sur les cours pour acheter meilleur marché.' On a terminé hier ea cotant tes farines fleuri de Paris : le livrable cosrant du mois, 25 50: décembre, de 25 75 à 26; les * premiers moi», 1 27 fr.; tes 4 mois de mars de 27 50 4 27 55; W 1(10 kilos, entrepôt. ' Les blés du marché de Paris ont en aussi des' affaires plus actives et il faut constater une lé-' gère hausse sur le livrable. Le stock >1» Paris augmente continuelle méat et m les détenteur» étaient À la baisse, ils auraient beau jeu, car peu de négociants pourraient se rendre acquéreurs d'une aussi considérable quantité de Mé. Seule» ment, il eut bon de dire qu'on escompte le vote» par le Sénat, de la lui sur les bons d'importa tion. Si te fait se réalise, ia plane sera bientôt allégée et on pourra entrevoir un mouvement sérieux de hausse. Bien entendn, ce n'est pas la culture qui a vendu actuellement qui profitera de la plus-value dos primes. Le ministre de l'Agriculture a déposé, k la rentrée des Chambres, un projet <te loi partant modification du régime des admissions tempo raire». Si cet e loi est volée, comme on i'eapér»,/ ia spéculation sur les acquite-a-cautiop sera ex-< ees-sivemeot difficile, sinon impossible, et le» étrangers ne payant pas de droit, avec le sys tème actuellement eu vigueur, ue viendront pis» peser sur uos marché». HUILES. Le» huiles de colza ont encore, eu pas mal d'affairt» pendant la semaine et les prix ont été fermes jusqu'à vendredi. Hier Î! s est produit une crise assez «comtes. On a terminé la semaine en coUnt le colla brut en tous fûts : le courant, de 77 25 à 77 75 ; décembre, de 77 50 à 78 fr. ; les 4 premier» mois, de 77 50 k 77 .5; tes i mois de mai, dei 06 à 67 fr.; te» itlu kilos, entrepôt. ALCOOLS. Les trois-six ont encore eu de», affaires calmes pendant la semaine et tes cours ont fléchi sur 1e courant et le prochain; mais le livrable éloigné a maintenu ses prix. , La moyenne des mites officielles «le r*Je#ol disponible pendant la semaine du 5 au Kl no vembre est de 32 75 l'becto nn à 90 degrés, en tre pôC SUCRES. Les affairas ont été calmes par continuation, mais cependant la tendance est une' peu plus ferme. On a terminé hier en cotant 1s sucre blancn*3/ le courant. 28 25 .et 28 37 liés ; décembre, 28 50 et2B<BM»: te» 4 preroterw moi» *#l2; tes ô mois de mars 29 62 et 29 75 liés ; les 4 mois dû mai de 30 12 ; les KO kilos, entrepôt. Le» raftlnés sont cotés de UJ3 Ir.à 103 50, le» 100 kilos, droits acquittés. HOUBLONS. A Londres, le marché est tré» ferme, et les gris pour houblons anglais et amé ricains ont une nouvelle tendance à la baume. Les houblons continentaux sont ffta peu moins recherchés. La qualité de» produite coati ne ni aux importés jusqu'à présent en Angleterre laisse beaucoup à décirer. A New-York, grande fermeté. On signale des achats considérables. Beaucoup (les marchan dises offertes sonl achetées pour ic compte do spéculateurs qui retirent ees houbîons du mar ché et tes emmagasinent, daas l'espoir d'une, hausse future, espoir basé sur tel besoins de l'Angleterre. En Belgique te» affaires sont plus calmes. Oa paie de 95 à Un fr. las 50 kilos En Bourgogne le* achats s'opèreat toujours dans les prix de i(6 à 120 fr. les 50 kilos e» culture, suivant oouiépr et qualité. A Ntrremto-i-g. 1» chiffre d'affaires ik h se uMdge a attelai MJBÔ battes. On voit que malgré le calme relatif,tes achats se poursuivent sans . discontinuer. Voici- le» deivuers coure pratiqués i Nuret»- prima. W5 5 11l fr.; féconda, de 90 è 1W Y. ; Hkfferi ut, de ta» à ISS fr.; Wihr/.aeh, de 1» à 160 fr.; Spall. de MB à 1» fr. ; Saaxda IÔCa 195 fr.;. Wurtemberg, de 12&4 155 U'., Bade, de 125 4 tâOfr.j Ateuce. de lit) à lff- Xr.. if» 50 Siii Sf 7' «•-.KM —J.\n? »■\nf — 1 PKS. PEU PRS PRE. CHEVAUX 5 fr. CHEVAUX 10 fr. | 5 fr. Jolty Nitrlit G M . 16 ..1 i Lterro P 5* .. 25 50 - P 11 50 8 MuajareV G 35 16 Saacv — P 14 .. 10 50 - P 16 50 8 VJ LeTitien.P 50 . 25 . Coucsdon. P 16 8 50 Voiron... .6 ZI 50 18 50 l.'Orioir . G 28 50 83 50 — P 1* .. 7 . p 18 . 8 40 Enrotas P 21 . 8 50 Gilbert.. -.P 34 50 U .. Myosotisll P 23 50 10 50 MMee G 48 50 ?1 50 Ee.lJénart.G 55 . | 27 - P 45 . 11 .. Serpent .,. P 55 .. 31 .. Parenthè.V P 84 50 12 ..\n[Y fcî» :.l 1889 1900 BlfffcltKCE Opéra Comédie-Fr. . Opéra-Comiq. Odéon. .. ... Vaudeville... Variétés. .... Gymnase. Palais-Royal. Alhéné'-Com. Nouveautés .. Sara h- Bernh. Port*-S'-Mart. Gaîté. . , Ambigu Châteiet Folies-Dram.. Bouffes-Paris. Renaissance.. Cluny....;. . République..* Antoine.... .j Déjazet fiaulï. du Nord 528.951 58 528.36* 99 — 5SC 59 254 117 35 165.170 55 — 88.9+6 80 243.016 » 299.516 25 + 46 500 25 130.158 80 97.384 75 — 32.772 05 98.201 50 193.869 50 -f 95.688 a 178.954 50 168.091 « — 10.863 50 106.990 » 76.100 a - 30.890 a 118.891 50 101.781 50 — 17.110 > 128.660 50 +128.650 50 98 352 » 123.329 » + 26.977 * 361 785 » -t-361 785 » 264.959 75 185.932 86 — 79.027 50 155.939 501104 992 .— 50.947 50 85.731 50 80 +52 » — 5.279 50 356.048 . 303.569 50 — 52 438 50 86 825 50 « — 86.825 50 75 .416 50 12 .705 . - 62 .711 53 +8 .783 » 34 .115 50 — 14 667 50 37 .573 75 33 091 50 — 4 .482 25 16 847 251 . — 16.847 25 84.49+ 50i 66 495 25 — 15.999 25 26.506 75 27.791 90 ■+ 1.285 15 12.916 75j 24.511 40 + 11.594 65\nSECCOT/NEO'66 ÇACOLLE'^M'\nSlach.d Coudre Hliß YTI Paru. Cat. n-onc»\nCHOCOLAT MENIER ■ -• «4 v i». ... . ... *'t. fk * • v ■' .3|\n","W 37. Feuilleton du PKTIT PARISIEN\nLE FRUIT DÉFERDU\nROMAN PARISIEN INÉDIT\n-Ut , DBUXIBME PARTIE 1A REVANCHE DE ROSE-MANON\nI (suite) Au milieu des fleurs\n< It contre Régine, pas la moindre haine lans son cœur. > Au contraire, une tendresse infinie. ; Elle venait de se dévouer, de se tuer, pres ytjue avec enthousiasme. - Pour Régine ! s Le cerveau recevait maintenant les appro ches de la mort. * La vue s obscurcissait. Déjà elle ne distinguait plus aussi nette ment les choses d'autour d'elle, les meubles, les fleurs, au milieu desquelles la pauvre fille allait mourir, ensevelie au milieu de cette fête d'amour préparée pour une autre... t Elle essaya de se soulever un peu. Non parce qu'elle souffrait, non pour appe ler à son secours. Seulement pour apercevoir le soleil qui '.baissait et dont les flèches dorées frappaient contre les vitres en les incendiant. ' Puis elle retomba. Cette fois, elle resta immobile, les yeux\nElle n'était pas morte encore. Mais elle ne pensait plus. Le poison avait atteint le cerveau.\nv GRAVIR LA COTE ET LA DESCENDRE r Si j'avais su que l'homme que je désirais ▼oir n'était pas chez lui, je me serais épargné rembarras de gravir la haute côte pour par venir jusqu'à sa maison; car les chemins escarpés offrent peu d'attraits à un homme de mon âge, qui n'est pas dépourvu d'un certain Tout haletant comme un fugitif poursuivi ,par la police, je demande aux enfants où se trouve leur père. « Il est là-bas à la brasserie I » s'écrièrent-ils tous en chœur. Diable ! j'aurais dfl penser à cela, car c'était «on heure de travail. Comme nous sommes parfois distraits, même les plus réfléchis d'en tre nous ! Au milieu des haquets et des camions char-\nPas de souffrances. Aucune contraction. Une main se glissa jusqu'à son cœur, près du poignard resté enfoncé. L autre main laissa tomber une fleur. Et ce fut tout. Les yeux restèrent demi-clos, mais elle était morte... Rien n'avait troublé cette fin qui avait été très douce. Rose eût paru endormie au milieu de ces fleurs, elle-même fleur exquise d'élégance et de beauté, sans le mince filet sanglant qui souillait le corsage. Rien non plus n'avait dérangé cette mort. Les gens de l'hôtel étaient loin. Aucun bruit. Le silence était absolu. Rien n'arrivait là, en dehors du roulement très assourdi des voitures sur l'avenue Kléber. En ce même Instant la porte de l'hôtel s'ou vrait. Jean Villaurier rentrait chez lui. Il rentrait seul. 11 semblait fiévreux, agité, inquiet. il n'avait pas trouvé Régine à l'église Saint- Pierre. Il avait attendu jusqu'au dernier moment qu'elle lui avait indiqué elle-même dans la lettre qui renfermait le rendez-vous. Puis il était parti, avec, pourtant, une su prême espérance. Régine n'avait pu venir à l'église. Mais qui sait si elle n'avait pas réussi à s'é chapper, sans doute en faisant quelque course dans Paris à la veille de ce départ ? Qui sait si elle n'avait point couru là-bas, chez lui, avenue Kléber? Il avait pris un fiacre et il était revenu. En entrant, son cœur battait si fort qu'il n'osait même pas demander au concierge de l'hôtel : N'est-il venu personne pour moiî\ngés de tonneaux de bière, je trouve M. Pierre Nénez en train de travailler, en homme éner gique et solide qu'il est. Peu après, profitant d'un moment de loisir, il me dit : « Je n'ai rien à ajouter, que je sache, à ce que j'ai mentionné dans ma lettre du 14 octobre 1899, adressée à M. Oscar Fanyau, le pharmacien de Lille, qui veud en France le remède sans lequel je n'aurais guère pu reprendre mon travail ici. Toutefois, je confirme maintenant tout ce que j'ai écrit, et consens volontiers à la publication de ma lettre. Vous avez sans doute remarqué que ma signature y était dû ment légalisée par M. Boyer, l'adjoint de cette ville : Morlaix. Finistère. Vous pouvez voir quelle sorte d'homme je suis maintenant, et d'après cela il vous est facile de juger des effets du remède. »\nL'homme attendit qu'on l'interrogeât. Puis ▼oyant que son maître se taisait : Il y a une dame qui a demandé mon sieur. Une dame t Une jeune fille plutôt. Le cœur de Villaurier s'arrêta de battre. Et elle est repartie ? fit-il en tremblant Non, monsieur. Elle est ici?... Elle est ici?... Mais oui, monsieur nous avait recom mandé.... Et vous ne dites rien !... lise précipita dans le jardin, n'écoutant guère les explications du concierge, ne s'in quiétant pas de savoir quelle était cette jeune fille, sûr que ce ne pouvait être une autre que Régine. Elle doit être dans le hall !... Elle s'im patiente, peut-être. Mais le nall est vide. Il en est surpris. Puis, il songe qu'en l'apercevant, elle s'est cachée sans doute, par enfantillage, pour jouir de son inquiétude. Il cherche dans la vaste salle où déjà l'obs curité règne. 11 soulève les tentures, il regarde derrière les paravents. Rien nulle part. Il tourne le bouton de l'électricité. Les fleurs, parsemées là, resplendissent soudain. Mais Régine est absente. Dans le petit salou non plus, rien que des fleurs. La fleur après laquelle il languit, il ne la trouve nulle part. Elle aura suivi le chemin des fleurs. Elle aura monté l'escalier au milieu des roses. Elle se sera laissée guider par tous ces par fums... Elle est montée au premier étage.\n« J'ai horriblement souffert pendant trois ans », disait la lettre portant l'adresse de M. Nénez : 19, rue de la Pénanrue, Morlaix. « J'a vais l'estomac tout à fait délabré, et les mé decins appelaient mon mal une dyspepsie in flammatoire. Je ne mangeais presque plus, car j'avais uu dégoût insurmontable pour la nourriture. Après avoir mangé quelques ali ments légers avec modération je ressentais des douleurs dès qu'ils pénétraient dans l'es tomac ; et parfois, les souffrances étaient si vives qu'elles me faisaient pousser des cris, comme lorsqu'on se pique subitement avec une aiguille. » J'avais les intestins aussi inertes et en gourdis que le serait un ours dans sa tanière en hiver. Les laxatifs et les catkarliques n'a vaient qu'un léger effet passager. J'étais pour\nNulle crainte I 11 est bien sûr qu'elle est là ! Impossible de sortir de l'hôtel sans avoir été vue. C'est une haute grille qui donne sur l'avenue Kléber et à gauche et à droite des murailles de mai sons couvertes de lierres. Il fallait revenir par la loge du concierge, et le concierge n'a rien dit. En haut il s'arrête. Où est-elle ? Dans quelle chambre s'est-elle réfugiée ? 11 pense aussi que ce peut être un dernier émoi de ia jeune fille, une suprême angoisse qui la fait fuir, avant l'heure qui changera toute sa vie ! Oh ! comme je vais la rassurer !... Car il se sent l'âme toute pleine de tendres ses. 11 est tout prêt à obéir. De son joli sou rire l'enfant commandera. Et lui sera son esclave. Une porte est entr'ouverte. Serait-ce là que Régiue s'est réfugiée ? Il s'y dirige lentement pour la surprendre, retenant son souffle. Et sur l'épaisseur des tapis, ses pas ne font aucun bruit. Il s'arrête près de la porte. II n'ose regarder. 11 penche la tête. Là, comme les rideaux sont abaissés, l'obs curité est à peu près complète. Pourtant, il croit voir une forme vague, élégante, sur le fauteuil, parmi les fleurs' ré pandues. Il s'avance. Oui, c'est bien elle, c'est bien Régine, dans ce fauteuil, Régine qui l'attend. 11 tombe à genoux, sans oser la toucher, même sans lui prendre cette main, qui pend, comme inerte, et de laquelle s'est échappée cette fleur.\nainsi dire accablé par la constipation et je croyais succomber sous le poids de mes dou leurs. » La nuit venue, au lieu de reposer paisi blement et de me lever le matin, rafraîehi comme autrefois, à peine étais-je assoupi que d'affreux rêves me réveillaient —souvent avec une sensation de suffocation et de défaillance. » Le matin j'étais faible et languissant, et lorsqu'il s'agissait de me lever ou de rester couché je ne pouvais me décider, tellement la chose m'était indifférente. Généralement, mais surtout le matin, j'avais un goût amer dans la bouche, et la bile affluait à la gorge et menaçait de m'étouffer. » A plusieurs reprises je dus abandonner mes occupations, faute de forces physiques ou morales pour remplir mes devoirs. Ni les\nIl lui parie tout bas. Régine, n'aye* pas peur de m 01... Vous n'aurez jamais aucun reproche à me faire, Régine... je vous aimerai toujours et je vous aimerai tant que vous serez heureuse, mon enfant chérie... Régiue ne répond rien. Il ne s'en inquiète pas. Il se hasarde à lui prendre la main. La main ne fait aucun mouvement. Comme c'est mal. Régine, comme c'est mal d'avoir peur ainsi ! Et sur cette main inerte il pose ses lèvres ardentes : la main, inerte, est tiède encore. Mais, tout à coup, une inquiétude : Cette immobilité l'étonné. Il y a là tant de fleurs amoncelées, les unes ne sentant rien, il est vrai, mais les autres aux parfums violents, que Régine a pu s'en trouver mal. Vite, il écarte les rideaux, il ouvre les fe nêtres. Cela ne donne pas plus de lumière, car la nuit est venue. Il appelle : Régine! Régine! Régiue ne répond pas. La frayeur, cette fois, s'empare de lui I Elle est évanouie ! Puis, il se ressouvient d'avoir entendu dire, d'avoir lu que des femmes avaient trouvé 1* mort parmi les fleurs, asphyxiées par leurs parfums... Non ! non ! fait-il, éperdu. Cette fois, il ne veut plus d'obscurité. Il veut se rendre compte. Il a encore, sur les lèvres, l'impression de ces doigts de mort. En une seconde, la chambre est illuminée, éclatante sous l'admirable harmonie de sa fo rêt de fleurs.\nprescriptions des médecins, ni les remèdes de toutes sortes, ne me firent le moindre bien. Ma condition était devenue si déplo rable que je commençais à m'en inquiéter sérieusement. » Mais de meilleurs jours m'étaient réser vés, et, comme c'est généralement le cas, ils m'arrivèrent d'une manière tout à fait inatten tendue. Un homine me remit dans la rue un petit livre. Je le parcourus d'abord avec indif férence, puis je nie mis à le lire attentivement et avec intérêt. » L'auteur décrivait la découverte, en Amérique, de votre Tisane américaine des Shakers, composée d'herbes et de plantes possédant de grandes vertus médicinales ; et il vantait aussi le rare succès qu'elle avait dans la guérison des maladies qui résistaient\nSPECTACLES DOJ2 NOVEMBRE\nTHBATKKS S h. •/•. Opéra. Les Huguenots. 8 h. »/». Opéra-Comique - Louise. 8 h. 1/2. TU. Français (Théâtre Sarab-Bernli»rdl). Le Demi-Monde. . 8 h. 1/4. Oiléon. Le Dépit amoureux. Mtthridate. Le Paquet. 8 h. 1/3. Gymnase. - La Poigne. 8 h. 1/4. cnaieiet. La Poudre de Perlinplnpm. 8 h. 1/4. Variétés. Le Carnet du Diable. Bh. 1/3. C.allé. Rip. ~ . 8 h. 1/2. Nouveautés. La Dame de chez Maxim. 8 h. 1/4. Palais-Royal. Le Gros Lot. Coraile et C*. 8 h. 1/8. Vaudeville. Madame Saas-Gèue. 8 h. •/». Porte-si—Martin. L'Assommoir. 8 h. •/». Renaissance. La Pelisse. Mamz elle Carabin. 8 h. 1/4. BeatTes-Parlslen*. La Czarda. 8 h. 1/2. Amenée. Les Demi-Vierges. • h. •/». Folies-brammilques. Rolàche. 8 h. 1/2. TH. Aniolne. La Parisienne. Le» Gaietés de l'Escadron. 8 h. 1/4. Amhlxu. I.es Deux Gosses. 8 h. 1/2. Théâtre de la République. Relâche. 8 h. 1/2. Cluny. Les Quatre Coins de Paris. 8 h. 1/2. Rèla/.eL las Femmes collantes. 8 h. 1/2. RoulTev-du-Nord. Le Chevalier de Maison- Rouge. 8 h. 1/4. Th. Wacuéra. Ce bon Cyprien. 8 h. 1/4 Reilcvllle.— Le Tour du Monde dun Enfant de Paris 8 h. »/». Monintarire. Le Médecin des Folles. 8 h. ./». Ratunoiiei. La Bouquetlere des Inno cents. ... g h. • /•. Grenelle. la Fille du Tambour-Major. 8 h. »/». MouiparniHiße. la Bande a FUI. 8 h. »/•. Gobelins. Les Aventures de Thomas Plu mepatte. SPECTACLES DIVERS Folles-Bergère. —Tél. 102-59. —Tous les soirs A 8 h. 1/2 Madame Bonaparte, ballet. Guerrero, la belle Maie, la troupe Tartakofr, etc. Dim. et fèt. mat. à2h. t/ Casluo déports. —Téléph. 154-44.— ç'gde/ Roussel, grand balletpantomime.M' 1 * Angèlc Héraud Championnat de lutte. M- Pauline Dargent. M\"* Valentine Brouat. Olympia. -Téléph. 244-88. - l.iane de Pougy. Jeanne rhylfla dans Wntleau, Utile Tich. Hobhins, îcs élé phants de Maximilian, Littte Fred et ses chiens. Polles-M»rl»ny. Une Fil* à Sigillé, Mme Otero M. Paul Franck, Seheherazade, Bacha Diana. Hippodrome (place Clichy).— Bh. I /a. Téiép. 532-48. Une File à Rome. - Marck et ses fauves. Famille Lécusson. Matinée jeudis, dimanches et fêtes. Seala. Téléph. 101-14. —Poiin, Pauiette Darty,Guer re rrito, MM. Sulbac, Ciaudius, Max Beaily, Mmes Hvsler, Derminy. Mme s'enchaîne. Dim. et fet. mat. Parlslana. - Téléphoné 154-70. - Tous les soirs, Anna Tbibaud- Y a Ha femme l revue. P. Filiaux. Vilbert. Gieter. Baldy. Glbard. Eldorado.—Téléph. 219-78 Dranem.Clovls.Honore, Gosset, Vanyll. M\"\" Mary-Hett, Stelly, Puget, Mis tinguette. Curaunez de Hlairgerac, pièce. La ( traie. - Téléph. 407-00. VtiUl pour Longchamp! MM. Gabin. Maader. Girault, Chavat-Glrler, Mmes J. Bloc.il. Sidlev.Yette Bertholy, l'Hamme masque. Nouveau-Cirque: - 8 h. 1/2.- La Chasse au Sangiler, pantomime équestre et nautique- John 111« gins. Mercr.. jeud.. dim et fét.. mat. a2h. 1/2. TéL -41-84. cirque Medraoo (téléph. 240 45), rue des Martyr». Matinées le» jeudis, dimanches et féte» a 2 h. 1/2. Attractions nouvelles. Houiln-ltoute. Tous le» soirs. 4 8 h. 1/2, spectacle concert, bal. Dimanches, matinée» 4 2 heures. Tardln Huilier. Tous les jeudis, grande Tête. Samedis -t dimanches, hal 4 8 h. 1/2. galle Warram. Mard . jeud ,dim. et fêtes, 4 8 h.l/ 2, g« bai dans la sai>. des Pètes. Entrée : If- Dim. Fetes, mat. dan» 1 \". Location pour banquets, bals et fêtes.\nEt VUlaurier pousse un ert horrible, un cri de fou, un cri qui retentit dans tout l'hôtel et qui remplit d'épouvante ceux qui viennent de 1 entendre. Dans ce fauteuil, ce n'est pas celle qu'il at tendait. Ce n'est pas Régine, Régine tant désirée. C'est l'autre, celle d'autrefois, la sœur, c'est Rose-Manon. Rose, avec un poignard dans le cœur. Rose-Manon, les yeux vitreux, légèrement entr ouverts, comme si, de l'autre côté, par delà la mort, elle avait voulu triompher enfla de l'effroyable terreur de cet homme. Rose-Manon morte... Et le sang encore tiède vient à peine de s'arrêter de couler. Villaurier recule comme devant un fan tôme, il recule, blême, les mains sur les yeux. Et tout à coup 11 s'écrie : Ce n'est pas vrai ! Ce n'est pas vrai f 11 a le courage de se rapprocher, de se pen cher et de regarder... De regarder le terrible spectacle 1 Rose-Manon! Puis, vraiment fou, à cette heure, voulant s'échapper, fuir la visiou sanglante, il s'é lance dans l'escalier, renversant les gens qui aceoureut à ses cris, traverse le hall, traverse le jardin... Et dans l'avenue, il se met à courir, sans savoir 0ù... Il murmure, dans ce délire dont il n'est pa» le maître : Rose-Manon ! Rose-Manon !... (A ruiere.) JULES M ART.\nTraduction et reproduction interdites.\nà toutes autres formes de traitement. » Convaincu par les attestations publiées dans le petit livre, et fournies par des per sonnes qui avaient été ainsi délivrées de ma- ' ladies dangereuses, je commençai à faire usage de ce remède, dans l'espoir que son §rand et mystérieux pouvoir se montrerait ans mon cas. » Le résultat fut merveilleux. On aurait dit que l'on m'arrachait la maladie par les raci nes, comme lorsque nous voulons arracher les mauvaises herbes. Je sentis revenir l'ap §étlt, la digestion, Les forces et la faculté de ormir, et je cessai de souffrir de la consti pation. Depuis dix-huit mois je n'ai pas res senti le moindre malaise. Mille fois merci. »\nEngtilen-les-lUln*. Casino. Tous les jour», opera oomlque. opérette; bat», pêche, canotage. Attrac tions diverses .(tare du Nord. 182 trains. 12 min Pari». Causeuse d'Enfants a»ee Bébé.» vivant». M, bou levard Poissonnière, Bntrte gratuite. y EXPOSITION Panorama de M»da*»»e»r;Trooadéro'.~Graud Pri x Générai Ductiesne devant Tananarive. Reddition de ia place. 12 dloramas de la conquête Entrée 1 fr. Village Suisse. Enceinte de l'Exposition.Orchestres et chanteurs suisses, tableaux alpestres, embrase ment des montagnes, retraites. Ouvert de 8 heures du matin 4 11 heures du soir. Entrée : 1 frtne. Vieux Pari». Théâtre. Tous les jours : de » h.l/t A 5 h. 1/2, grande matinée. Ugliße, chanteur» de Saint\" Jervais. La rue. spectacles variés. Palal» «le la Hanse.— Hue de Paris. Téléphone 534-61. é il., SU. -110 h.. Terpsichore ;3 h. et 3 h.. Au l'oyer de ta Dante. Maréorama Hugo «Ttlesl. Illusion parfaite d un vovagaenmer. Cbamp-de-Mars, angle de l'avenue de SuflTen et du quai d'Orsay. Pavillon Ou Club-alpin tUhamp-de-M&rs) Pano rama du Mont Blanc Dlorama- Entrée;so cen times tous les jours. Exposition minière sonterralne. I fr.. Monér «an terrain, 1 fr. (A visiter au Trocadéro.) Tour Eiffel. Dc 9 )i. du matin 4 ta h. du soir, f éta ge, restaurants 4 la carte et 4 prix ttxe. Concert tous les jours sur la splendide terraaae»du 2\" étage.\nL'AGRICULTURE NOUVELLE\nLÀre cette semaine dans\nJoaraji Popaiafrs Uliisirî a: la fToancnaa rsrait (30 pagea do texte et de gravur#»)\nLE NUMÉRO : 10 CENTIMES Agriculture. J. Maurion : Tentatives inté ressantes. Bchos agricoles. Albert Berthot i Provisions du temps. J. Troude : Culture du Seigle. J. Deville : L Avenir de la culture du Blé. Ravue toclaire agricole-. O. Pavette : L'En seignement des Sciences et de l'Agriculture A 1 Ecole primaire et aux Cours d'aduiws. Législation rural». Léon Lesage : Question» diverses. Elavaga at Bassa-Cour. Louis Bréchemin : Les Lapins. Le Lapin bélier (anec ftg.). J. de Loverdo : La Chèvre dans les grandes villes. L. B. : L'Elevage de l'Autruche. Marcel Va cher : La Cachexie. Horticulture. A. Magnien : Le Jardin pota ger à l'automne. P. : Éruits et Légumes aux Haltes. S. Mottet : L'Horticulture à l'Exposi tion universelle. A. Méoard ; Réeolte et con servation des Pommes fc cidre. P. : Cidres et Poirés. Nanot et Tristchler : La Dessiccation des fruits et la Culture fruitière. Viticulture. P. : ltevue vinicole.\nN* 97. Feuilleton du Petit Parisibn.\nH FAITE nt JEIWITE\nJMJi,*. J. imV * \" m mmama ■ i. ■ m.*, m « GRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nÎLES MIETTES DU BONHEUR\nXIH (suite) le Passé s'éclaire *«•\n» ... Une enquête fut faite : le pot aux roses découvert. Mon bonhomme n'avait nullement eu les faveurs de la belle qu'il appelait ouver tement sa maîtresse. » C'était tout au plus si celle-ci avait eu le tort de se prêter à un très léger flirt. » ... On le surveilla de près. 11 récidiva. Alors on acquit la conviction de son détra quement... On le mit à couvert dans une mai son d'aliénés... » ... C'est là que par hasard je le vis un jour. Mais il s'interrompit une fois encore. De nouveau sou interlocuteur frissonnait violemment. Son visage pâle tout à l'heure était devenu livide. Et il s'exclamait : Le nom de cet hommeî Vous le con naissez T Dites-le moi... je vous en supplie. * Méziel— Raoul Méziel— \" Ah!... Henri brusquement prit le bras de Berniatte ■et il le serra au point que celui-ci se demanda ! «i son confrère n'était pas en train de perdre la raison lui aussi. t Mais Lipray disait, fiévreusement, une joie IteUe aux yeux : fe-e AfcJ». cwmae j« suis heureux d'être\nvenu ici... Vous ne savez pas le bonheur que m'apportent vos paroles... » ... Grâce à vous... une grande oeuvre de réparation... une œuvre qui nie tient à cœur... va pouvoir s'accomplir... » Elle concerne quelqu'un qui m'est cher une femme pour laquelle j'ai une vénération profonde. » Ma mère... je puis vous l'avouer... » Son honneur, celui de sa mémoire plutôt, est à votre merci. Berniatte continuait à ne pas comprendre. 11 fixait le jeune homme avec la même in quiétude. Mais celui-ci devinant sa pensée : Rassurez-vous... Mon esprit est sain... ce que je vous dis est sensé, trop sensé, hélas ! Alors Ilenri raconta le récit que lui avait fait sa mère... Il lui expliqua aussi comment, dans quelles circonstances affreuses la pau vre femme était morte... Bieutôt l'aliéniste s'écria : Oui... toute confusion est impossible.. c'est bien de ce malheureux que madame votre mère fut la victime... Je me souviens, en effet, que l'enquête faite sur lui m'apprit qu'il avait habité Autun à la date que vous m'indiquez. Vous en êtes sûrT Absolument certain, vous pouvez me croire. » ... D'ailleurs j'ai conservé dans mes pa piers le rapport qui a été dressé. » ... Vous pourrez compulser le dossier de cet homme et vous verrez vous-même. Dans sa joie débordante de posséder enfin les preuves de l'innocence de sa mère, le jeune médecin oubliait un peu ses autres chagrins. ... Un moment la douleur causée par son amour brisé, s'atténua.\n... Un moment l'espérance reparut au fond de ses grands yeux sombres et il sentit un peu de joie en son cœur .. Les deux hommes étaient arrivés devant le pavillon qui servait de maison d'habitation à Berniatte. Celui-ci fit pénétrer son hôte dans l'inté rieur. Tout, dans ce pavillon, était luxueux, d'une richesse et d'une somptuosité inouies. Le médecin des fous devait gagner beau coup d'argent. Henri Lipray ne remarqua pas cette ri chesse. Il pensait à sa mère... à la pauvre femme dont ce misérable avait empoisonné la vie. Il pensait aussi qu'il allait retrouver son père... son père, sur lequel il reporterait toute sa tendresse... toute l'affection que contenait son cœur... Maintenant, en effet, le cher vieillard ne pourrait plus douter... son cœur dur et sec désarmerait devant les preuves qu'il avait enfin... ... Des preuves Indéniables. ... 11 pardonnerait à sa femme. ... Pauvre chère morte! Pourquoi fallait-il que l'oeuvre de justice s'accomplit si tard ! De même que d'autres... jeune et belle sans doute, madame Lipray avait été l'objet des désirs de ce malheureux. Elle avait eu le tort de ne pas le repousser tout de suite... dès les premiers regards brû lants montés vers elle. Le tort de croire à ses compliments... à sa sincérité... Oui... mais c'avait été tout. Elle n'avait point commis d'autre faute. Tout ce qui s'était passé pour elle, s'était passé exactement de même pour les autres victimes de cet étrange passionnel dont Ber niatte avait parlé tout à l'heure.\nEt ce fou... cet être malfaisant... s'était imaginé daus son désir ardent qu'il avait réellement possédé la femme qu'il convoi tait. Le cerveau troublé... victime de son ima gination détraquée, il lui avait écrit cette lettre d'insensé .. cette malheureuse lettre tombée entre les mains de son mari... Il était aisé à présent d'en démontrer la fausseté... Lipray s'était assis, Berniatte également. Déjà un domestique dressait près d'eux une petite table sur laquelle, presque tout de suite, il servait deux tasses ae thé... Henri demanda encore : Dites-moi, mon cher confrère, a-t-on re trouvé des lettres de cet homme? Oui, fen possède même cinq ou six dans le dossier dont je vous ai parlé... Serait-il possible de me les communi quer ? Mais certainement... Elles se ressem blent toutes, je vous préviens... L'aliéoiste était allé chercher dans son bu : reau, séparé du salon par une portière de su perbe tapisserie, ces lettres, qu'il rapporta bientôt et que le jeune médecin, en tremblant de joie, examina... Elles ne différaient guère de celle qu'il avait lue à Larignies et que son père détenait comme une preuve irréfutable, croyait-il, de la culpabilité de sa mère... ...Lettres émanant d'un cerveau malade, tra cées par une main de fou... qui eussent pu aussi que pour madame Lipray, faire con damner d'autres malheureuses... Quand, une heure plus tard, il quitta la maison de santé de Sàfnt-Mandé, Henri Lipray, sur le seuil de la porte, en serrant la main de son confrère, lui dit : Service pour service... Vous venez de ME fournir un renseignement oui a BOUT mot\nune valeur inestimable... A mon tour, je vous en communiquerai un autre. » ... Un autre qui a pour vous, j en suis persuadé, une grande portée... Et comme Berniatte, curieusement, le re gardait t Vous m'avez dit que vous teniez essen tiellement à découvrir la petite cousine de cette folle que vous avez en traitement... et dont vous m'avez conté l'histoire^?... En effet... Eh bien ! voici son adresse : » Madame Berget, trente-cinq, boulevard des Batignolles. .. C'est du moins le nom sous le quel elle est connue de la concierge. Vous en êtes sûr?... Absolument... J'étais déjà au courant de cette histoire. Vous pouvez avoir eonflance en ma parole. A mon tour, je vous remercie... » Ce renseignement a pour moi, en effet, une importance énorme. Ils avaient échangé une dernière poignée de mains.. A présent, dans sa voiture, Henri Lipray se disait ; Je vais me hâter d'agir... Demain je partirai pour la Haute-Saône... J'expliquerai à mon pere ce qui s'est passé... Je le ramène rai pour qu'il prenne connaissance de ces lettres... pour qu'il interroge lut-même Ber niatte... » ... Et cette fois il faudra bien qu il se rende à l'évidence, qu'il m'ouvre ses bras... qu'il pardonne... » ... Je le garderai près de moi... Je l en tourerai de soins... de tendresse... Je n'ai plus que lui à aimer désormais... Ses vieux jours se passeront dans la tranquillité et le bon heur... Ensemble nous songerons à la chère morte...\nEt s'adressant ensuite à celle-ci, qu'il n'ou bliait jamais en quelques circonstances péni bles ou gaies que ce fût : Ah !... mcre... mcre.., tu es heureuse, n'est-ce pas?... Là-haut...à ton tour prie pou* inoi... prie pour que je ne songe plus à cclU que je ne dois pas aimer... XIV I,e botiîicar fie l'un.., le malheur de l'autre Alors, c'est vrai, tite maman, quo c'est bien mon papa... ce monsieur-là? Oui, mon enfant. Et 11 faudra que... ze... l'appelle comme ça?... Certainement... Eh ben alors... et l'autre... le bon mon sieur que z'aime... tu sais... qui me gardait avant que tu viennes me çercer?... Celui-là n'est pas ton papa... non, mon mignon. Armani, en formulant ces questions, levait vers sa mère ses grands yeux noirs. 11 continua : Hier... va...tit Armand aurait bien vouln l'embrasser... mais n'a pas osé... Non... n'a Sas osé... parce que... le monsieur... tu sais, s grand... mou papa... y n'aurait pas été content pt'être... Jeannine. devant ces interrogations naïves que lui adressait le petit garçon, se troublait légèrement... Heureuse à présent, adorée de son Pierre, ! qui parti la veille très tard allait venir tout à Pheure lui murmurer les mots doux et cares sants qui remuaient si profondément son cœur, elle ne pouvait, malgré tout, à certain» moments, s'empêcher de songer à Henri Lf l pray... i [A mere.) Paul. ROVOBT.\n!_.© Petii ParisiéßÎ\nLa aérant : Booaon.\n!*!\nTontes les Hernies BIAIIHV 1 AH ttIMCMUS I. I'tKWM «Mtl. (UUM, itfßg§gy^&g| iOBt absolument maintenues par le gll ÇJJ Jg D Êk M II A I* C PNEUMATIQUE, imperméable D Ali Kl A» t r.^T;r» NOUVEAU ■ait et Jour sans se déplaeer et sans occasionner aucun t gêna mimât en travaillant. U est Inviaibla tt Impareoptlbla au toucher. C est le véritablo perfaetioo de l'appareil herniaire «an» ressort» et le aeal qui paisse arriver à la gué ri son sans opération La Brochure u\\ Intéressants sur la Hernie où se trouve décrit et représenté ce ne uvsa u bandage avec son mode d'application, est envoyée gratta et avec discrétion à toutes le* personnes qui la demandent à ac- GLAVERIE, spécialiste. 334, Faubourg Saint-Martin, Paria. Cafetier, Epicier trouverez précieux pour faire eau- de- vie; bonifier cognac, rhum, kirsch; faire liqueurs, ; «irons, dans le 2VT ANUEL, âdrAratieetFraoce par(îlémeut,K,r. Dachcry.St-Queatin (Aisne*. '.-'V 9? ■I <J « s> PRIX HT !*• par AN i ton» W Tirsfls» ï%ki\\ » I U ifl a LOTERIE «n nrr.&jrrs maxcuim (Qr»«<«-st-f*r) £7*250.000'- 100.000 »o.oBofr. 20.000 fr lOOOOfr.I3ItSOOOfr H»Il IOOtIOOOfr. YIRARE : 15 FÉVRIER 1901 «Ttiof . affraac. ~lt<tMat) QaM. talac.likr.auaa» K. BTAUDE. JO.r. det Tou rnel lot. Parla. «JOURNAL des MINES (Hibdomjdiiri! J «• Anna» ET «• APRÈS BOURSE Onuon) Bk. par AS | 86, Rua de Richelieu, 85 |6fr.ptrA» SL conseillé en ISOO l«s Àdu ta suiîâQis : Le Nickel k 3Sâ(r.ralaat |lu la BOOfr Dncs de Sllésie 1.3*0 1.398ft Ottrtcoart 1.015 I. BOOfi Raffinerie Sa» 1.170 1.260'' Canrtn 2.700 3-lOOfr Minet de Cwlad» 2.075 2.4 00'' Fer«as de Sarrebriick.. 9 560 ll.OOOfr Dracourt 3.990 4.2501' Actuellement indique une valeur minière de premier ordre (au prix de fOO francs) devant payer 40 fr. de dividende pour l'exercice actuel (premier exercice d'exploitation) et 265 ffe pour le suivant. E .y&£V b.' -i 1 .'>• U\"a^i<\nIl II MnMCirilD oî 're gratuitement de Ull munoicun faire connaître a tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, Dron chites chroniques, maladies de Ta poitrine, de 'estomac et de la vessie ; de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré- ' conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. * Tout Capitaliste, ou Ketitier poieotaeur dm Valeur* cotée» ou non coteom doit lira avec ATTENTION la m I m PiMissâht tous les ftintflckts Grand Joarnai Financier de 16 Pages (17* Année) Le piu* complet le mieux informé et te meilleur Guide de l'Epargne L«* Abonnés ont droit gratuitement au paiement des Coupons , aia vérx/lcsition des Numéros sortis, à ia surveillance de leur portefeuille et à l'exécution de tous Ordres de Bourse sans commission. 2 FRANCS fit «TWï 66, Bu. de la Viotoire, PABIS (9\" Ad). I r. LA DEPECHE FINANCIERE est te plus ancien journal spécial pour faire avec succès des OPÉRATIONS de BOURSE à TERME Estai Gratuit 3 mais. 114. rua de Provence. Paris. ■?u; >t'\"~ GRATIS mm - BROICHITES Le Sirop phéniqué de Vial combat les microbes ou ger mes de maladies de poitrine, réussit merveilleusement dans les Toux, Rhumes, Catarrhes , Bron chites, Grippe, Enrouements, Infiu ensa. La Pâte phéniquée de Vial possède les mêmes propriétés DèpAt: Ph\" VIAL, 1, rue Bonrdaloue _ , _ _ —, D'ÉVITER 'fIDT et de RÉPARER LH la I LES PERTES EN BOURSE ET HORS BOURSE BERTHOLQ, 3, Rue BonrilaloiU), PARIS Envoi du Trait-} graphique franco sur demande MALADIES sSeîS». di R H*U«b\nV % VV, S r> Vf K d Régêhérateur favori des CHEVEUX favori des CHEVEUX Le MELROSE rend progressivement aux cheveux gris et blancs la nuance et la beauté de jeunesse. 11 fortifie et fait pousser les cheveux. Il enlève les pellicules et donne aux cheveux une souplesse qui les empêche de se casser ou de tomber. Dépit: 36, Rv> EXISXHI HMLCKL, PAAIT LE NOUVELLISTE FINANCIER 9; PATIAÎT LK DIMANCHE. —Il rsnmsigne impartialement aor toutes les valeurs de Bourse; Inri6û indiqua les bons placements et signale lee mauvais. « Ttragea, Coupons,etc. AHilUu Un mois d'essai gratis sur demande affranchie. 30, Rue Drouot, PARIS. Voulez-vous Gagnerd, r Argent ASTHME! M. BRUN EAU, pharmacien A LUla, enrôle GRATIS et VTLAKCO certificat» 4e çuérieoee et UNE BOITE rTBBSA! 4e POUDRE «t CIGARETTES ESCOUFUURE fcXiû® 9r*PK'TOUTKe aAMNTIt» E. 1 19. BuefleCa Reynie et 1 « a.»* SebattopoLParl». tùrs et eaf \\ét, même es travaillant, U toutasleiPhMss ▼ariqaouaoa M de mauvaise nature, tticèrec, «Némat, peai/,par le traitement rki Boctew WOLr.qpi e*t envoyé gratis et franco àcemcqui le demandent à M. PASSER4EUX,**.f,4wfaure«, Bedeaux. Dsp6t à Parla chez GIRAND. Pk*». 217. Ra« Lafayetta. 2°% 2P% W m H W B C* ou ACHATS, Avance» 4e Suite kmS %& m H eur Maisons ; sur SUCCESSIONS; S § iàu | -arWUES-P-ROPKIETEStnrrM dont un e autre personne Jouit) eeee informer cette personne du prêt ou de l'achat et SA ft béton dm titres. Discrétion. Rentoignemon'a gratuits. Crédit Françat», 2.R.r,hau»»np-d'Àtilin,Fî»rie.»e le maison spécia/o. Do PAS confondre avec lee autres offres as prêts faites par des agences• PAERMT * » Irues par MOIS PUJMU». CAMBIKM. RCVÇLVkM». OnrUl I 65, bwlwwe 36, PA«a. &oaae conservation. ■ 1 Valeur 90 jours % tàsadu à *otre gare. Rè&Je comprise. Heurtais wvuiqui M plaît faa. CStihent. 80* T D.FLOUTIEJR. VIGNERON. !»*►*»Beaocalre (Gard) - y Guérfeon avec pilules, pommade D-Label, 50 »n» succès. | Broc*. irs £f?l Unïl n UrJiLO 36 B'ïlichard-Uioir.Parisléial.so*. certaine CONSTIPATION ZGRAINS DE VALS à la dose de un ou deux avant dîner. 2fr.sS le ll«c. desogreins. -1 fr.sB le 1/2 flic, de 25. SB. Boulevard Port-Royal et toutes oharmae. VIN BAI m PrOIC rtrt f - la pi;*» !•• Pari'>oètroi cximpr.nnum DUUIIbCUIo il Lelit.2' Lch iri a tin. CHEVA! SU- 52.Cr«4'4<iu/I»/n#.|M6EABÏ. i niON Ch. des not., le 20 novembre 1900, à midi, AIM MAISON de 5 étages,à Paris, Impasse Saumon,6 (rue des Amandiers, 95), louée par bail principal 1,500 fr. Mise à prix, 15,000 fr. (Foncier,s,ooo fr.). M* LA VERNE, notaire, 13, rue Taitbaut. Gde ItROPRIÉT , bd de Strasbourg, 58, et fg Saint- T Martin, 95; 1,864 mèt. R. br. 79.253 f. M. à px 900,000 f. A adj. s. 1 ench., Ch. not. Paris ; 27 nov. M\" MEUNIÉ et MANUEL, 182, r. Rivoli, dep. ench. il 1 HiAV r. Berite,*; 600-, R. br. 12,380f. M. à p. ill/tIOVH 100,000 f. à adj. s. 1 ench. Ch. n.Par 5,27 novembre. M - G. MEUNIÉ, n0t.96, b 4 Montparnasse. Avis à pet* capitalistes et rentiers Paris ou prov. On dem. avance doublement garantie, intérêt 50/o,d'une somme de 10,000fr., plus si possible. Voulant traiter direct' il ne sera pas répondu aux intermédiaires. Ecr.E.D.,lo,r.Caumartin LE SAVOX BOBfKll' antiseptique est en vente chez M. Henriquet aîné. Grand Approvisionnement General, 8, avenue d'Orléans. Té)éphone7l3 39. ! Inj.Gaiien souv* c. éco'aig. etchr.P\",9,fgPois\",4f. MAISON A VENDRE A L'AMIABLE Boutique. Rev. 7,750 fr. Px 72,000fr, dont 33,700 fr. dus. Journaldes Propriétaires, 14 bis, bouler 4 Poissonnière. Fonds de Commerce lAII llqnoriste, face gde gare. Aft. 30,000 f A céder av. «Ulll 1,2001. cpt. Décès. Peyré, 39, faub. St-Martin, au 2\". lAI IV épicerie-vins,. gare du Nord. Aff. -28,000 fr. Prix • ulilli 1,900 f. Maladie. Peyré, 39, faub. St-Martin. au I'. Officiers Ministériels IJTVfrVïDi! PROPRIÉTÉ d'agrémont, r. de la I llUlhllllEO Fraternité, 9, avec jardin. C' 370 m. M. à pr. 35,000 fr., à adj. sur 1 ench. Ch. not. Paris, II déc. M* HUGUENOT, notaire, 50, rue la Boëtie. VENTE au Palais, le samedi I\"décembre, 2 heures D'un. PROPHIKTE fï V\\HE\\\\E- s ;f; L \" M Avenue Saint-Louis, 54 Contenance : 1,000 mètres. Mise à prix 6,000 fr. S'adresser à M\" ENGRAND, avoué, 85, rue Riche lieu et FERRAND, notaire à Nogent-sur-Marne. »IIU'AV r. Vercingétorlx, 98. 112 m. Rov. 1.100 f. M.llilUA M. à pr. 8,000. MALAKOFF. MAISON rue Chauvelot, 51. 142 m. Rev. 800 fr. M. â pr. 0,000 fr. A adjuger sur une enchère, Chambre des not. de Paris, 27 nov. M* BOURDEL, not., 30, rue Beuret. VENTE au Palais, le 28 novembre 1900 MMinRIUIMCOIEDIC,I24II Mise à prix: 1,600 fr. Rev. brut : 1,400 fr. environ S'adresser à M* GOSSBLIN, avoué, 19, boulevard Malesherbes; Baudrier, notaire à Paris.\nMALADIES NERVEUSES Gtensj» certain pir I'ijrTIBPILEPTIQUB de UÈGK de toutes les maladies nerveuses et particulièrement de lEpllepsle, réputée jusqu'aujourd'hui incurable La brochure contenanMe traitement et de nombreux certificats de guéri-son est envoyée f\" à toute personne qui en fera la demande à N. FAN V Al', LILLE \\Sard i PRETSI3^e-«,^r^.SICCBSSiMI lacet nutÙBL 18. F Montmertn. Pont. 14Itthto»-\nSans interrompre son traoalll PANSEMENT DU D r STRAHL La plu* efficace pour la Gueriaon de* ÀlYeo liona des Membres inférieurs, Ulules d«s Tumbcs Ulcères vstrSqueux, Bc»nma,tU. CLINIQUE. 10.Rue du Havre, Parti, il! dO.liu le Jmr. .\".K-ECIEMASsH c nt qu. MEIQE. l'h.rra»-. M ;« wrtr.lt, APRfcS EtULL Pari*. iiouoi-Vrr, imprimeur ou Petit Paï uten, it. rue d Knvhlea\nr^CfBBMMPMMMPPPVVPf'VnP'V'S' ■Vf,^ rXS* IPMMBM\nLt plu fort Tlraga de toa; les Jenrsanx Dnaaciir*. lAAiikiPê. AA jffc UPUIS 10. LE Pius casiPirr, U MIHJI RENSEIME ABOwNfcS! ■{«■ fjfiftl XIC, Plac-o ZMttmjrette, FvnfnlW UW.VWU o, .'.bons. mu. iras. lia. ton. !.. Bur.«ux «• Port*. ENVOI GRATUfTt'u NUMERO SPECIMEN\nXO IR COLONIAL de RAIS MES !H#rd) CAFES BRULES EXTRA (friaee M Prti do Grei. Cilis-foitaei de et Piaa). DISTILLERIE MODELE. SOPATME LIQPEDR DIGESTIYE BSOBLATINE. EAROL frineo dnTarltetr.ciiuUilor,s.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,757540"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-11-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786951","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786951","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786951","http://gallica.bnf.fr/ark:/12148/bpt6k560153m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}