{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605096z","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1922/07/31 (Numéro 16589)."],"contentAsText":["DERNIÈRE EDITION DE PARIS\nTEMPS PROBABLE REGIOIf PARISIENNE Temps usez chaud, par veut faible de sud ou sud ouest. Ciel nuageux ou très nuageux avec éclaircles. Tendance orageuse, sur tout l'après-midi. Nuit ; 17°. Jour : 28\". EN FRANCE Sur toute la moitié Sud- Est, temps beau et très chaud, par vent faible et va riable. Sur le Nord-Ouest, même temps que sur la ré gion parisienne ; quelques pluies orageuses on orages. SOLEIL :lev.S h.M;oouch.B h.30 LUNE : pL le 7 ; dern. qu.le 15\n47« ANNÉE. - M° 16.589 LUNDI 31 JUILLET 1922 Saint Germain ABONNEMENTS 3mois Suit 1M Seine et S.-O. 13.50 34.11 46.» France et Col. 13. a 25.» 46.» Etranger.... 33. » 43.» 83.» 18. RUE DXNGHŒN, PARIS Compte chiques postaux : 2267\n- 15 cent t; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER * ☆ 6 pages\nLa Grèce proclame l'autonomie delarégion deSmyrne\nELLE OPÈRE DES CONCENTRATIONS DE TROUPES EN THRACE •\nDeux nouvelles viennent compliquer la situation orientale. En premier lieu, on apprend que le haut commissaire grec de Stnyrne a proclamé l'autonomie de la région. En second lieu, la Grèce vient de débarquer des forces importantes à Ro dosto, dans la mer de Marmara, ou à une faible distance de Gonstantinople. A moins que de parfaites explica tions ne soient fournies, il est difficile de ne pas voir, dans ces deux initia tives, un effort accompli par le gouver nement du roi Constantin pour forcer la main des alliés, à la veille de la nou velle réunion qui doit avoir lieu à Londres. Dans les propositions de paix offertes, le 26 mars dernier, par la France, l'An gleterre et l'ltalie, il est, en effet, spé cifié que Smyrne devra être évacuée par les troupes grecques dès l'armistice, et faire retour à la Turquie. Le statut municipal de la ville devra être l'objet d'un accord amical accepté par la Tur quie comme par la Grèce. Même si la proclamation de l'auto nomie ne signifie pas une proclamation d'indépendance, on voit qu'elle est en contradiction avec la volonté exprimée des puissances. D'autre part, les mêmes propositions de paix suggèrent une délimitation nouvelle de la frontière gréco-turque en Thrace. On y lit, en propres termes : « Cette frontière laissera Rodosto, ville grecque, à la Turquie. » Bien que la nouvelle délimitation ne soit pas entrée en vigueur, la Grèce, en occupant fortement Rodosto, se donne l'apparence, sinon de menacer Gons tantinople, du moins de vouloir conser ver ce port, que les alliés entendent donner à la Turquie. Ces deux manœuvres, si elles n'étaient pas prompteroent enrayées, pourraient avoir deux conséquences fâcheuses, dont l'une serait de fournir aux Turcs eux-mêmes un prétexte d'attaquer Gonstantinople, et l'autre d'aliéner la\nbienveillance que les alliés témoignent encore à la Grèce, en souvenir de son rôle pendant la guerre, et en dépit des intrigues du roi Constantin. On ne voit guère, dans ces conditions, le profit que la Grèce pourrait retirer de cette aventure. Ph. M.\nL'AUTONOMIE DE SMYRNE PROCLAMÉE PAR LES GRECS\nSmyrne, 30 juillet ( dép.Havas.) Le haut commissaire grec, M. Sterghid dès, a proclamé aujourd'hui l'autonomie de Smyrne. Il fit précéder la décision du gouvernement d'un préambule où il fait appel à la concorde, exhortant les diverses races à oublier le passé et à abdiquer tout fanatisme religieux ou ethnique. Le haut commissaire précisera prochai nement les bases des statuts de l'auto nomie.\nLES GRECS DEBARQUENT A RODOSTO DES CONTINGENTS IMPORTANTS\nAngora fait savoir qu'en cas de violation du territoire neutre par l'armée hellé nique, les troupes turques marcheront également sur Constantinople. Londres, 30 juillet ( dép. Petit Parisien.) On mande de Constantinople à l'Exohange Telegraph que le gouvernement d'Angora vient d'annono'T par un manifeste que, si les troupes grecques franchissent la fron tière de Thrace, à Tehataldja, celles de Mustapha Kemal pacha marcheront sur Constantinople en traversant le territoire neutre de Derinje, près d'lsmidt. Un message Heuter, de Constantinople, annonce que la flotte grecque a déjà débar qué 25.000 hommes de troupes à Rodosto et qu'elle continue à transporter sur ce point des effectifs considérâtes. Une pa trouille grecque s'est même aventurée en territoire neutre ; mais elle a été repous sée après une courte fusillade par un déta chement de gendarmes turcs.\nLES REPRESENTATIONS BRITANNIQUES A ATHENES Athènes, 30 jui'ïlet (dép. Havas.) Le chargé d'affaires britannique a fait au gouvernement grec des représentations «outre son projet d'action sur Constanti nople.\nLe monument de la Haute-Chevauchée a été inaupré hier par M. Poincaré\nIl perpétuera le souvenir des 150.000 héros français et alliés tombés dans VArgonnependant la grande guerre\nLes Islettas, 30 juil. (de notre envoyé spéc.) H semble que les morts de la grande guerre ne puissent être plus magnifique ment et plus complètement honorés qu'aux lieux même? où ils combattirent et où ils tombèrent. Celle impression, les milliers de pèlerins venus aujourd'hui en forêt d'Argonne pour rendre hommage aux cent cinquante mille héros qui reposent sur ce coin du front, viennent de l'éprouver avec moi et de façon intense. Tout ici évoque puissamment les combats terribles qui se livrèrent quatre ans durant et empêchè rent l'Allemagne de tourner Verdun. La* terre, trop profondément meurtrie par une guerre de mines incessante, montre tou jours ses plaies béantes. La forêt n'existe plus que de nom. puisque la mitraille a fauché tous ses arbres, les vieux, les jeu-, nés, tous impitoyablement, eomrae elle a fauché les hommes. C'est dans ce cadre tragique que M. Poin caré a apporté l'hommage du gouverne ment et du pays à tous ceux qui ont versé leur sang pour le salut de la France et du monde. Le monument commémoratif de tous ces héros se dessine au haut de la cote 285, à l'est de la Fille-Morte, sur la crête de ia Haute-Chevauchée. Il représente une py ramide de laquelle émerge une tête de poilu casquée. A la basa du monument, une crypte a été aménagée, dans laquelle seront placés les ossements que l'on recueille constamment sur le champ de bataille et qui appartiennent à des morts inconnus. La pyramide est de I'arcihitecte Bollore, un combattant de l'Argonne ; la tête du star Maire Beeker; et le tout est sobre et d'un très saisissant effet. Sur les côtés de ce monument sont gravés, les numéros de tous les corps italiens, américains, qui ont combattu dans la région ; les noms des principaux combats livrés : Binarville, Servon, Saint-Thomas, Vienne-la-Ville, Vienne-le-Ghâteau, la Grurie, la Renarde, Fontaine-aux-Charmes, Saint-Hubert, Ba fatelle, Fontaine-Madame, Fontaine-la litte, la Barricade, Pavillon Marie-Thé rèse, la Harazée, le Four-de-Paris, la Gha lade, Bolante, les Meuris-sons, les Courtes- Ohausses, la Fille-Morte, la Haute-Che vauchée, Cote 285, Cote 263, Cheppy, Boureuilles, Grand-Pré, Montfaucon. Le programme de 3 cérémonies compor tait plusieurs offices religieux, qui com mencèrent dès six heures du matin- A dix heures et demie, Mgr Ginisty, évêque de Verdun, célébra une messe au cours de laquelle Mgr Tissier, évêque de Meaux, prononça, au pied du monument, une allo cution vibrante de patriotisme et d'une grande portée philosophique, dans laquelle il exalta les hauts faits qui ont eu pour théâtre la forêt de l'Argonne. Ce monument, a-t-11 dit, est le calvaire de l'exceptionnel sacrifice de quatre années de lutte. C'est ensuite un hommage émouvant à la noble femme, la comtesse de Martin prey, qui, la première, a eu l'idée d'élever le monument; au général Gouraud et à l'évêque Ginisty, qui se mirent à la tête du comité : aux dix mille souscripteurs qui contribuèrent à sa réalisation. Puis, après avoir rappelé que 275 régiments français, 18 italiens et 32 divisions améri caines se couvrirent de gloire dans les batailles livrées dans la forêt, le prélat, le bras tendu vers le monument, s'écrie : Les stèles et les pyramides commémora tlves de tant d'héroïsme seraient de bien fragiles hommages si leur fondement n'était pas éta bli sur nos vertus. Nous devons demeurer ver tueux, parce qu'après la victoire, nous nous sommes laissé aller à l'oubli de l'union sacrée en nous adonnant au culte du plaisir, aux affaires, à nos intérêts égoïstes. L'ennemi humi lié relève la tête, et cela doit nous montrer que l'union saorée est plus que jamais néces saire. Aussitôt après l'office religieux, le monu ment a été béni. Tandis que ces cérémonies s'accomplissaient, la foule ne cessait d'af fluer. Quand, à deux heures, le président du Conseil arriva, venant de sa propriété de Samptgny, avec Mme Poincaré, étaient déjà réunis autour du monument la présidente du comité, la comtesse Jean de Martin prey, qui perdit son mari à la Haute-Ghe vauohée; le général de Lardemelle, re présentant le maréchal Foch ; M. Thou myre, député, ancien sous-secrétaire d'Etat, un mutilé de l'Argonne ; le général Valdant, représentant le général Gouraud, président du comité, retenu en Syrie; le général Auscher, un combattant de l'Ar gonne ; le général Marietti. représentant l'armée italienne, et ie colonel Mott, dé légué par F ambassade des Etats-Unis ; des délégations de Garibaldiens, de l'Ame rican Légion, de Washington-Lafayette- Club, de dame-s américaines, de régiments; le commandant Beaud et M. Florent Mat ter, représentant le conseil municipal de Paris ; les délégués du Souvenir Fran çais, etc. La série des discours est ouverte par le commandant Brière, qui apporte aux morts de l'Argonne le salut ému du Sou venir français. Au nom du général Gou raud, dont îi fut ie compagnon d'armes sur cetk partie du front, et avec lequel il vécut des heures d'angoisse et aussi d'es pérance, le général Valdant salue les sol dats du 5* corps et tous les autres, dans oublier les Garibaldiens et les Américains, qui ont versé leur sang ici. Le général Valdant donne lecture d'un\ntélégramme de regrets du général Gou raud, adressé it la comtesse de Martinprey. Le commandant Beaud, qui lui aussi combattit en Argonne, salue les morts au nom de la Ville de Paris, dont les fils ont toujours cru en la victoire et qui symbo lise si bien l'union de tous les Français. C'est ensuite le tour du général Marietti, qui parle au nom de l'ambassadeur d'ltalie et rappelle, aux applaudissements de l'assistance, que 6.000 volontaires italiens n'ont pas hésité à venir se ranger sous' le drapeau français pour lutter contre l'en vahisseur. Mon pays a suivi ce mouvement parce que l'idéal français et celui de l'ltalie ont toujours été les mêmes. Puis le général italien dit qu'au moment où il était rqohilisé,, sa mère qui, en 1859, .avait -assisté a la réception triomphale des Français à Turin, lui écrivait : «Nous revivons les mêmes journées libératrices. L'histoire constamment se répète- » Et il s'écrie': Si jamais la liberté se trouvait encore me nacée, des voix puissantes ; s'élèveraient de ces tombes qui crieraient : « En ayant I La main dans la main I France et Italie 1 » De longs applaudissements saluent ces paroles, puis l'hymne itallien - est écouté debout par toute l'assistance. Le colonel Mott exprime les regrets de l'ambassadeur des Etats-Unis de n'avoir pu assister à l'émouvante cérémqnie d'au jourd'hui et remercie pour l'hommage rendu aux morts américains. L'hymne américain retentit alors, puis M. Thoumyre prend la parole. M. Thou myre a tenu î. venir à la Hàute-Chevau ehée parce qu'il y commanda une poignée de,braves et qu'il y reçut la terrible bles sure qui le priva du bras droit- Il apporte aux morts de l'Argonne le salut du Parle ment et des combattants. Discours du Président du Conseil Le président du Conseil commence alors son discours. Contrairement à son habi tude, M.- Poine3ré lit. Il le fait d'une voix grave et énergique, et la foule, qui fré quemment T'applaudit, souligne d'une fré nétique ovation la péroraison. Après avoir rappelé les invasions suc cessives que notre pays a connues et au cours desquelles se heurtèrent le « génie français et le vieux démon germanique », M. Polncaré remercia le comité d'avoir associé le gouvernement à cette pieuse cérémonie du souvenir. Puis il évoqua magistralement les évé nements dont l'Argonne fut le théâtre de puis les premiers jours de septembre 1914 au moment de la grande retraite de nos armées, alors que toute la région avait dû être abandonnée à l'ennemi jusqu'à l'intervention de l'armée américaine, qui, « prenant sa part de l'immense offensive qu'hait organisée le maréchal Foch, vint donner la main au général Gouraud et contribua ardemment à la ' libération de l'Argonne ». « Et le président du Conseil conclut ainsi, au mibeu de l'émotion générale : A l'heure où, pressé partout par les troupes alliées, l'ennemi a demandé grâce, qui aurait pu supposer, messieurs, qu'avant trois ou qua tre années, il contesterait sa défaite, dénierait aes promesses et défierait les vainqueurs ? Se rait-ce donc pour préparer d'aussi honteuses palinodies que tant de jeunes Français sont tombés sous les arbres mutilés de l'Argonne 1 Ce monument, que la piété de la France a élevé à la mémoire des vainqueurs, consacrera-t-il la patiente et systématique revanche des vain cus 1 Nul ne le tolérerait, parmi ceux dont les touchantes libéralités ont permis de l'élever ; et quant â ceux qu'il glorifie, ce serait trahir leurs volontés suprêmes que de désavouer leur œuvre et de la laisser inachevée. Sur ce sol, où la France a perdu tant de milliers de ses plus nobles enfants et où nous ne pouvons au jourd'hui poser le pied sans éveiller tant de tristes et glorieux souvenirs, arrêtons-nous donc, messieurs, pour nous recueillir et pour méditer. Regardons, autour de nous, les lamen tables traces de la guerre ; revoyons ces mal heureux villages dont Goethe se plaisait jadis à contempler les incendies et qui ont élé, ces années dernières détruits de fond en comble. Songeons à tant de deuils, à tant de ruines, à tant de misères, et nous n'aurons pas grand'- peine à discerner notre devoir. L'Allemagne, responsable de la guerre, doit réparer le mal qu'elle a fait. De gré ou de force, elle le répa rera. Les nobles paroles du président du Conseil avaient touché tous les cœurs, et M. Poincaré le vit bien en sentant trembler les mains qu'il serra. La cérémonie a pris fin vers 16 h. 45, par l'absoute aux morts donnée par Mgr Gi nisty, éVêque de Verdun.— Léon Faraut.\nVue d'ensemble de l'inauguration A droite : M. Poincaré prononçant Bon discour». Au premier plan, assises : Poincaré et 1* comtesse de Martinprey\nLES TRANSMISSIONS RÀDIO -TÉ L É GRAPHIQUES vont être réglementées\nM. TIRMAN, CONSEILLER D ETAT, nous expose dans quelles conditions L'accroissement des communications radio-télégraphiques par câbles, par fil ou par sans-fil est devenu tel qu'une réglementation'tiationale et internationale est apparue nécessaire. Déjà, à la fin de l'année 1920, une confé rence internationale se tenait à Washing ton, à laquelle la plupart des nations étaient représentées, en vue de fixer un règlement des transmissions électriques. Une convention fut établie ; et un vœu fut adressé à tous les gouvernements, leur demandant d'assurer le respect des cor respondances électriques et d'empêcher l'usage des informations radio-télégraphi ques. C'est en vertu de cette résolution que fut constituée, voici six mois, par M. Paul Laffont, sous-secrétaire d'Etat aux P. T. T., une commission chargée dé préparer la réglementation en France dés transmis sions électriques. Cette commission, prési dée par M. Tirman, conseiller d'Etat, est composée d'un représentant des ministères des Postes, de la Guerre, de la Marine, de l'Aéronautique, de l'lntérieur, des Affaires étrangères, des Colonies et de la Justice et de M.j-Paul Dupuy, sénateur, délégué par le syndicat de la Presse parisienne. La compassion avait un double objet : d'une part, la fixation d'une réglementa tion ; d'autre part la préparation fies me sures législatives propres à assurer le secret des correspondances transmises par endes. A ia suite d'un travail minutieux, à la technicité duquel collaborèrent de nom breux spécialistes, dont le général Fermé, et aprè3 de nombreuses délibérations, la commission vient d'aboutir à la rédaction d'un projet de loi. Sur la demande de M. Ppul Laffont, M. Tirman. son président, a remis hier rue de Grenelle, au cabinet du ministre, un projet de décret dont la mise en vigueur est prochaine. Sans vouloir entrer dans , les détails des travaux et résolutions de la commission qu'il préside, M. Tirman a bien voulu nous en donner un aperçu très complet. Depuis, lès découvertes scientifiques ont accru. La pratique des informations par radio est devenue courante, et la ques tion des droits de reproduction s'est posée. De plus en plus le nombre des transmis sions augmente, et comme aucun statut ne la réglemente, la circulation des ondes a donné lieu à des abus fréquents. La tâche de notre commission a été de doter la circulation radio-électrique de règles com vparables à celles qui régissent la circula tion terrestre. M. Tirman nous exposa ensuite les grandes lignes de la réglementation, pro jetée. Celle-ci Sera fondée sur la nature des appareils et de leurs fonctions, en considération de leur puissance et de la limite des ondès. Une distinction très nette a été établie entre les postes de réception et les postes d'émission. En vue de faciliter au public la connaissance de la plus grande décou verte scientifique, la commission n'a posé qu'une condition à l'installation des appa reils : une simple formalité de déclaration. Celle-ci suffit à rendre la surveillance tou jours possible. Par contre, l'accroissement sans limites des postes d'émission, la possibilité pour eux d'envoyer des messages sans régle mentation ni contrôle aboutiraient, comme c'est le cas en Amérique à per turber les ondes et à nuire aux transmis sions radio-électriques. Afin d'éviter la saturation de l'éther,\n«le brouillage des ondes », solon le mot employé par les professionnels, la com mission a posé comme base que les postes privés ne pourront être établis que sur l'autorisation du sous-secrétaire d'Etat aux P. T. T., après avis d'une commission mixte interministérielle et technique. La fonction essentielle de la radio télégraphie, continue M. Tirman, est la diffusion et la vulgarisation de cette décou verte dans un but d'éducation. On ne peut encore songer aujourd'hui h tolérer des communications entre particuliers par sans-fil. Au contraire, qui nierait l'utilité considérable de faire parvenir dans tou tes les communes de France les prévisions météorologiques, de permettre à tout ci toyen français d'entendre ohez lui par sans-fil et chaque jour un concert ou une conférence ? Parmi les mesures envisagées par la commission, et dont un prochain décret déterminera l'application, figure un clas sement des appareils en cinq catégories : postes privés, d'information générale, scientifiques, mobiles (à bord des bateaux, des avions ou des automobiles) et postes d'amateurs. Une limite d'ondes sera dé terminée pour les émissions ; enfin des taxes seront perçues. Les postes de ré ception paieront un simple droit de sta tistique. Pour les postes d'émission, la taxe en usage ne frappera que les postes privés et d'information en raison de leur puissance. « Nous espérons aussi, nous a dit M. Tir man, que les usagers du sans-fil, devenant de plus en plus nombreux, se grouperont en une puissante association, qui établira un code de la radio-télégraphie, comme il y a un code de-la route, et qui imposera à ses membres une certaine discipline. »\nX. TIRMAN\n300.000 îraocs de bijou volés\nProfitant de la semaine anglaise, des cam brioleurs dérobent plusieurs centaines de bagues et de bracelets à un bijou tier de la rue du Temple Au numéro 32 de la rue du Temple, un bijoutier, M. Léon Tcherkarsky a installé, depuis cinq ans, au cinquième étage (l as ses vastes ateliers où, secondé par six ou vriers, il fabrique toutes les variétés « bijoux, bagues, sautoirs, boucles, penden tifs, épingles fie cravates, etc. Samedi il ferma vers midi, en. raison de la semaine anglaise, et rentra chez lui, 30, rue Eambuteau. Hier matin, un peu avant six heures, un locataire du 32 de la rue du Temple, quittant son logement, constata que la porte des ateliers de M. Tcherkarsky était ouverte. Bien vite, il alla prévènir le commerçant. Ce dernier accourut, bientôt rejoint par M- Caullet, commissaire de police, et son secrétaire, M. Brun. Ces messieurs constatèrent qu'à l'aide d'une forte pince on avait, de l'extérieur, lait- sauter les gâches de la serrure et du verrou de sûreté constituant la fermeture de la porte d'entrée- Puis, après avoir dé foncé la porte du bureau, les malfaiteurs avaient pris leur temps pour visiter les tiroirs de- divers meubles qui, d'ailleurs, n'étaient pas fermés, et avaient fait main basse sur quantité de bijoux prêts à être livrés. Plusieurs centaines d'épingles,- de bagues, de le rs de cou, de bracelets sertis de bril lants. une barrette de 18.000 franes, des lingots d'or fin avaient disparu. M. Tcher karsky estime à plus de 300.000 francs le préjudice qui lui est causé et qui, d ail leurs, eût pu être beaucoup plus considé rable. Fort heureusement pour le bijoutier, les firoirs de la partie droite du bureau, con tenant deux ;su trois cent mille francs de bijoux, ont été négligés par les cambrio leurs, ainsi qu'une valise renfermant 80.000 franes de bijoux. Un chien qu'on regrette Il semble établi que les cambrioleurs étaient très au courant des habitudes du bijoutier et connaissaient parfaitement ses ateliers. M. Tcherkarsky laisait cha que soir dan? ses locaux de la rue du Temple, un chien dont les aboiements auraient empêché toute tentative de vol pendant la nuit. Or, depuis trois jours, ce chien n'y était plus, le propriétaire s'étaut opposé à sa présence. D'autre part, le bijoutier emportait gé néralement la plupart de ses bijoux chez lui, à la Un de la journée. Mais ayant de 3 travaux à effectuer dès le dimanche matin, il avait négligé cette précaution habituelle et laissé les nijoux et les pierres précieu ses dans ses ateliers. Enfin, les malfaiteurs s'abstinrent de pénétrer dans l'atelier situé à droite de la pièce principale et donnant sur la cour. ' Cet atelier possède des fenêtres sans per siennès et la lueur des lampes utilisées par les cambrioleurs eût pu être aperçue par les autres locataires. Mais une telle pré caution indique bien qué ce détail était connu des visiteurs nocturnes. L'enquôte La concierge de l'immeuble a été inter rogée par M. Caron, commissaire de la police judiciaire, accompagné de l'inspec teur principal Béthuel. Elle a déclaré que, entre onze heures et minuit, elle avait tiré le cordon. Mais, ne reconnais sant pe, la voix qui lui criait un nom quelconque, elle avait pensé qu'il s'agis sait d'un médecin. - Sur les trois cent mille francs de bijoux volés, quatre-vingt mille environ avaient été confiés au bijoutier par des clients pour divers travaux. Mais M. Tcherkarsky n'avait pu iVre assurer les bijoux conte nus dans ses ateliers, parce que, selon l'avis des compagnies d'assurances, les moyens de fermeture et de protection des locaux étaient insuffisants. Au cours de i'enquêle faite sur les lieux, diverses traces ont été relevées, notam ment des empreintes sur les tiroirs. Une canne jauue à poignée courbe a été \"éga lement laissée par les cambrioleurs.\nParis n'est plus qu'un vaste chantier\nPartout on repave, on fouille, on creuse pour rendre à la capitale tout le confortable qui doit être un de ses principaux attraits\nJamais plus qu'en ce moment, Paris n'aura mieux justifié l'appellation de « Paris chantier » par laquelle on a bien souvent critiqué, non sans raison, les mé thodes pratiquées par l'administration. De quelque côté que l'on circule, on est arrêté : ici, par une lourde machine qui fait office de charrue et laboure les chaussées empierrées; là, par une équipe d'ouvriers, dont les pioches entament le revêtement en asphalte et le dispersent en larges plaques noirâtres; plus loin, par des monticules de pavés de pierre ou de bois qui constituerft autant d'obstacles. Puis voici des gouffres béants, surmontés d'échafaudages compliqués, qui évoquent, au cœur de Paris, Ja vision des carreaux de mine de Saint-Etienne ou du Nord. De ces puits profonds, des treuils puissants ramènent sans arrêt des déblais, prove nant des tunnels que l'on creuse SOU 3 les rues de Paris, pour l'établissement des nouvelles lignes du Métropolitain. Voici encore les équipes de M. Mariage qui tra j cent des sillons compliqués le long des voies de tramways pour l'installation des caniveaux qui doivent remplacer la trac tion à trolley par la traction souterraine; ipuis celles de la voirie, qui dotent les voies privées de tout ce qui leur manque pour\nsatisfaire aux préoccupations de l'hy-( giène; celles de M. Lorain qui améliorent/ la distribution du gaz ; ceiles de la C.P.D.E, qui entendent qu'il y ait de l'électricité ài tous les étages. Et plus loin, si pour échap per à l'infernal tapage de ce vaste chan tier en travail, vous gagnez les fortifica tions. vous constaterez la même activité. Là, du pic et de la pioche, de courageux ouvriers mettent par terre le .mur. murant Paris. Tout cela ne va pas sans jeter un certain trouble dans la circulation ; mais, fait eurieux, tes Parisiens supportent sans mauvaise humeur la gêne qu'ils éprouvent. Ils signallent même avec satisfaction tout ce que cela révèle de changement dans les habitudes, bureaucratiques. Ils comprennent très bien qu'une ville comme Paris doit satisfaire aux besoins de sa toilette, réa lisér l'amélioration des services publics, mettre de l'ordre dans sa maison, et au lieu de maugréer, ils savent gré à M. Autrand d'avoir mis à profit la période d'été, c'est à-dire celle où les travaux de la rue n'occasionnent aucun préjudice aux com merçants et ne contrarient pas les hôtes de la capitale, pour embellir et améliorer les conditions de bien-être de Paris. L'œuvre en voie de réalisation est d'ail-\nr ~ ———— ■ ■ ■ AU CARREFOUR BU BOULEVARD HAUSSSAHH ET DE LA RUE CAUHARTIH\nPOUR LA DEUXIÈME FOIS M. ORLANDO RENONCE A FORMER LE CABINET\nLE ROI A FAIT APPELERAOSSITOT M. DE NICOLA M. Lloyd George a fait savoir hier à Rome que la conféx-ance des alliés ne se tien drait pas avant la fin de la crise ministérielle Rome, 30 juillet ( dép. Petit Parisien.) M. Oriando est allé, cet après-midi, au Quirinal et a fait part au roi de l'insuccès de ses démarches. Il a donc décliné offi ciellement l'offre de former le nouveau cabinet. Le refus du parlementaire sicilien est dû à l'impossiblité absolue où il s'est trouvé de faire prévaloir l'une des trois solutions qu'il avait envisagées, c'est-à -dire : 1° Formation d'un ministère de concen tration nationale, réunissant dans son sein socialistes et fascistes ; 2° Formation d'un ministère appuyé sur ■les groupes de gauche à l'exclusion des socialistes : 3\" Ministère réalisant la collaboration des socialistes avec les seuls éléments de droite, à l'exclusion des fascistes- Le souverain a aussitôt fait appeler M. de Nicola, président de la Chambre, qui s'est montre fort hésitant devant la situa tion qui devient de plus en plus difficile. A, sa sortie du Quirinal, M. de Nicola a rendu aussitôt visite à M. Facta, avec qui il s'est entretenu longuement, ce qui n'est pas sans accréditer dans les milieux par lementaires le bruit suivant lequel on pourrait bien assister à une réincarna tion de l'ancien ministère de M. Facta. Cependant, le sentiment qui prédomine, c'est que la crise qui se prolonge déjà depuis dix jours n'est pas prête d'être ré solue. Ajoutons que M. Lloyd George a faitl parvenir aujourd'hui à la Consulta uma note dans laquelle il fait savoir au gou vernement italien que la conférence des alliés projetée à Londres ne se tiendra pas avant la fin de la crise ministérielle.\nLE MEETING AUTOMOBILE DE BOULOGNE,\nBablot, gagnant de la coupe BoUlot\n(Voir t la quatrième page.)\nNotre assurance ne coûte rien. Elle ne coûtera jamais rien. Elle n'entraîne aucune obligation. Réclamez-en le bénéfice. Vont trouverez un coupon d'adhésion en page 5.\n","leurs d'importance et MM. Malherbe et 1 Francheschini, qui en ont if charge, doi vent, de leur balcon du quai de la Râpée, si tant est qu'ils aient Le loisir de se mettre au balcon regarder avec mélan colie défiler les voitures chargées de baga ges qui se dirigent vers la gare de Lyon. ! Comment songeraient-ils à de lointaines villégiatures quand ils doivent veiller à la remise en état, avant le 1\" octobre, de 191-000 mètres carrés de chaussées se dé composant ainsi : 70.000 mètres carrés de pavage en pierre ; 95.000 mètres carrés de pavage en bois, y compris toute la ligne des boulevards et 26.000 mètres carrés de» convertissement en asphalte. Pour mener à bien ce travail, il faudra durant cette période qui, heureusement, ne s'annonce pas comme trop caniculaire, mettre en œu vre plus de 2.100.000 pavés de pierre et 12.000 mètres cubes de madriers pour pa vée de bois. Ou aura ainsi, en 1922, restitué leur ancien prestige aux chaussées de Paris, sur une étendue de près de 600.000 mètres carrés. Il est vrai que les ctiaussées parisiennes occupent une superficie de 9.500.000 mètres carrés. La tâche de M. Au traiiâ ne sera pas, on le voit, finie. Mais comment faire mieux, à moins de vouloir acculer au désespoir M. Lalou, qui a la charge des finances de la Ville- Songez que le pavé de pierre, qui reve nait à 0 fr. 45 avant Ha guerre, coûte main tenant 1 fr. 40 ; que le pavé de bois que M. Delannav payait 0 fr. 18 revient main tenant à O fr. 68 et que l'asphalte de i 4 fr. le mètre carré en 1914 est passée mainte nant à 54 fr. Les préfets ont leurs soucié comme les ménagères. L'effort accompli est donc réel et las Parisiens ont raison de supporter tes contrariétés du moment pour qu'à leur retour les habitants qu'ont tentés les loin taines villégiatures et les étrangers trou vent un Paris propre, avenant, .exempt des embarras dont Boileau se plaignait déjà sous la règne du Grand Roi, Il n'y ® d'ailleurs pas que les ohaussées où 'l'on travaille. Sous les voies parisiennes l'ac tivitié est tout aussi grande. On s'en rend compte par les soupiraux qui, çè et là, érventrent nos rues et avenues #t domt le plus bel échantillon s'offre au carrefour du boulevard Kauissmann et de la rue Auber. On croirait voir là, tant sont énor mes Ses tas de planches disposés en car rés, les ouvrages de toutes sortes, entourés d'un encadrement de palissades, une scie rie miniature, disposée pour satisfaire la curiosité dee Parisiens. Ne vous y trompez pas. Ce sont là les regards d'une vaste œuvre souterraine qui s'aocom ptit et qui nous vaudra, dans un ave nir prochain, de pouvoir inaugurer la nouveMe ligue métropolitaine Porte-de- Sainj - Cloiiâ - Troeadéro-Opéra. Sur les quais, au delà- du Louvre, les mémos ouvrages, les mêmes palissades barrent ou gênent la circulation. Le long de la Seine, on prolonge tout bonnement la ligne s\" 7 jusqu'au pont Marie, comme on travaille, seus le boulevard Saint-Ger main, à réaliser le premier tronçon de la Ceinture intérieure que nous verrons plu» tard tracer un grand circuit dans Paria, des Invalides aux Invalide», en passant sous les boulevards. Ailleurs, on établit des canalisations qui permettront d'ame ner dans les réservoirs de Ménilmon-tant,. de Mbutaouris et de Saint-Qtqnd de ptua quantités d'eau de Seine, préala blement filtrée, de façon à éviter d'avoir, durant les périodes de sécheresse, à ra tionner l'eau, comme on dut, naguère, se résoudre à. le faire. Enfin, voici les fortifications. Quand les verrons-nous disparaître '? Pour l'ins tant» sur quatre-vingt-quatorze bastions, on en a démoli /vingt, ce qui représenta 1.200.000 mètres cubes de terre remuée et dont on a comblé tes fossés et 160.000 mètres cubes do maçonnerie jetés par terre. On travailHe aictueitcment au <jéra eemeat de neuf autres bastions et la démolition de huit autres va être mise en adjudication. Comme le mur murant Paris comportait 6 millions de mètres cubes terra et 800.060 mètres cubes de maçonnerie, on voit qu'il reste encore do quoi donner du travail aux dwucrtisseurs. A ce train, néanmoins, on peut espérer que, dans cinq ou six ans, ia muralïe, qui ceinturait Paris auradisparu. A. Vémn.\nM. CKESON A PRESIDE LE CONCOURS AGRICOLE DE USiEUX\nListeux, 30 .Juillet {<tép Mava».) M. Hmirv Chérsm, ministre de l'AgrieuttliCe, a présidé aujourd'hui le concours agricole de Listeux. Au banquet de oents couverts qui lui a été offert et auquel assistaient MM. Btaisot et Flandin, députés, ainsi que la plupart des notabilités du Calvados, M. la docteur Lesigne, maire de Listeux, a salué le ministre au nom do sa ville natale, dont il a rappelé le dévoue ment traditionnel à la République. Après avoir remercié la maire et sea oonci toyens, M. Henry Chéron, s'adressant aux agri culteurs présents, a dit : « Pour vivre et prospérer, l'agriculture a besoin de la confiance et rte la liberté. Ayez confiance. Voos serez défendus. Nul ne pourra faire prévaloir, contre les intérêts du paysan français qui se confondent avec ceux dé la patrie, ies Intérêts de la production étrangère. » Pour travailler, vous avez besoin de votre indépendance absoilue. La loi de huit heures dans lçs oamnçagnes serait une folie. Retenez ceci : tant que j'aurai l'honneur d'être minis tre de l'Agriculture, je ne laisserai porter aucune atteinte, soûs quelque forme que ce soit, à la liberté du travail agricole. Soyez là-dessus pleinement rassurés. Ce n'est pas de moindre effort qu'il faut parter en ce moment, mql3 d'intensification de la production. Donnez le plein de votre bonne volonté. Gagnez votre via : c'est votre droit. En travaillant pour vous, vous travaillez pour la France. Quand l'agriculture va, tout va. »\nPour protester- contre la révocation de M. Qos n», serré:aire général du syncUeat des étaûitssa ments publics, 4.000 ouvriers ont manifesté, 4 Bourges, et ont vqté un ordre du jour demandant l'annulation de ia décision ministérielle.\nLA LÉGION FRANÇAISE\nLe prochain congrès de la Fédération ifiteraUiéo des anciens combattante, qui se tiendra cette année à la Nouvelle-Orléans • Louisiane), replace au premier plan de l'aotualité te projet que quelques-uns vou draient réaliser d'une Légion française imi tée de l'American Légion et de la British Légion créées par nos deux grands alliés l'Angleterre et les Etats-Unis. Dans ces deux pays il n'y a, en effet, qu'une asso ciation unique d'anciens combattants englo bant tous ceux qui ont fait la guerre en France, en Orient ou sur d'autres théâtres d'opérations militaires. 'En France, on a procédé d'une façon différente. Notre tem pérament individualiste nous a fait créer 3e nombreuses associations comprenant parfois ('es gradés d'un :ang élevé et de simples soldats, puis des ligues d'officiers de complément, des groupements de mu ti cs, de prisonniers de guerre, d'anciens sol dats appartenant à ta même arma ou au mên.o service, des sociétés régimentaire», communales, etc., ete, l'ous ces groupe ments ont sans doute leur utilité propre, qui réside surtout en l'idée de s'entr'aider mutuellement et fie maintenir la camara derie du champ de bataille. Quelques-uns, comptant plusieurs centaines de milliers d'adhérents, aiguillant leur activité ver» le commerce de marchandises spéciale» aux anciens combattants et. l'organisation d'oeuvres sociales telles que coopératives d'achats en commun, construction de mai sons à bon marché, etc. Leur action morale a été de même très efficace dans le désarroi inévitable de l'après-guerre, si bien que nombre de bons esprits veuteot bien porter à leur actif la tranquillité so ciale que toutes les autres nations nous envient.\nC'est cette action bienfaisante que quelques-uns voudraient rendre plus effi cace encore, en groupant en une sorte de fédération disons le mot en une légion française toutes les associations d'an ciens combattants. MiM. Pierre Fournier et Antoine,ißedier, présidents des associations de» 15* et 6' arrondissements de Paris, qui en ont posé !e principe et même rédigé les statuts, nous ont déclaré : Nous ne demandons ni à ITJ. N. G., ni à i'U. F, pour ne eiter que les deux asso ciations qui viennent, à Strasbourg et à Clermont, de nous donner le spectacle de leur force, de eaerifier une autonomie dont elles ont besoin pour prospérer, et dont leurs membres n'ont qu'à se louer. Nous souhaitons au contraire qu'attachées l'une et l'autre au même organisme fédérateur, cette Légion dont le nom est sur toutes les lèvres, elles fassent mieux encore que de rester elles-mêmes, qu'stltes accentuent leurs caractères propres et qu'elles se spé cialisent délibérément. Chacune d'elles servira ainsi, dans te domaine qu'elle aura choisi, ia cause commune. Que I*U. N. G. se charge des intérêts les plus généraux du combattant, que H\"U. F. présente les revendicatiions saçrées du mu tilé i chacune sera dans son rfile. Mais que toutes deux, affiliées à la Légion contri buent à ne faire, quand il importe de par ier haut, qu'un immense corps, celui des combattants français. Le problème revient donc à faire de la Légion un organisme supérieur auquel soient conviées à se rattacher toutes les associations existantes. Nous devons, parce que noue sommes dans ia nation l'élément sage, fort et désintéressé, nons arranger pour que notre voix soit entendue. Élle ne l'est pas aujourd'hui. Nous avons la conviction que nos cama rades des cinq nu six grandes associations et fédérations existantes, à qui nous som mes prêts à laisser tout le bénéfice d.e notre effort, s'ils veulent te reprendre à leur compte, ne voudront pas perdre l'occasion que nous leur offrons de réaliser tout de suite leur désir et le nôtre. Par ailleurs, nous sommes décidés à fédérer tous ies groupements de Paris et des départements acquis à notre cause et indépendants des grandes association» déjà nommées... De nombreux combattants isolés ont déjà répondu à l'appel des organisateurs. Parmi les opinions qui semblent prévaloir dans cotte organisation nouvelle, il faut signaler le désir de voir le chef, le « com mandeur », comme on dit en Amérique, nommé seulement pour un an, de façon à ce qu'un sang constamment renouvelé maintienne en belle vigueur cet organisme nouveau, pour le plus grand bien des an ciens combattants. G. L.\nnos ÉCHOS\nPROFILS PARISIENS Partout là-bas, Paris pense, vibre, rit, pleure, prie quelquefois, souffre, se ressaisit, court, crie, mange, boit, vend, achète, se dis pute, se réconcÙie, déclame, parle au monde, donne des ordres, lance des modes, des nou velles, des inventions, peint, sculpte, cons truit, s'agrandit, grimpe an ciel ! Ici, Paris dort. Et sa couche est comme un long et lourd navire enguirlandé, ancré un lendemain de fête, dans le fleuve, derrière Notre-Dame, dont on aperçoit les arcs-boutants effilés. Plus on approche de la proue, plus, sous Us feuillages, règne le sitence : sa dunette est ornée de vagues sculptures ; un pigeon se balance sur le bastingage. Ainsi apparaît, à fheure du crépuscule, llle Saint-Louis, avec ses hôtels des grands siècles, qui sommeillent dans l'ombre mauve de vieux arbres droits comme des mâts, et dont les troncs se baignent presque dans Peau qui clapote contre la berge. Toute la vîUe se dessine sur le ciel. Dans le lointain, derrière nous, les cheminées fumantes du port immense et imaginaire jettent leurs dernières fuméts ; devant nous se suivent Saint-Gervais, la place de Grève avec l'Hôtel de Ville, la tour Saint-Jacques, ciselée sur le ciel rosé, les flèches baroques de la Samaritaine, puis, à gauche, le Pan théon, Saint-Etienne-du-Mont ; en face, la Morgue et la masure près de laquelle Hélotse et Abélard vinrent cacher leur malheureux amour. Sur les quais d'Anjou et d'Orléans passait ses heures de loisir le laborieux Restif de la Bretonne, dont les volumes, sans vains dis cours, et gonflés de bon sens, doivent remplir les bibliothèques de ces palais oubliés que des balcons en fer forgé rehaussent de durables dentelles ; dont Us caves doivent être pro fondes, telles des cryptes; dont les lourdes portes craignent les nouveaux-venus ; dont les fenêtres à petits carreaux restent voilées de point de France et de guipures ivoirées. Quelques passages coupent la rue étroite en grisaille qui, voie principale, mène vers l'église en retrait ; son horloge sortant de l'alignement des maisons semble une ensei gne; des petites filles jouent sur ses marches, mais elles ne font aucun bruit. Les choses environnantes sont sabres et discrètes, sans voix„ sans couleur.„ Dans l'île Saint-Louis, Paris se tait et se recueille, comme jadis son historien, Honoré de Balsac, qui, pensif, s'y promena en com posant FEnvers de l'Histoire contemporaine. VANBERPYI,.\nAugmentation raisonnable.,, Sur l'avenue des Gobeiins, i! y a un appar tement A louer, au cinquième étage, pour le terme d'octobre... Le propriétaire en demande 4.400 fr., avee 10 0/0 en. plus, pour les charges- Avant la guerre, ce même appartement était loué 480 francs ! ee n'e3t là, au surplus, «u*un exemple des augmentations raisonnables ! Et l'on prétend que ta loi défend ces Jolie* petites choses-là !\nLa machin» a composer. Il n'y a guère qu'une trentaine d'année» que l'on a commencé A employer la machine A composer dans lea imprimeries, et, cepen dant, son invention, remonte à I*4l. Voici, en effet, ce qu'on pouvait lire, le 18 décembre de cette année-là, dans un Journal anglais, la Phalange ée Lonéras : * Nous annonçons à no» lecteurs que, pour la partie la plus considérable du présent numéro de la Phalange, les caractères ont été assemblés au moyen de ta nouvelle machine à composer. Netre Journafl sera le premier essai de l'application de ce procédé à la presse périodique» qui ouvre une nouvelle ère dan» l'art de t*imprimerie. » Avec un peu de pratique et d'expérience, la composition typographique deviendra un travail tellement facile, et même élégant, que des dames pourront s'asseoir devant le clavier de la machine comme devant le piano, et fixer en caraetêrea métalliques l'expression de leurs sentiments et de leurs pensées, avec aussi peu de peine qu'elles en ont maintenant à les con fier au papier. » Chaque touche du clavier est marquée d'une lettre, et quand on met le doigt succes sivement sur plusieurs touches, les lettres cor respondantes viennent se ranger à leur place en aussi peu de temps qui! en faudrait pour êpeler un mot » La Phalange promettait un succès fou-\ndroyaunt à la machine des inventeurs Young • Bsleambre, moyennant quoi 11 s'écoula etav qnante années avant l'emploi de ce procédé 1\nToujours le régime sec... L'exemple des Etats - Unis deviendrait -il contagieux et le régime sec serait-U appelé I s'êtendce ? Voici que les Islandais ont décrété à leur tour ledit régime. Cette interdiction frappe principalement les producteurs espa gnols, car Ja grande majorité des vins bus et Islande venait de la péninsule. Usant de justes représailles, les Espagnols ont boycotté les bottes de conserves de harengs, ainsi que lee harengs fumés versant d'lslande, dont 11a fai saient une grosse consommation. Pendant ce temps-là, le gouvernement sué dois a décidé qsue le référendum au sujet de la tolérance ou de la suppression des boissons alcooliques aura, lieu le 27 août prochain. Ceci est le résultat dee campagnes, menées là-bas, par les partisans du régime sec. Ayons encore bon espoir en la sagesse des Suédois !\nRichesse paysanne.- Récemment, à la Société des antiquaires de l'Ouest. 11 a été donné lecture d'un intéressant travail tendant à dûmontrer qu'au seizième siècle les paysans routaient sur l'or. L'auteur a fourni à ce sujet quelques Indications curieuses. lieux siècles plus tard, tout avait bien changé. En Anjou, par ecœmple, à la veille de la Révolution, rares étaient les paroisses où la moitié de la population n'envoyait pas ses enfants mendier. Dans lé tableau complet dressé par l'ar chiviste et historien Célestln Port, on volt qu'à Gesté, 40 < familles mendiaient, que 100 habitants de Chanteloup, 150 de Blouère, 300 du Mesnll, autant de Nuafllé quêtaient leur pain. Au bourg de la Pommeraie, où l'on comp tait 437 feux, 60 personnes avalent recours à la mendicité, et les autres étalent hors d'état de les secourir. La misère était semblable partout, et ce fut la fin de l'ancien régime qui ramena les cam pagnards sur la vole de la prospérité.\nProgrès. L'Amérique va doter presque toutes ses églises de place* spéciales réservées aux per sonnes atteintes ils surdité. Chacune de cas places sera munie d'un, appareil vibrateur communiquant avec un microphone puissant placé devant la chaire du prédicateur. Et ainsi, ceux qui sont... durs d'oreilles seront t même, non seulement de suivre les offices, mais aussi d'entendre les sermon» sans en perdre un mot...\nAujourd'hui Courie». à s heures, su Tremblay.\nLe» membres du congrès international du scoutisme se sont rendus au aamp de la Crolx- Saint-Ouen, organisé par les Jéolaireurs unio nistes, les Eolaireur» de France «t les 9oouts de France, avec la collaboration du comité améri cain pour les régions dévastées.\nL'Académie des beaux-arts a dlécerné le prix d'architecture Bnilly, de 3.000 francs, a M. Maurice Gras, et partagé le prix Frémont» de 2.000 francs, entre la peintre R.-P. Vlrac et le sculpteur L. Bertola, premier seeond grand prix de Rome de sculpture de 1980. L'Académie des sciences moraie» a décerné le prix Saintour, dé 3.000 francs, il M. P. Dril lon, avocat à la cour de Lille, et partagé le prix Durand, de 1.200 franoe, k raison de 800 francs à M. R. Giliouia et de 400 franc» k M. L Witbols.\nM. Serge Gorgen est nommé agenï\\de change près la Bourse de Pari».\nLe shah de Perse, venant d*Evtan, e®t\\arr*v« I Paria hier matin.\nU Parfumerie ORIZA-L. LBCSVAND, 9, bbuk yaid 4e la Madeleine, Pari», vient <i# faire mattre en vente, au prix imposé de 25 francs, un trou ve 1 extrait, . DEM iJs PRINTEMPS -.qui atteint en suavité une perfection jusqu'alors inconnue.\nTJIV MKDBCirtr\nVous prendrez ces —Et pas de salades, ni vi- Alt !ah !... et pas d& café... —M pas tfalcoolJ... Uum! Pas de ym. raies cachets tous les ma- naigrettes. —Je n'en. Dois pas... —Je n'en ai jamais pris —Docteur» j& bois de l eau. exprès, je tins. Alimentation lé- Je rtm mange jamais, de ma vie. « *\"»»<. je vm gère, pas de nouâtes docteur... Z tche ma wm s \" r ' au gratin. .... - figure.... —le m les aime pas.\nM. de Lasteyrie à Marseille\nMarseille, 30 juillet {dép. Petit Parisien.) M. de Lastevrie, ministre des Finances, a visité, ce matin, l'exposition coloniale, puis s'est rendu au Pharo, pour assister au concours uè tir. A midi, ii a présidé le banquet de clô ture dU concours. Au dessert, M. Thibon, préfet, a porté un toast éloquent à M. Millerand, Prési dent de ta République, et des discours ont été prononces par MM. Billès, au nom de la ville de Marseille.; le général Monroë, commandant ;e 13\" corps, et MôriAlon, pré sident de l'Union des sociétés de tir. Pre nant ensuite la parole, le ministre des Finances a féïioité les organisateurs du concours et les membres des sociétés de tir. Grèce à voue, dtt-il, nous pouvons espérer réduire la durée du service militaire. Vous n'êtes pas des militaristes et je vous en féli cite ; vous ne désirez pas et voue ne prépare» pas la guerre, car la France a horreur de la guerre : elle ne demande qu'une chosd la paix. Mais elle a lé sentiment qu'elle doit s'ap puyer sur son armée, rempart de la liberté. La France pourtant se rend compte que, au mo ment où «lie veut se relever, il faut que l'Alle magne paye. La restauration économique de l'Europe n'est possible que si la France dévastée est re faite. Ayons done confiance dans les destinées de la France éternelle. Une longue acclamation accueillit le dis cours de M. de Lasteyrie. Après la proclamation de distinctions honorifiques remises par le ministre, M. Bouffier, directeur du concours, a annoncé les résultats des concours d'honneur : Reine cfu tir : Mme Johnson, de Monteason; Champion de France au fusil : M. Léon Johnson, de Moutesson avec 438 points ; Championnat de France (Jeunesse) : M. Roux, de Nice, avec 233 points ; Championnat au revolver : M. Destrtan, de Sainte-Jeunesse (Gironde), avec 237 points ; Concours du ministre : MM. Piercy, de Ma reuil, Say, Johnsou (de Moatesson), iJupuy (de Metz), Gentil, Jung.. Concours des sociétés. Fusil. Aduffes : V. S. Hyerois ; Jeunesse : 15» arrondissement de Paris. Revolver. Société de tir de MaisOns-Laf ûtte. Gha'lilenge de la ville de Nice. Société de tir de Maisons-L af lit ta.\nMM. Peyronaet et Vidal à Lapalisse\nLapalisse, 30 juillet {<Up. Petit Parisien.) MM. Albert Peyronnet, ministre du Travail, et M. llastoa Vidal» sous-secrétaire d'Etat, ont présidé l'inauguration de» deux monu ments élevés à ,la. mémoire des morts de la guerre et de celui qui rappelle le souvenir des victimes du coup d'Etat de iBsi. Après avoir inauguré le nouvel hôpital, les ministres ont assisté à un banquet. Au des sert, des discours ont été prononcés par MM. Coche, maire de Lanalissa; Régnier, sénateur, président du conseil général de l'Allier ; Beau raon.t, sénateur ; Lamouraux, Ch. Payronnat et Chdteau. députés; Gaston Vidal, sous-se crétaire d'Etat à l'Enseignement technique. M. Albert Peyronnet, ministre du Travail, a pria te dernier la parole. Définissant la politique sociale du gouver nement, il s'est exprimé ainsi : « Cette politique sociale prévient la maladie par la lutte contra le taudis» contre; la conta gion, car, ne l'oubliez pee, la santé est un f>roduitt collectif, ett« prévient, la misère par a lutte eoatre l'accident, oontre le risque pereunnai, contre l'insécurité de la vtafcttessa. Elie est la grande politique d'aujourd'hui «t prévoit rapplication d'un grand projet d'assu rances sociales dont M m'appartient, vous la savez de hâter la discussion. » Pui? faisant allusion à ta. politique exté rieure, .M. Peyronnet ajouta : « Le peuvernement poursuit inlassablement cette paix à laquelle il est si profondément attaché. La paix, oui, elle ne fut jamais voulue et désirée plus par personne que par l'homme d'Etat éminent qui mot toute la lucidité de son ferme et brillant esprit, tout son temps, tout son cœur de grand Français à placer notre paya hors de l'atteinte de nouvelles con voitises par une politique de sage prévoyance, tout a de loyauté et de boa sens. Et à l'heure 0(1 une infime légende,, bri sée par l'éloquence des textes el des faits, git à terre, que reste-t-il de ces odieuses calom nies, colportées au risque de servir les inté rêts de l'Allemagne, au détriment des grands intérêts ita la France ï Se s-oat là des men songes qu'il fallait extirper ave» le far rouge. La paix, nous la voulons, dans la droit et la dignité et» plus qjm jamais, s'impose une politique de réparations et de garanties. C'est une question vitale pour nous. »\nM. LEON BERARD A ALBI\n-Vite, 30 juillet (clip. Petit PwMem.) M, ILéon Biparti; ministre de l'lnstruction publique et des beaux-arts, est venu aujoux atwi à Alfii pour inaugurer au musée, les sal ies Toulouse-Lautrec. A ostte occasion le ministre a prononcé un frand discours, dans lequel il a> fait l'étage do outouse-Lautrec, qui, a-t-il dit, est, avec Constantin Guys, Degas et Forain, un des graad» peintres de la vie e* de» mœurs mo derne».\nLES OBSEQUES DE JULES GUESDE\nC'est au milieu si'uae affluence consi dérable cinq mille personnes environ défilant avec recueillement dans l'ordre et selon l'itinéraire fixés par le parti socia liste, qu'ont été célébrées, hier, les obsè ques de Jules Guesde. Le cortège, parti à dix heures et demie précises du domicile mortuaire, 35, rue Singer, s'alignait derrière une centaine de drapeaux socialistes et communistes, qui suivaient le char funèbre, disparaissant sous un grand nombre de gerbes et de couronnes. Le deuil étai t condui t par la fanai lia du défunt, ses enfants et petits-enfants, et par le lidèie compagnon de Guesde : M. Conapère-aioKi, député du Gard. M. Pomcaré, président du Conseil, s'était fait représenter par M. Chênebenoît, ebef adjoint de son cabinet. M. Raoul Péret, pré sident de la Chambre, avait déiégué éga ement son chef de cabinet, M. Reussel. Une délégation parlementaire était ve nue rendre un suprême hommage au dé puté socialiste du Nord. Elle était com posée de MiM. Andrieux, de Moro-Giaft'eri, Aubriot, Fringant et Boisneuf. Un grand nombre de députés socialis tes suivaient le cortège funèbre, notam ment M>M. Blum, OiiMtnat, Bracke, Eseof fler, Cbaussy, Locquin, Valière, Uhry, ainsi que les membres de la commission permanente du parti socialiste, présidée par JfiM. Paul Faure et Jean Longuet. La délégation du parti communiste était conduite par MM. Frossard et VaiMant- Couturier. La C. G. T. était représentée par M. Digat, des P. T. T. De nombreuses délégations départemen tales et étrangères étaient venues assister aux obsèques du doyen des socialistes français. On remarquait particulièrement la délégation socialiste du Nord, conduite par MM. Deiotv, député-maire de Lille, et Lebas, député-maire de Roubaix. La délégation socialiste belge était pré sidée par M. Edouard Anseeie. député de Gand. Le parti soeialiste indépendant alle mand s'était fait représenter par M. Ru dolf Breitscheid député au Reichstag. Les socialistes américains avaient délégué M. Paukeiï, et le parti socialiste géorgien, M. Néo Jordanië, ancien président de la République géorgienne. Le cortège se dirigea vers le cimetière du Père-Lachaise, où devait avoir lieu l'incinération. Il y arriva vers i h. 30. Un discret service d'ordre, qui n'eut d'ail leurs pas à intervenir, y avait été orga nisé par M. Paul Guichard, directeur de la police municipale. Tandis qu'on procédait à l'incinération de» restes- de Jules Guesde, des discours furent prononcés successivement, par MM. Paul Faure, au nom du parti socialiste français ; Marcel Sembat. au nom des élus socialistes parlementaires ; Lebas. au nom de la villa de Roubaix ; Delory, pour la fédération socialiste du Nord ; Digat. re présentant la G. G. T. ; Bracke, au nom des amis personnels du défunt ; Marcel Caohin, pour le parti communiste ; Frédéric Bru net, au nom du parti socialiste. Les délé gués étrangers vinrent ensuite, l'un après l'antre, apporter l'hommage de leurs ca marades à la mémoire do celui qui incarna pendant phts d'un demi-siècle la doctrine socialiste. A 15- heures, la cérémonie était terminée. La foule s'écoula lentement à travers les allées de la nécropole et se dispersa dans Paris, sans aucun in aident.\nMORT DE M. AUGUSTE SOUCHON le nouveau doyen de la Faculté de droit\nLe 24 juillet dernier, nous annoncions que M. Auguste Souchon, membre de l'lns titut et .professeur à la Faculté de cfrort de Paris, venait de succéder à M. Larnaud» dans les fonctions de doyen. L'éminent, juriste n'a,ura pas eu le temps 1 d'exercer son déeanat, car, mai acte depuis ! quelques jours, il est décédé hier des sui tes d'une grave opération, dans la maison de santé où il s'était fait transporter. Agé de cinquante-six ans. M. Auguste Souchon étant originaire dlTspales, près du Pav où, d'ailleurs, auront lieu les obsè ques. \"Accueillant, affable, aimé des étu | dianis auxquels il savait rendre attrayante ■ son érudition, parfois austère, il apparte nait depuis l'Jih à l'Aaadémie des sciences morales, au chois de laquelle l'avaient de puis longtemps désigné ses nombreux et savants ouvrages-, notamment la Propriété paysanne, les Cartels de l'Agriculture en Allemagne, les Doctrines économiques dans la Grèce antique, etc. Dès qu'a été connue la triste nouvelle, la colonel de Vassoigne,. de la maison mili taire. du Président de la République, est allé présenter à ia. famille du défunt lei condoléances du chef de l'Etat.\nN» 2.—Fouille ton Au Petit Parisien du. 31-7-1922\nLES OIARANiE SEPT\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LE BQNHEUR-DO-JOOB 1 (suite) C'était prévu... Aussitôt reçu le oâ blogramme apportant la bonne nouvelle, la départ par le premier paquebot... Or, j'em barque à Cherbourg, demain vers le soir. Demain ?... alors... Je prends le rapide de cette nuit... Dînons donc vite, très vite, et ne perdons pas surtout la moindre minute à nous attrister. Quand faut-il que vous soyez à Phi ladelphie ? Nous voilà le 15 novembre, ma récep tion doit avoir lieu le 30... Vous voyez, je n'ai que le temps... Le càblogramme est de M. Harlanson... le milliardaire qpi lancera mon invention, en France d'abord-, puisque je suis Français... Ma chère petite Ad a, deux mois d'absence, voyons, qui est-ce que cela?,.. Un mois ensuite pour les formali tés de notre mariage... et je vous enlève da cet affreux quartier... et nous, vous soignons si bien, petite maman, que votre vue re vient... Les spécialistes consulté» à, Ntnv- Vork, puis à Paris, n'ont-ils pas, été abso lument du même avis,., une anémie pro fonde, de grandes secousses morales; l'affai blissement s est porté sur les -yeux... Vienne le bonheur, les forces aussi». Et tu noua, verras, maman, inter 1* DTUTS 1 t Arl tl fis TinilO Iyo r»*ï n o tniin la.• 1 ..... .\nrompit Ad a, tu nous verras tous, les deurn Traduction et rrprwt net [on tmerrlltes pou» tous pays. Copyright by M»loa«ue \\'m.\n—Et aussi vos petits-enfants, aoheva Gérard à l'oreille de sa futur» belle-mère»* Puis» tout haut, en sortant de sa poche un portefeuille assez volumineux, qu'il lui plaça entre les mains : Voulea-vous me cacher oela dans le meubla de la chère vieille cousine de Lawrence ? Mais oui, de suite —Ge sont des résumés de travaux importants, entre autres celui de mon invention, ou plutôt de ma découverte de la vision h distance. Le rapport définitif envoyé à, Philadelphie est maintenant dans le coffre-fort des Quarante-Sept..., Je garde sur moi d'autres documents. , Mettez oe portefeuille dans la doubla tond; du bonheur-dur-joup, madame El or. y. Madame Flary, frôlant d'une main la table, une chaise, un fauteuil, atteignit le chiffonnier en marqueterie, bois de rose et citronnier, du plus pur Louis XV, muni, comme la plupart des meubles de luxe de cotte époque précieuse et si' déli catement artistique, d'un compartiment à secret. Elle promena ses- doigts le long de deuxf ou trois rainures, appuyant légèrement ; sur certains points. Un imperceptible bruit de déclic : la oaohette était- béante : Venez, mon enfant, regardez, dib : elle, vous essayerez, de l'ouvrir vous même, au cas où. vous- auriez besoin, de» reprendre votre dépôts. Gérard se pencha. Ad a à côté dè lui; Dans la pénombre lumineuse 1 de la, pièee,, leurs trois formes se dessinaient très net tes, avec léurs-gestes, leurs attitudes. Toujours- adossé au talu3 du. chemin de fer, l'homme au regard, fixe, qui s'atiumait davantage» rivait à travers les vitres, lèa y-euz sur; eux»\nJ V oui CUM t » i\" k « • ft • • • •» • »* »? «a f* 9..; }< f f$ |?. fX | « 9 1»\nLa portefeuille était, serré, le banheur du-jour refermé. Ada ouvrit une fenêtre. pendant que Gérard ouvrait l'autre, pour clore les per siennes. La grande ombre adossée au. talus s'Bn détacha. Ou ne pouvait plus voir à l'intérieur- Gérard attirait, à lui-sa fiancée, les-lèvras du jeune homme effleurèrent sa bouche, et Ada, rougissante, ferma une seconde les yeux. Premier baiser d'amour... Baiser furtif et doux, avant-ooureur des ivresses permises. La mèra qui ne voyait point, retournée vers eux, semblait les regarder ; du bon heur flottait autour d'elle, son visage tou jours triste, même quand elle- essayait d'être gaie pour sa fille, avait un reflot, de jpie. Le jeune homme rougit lui aussi. On se mit bientôt à table, et l'on causa beaucoup ; à mesure que le repas s'avan çait, l'approche de la séparation apportait sa tristesse, entre les effusions et les pro jets d'avenir, Ada sortie de- la pièces pour aller cher cher le dessert, madame Flory, dit à vois basse. Dois-je apprendre àma fille que son père n'est peut-être pas mort ? Et Gérard- sur le même ton : Pourquoi 7... —Il faudra qu'elle-le sache bientôt... Cela compliquera les formalités pour votre ma riage*.. Attendez mon retour, je le lui appren drai moi-même, cela n'avsait-il pas-été con venu ? G'est vrai... il me sera si pénible de... Elle se- fut,, la- pas- léger de la jeune fille revenait à ses oreilles. Ma chérie fit Gérard, lorsque celle-ci reprit s# plane, comme jla i hâte que vous\nsoyez une jolie petite maîtresse de maison, ne se dérangeant pas à table... Quand vous serez riche, dit-elle an riant. * A propos, vous êtes venu en auto ?... Bta auto ?... Quand je serai riche !... Le ehemin de fer de Ceinture me suffit à pré sent, si ee n'est pas le Jfctro. Leurs deux têtes s'étaient rapprochées, . se, frôlant seulement... La. vie qui allait,las séparer les réunirai* bientôt. L'heure passait ; la jpie d'être ensemble la faisait plus brève encore- Gérard se leva. Jre dois rentrer chez moi pour ma valise, je n'osa-is pas me préparer, je dou tais toujours- du succès,.. J'ai le temps bien l jpste... Si je manquais demain le bateau, je raterais ma réception à Philadelphie. Et il en résulterait ? interrogea Ada. Peut-être un retard dans les projets de M. Ilar'.anaon, le mit! i salaire qui fait partie de la société et s'est mis à ma dis position pour l'exploitation de ma aé- TT>u.verté. Voua le connaissez ? Pas- plus qu'il ue me connaît, pas plue que je ne suis connu d'aucun de» Quarante-Sept... Cela, c'est le côté original de cette- heureuse aventure... Avec moa passeport, mes papiers d'identité, j'em porte des. lettres d'intr'oduction auprès, de certains membres les plus influents de, l'association, émanant de mon vieux pro fesseur de chimie, lequel triomphe pua» que moi de ma réussite, et du ministère des Affaires étrangères, auprès de notre \"■«présentant là-bas,.. En peu plus, il m'accompagneraitt, rao® vieux professeur— qui dôieste metitoe les pied» sur un ba teau... Allons, au revoir; ma future ma man... Au revoir, Ada Mme ffiorv ré4.neisnit encore matersel lêmsat, i'embcassa- cou-p sur coup.\nAda laissa les lèvres de scm fiancé, une seconde fais, chercher ses lèvres- ; long baiser triste et doux, comme un adieu. n vit une grosse larme hriîier aux cil» baissés. Et il pressa plus fort contre sa poitrine la frêle poitrine où le cœur battait si fort qu'il semblait heurter te sien. Ma chérie, il® seront vite passés ces deux mois, très vite... Je vous écrirai tous i Les jours... et après, ce sera le bonheur... Vous aussi, n'est-ce pas, vous m'écrirez ?.. Chaque soir... Elle voulut sourire r un sanglot lui échappa — Je vous en supplie, Ada. J'aurais tant aimé que nous partions avec vous, maman et moi r Que vous êtes enfant f Noue serions allées jusqu'à Lawrence, où nous nous sommes connus, et où notre préseince peut-être serait utile... vous le disiez vous-même, pour activer la vente de cette petite propriété de notre cousine, enco'mbréa à sa mort par des locataires, et qui maintenant, enfin vide, doit trouver acquéreur... Et tu le disais, toi maman, tu me Las dit une fois en tout cas. Nou3 de vrions, ai Gérard s'embarque, partir avec IÀIÎ. Qui, j'ai pu le dire, mais il est bien plus sage de l'attendre ici... La petite mai son, qui bombe à peu près en ruines, se vendra bien sans nous. La jeune fille approuva : ■ r— Certes, c'est plus raisonnable.-. Puis. BOUS, nous n'avons pas comme vous— tous frais payés Elle fixait ses yeux d'un beau bleu de ciel indigo sur ceux de son fiancé. Ah I si je pouvais voua emmener, mur mur s-t-iL Puis en riant : Quand je serai riche, nous retourne nu» là-hea dans ce pars qui\nnous fut si hospitalier, à vous et à, moi... A moi surtout... Ce matelot Garfford qui me prit des bras de l'homme qu'M crut mon père et qui l'était sans doute, lors du nau frage de Vk'uropa et nageant avec moi, le bateau sombré, vers une épave qui le sou tint jusqu'à ce que, te lendemain seulement, un transatlantique passât, et nous recueillit, moi à peu près mort, ee matelot ne savait ■pas, le brave cœur, en m'amenant dans sa petite ville de Lawrence, que la ville elle même m'adopterait et paierait mon éduca tion... C'est à Lawrence qu'a èté'aecessibiô pour moi un premier laboratoire de chi mie... France, Amérique, ce 9 deux patries! Et ce fut, chez votre vieille cousine, ma dame Flory, professeur de français et de piano, là-bas, a qui je due dene pas oublier ■ma langue maternelle, que je vous vis, encore enfant, Aria, quand elle flt venir votre mère pour prendre la succession de ses élèves,.. Vous vous souvenez, nous ne nous accordions pas toujours... et o'était moi qui avais tort, puisque vous étiez une petite fille de dix ans et moi un grand garçon de quinze... Si je me souviens !... et toi, maman ? Oui, je voyais, à ce moment-là, quoi que mes yeux fussent déjà bien mauvaise- Pauvre femme! je n'arrivais plus avec mon travail à vivre à Paris, elle nous a sauvées-.. C'était tino cousine geamaine de ma mère... Elles s'étaient aimées comme deux sœurs.. Sans ce qu'elle nous a laissé, comment ferions-nous aujourd'hui ? Tous trois, à cette minute de la sépara tion. étaient pris par les souvenirs. Ce fut Gérard qui rompit ce lien les unis sant dans le passé, en revenant à la réalité. Je pars... je pars... je n'aurais plus le temps do préparer ma valise, Vous reprenez la Ceinture ? demanda Isa finrreéo. Il regarda sa monte. » (A suivre.) GEORGES MALDAGU*.\nI_<© I 3 et.it. Parisien\nLES SAVONS VAISSIER N° I'JS CONGO Blancheur du teint, le pain 1.95 N* 233 MIMOSA Recommandé, 1# pain...— 2.50 NMUO VIOLETTES REVEES, le pain 1.45 W 123 SON Recommandé, le padn i,45 DENTIERS POSES DANS LA JOURNEE 10 fr. la dent, en or 15 fr. REPARATIONS en 3 bu ïiEVADE, dentiste, 154, boulevard Magenta, rea-de-chauissée, près gare du Nord, Paris..\nïi ne faut pas s'étonner du succès mondial de la CRÈME SIMOH quand en s'est rendu compte des qua lités innombrables de ce merveilleux produit; il est devenu indispensable aussi bien à la campagne qu'à la ville, en voyage et àla maison. Cest vraiment l'ami de la peau, qu'il embellit, adou cit, vetoule et préserve contre toutes les intempéries. BYRRH ( VIN TONIQUE ET RgCÔN STITUANT\n","SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU\nHIER SE SONT DEROULEES EN ALLEMAGNE\ndes manifestations pacifistes\nBerlin, 30 juillet (dép. Petit Parisien.) Le comité de la Ligue Nie wieder Krieg ! {Plus jamais de guerre 1) avait organisé, aujourd'hui, pour commémorer le hui tième anniversaire du début de la confla gration mondiale, une série de manifes tations pacifistes dans deux cent cinquante villes d Allemagne. A Berlin, des midi, 20.000 personnes environ, ouvriers, employés et petits bourgeois, s'éta eut rassemblées, au Lust garten, pour entendre les orateurs. La manifestation débuta par un prologue littéraire. Des degrés de la cathédrale, du Vieux Musée et du piédestal de la statue équestre de Frcdéric-Guillaumo 111, plu sieurs artistes des théâtres de Berlin dé clamèrent des pièces de circonstance con tre la guerre et ses atrocités. Ce prologue terminé, les orateurs, au nombre d'une trentaine, rappelèrent la nécessité de faire enfin succéder à l'état de tension interna tionale un régime de paix véritable. A l'Allemagne, qui représentait le milita risme avant la guerre, incombe le devoir de souligner aujourd'hui sa volonté paci fique- Les orateurs n'ont pas dissimulé que l'état actuel de l'Europe renferme de nombreux germes de conflit et que les pacifistes du monde entier doivent d'au tant plus se montrer vigilants pour rendre impossible de nouveaux massacres. Après qu'eurent été lus des télégrammes de sympathie venus de nombreux pays, la manifestation se dispersa dans le plus grand ordre. Bien que ce meeting n'ait pas réuni l'affluence des récentes manifestations républicaines, on doit constater que, pré cisément, en dépit de l'état général des esprits, les efforts de la ligue Aie ivicder Krieg n'ont pas été vains. Les opinions émises par les orateurs aujourd'hui sont, d'ailleurs, celles que professent, dans leur ensemble, les masses ouvrières alleman des.\nLA CRISE MINISTERIELLE POLONAISE\nM- Nowak, recteur de l'Université de Cracovie, chargé de former le cabinet\nVarsovie, 30 juillet {dép. Bavas.) La commission principale de la Diète a adopté, hier, par 222 voix contre 202, la résolution suivante : Puisque la mission de former le cabinet par M. liorfanly, député, n'a abouti à aucun ré sultat, la commission principale révoque sa résolution du 14 juillet qui désignait M. Kor fanty comme candidat à la présidence du con seil, et s'adresse au chef de l'Etat en le priant de prendre l'lnitiative de former le cabinet. Le maréchal de la Diète en a informé le chef de l'Etat, qui a présenté le docteur Julian Nowak, recteur de l'Université de Craicovie, comme candidat à la présidence du conseil. Dans une deuxième séance de la com mission principale de !a Diète, 240 députés représentant la majorité se sont pronon cés pour la candidature de M. Nowak, qui est arrivé à Varsovie.\nCOMMENT LE CHIEN DICK condamné à mort en Pensylvanie fut gracié par le président Harding\nI.e propriétaire de l'animal, nn émigrant russe, à gui le loi interdisait de pos séder un enien, avait fait appel pour ce dernier a la clémence présidentielle Londres, 30 juillet [dép. Petit, Parisien.) Ceci pourrait s'intituler, à la manière des apologues ; « Le président, l'homme et son chien. » Mais ce n'est point une fiction, du moin? le correspondant du Sun day Express nous l'affirme. L'homme est un immigrant russe, de l'Etat de Pensvlvanie, nommé Jacob Sil— verrnan, son chien s'appelle Dick, et le président n est autre que M. Warren Har ding, président de la République améri caine. Il existe dans le code de l'Etat do Pen sylvanie une loi qui interdit à un étran ger do posséder un chien. Comment Sil ver rnan réussit-il, sous la menace constante de ce singulier statut, à élever un chien et à se l'attacher au point que sa perte lui eût causé un indicible chagrin ? Eut-il le privilège, assez exceptionnel, de vivre sans ennemis pendant de longues années ? Cela sembie probable ; mai 3 ce qui est certain c'est qu'il s'aliéna, récemment, la sympathie d'un voisin, qui le dénonça aussitôt h la rigueur du juge. Que pouvait faire le magistrat appelé à connaître de ce cas ? Silve.:inan fut oonvoqué, vivement réprimandé pour avoir transgressé les lois de la République et son fidèle Dick fut condamné à mort.\nL'épreuve était par trop dure à son cœur. Il s'adressa h M. Sproal, gouverneur -le Pensylvanie, pour obtenir une mesure de clémence en faveur de Dick. M. Sproal, gardien vigilant des lois, ne crut pas pou voir intervenir et la justice allait suivre son implacable cours, lorsque M, Silver man, dont la détresse morale inspirait une sxande pitié, reçut le conseil de solliciter .'intervention désirée du président Har ding. A qui ne se serait-il pas adressé pour sauver son pauvre Dick !... Il écrivit donc au chef de la grande République et voici le billet qu'en réponse à sa supplique, M. Warren Hardiug écrivit au gouverneur Sproal ; Je ne suis pas très au courant des textes de loi qui ont été invoqués pour condamner à mort Je chien de l'immigrant russe. J'apprends sim plement qu'un étranger résidant en Pensvlvanie n'a pas le droit de posséder un chien. Je veux cependant croire qu'il existe un moven suscep tible de satisfaire à t'esprit de la loi, tout en permettant â cet étranger de garder son Adèle et précieux ami. Si le cas relevait de mon auto rité exécutiv», ce serait avec joie que j'accorde rais la grâce à l'animal condamne. Je suppose que le code qui fait de oe chien une possession illégale est amplement justifié dans ses pres criptions ; mais je suis aussi profondément con vaincu. qu'un homme qui .afme son chien au point que !a pensée de s'en séparer lui cause une grande a fil âc t ico possède toutes les qua lités que l'on est en droit d'exiger d'un citoyen loyal. Au reçu de cette lettre qu'avait inspirée un grand sentiment d'humanité, le gouver neur Sproal télégraphia au juge de paix dont relevait le cas de Dick que grâce était faite. « Qui m'aime, aime mon chien », dit le proverbe. Le président Harding admet la vérité profonde que contient cet aphorisme. Il est, lui aussi, une grande figure hu maine et il ne permet pas que les obliga tions sévères de sa tâche officielle l'iso lent des grands courants d'émotion qui donnent à la vie sa plus riche saveur.\nUn village où l'on vit longtemps\nAvallon, 30 juillet (di'p. Petit Parisien.) La commune de Girolles, dans le canton d'Avallon, a une population de deux cents habi tants. Sur ce total on compte treize octogé naires et vingt-cinq personnes âgées de ••ixante-dix- & quatre-vingts ans.\nLe capitaine Amundsen renonce pour cette année à survoler le Pôle Nord\nLondres, 30 juillet {dép. Petit Parisien.) Le capitaine Ronald Amundsen, le célè bre explorateur norvégien, qui, le 14 dé cembre 1911, campa le premier au point précis où se trouve le pôle Sud sur le pla teau qu'il baptisa lui-même plateau Haa kon VIL se proposait, cette année, de sur voler le pôle -Nord. Amundsen quitta Nome à bord du Maud le 29 juin pour le cap Barrow, pointe sep tentrionale extrême de l'Alaska, d'où il avait l'intention de s'envoler sur un avion Larsen au-dessus du bassin polaire. Il es pérait survoler le pôle Nord et atterrir au cap 00-lombia, où des approvisionnements furent constituée par le capitaine Godfred Hanson en 1920. D'autres lieux d'atterris sage avaient été prévus au Spitzberg et plus au sud, à Bear Island. Amundsen avait calculé que le vol du cap Barrow au cap Coiombia pouvait s'effectuer en quinze heures. M. Omlal, un des meilleurs avia teurs norvégiens, devait piloter l'appareil. On espérait que le Maud atteindrait le cap Barrow vers ie milieu de juillet. Mais après avoir pa-'sé le détroit de Behring, l'état de la banquise contraria la marche du navire. La capitaine Amundsen se trou vait à ce moment à Point Hope, d'où il a télégraphié un sans fil daté du 28 juillet qui a été retransmis de Nome et que nous publions ni-dessous : Le Maud s'étant heurté â une barrière de glace, à la hauteur du cap Ltiy, nous avons dû revenir au cap Hope. Le puissant avion sur lequel nous compilons parlir du cap Barrow et survoler le bassin polaire n'est plus à bord du Maud. Il a été transféré à bord de la goé lette américaine Homes, sur laquelle je compte me rendre au cap Barrow. La saison étant avancée et les conditions défavorables, il est possible que notre expédition par la voie des airs au-dessus du pôle Nord soit remise au mois de juin de l'année prochaine. Dans ce cas, mes compagnons Ondal et Lund et moi-même nous hivernerions au cap Barro.wJnutile de nous adresser du Spitzberg de nouveaux messages concernant l'état de l'atmosphère, car ils ne pourraient nous parvenir au cap Barrow. Nous pouvons recevoir des messages radiotélégra phiques du poste d'émission de Stavanger. Nous allons tous bien.\nLE PROCES DES SOCIALISTES RUSSES\nVarsovie, 30 juillet {dép. Havas.) Au quarantième jour du procès des socia listes révolutionnaires de Moscou, M. Lunatcharski a prononcé son réquisitoire. Selon lui, le parti des socialistes révo lutionnaires est commandé par l'Entente ; il ne possède aucune influence et combat les autorités soviétiques en s'efforçaut d'empêcher la renaissance économique de ia Russie. M. Lunatcharski estime que les membres de ce parti méritent la mort.\nUn échange de prisonniers entre la Hongrie et les soviets\nLondres, 30 juillet {dép. Petit Parisien.) Le correspondant du Times à Vienne annonce que -59 officiers et 23 sous-offi ciers ou soldats de l'armée hongroise, qui avaient été faits prisonniers par les Rus ses pendant la guerre, ont été remis en liberté par ie gouvernement des soviets et sont arrivés hier à Budapest. Jusqu'ici, la gouvernement de Moscou les avait détenus pour les faire servir d'otages au cas où la vie des communistes russes internés en Hongrie se trouveraient menacés. Mais le gouvernement hongrois ayant permis récemment à ces commu nistes de retourner en Russie, le gouver nement de,3 soviets a dû, en retour, libé rer les prisonniers hongrois.\nLe gouvernement égyptien poursuit les chefs nationalistes\nLeur principal organe paraissant en français, au Caire,' a été supprimé. Londres, 30 juillet {dép. Petit Parisien.) Le correspondant du Times au Caire annonce que les chefs zagoulistes qui viennent, d'être arrêtés pour avoir signé un manifeste séditieux seront traduits de vant un tribunal militaire et que les auto rités militaires ont perquisitionné, ce matin, dan? U maison de zagoul pacha, afin d'instruire le procès. Le même corespondant, signale que le cabinet égyptien a supprimé aujourd'hui, pour publication de fausses nouvelles, le journal la Liberté, rédigé en français, qui était ie principal organe du parti zaglou iiste.\nAttentats syndicalistes à Barcelone\nPerpignan, 30 juillet {dép. Petit Parisien.) On télégraphie de Barcelone que le mou vement autonomiste catalan s'étant accen tué, les attentats syndicalistes recommen cent. Ces jours derniers, les attentats en pleine rue, à coups de revolver, ont repris de plus belle. Il y a déjà des morts et des blessés, dont plusieurs femmes.\nEmpoisonnés par des champignons\nLille, 30 juillet {dép. Havas.) Un habitant de Raismes (Nord); M. Charles Audenot, avait fait la semaine dernière une cueillette de champignons dans la forêt si tuée sur le territoire de la commune.\nQuelques heures après avoir mangé ces champignons, M. Audenot et sa femme se sen tirent indisposés. Leur mal empira et, ce ma tin, le mari a succombé après d'atroces souf frances. Sa femme est dans un état désespéré.\nLA PREMIÈRE REINE DE L'AGRICULTURE A ETE COURONNEE HIER\nSaint-Omer, 30 Juillet ((lép. Fournier.) La première reine des paysannes de France a été couronnée aujourd'hui. Cette féte pittoresque a coïncidé avec l'ou verture d'un concours organisé par la Société d'agriculture de l'arrondissement de Saint- Omer, sous la présidence de M. Lefebvre du Prey, ancien ministre de l'Agriculture. La reine, élue par ses compagnes, parmi les filles de cultivateurs de l'arrondissement, a été chaleureusement congratulée. L'ancien minis tre a prononcé un discours sur le rflle précieux de la fermière française dans la vie nationale.\nLe nageur Michel tentera de nouveau la traversée de la Manche\nBoulogne-sur-Mer, 30 juillet [fiép. Radio.) On se souvient de la tentative effectuée la semaine dernière par le nageur Michel en vue de la traversée de la Manche, tentative qui échoua & trois milles de la côte anglaise. Acoompagné de Burgess, son entraîneur. Mi chel est arrivé aujourd'hui à Boulogne et, si la température est favorable, il tentera une seconde fois ia traversée, lundi ou mardi pro chain.\nEn incendie a détruit, a N'Oftent-le-Rotrou, la tannert» de la Masdtne appartenant à M. Vlllette Gatte, sénateur d'Eure-et-Loir. Les dégâts attei gnent t.300.000 francs.\nCE QUE PENSE LORD GREY fle la psîion des réparations et De celle des Dettes interalliées\nBans le discours qu'il a prononcé hier à Newcastle, 1» leader libéral a proclamé que les gouvernements français et anglais ne peuvent disenter la ques tion des réparations sans aborder le problème des dettes interalliées Londres, 30 juillet {dép. Petit Parisien.) Dans le discours qu'il a prononcé hier soir, à Newcastle, au cours d'une réunion du parti libéral, lord Grey a fait d'intéres santes déclarations sur la politique étran gère de la Grande-Bretagne. Après avoir rappelé les causes qui ont fait échouer la conférence de Gènes et dont la principale, â ses yeux, fut l'abstention américaine, le leader libéral a déclaré que le problème de la reconstruction euro péenne se subordonnait au règlement de la question des réparations et que celle-ci, à son tour, se liait étroitement â la question des dettes interalliées. Examinant de près cette dernière ques tion, lord Grey déclara : fions devons de fortes sommes aux Etats- Unis. Si nous ne pouvons pas les leur payer maintenant, nous devons le leur dire. Mais si nous ie pouvons, et je crois que tel est le cas, mieux vaut le faire le plus tôt possible. Puis vient la question des dettes française, italienne et belge envers nous. Je prendrai comme exemple la dette de la France, parce que c'est la plus importante. Si nous deman dions à la Frimce de nous payer demain, elle nous répondrait qu'elle ne le peut pas, parce que l'Allemagne ne la paye pas, et si nous es sayions d'obliger la France à nous payer, cela signifierait tout simplement que la France fe rait pression sur l'Allemagne, que celle-ci ferait bmijueroute et que nous assisterions à une ca tastrophe financière et à une détresse euro péenne autrement sensationnelles que celles que mus connuissons en ce moment. L'argent que nous avons prêté a la France, nous ne le lui avons pas prêté pour réaliser des fins purement françaises, mais pour l'aider à faire de son mieux dans l'intérêt commun. La France a engagé dans la cause commune tous ses hommes valides et toutes ses richesses, de même que nous avons engagé tous les hommes et tous les crédits que nous possédions, et c'est ainsi que les dettes se sont progressivement accrues. Je crois savoir que les gouvernements an glais et français vont considérer la question des réparations. Sans proposer ici un règlement détaillé de cette affaire, voici ce que je tiens à dire. Ce serait une grande faute, à mon avis, une faute capitale de la part des gouverne ments anglais et français, que de discuter la question des réparations sans soulever celle des dettes interalliées. Le moment est venu d'aborder conjointement ces deux questions. Il est venu aussi pour nous d'utiliser la question des dettes comme une occasion de nous mon trer généreux, à seule fin de résoudre la ques tion des réparations. Si le gouvernement bri tannique consent à cette politique, il peut être sûr qu'il aura derrière lui l'appui de tout le pays. Désarmement et sécurité Abordant ensuite l'examen des mesures grâce auxquelles on pourrait, assurer la paix future de l'Europe, lord Grey rappela que la cause première et immédiate de la dernière guerre fut le militarisme prus sien. Puis il poursuivit : Aucun doute n'est possible à cet égard. Mais la guerre a eu une cause plus profonde; l'augmentation incessante des armements. Je ne mentionne pas cette cause pour absoudre 3e militarisme prussien de sa propre respon sabilité. mats il faut que nous en ayons pleine conscience et que nous l'ayons toujours pré sente à l'esprit si nous voulons éviter la guerre à l'avenir. Et cependant, tout en nous opposant à l'ac croissement des armements, nous devons songer à la sécurité. On dit aujourd'hui que ce sont les armements terrestres de la France qui sont excessifs et l'on ajoute que cela im plique une politique agressive de la part de la France. Il y a toujours dans chaque pays des gens qui préconisent une politique agres sive; nous avons les nôtres nous aussi. Mais, on Angleterre comme en France, je crois qu'ils constituent une petite minorité et je i rois aussi que la véritable préoccupation de la France à ta conférence de la paix et, de puis, ivlt pas été de savoir quelles sommes elle pouvait obtenir de l'Allemagne bien qu'en rai fon de ses régions dévastées la question des réparations soit une question vitale pour la France, mais je crois que ce qui domine dans l'esprit des Français o est leur préoccupation de sécurité pour l'avenir. La question du pacte franco-anglais\nOn me reproche de m'ètre déclaré favorable «n Janvier dernier à la conclusion d'un pacte evec la France. Que l'on me permette de rap peler quelques souvenirs. C'était le moment cù M. Lioyd George et M. Briand discutaient la question d'un pacte entre les deux pavs et «e que je dis alors, le voici. J'ai dit que j'espé rais que quelque chose sortirait des conversa -1 ons de Cannes et je posais deux conditions è !a conclusion d'un pacte. La première, c'était tue ce serait un pacte défenaif, le seul que l'on puisse concevoir, puis qu'il serait comnau qué au eonsell de la Ligue des nations et qu'il ferait conforme à t'esprit de la Ligur. La se conde, c'était qu'il fût rédigé de telle façon rue, même conclu entre la France et nous nème, il fût possible d'y admettre éventuelle i sent telles nations éprises de la paix que ce pacte pouvait concerner. Avec ces deux conditions, j'adhère h tout ce eue J'ai déjà dit et je vous demande à vous mêmes d'y réfléchir très sérieusement. Et l'orateur rappela, en terminant,, la Réception causée à la France par la défec tion américaine, qui entraîna la défection britannique dans la ratification des traités ce garantie prévus par le traité de Ver sailles. Puis il termina : Je voudrais un pacte de cette nature com mençant avec la France, la garantissant contre toute agression allemande, maie rédigé dans une forme telle que d'autres nations puissent s agréger ensuite à ce noyau de bonne volonté pacifique.\nON SE BAT EN IRLANDE\nPlusieurs combats violents se sont déroulés depuis deux jours dans le comté de Limerick J Londres, 30 juillet {dép. Petit Parisien.) * Nous indiquions hier, d'après les com muniqués du gouvernement de Dublin, que les forces régulières,d'lrlande ne sauraient tarder à prendre l'offensive contre les in surgés du Sud pour sauver d'une épouvan table détresse certaines villes comme Tip perary, qui sont encore aux mains des ré publicains. One dépêche Inchangé Telegraph annon ce, ce soir, que les hostilités se sont enga £ées depuis deux jours dans le comté de .imericK et que plusieurs combats vien nent de se terminer à l'avantage des trou pes nationales. Le plus important s'est livré hier matin, près du village de Golden, à mi-chemin entre les deux villes de Cashel et de Tipperary. Un détachement de trou pes irréguiières, qui s'avançait de Cashel, sest heurté aux troupes de l'Etat libre, qui arrivaient de Thurfes. Après une heure d'un violent corps à corps, les irréguliers durent battre en retraite, laissant deux morts sur le terrain et vingt-six prison niers aux mains, de leurs adversaires.\n■tadrld. Le roi » conféré l'ordre (le la Croix btanebe du Mérite militaire aux généraux français i Dégoutte, Lebone et Carren, respectivement com mandant en chef des troupes aillées d'occupation l sur le Rhin, attaché a l'etat-œalor général, et gou verneur de Trêves.\nRevue de la Presse\nLE PLAN FRANÇAIS POUR LE RÈGLEMENT DES RÉPARATIONS Figaro ; Ce qu'on n'a pas encore dit, c'est que ce plan a été conçu par M. de Lasteyrle, minis tre des Finances. Dans ce plan, la réalisation de l'emprunt international, l'annutatloa des dettes interalliées, et les paiements aMiés s'ont liés de telle façon que la remise des dettes allemandes, par le Jeu d'un synchro nisme très simple, serait effectuée propor tionnellement aux versements effectivement faits par le Reioh. Ce plan, d'une conception entièrement nou velle, a été approuvé dans ses grandes lignes par le dernier conseil des ministres. Et c'est lui que M. Poincaré présentera et soutiendra en lace du projet Baliour. DE GRÉ OU DE FORCE L'ALLEMAGNE RÉPARERA Ere Nouvelle : M. Poincaré a dit, hier, en Argonne : « l'Alle magne paiera de gré ou de force ». Si nos renseignements sont exacts, le prési dent du ConseH a l'intention de proposer au conseil des ailliés son plan d'assainissement fi nancier. Mais, dans le cas où il ne serait pas suivi, où l'Allemagne lui opposerait un « non possumus », il est décidé à passer dans un délai très bref aux sanctions, et même aux sanctions militaires. M. Poincaré aurait été très impressionné par les bruits qui lui sont revenus de certains mi lieux parlementaires. Il veut, à tout prix, « faire quelque chose ». S'il échoue dans la partie positive de son plan, il estime qu'il ne lui res tera plus qu'à jouer la carte de la force. LE \"CHEVAL NOIR\" Gaulois (Arthur Meyer): Pour nous entraîner vers la gauche, M. Lau tier se plaît à assombrir le tableau. Il diagnos tique un nouvel accès de boulangisme. Par bleu,, je m'y attendais. Parce que je réclame un retour à l'autorité, voilà mon confrère qui, pour rappeler un mot célèbre, entend les pas du cheval noir ; mais 11 n'aperçoit pas encore le cavalier. S'il me voyait parler à un généra/1, celui-là serait désigné à ses soupçons. J'ai la bonne fortune de dîner ce soir chez Mme Tuf fier, la femme de l'illustre professeur. J'aurai l'honneur d'y rencontrer M. le maréchal Joffre. Pourrai-je sans le compromettre échanger quelques paroles avec lui ? D'ailleurs, si le cheval est scellé quelque part, c'est à M. Lautier et à ses amis d'empê cher qu'on le monte. Ils n'ont qu'une res source. Qu'ils restaurent eux-mêmes, s'ils le peuvent, ce principe d'autorité dont ils sont arrivés è sentir le besoin. Mais qu'ils se hâtent. « OU LE BLOC RÉPUBLICAIN OU L'ANARCHIE PARLEMENTAIRE » Homme libre (G. Lautier): M. André Tardieu veut empêcher M. Poin caré d'unir les républicains et dê bloquer une majorité solide qui durerait jusqu'aux élec tions prochaines et au delà. Mais s'il était chargé demain de constituer un cabinet, que ferait-il ? Réaliste, il Irait tout droit aux réa lités. Et il prierait ses amis Georges Mandel et Pains d'aller sonder M. Edouard Herriot pour le portefeuille de l'lnstruotton publique ou du Commerce. « UNE CURE D'OPTIMISME » Matin (Brieux. de l'Académie française): Allez voir l'exposition coloniale de Marseille. C'est un carrefour où les venis du large, venus des océans, emportent les gaz empoisonnés, les gaz méphitiques sortis des mares stagnantes, nés dans l'entassement des grandes villes, créés dans les « enceintes » étouffantes et closes, où fermentent les passions politiques. Vous respirerez à pleins poumons un air sain, vivifiant, réconfortant, Joyeux, Vous vous sentirez fiers d'être du même pays que les gens qui, là-bas et ici, jadis et maintenant, ont conçu et réalisé tout cela. Et vous répéterez la phrase que j'ai entendue à la sortie : « Je ne croyais pas la France aussi gTande. » La même phrase a été prononcée aussi par l'empereur dAnnam, sur le champ de bataille de Verdun.\nLA QUESTION GRECQUE Daily Chronirle ; Nous avons à maintes et maintes reprises fait remarquer que les alliés peuvent empê cher de nouveaux troubles dans le proche I Orient en prenant des mesures fermes pour le rétablissement de la paix entre la Grèce et la Turquie. La crise qui vient de s'élever est la consé quence de 1 inaction des alliés. Nous ne pou vons pas permettre que cette crise entraîne de sérieuses conséquences. Nous ne devons pas tolérer une reprise de la guerre ; aussi est-il urgent que les aliiés prennent les mesures combinées les plus sérieuses pour tenir la ba lance égale entre les combattants et rétablir la paix. LE DÉSARMEMENT Gazette de Lausanne (F. Feyler) : Qu'on recherche le désarmement au titre budgétaire, on aura raison. Par le temps qui court, aucune économie n'est négligeable, sur tout pas les grosses. Mais s'imaginer qu'il en doive résulter une paix sensiblement mieux assurée, c'est se leurrer. La paix ne dépend pas du nombre des canons, mais de la volonté des peuples et des gouvernements. S'il en est chez i lesquels cette volonté n'existe pas, leurs voi sins, surtout s'ils sont désireux de paix, se raient des sots de* favoriser leurs crimes. Souhaitons donc que les congrès des paci fistes suivent eux aussi la marche logique et normale et persuadent ceux qui, animés de sentiments opposés à la paix, ont besoin d'être persuadés d'en changer. Les autres ne sont pas à craindre. Ils n'attaqueront pas, puisqu'ils tien nent, à la paix; Ils se contenteront de se dé fondre... pourvu que Irop de braves gens ne les en empêchent pas. LES BIENFAITS DES SPORTS Victoire (A. Lichtenberger) ; Permettons-nous de sourire de certaines hy perboles de geste ou de langage en matière sportive : mettons plus haut d'autres tro phées que ceux qu'il décerne. Mais qu'aucune maussaderle surannée ne nous fasse mécon naître ses bienfaits. Si aujourd'hui Paris se remet de meilleur cœur à la besogne, c'est qu'hier il s'est aéré le cerveau et délendu les muscles. Et si jamais nous triomphons des forces de dégénérescence qui nous minent, ce sera quand une France athlétique dégoûtée de l'alcool et de toutes les névroses recouvrera sa confiance dans la vie et sainement, joyeu sement refera de beaux enfants avec la vo lonté d'en faire des champions. DANS LE CAMP SOCIALISTE Journal du Peuple (Fabre) : Ah! les malheureux qui nous reproohent d'avoir regretté, de regretter encore la scis sion de Tours I Plus que Jamais nous, la dé ' plorons. Tours a casse les reins au mouve ment ouvrier et socialiste en France. Le capi talisme, dans nos divisions, peut tout se per mettre. Les salaires, la journée de huit heures peuvent subir les assauts victorieux du pa tronat. Ce n'est du reste pas flnil Et c'est nous les « petits bourgeois »1 \"L'AGITATION COMMUNISTE\" Libre Parole (Joseph Denais) : Amnistier un tel coupable (Marty), alors que ses actes sont glorifiés et cités en'exemple par un parti politique, c'aurait été une véritable trahison contre le pays. Si l'homme mérite l'indulgence, il ne saurait, toutefois y prétendre que sil se repent et s'il désavoue publique ment ses fautes, au lieu de s'en constituer un piédestal. Mais les communistes se moquent de Marty et peu leur chaut qu'il demeure en prison I Ce qu'ils veulent, c'est porter un coup fatal à la discipline nécessaire.\nUn tramway déraille : un tué, un blessé\nSalnt-Malo, 30 juillet (dép. Petit Parisien.) Le tramway de Salnt-Malo à Rennes a dé raillé près de la halte du Péray, entre Ttn ténlae et Hédé. Le mécanicien, M. Ribault, a été tué, et le chauffeur, M. Saget, grièvement blessé.\nLa coiméioralion de la mort de Jaurès à Toulon\nLes communistes toublent la cérémonie Toulon, 30 juillet {dép- Radio.) Ce matin a eu lieu au casino, sous la présidence de M- Fourment, sénateur du Var, une conférence publique organiséo par le parti socialiste pour commémorer la mort de Jaurès. Un millier de personnes y assistaient M. Fourment indiqua que le recueille ment et la dignité devaient marquer cette réunion. Un télégramme fut adressé à la famille de Jean Jaurès, puis le secrétaire général du parti, M- Renaudel, ancien député du Var, flt le récit de la mort du grand tribun, rappelant son action internationale paci fiste et politique. M. Vandervelde, ancien ministre, député socialiste au Parlement belge, montra en suite l'opposition entre Jaurès et Guesde et les associa dans cette manifestation du souvenir- Il fit ensuite appel à l'union. M. Vandervelde commençait à parler du procès de Moscou lorsque les communistes l'interrompirent avec violence. La confé rence prit fin à midi, au milieu du tumulte.\nM. PAUL STRAUSS A THONON LES BAINS\nThonon-les-Bains, 30 juillet [dép. Havas.) M. Strauss, ministre de l'Hygiène et de la Prévoyance sociale, a présidé aujourd'hui le 11\" congrès de l'Union mutualiste de la Haute- Savoie. qui groupe 15.000 adhérente. Après l'assemblée générale, qui réunissait les comités de 64 sociétés mutuelles du départe ment, un banquet de 600 couverts a été servi dans la nouvelle satle des sports. Aux côtés du ministre, on remarquait MM. Trouillot, pré fet ; Mercier, ancien sénateur, président de l'Union ; Goy et Fernand David, sénateurs ; Du boin, Bartholoni, Tapponnier, Grolard et Bussat, députés ; Jacquier. Fallion, maires de Thonon !et Bonneville ; Maillefer, conseiller régional suisse. Le ministre a remis des médailles de la Mu tualité, de l'Assistance publique et de la Fa mille française, puis, dans un discoure très applaudi, a développé cette Idée que la France, libérée et maltresse d'elle-même, doit s'unir , dans la paix pour les œuvres de défense so ciale, comme naguère aux heures de la défense nationale.\nM. DIOR A DOMFRONT\nDomfront, 30 juillet (Petit Parisien.) A l'occasion du comice agricole de l'arron dissement, M. Dior, ministre du Commerce, s'est rendu à Domfront où il a élé reçu avec enthousiasme. Tous les parlementaires ornais étaient présents. Au cours d'un banquet de plus de 300 couverts, le ministre a fait res sortir l'importance des sentiments républi cains libéraux et a vanté le réalisme des .Nor mands. Il a ajouté que, dans le déséquilibre économique actuel. II faut marcher à la nor mande, sonder, aller petit à petit, et en face du danger savoir marcher à droite ou & gau che. Dans notre pays d'opiDion, Sa prudéueo s'impose et l'union seule perioeltra de sortir des difficultés graves au milieu desquelles nous nous débattons. Mais il ne faut pas se ieurrer et penser au contraire que 1 œuvre sera de longue haleine. Le ministre a terminé en disant qu'il n'était pas possible de savoir ce que serait l'avenir, mais que, tant que nous nous conduirons suivant la devise républi caine, fi faut espérer qu'avec l'aide de Dieu, on verra la France rester ce qu'elle a été dans le passé et donner l'exemple du respect des grands princ.ces de probité et d'ordre sur les quels doivent s'appuyer les peuples.\nManifestation monstre à Courtrai contre l'emploi de la céruse\nCourtrai, 30 juillet (dép. Petit Parisien.) La manifestation organisée par la centrale générale des travailleurs du bâliment de Bel gique, en faveur de la ratification de la con vention adoptée par la dernière conférence in ternationale du travail, Interdisant l'emploi de la céruse, a réuni plus de vingt mille travail leurs de tous les corps de métiers du bâtiment. Des chars allégoriques, symbolisant le mal dont se plaignent ies ouvriers peintres, accompa gnaient le cortège. Deux tribunes en plein air étalent réservées aux orateurs parlant français et deux aux Flamands. Tous les principaux militants ouvriers belges prirent la parole. Des ordres du Jour furent volés à l'unanimité, ré clamant la ratification de la convention Inter nationale de Qenève Interdisant L'emploi de la céruse.\nLe comte srorza, ambassadeur d'ltalie, venant de Paris, est arrivé 4 Vichy.\nÉLECTION CANTONALE\nPau, 30 juillet ( dép. Petit Parisien.) Les électeurs du canton de Pau étaient con voquée aujourd'hui pour élire un conseiller gé néral en remplacement de M. Faisans, séna teur, décédé. Au premier tour de scrutin M. Servat, républicain de gauche, a été élu par 2.043 voix contre 1.921 Si M. Belin, royaliste.\nUSE\nLe grand meeting international de Bouiogna a élé un triomphe pour nos couleurs grâce S la Société des Moteurs Salmson, qui enlève brillamment le Grand Prix, ses représentants terminant seuls les 450 kilomètres d'un par euurs difficile sur routes détrempées, à 92 ki lomètres de moyefine. Cette victoire était d'ailleurs escomptée par* tous les connaisseurs de l'automobile, qui ont pu apprécier les conceptions mécaniques de granqe classe et tee soins minutieux de fabri cation que la Société des Moteurs Salmsoo ap plique aussi bien â ses moteurs d'automobiles qu'a ceux d'aviation, sans oublier ses magnétos qui, elles aussi, ont contribué à la victoire d'aujourd'hui.\nLES COURSES: àjs heures, au\nJean Saint, cuit. Lat' 60 y. part. (I. l.evyller Fr.Amériq 53%0'NC'lU OeSbende... Ji uée 68% X... Droiihird.. VétltMe ... 58 P. ûout. A.Daurnoni veng r lil. 58 Merlaut Ed. Cohen. Queyric... 58 y. part. E. Fre-son.. lM«êz«.... OS X... E. Bourloi. Marnante* 56% Wallon R. Bardac.. Scnonchc* 56% y. part. B\" Baeyen» Edred 56 y. part. Flllpcsco... I.* Colonel 54 Garner Wattlnne.. Moivtevid. M Jenningis Rothschild omihepe.. 53% Mac Oee E. Panrall.. Verhcni... 52 X... Jean Stern. Gorgone.. 50% y. part. M\"*Chosné Tentation 50 L. Marie Wattlnne.. Sa\" Pedro 50 J. MaLden Prix Tramp 6.000 francs. 1.000 mètres M. LaiarO.. Dur Cœur 56 y. part. Wtdener.... Ravalllac. 56 Mac Gee Bamtoergcr Vieux R«» 56 G. Barth. M™*Grcgor Marifostl. 66 Podrazil Macomber. Btlv r Bow 56 o*welll Ambatletos Salamanq.îe y. part. Iléthouart.. Vignemal 56 X... ChaniplGh.. M'Gautter 56 Wlnkflel. Aga Khan.. «6 Garner Aga Khan.. Golden F. 56 y. part. Rothschild. Gafcega 56 Mac Gec Marmarlch Sesokhrls 54 A. Wood. AtnhaWelos Dénlcbeu' 54 Belihou»» Prix La Flèche 20.000 francs. 1.100 mètres Aga-Khan.. snt5 nt flllers 56 Garner Wldencr... idzard 56 Mac Gee\ni Paix Quivea A résiner, 4.000 fr., 1.100 m. BoitffS-8... Rlpopée... 56% OéSetU A. Manby... iQhopln.... M X. part. F. Monnler Pbocée.... 54% E. Allcin. M. Lecerf.. C. Mont\". 54»*:*. part. Rothschild. Rprlng T.. 54% Mac Q*J Cam. Blanc Brlqn* R\" 53Va Garner P. Trlbault Mémé 53 Semblât i.aplerre.... Cartltasè\"» 51% X... Héllopcml». Buonaîs.. 51% Haynes B* Bacyens Marnée 11. 51% N. pari. Cam. Blanc Royauté... 51% y. part. A. Dcleau.. carls&un\" 50 Esllng C'RémUsat. Tamb.Bat. 50 Brelihès M. Boussac Swee&rte. 50 C. Hobbî Goudchaux ArgedéSk.. 50 X... H. Count.... Muisiqueit.' 48% A. Wood. TernyncX- Si noir. c... 48% Sharpe Hemiessy.. Fallacieus*4B% Jenntngs Prix Bbown BEH 6.000 francs. 3.000 mètrej I. Pa«6 Canadien. 61 0. Prlor V.-P. Misa. Derber.... 61 Bellhou\" Marmarlch AlcibiaUe. 55 A. Wood. B» Bacyens Rose Pr«. 51% N. part. H. Rigaud.. Compass». 48% Bretbès Jean Stern. L'Arno 47 X. part. B\" Bacyens Etlred 47 Vatard Piux Memoir A réclamer, 4.000 fr„ 2.300 m. Ed. Uses.... Raglan.... «a E. Allem. E. Morgon. Jobarde... 00% G. Barth. J. Heitz Caronaûe. 60% Rodhaln Jean Stern. Pfave 60% Sharpe A. Deleau... 'Aeocourt, 60 Bellltou\"\nA.Eknayan Hélium.... 56 N. part. » Macpmber, Vanuty l\" 34% o'.Nelii Amhatielos Solange... 54% K. part. E. Kann przmané... 54% M. part. W.Chanler G«Gulgnols4 M. part. Hitchcock.. E eu d.Clel 54 N. part. Jean stern. Triboalet. 54 ». part. Jean Stern. Satyre.... 54 K. part. Rothschild. Pré aui C.54 N. part. Prit Musket t .Hanûlcap. 5.000 rr., 1.800 s». , MantachefT Boy Pr\".. «9 WindcfleL Dasgorces. Ft. de #I r 57V4 0- Prtor Ougenhel l \" Tuberose. 56 H. Ferré n Cam. Blanc Haifliert....(. i55%N. part. Cam. Blanc jaloux 55 O'N'elll p. Dupont,. Briquet...(s 3 'Bellbou»* If. Le Bris. Trlplet.... 64%. 5. part. Christophe Charade.. 54 ». part. Ambatielos TniompN 1 51%0arner Widener... Itosarita.. 51 N. part. • J. Pîtsco Pflnl'goStoCl S harpe A.Eknayan dHoé.*.... 61 C. BouliL, Ooude baux Cambre t\" 49 N. part. Thlébaux... SUvercr*\" 49 Fruhins. . Drouhard.. Yéaldis.... 48 Fruhlns. '■ B» La Caze. Cb u, « d'Or 48 h', part. CI. Halsey.. Grosso M. 47% MaUtç.n E. Fresoo.. Mélèze..... 47 If. part. . h. Blason... Far»«\\Lact.47 Brelhès M»\">Galtler Pérégrin» 46% h', paru °E. Mercier. ProuSUy.. 40 L. Marie OralnvHle.. Spcecher. 45 L. Marie Bompart.... Ho<yai;D' !h 43 Vatard M°\" Lem... Parisien\" 42 J. Fakea Cam. Blanc Jalouse.... 4S h\", part. Wattlnne.. M* aplat* 42 Lepinte\nNOS PRONOSTICS. prix Quiver : Spring Time, Rlpopée ; Prix Brown-Bess : Edret?, Derber ! Prix A lemoir : Avocourt, PI ave ; Prix Tramp : Garde Suisse, Le Vignernaie ; Prix La Flèche : Saint Illlers, Yanity Falr ; prix Mnshet .- Jaloux, Triomphal.\nHIER A MAISONS-LAFFITTE. - Les résultats La Société Sportive a fait hier une brillante clôture, avec un programme très bien compris, dont le prix Monarque et l'Omnium de deux ans, la première grande course pour les pou lains de la Jeune génération, étaient les épreu ves principales. Le prix Monarque est revenu à Cagnotte, dont la dernière course n'était pas sans excu ses. La pouliche était venue trop tôt et s'était trouvée sans ressources pour repousser les attaques successives de Deborah et de Lady in Waiting. Hier, se trouvant, au surplus, sur ca traie distance, eLle est venue au moment pré cis et a flld au poteau sans qu'on puisse la rejoindre. L'Omnium de deux ans n'a réuni que cinq partants, dont deux portaient les couleurs de Mme Edmond Blanc, et deux autres, celle de l'Aga Khan. On faisait favori les représentants de celte dernière écurie. Niceas et Kipton Belle, mais Pavillon, qui, en digne fils de Roselys, est doué d'un déboulé extraordinaire, a pris la tête, et vécu sur son avance jusqu'au poteau. Niceas était second à uniLdemMongueur, pré cédant Palefroi, que $<M écurie préférait à Pavillon, le faisant bénéficier de la monte fashionable de Builoek. Le Handicap d'Eté a été un walk-over pour Funw Ûp, qui a gagné précédant Carola, très déiaohée, elle-même, devant un peloton com prenant L'Ourcq, Maraussan et La Tabarière, 3ue les baigneurs de DeauvlHe feront sagement e ne point oublier le mois prochain.\nNet (0. Vatard) : Mars (L. Marie), remboursé. Six partants. s long. i/ 2, 2 long-., l longueur. Prix Monarque. International, 25.000 fr„ 2.000 m. 1. Cagnotte, à M. Henri Rigaud (L. Bosch) ; t. Alinaviva (0. Bartliolomew) ; 3. Suzon (R. Bretbé»). Non placés : Phllheliéne (Sharpe) ; Xaathls (Gar ner) ; Hoskllde (Bellhonse) ; Cércs II (M. Alle mand) ; Fiying Toi (G. Vatard) ; Sens (J. Jennlngs). N'eur partants. 2 longueurs, 1/2 long., 3/4 long. Omnium de Deux Ans. International, 60.000 rr., 1.100 m. 1. Pavillon, a Mme Edmond Blanc (Ch. liohbs) ; 2. Nicéas (Garner) ; 3. Palefroi (F. Bul lock). Non placés : Kipton Bolle (G. Stern) ; Comité (W. Crump). 1/2 long., 1 long. 1/2, 3 long. Handicap d'Eté. International, 80.000 (T., 2.400 m. î. Fuma Dp, a M. A. Fknayao (C. Bouillon); 2. Carola (Fruiunsholti) ; 3. l'Ourcq (M. Allemand). Son placés : Maraussan (Winkfleld) ; Gaston de Folx (Garner) ; Le Prélude (Sharpe) ; Keror (E. Allemand) ; Casino de Paris H. Jennlngs) ; Double Tlp (Bellbouse) ; Guerrier (L. Bosch) ; Good Lucie II (J. Maiden) ; La Tabatière (A. Esllng) ; Le Pavé (Leplnte) ; La Folle (f). Brethès) ; Tlka (L. Marie) ; La Victoire, 111 (G. Vatard). Quinze partants. -» 2 longueurs, 4 longueurs, courte encolure. Prix Malntenon. 10.000 rrancs, 900 métrés. 1. La Roocia. à M. Fernand Bourlot (Wlnlrfleld) ; 2. Chabrak (G. Bartholomew) ; 3. ASeptic (Mac Gee). Son placés i Mauve (Fruhlnsbolx) ; Magot (A. Gordon) ; Flêre et Gale (G. Vatard) -, Golcon.de (I. jennlngs) ; Brest Luck (E. .Allemand) ; Gel 80l (W. Crump) ; Rockaway (F. Bullock) ; BéUegarde (E. Haynes) ; Objet d'Art (Garner). Douze partants. —> 2 long. 1/2, 2 long. 1/2. l lonr. 1/2.\nPria d'lgny. A vendre, 5.000 fr.. t.OOO m. 1. Dur Cœur, h M. Michel Lazard (Mac Gee) ; 9. Royauté (G. Vatard) ; 3. Albourg (W. Cruntp). Non placés : Indre et Loire (Frushlnshoti) : Ma riette (E. Allemand) ; La Duse (M. Allemand) ; Ruena Noche (E. Haynes) ; Madhl (J. Prébolri) ; Casserole (A. Cormack) ; Juste a la Mesure (Sharpe). DU partants. î long. 1/3, courte tête, 3 Ion?. Prix d'OnlUy. 10.000 rranes, s.son irtfore». t. Haltcbardter. a M. Michel Lazard (llellhoitse) ; s. I n Bougeotte (C. Bouillon) : a. Carnnnles u. jennlngs). .Non placés : Costabella tE, llayues/ ;\nRÉSULTATS DU PARI MUTUEL\nUNE SEMAINE SPORTIVE A GENÈVE\nGenève, 30 juillet (dép. Petit Parisien.) La grande semaine sportive, organisée à Ge nève à l'occasion de la classique compétition aéronautique Internationale, la coupe Gordou- Bennett, s'ouvrira mardi 1\" août par une fêta de nuit sur la rade et le lac. Le lendemain sa disputera un concours de distance pour sphé riques, qui mettra aux prises les pilotes fran çais, italiens belges, américains et suisses. Jeudi 3 août se donnera le départ des six jours motocyclistes, une dure randonnée S. travers W Suisse\", à laquelle participeront également lea équipes françaises, anglaises et suisses. La même jour est prévu un rallye-ballon automo bile. Le 4 août aura lieu un concours d'at terrissage pour sphériques et une descente en parachute. Le 5 août se disputeront sur le lao des championnats de natation et d'aviron. Enfin, le 6 août, sera donné le départ de la coupa Gordon-BennetL pour laquelle trois pilotes français sont engagés.\nACCIDENTS D'AUTOMOBILE\nOrléans, 30 juillet [dép. Havas.) A LaiEY-en-Val, sur la route de Blols, und automobile, qui venait de la direction d'Or léans et dans laquelle se trouvaient deux personnes, a heurté un arbre. Un bébé de vingt et un mois, le petit Pinault, et sa tante, Mlle Vacher, cinquante ans, qui se trouvaient sur le bord de la route au moment de l'acci dent, ont été renversés et tués sur le coup. Dans une autre localité de la banlieue d'Or léans, k Saint-Jean de Braye, un ouvrier qui se rendait à son travail a été renversé par l'automobile d'un antiquaire Orléanais. Il ai dû être conduit à l'hôpital.\nUNE VICTOIRE EU\nLe JPetitv Parisien\nmm Iran» rrri cssv&cx 10 tr. 5 tr. CHEVAUX wà Dur Cœur..G 20 60 12 .. Pavillon.»..G 23 60 11 - — .P T2 50 7 .. - ...P 19 50: 9 *• noyauté.„ ..P 17 .. 8 .. Nicéas.....,P 13 50 ! 7 « Albouïy....P 18 .. « .. Fums Up...G 116 50 68 60 H allcbard. .G 11 50 u .. — ...P 3» .. 21 .. — ..P 11 .. :» 50 Carola.,....P 19 - 11 60 LaBougeot.P 17 .. 8 50 L'Ourcq,...P 100 .. 42 50 Lagnotïe.. .(ï 172 60 07 .. La RocchiaG 45 50 25 60 — .. .1* 31 .. r» 5o - P: 16 ». 9 - Atmaviva | M .. 7 50 f.habrak.,..P 18 « 9 5U/01J ...... P ! is ai 10 .. JP| 17 - 9 60\nEn été la saveur fraîche le parfum agréabte les vertus hygiéniques de I'ALCOOL de MENTHE . RICQLËS le rendent indispensable\nLEÇONS CHEZ SOI Langues vivantes, Comptabilité, Sténo-Dacty* lographie (tous systèmes) s'apprennent sur place ou par correspondance, chez soi, sans quitter ses occupations, et à peu de frais. Préparation par correspondance aux Brevets, Baccalauréats et Concours administratifs. ÉCOLE PIGIER ouverte toute l'année, 53, rue de Rivoli, PARIS (i»f).\nESSAYEZ NOS PETITES ANNONCES CLASSEES qui embrassent toute l'activité sociale\n","LA VIE SPORTIVE\nLES CHAMPIONNATS DE PARIS D'AVIROH\nLa principale manifestation sportive de la journée d'hier était constitués par les cham pionnats de Paris d'aviron, qui avaient pour théâtre le bassin de JuvLsy, où les nombreu ses équipes engagées purent disputer régu lièrement -lepr chance sur un parcours de 2.000 mètres en ligne droite. Le beau temps aidant, un public nombreux avait fait ce déplacement dans la banlieue sud de là capitale e>t, de ce fait, les applaudisse ments ne tirent pas .défitut aux concurrents. Les deux équipes de 8 rameurs, p.irf.leuliero meni, provoquèrent un bel enthousiasme, sur- 1 tout auprès des supporters des ciubs en pré sence. Ce championnat. 8 rameurs, épreuve prin cipale du programme fut l'occasion pour le Rowing Giub de Paris . d'enlever une' belle victoire après une lutte sévère avec; la 3. N. . de la Haute-Seine, le « huit,» bleu et rouge sut finir brillamment, après un enlevage ma gnifique. Voici- les résultats techniques : Skiffs, débutants : 1. Dation ;S- V. Lagny), en V 32\" ; 2. Uci-ber (Ç. N. F.). Si tou mètres. Championnat, l rameurs et horreur : l, E.V. Oise, en <v 42\" ; 2. s. N. Basse-seine. en G' . Skiff*, juniors t. Stock (S. -V. Marne), en 0' 32\" : 2. S. N'. Basse-Selhe, h 125 mètres. Coupe tGlanâaz : t. Société d'Encouragement ; 2. G. V. de France, a une longueur 1/2 ; 3. S. V. de Melun. Championnat, skiffs : t. Rottincipi (Société (t'En çouraßemeift) termine seul, Pié ét na Imbaux abor dant sot) mètres avant l'arrt'yée. Championnat. 2 railleurs : 1. S. N. Marne, en 6' 40\" ; 2. Société d'Encouragement, -en 0' 18\". Championnat. (Inutile seuil : f. Société d'EWmn\"- rêwmcnt : 2. S. N'. Mante,. te 1 jhmgueur • i/ 8.-- coupe Fleutiaux <8 rameurs débutants en fixes'. de mer) : 1. S. -X. Haute-Seine, en 5' 19\" ; S. So ciété d'Encouragement, à t longueur t 3. c. X. France. Championnat, 8 rameurs et barreur (Outtriggers) :\n1. ttowing, Club de Paris, en. 4' 542 ; 2, s. N. Haute- Seine, eh S'. Le Rowiijg et la Haute-Seine se détachent dès le début. A 1,000 mètres le Rowing mène avec une longueur d'avance ; 500, mètres, plus loin, la. [faute-Seine, après un bél effort, re vient, presque bord à bord; mais le Rqwing re part, à nouveau et. dans un beau style, gagne avec une avance de,six . Les championnats dn Norét-Lst Les championnats de rUniou.Ufis Sociétés d'Aviron du Nord-Est ont. àt£ courus en Marne, près de Meaux, dairs le bassin de Tritpoi'!, eh présence- de pin sieurs niiiuers de spectateurs. Organisées par le Cercle NanPqpe do Meaux ces ëprgnvês. dont lés vainqueurs sont qualifiés pour prendre part aux cham pionnats de France qui auront Heu las 15 et 10 août, à VHleneuve-sur-Lot. ont pdésétfté un grand intérêt. En Voici les résultats : Championnat, quatre rameurs : l. Club Nautique du Rhin, 2. Sport. Nautique de la Meurthe. Coupe Glandas : 1. Société Nautique de Coroplè 'gne, Si Club Nautique Rémois. Skiffs Juniors' : 1. Régates Rémoises, 2. S. N. Championnat* deitr rameurs : i. Cercle Nautique de Meaux, 2. Association Sportive de Ton). fane es sans barreur : t. Cmnplégne, 2. Meaux. Périssoires : 1. Cercle de l'Aviron de Strasbourg. 2. Association Sportive c> Tant. Quatre rameurs, yotet «e mer : 1. ne gâte s Messi nes, 2. Meaux. ... , r : Shift* 'Utnitants : 1. Sport Nautique SédaDîi*. !. Cmnplégne. • Peux rameurs, yole* (te mer : i. Cercle Nautique Rémois. 2. 'Sport Nautique de Sedan. - - - Skiffs -sepinrs : 1. Société Nautique de 11111. 2. Ré gates Rémoises. Challenge Deftance., qnatrè rameurs outris-ger? : 1.. Cercle Nautique de Meaux, 2. S. Of< de Pont-4- Mou-ssdn. 1 : ... -, ! '...\nEn haut : l'équipe au Rowing Club de Parla. En bas : Robineau à l'arrivée.\nBABLOT, VAINQUEUR DU GRAND PRIX DES VOITURES, GAGNE LA COUPE GEORGES BOILLOT Boulogne-sur-Mer, 30 juil. (P. Parisien.) Ce matin, an moment d'ouvrir le eircuit Boulonais aux grosses voitures qui doivent disputer la Coupe Georges Boillot, un brouillard très dense couvre tous les envi rons. Le mont Lambert et les tribunes sont< -entièrement noyés dans la brume ; la visi bilité ne dépassant pas 100 mètres, les com missaires prennent la sage décision de re crfer d'une heure le départ et, pour per mettre aux concurrents de se rendre compte de l'état du circuit, il leur est permis d'ef fectuer un tour d'essai. La pluie line, pene irante, ne cesse de tomber et le brouillard ne se lève toujours pas. Prudemment, les sept concurrents s'élancent sur les routes détrempées. Mai*, à leur retour, après avoir cou vert lentement ce tour d'essai, ils décla rent que l'état des routes et la visibilité empêchent entièrement de pousser. Tou tefois, les commissaires s'en tiennent a jour décision de donner le départ à neuf heures. • A 8 h. 40, M, Bachmann ouvre le cir cuit, tandis que les spectateurs se blot tissent dans les tribunes et, autour des barrières, sous leurs parapluies. A neuf heures, aucune amélioration atmosphérique ne se produit. Les con currents suivants se rangent derrière la ligne et tour à tour s'élancent de 2 minu tes en 2 minutes aux oédres du chrono jnétreur. , , TT . Bablot (Hispano-Suizat. Dubonnet (His pano-Suiza), Lagache (Chenard-Watckcr), Dauvergne (Gheuard-Walkcr), de ITîspée (Bàlîol), Delesalle (La Ponette) et Simon net (La Ponette), soit sept partants. L'épreuve se dispute sur 373 kil. «00, c'est-à-dire 10 tours du circuit. La for mule de l'épreuve est basée sur la vitesse, la consommation et la régularité. La coupe Boillot reviendra au concurrent qui aura fait preuve de la plus grande de marche, compte tenu du handicap déterminé par la cylindrée des moteurs. La course La pluie redouble encore, la visibilité devient Me plus en plus mauvaise et pourtant Dubonnet et Bablot. .déliant les éléments contraires, bou clent les premiers tours à 108 et 110 kilo mètres à l'heure de moyenne. Une lutte splendide s'engage entre ces deux conducteurs, tandis que leurs plus directs con currents de VEspée et Dauvergne, n'atteignent pas 90. Les deux voitures La Ponette qui ne mar chent qu'à 70, sont doublées dés les premiers tours. Dubonnet mène les deux premiers tours, mais au troisième, i! est victime d'une panne «t Bablot passe en tête. Dubonnet, qui au deuxième tour avait éta bli le record du tour en 20 m. 44, soit 108 k. 200 de moyenne, dérape dans le'virage de Bainc ■thum et, rencontrant un arbre, fausse l'arriéré de «on châssis et se voit contraint d'abandon ner. Aucun accident de personne. La course perd de ce fait une grosse partie de son inté- Tfi - iHrH'i «ilfrf f 171 > - Bablot, marchant très régulièrement, couvre ■es tours à 106 de moyenne. Toutefois, dans la coupe Boillot, de par son règlement spé cial, la lutte est assez vive. De l'Espée, par suite de *a faible cylindrée, profite en effet d'un handicap de temps qui le place à deux minutes de Bablot. La brume s'est épaissie, et maintenant la visibilité ne dépasse plus 30 mètres, .lamais encore une épreuve automobile ne s'était cou rue en France dans conditions-là ! A mi-course, le classement s'établit comme ■dit : * 1\" Bablot (Hispano-Suiza), en 1 h. 43 m. 57 s., soit 106 km. à l'heure de moyenne ; 2* de l'Espée (Ballot), en 2 h. 4 m. 10 s. ; 3* Dau vergne (Ghenard et Walcker), en 2 h. 15 m. 4 s.; A' Lagache (Ghenard et Walcker) ; 5* Simon net. (La Ponette). Ces cinq concurrents sont seuls en course. Pour la coupe Boillot, de l'Espée ne possède ffus qu'une minute, de retard sur Bablot, ac uellement en tête, et qui s'arrête pour se ra . vitaiher. Il reprend d'ailleurs immédiatement le départ après. L'arrivée Au sixième tour, de l'Espée. qui semblait de voir menacer Bablot, perd 11 minutes à son ravitaillement, ce qui permet à Bablot d'aug menter son avance. Nous apprenons d'ailleurs, peu après, que ide l'Espée s'est retourné au huitième tour, sans mai heureusement. Maintenant, Bablot entame son \"dernier tour, qu'il couvre très régulièrement et passe le po teau d'arrivée, sous les acclamations du public, k midi 36. Bablot. gagne ainsi la Coupe Georges Boillot, couvrant les 373 kil. 500 du parcours en 3 h. 36' 10\", soit à la moyenne de 103 kilo mètres 840. Bablot parait fatigué, Il déclare que la route «était devenue de plus en plus difficile et jrrasse ; il a cependant battu le record de l'gn dernier. Il ne reste plus en course que les deux CUe ïikrd-Wnlcker, mais Dauvergne abandonne au «ours de son neuvième tour, à ta suite d'une panne. Lagache, seul désormais, continue à tourner : il termine le parcours en 4 h. 55' 31\". Sur lee sept «meurtre-nts qui cot pris le départ, deux «seulement ont pu terminer cette course exceptkmr.efiilement dure» que, jusqu'à Ha lin. le mauvais temps n'a cessé de con trarier.\nUN MATCH JOHNNY KILBANE-CRIQUI\nNew-York, 30 juillet Çdép. Radio.) M. Tex Rickard, qui organise ia rencontre Càrpentier-Dempsey, a offert à Johnny Kilbane une bourse de 50.000 dollars pour une rencon tre avec Criqui, dans laquelle serait mis en jeu le titre de champion du monde de poids plume. *■ Le match aurait lieu à Jersey-City, le 4 sep tembre prochain.\nLES CHAMPIONNATS POPULAIRES DE TENNIS SE SONT TERMINES HIER L'ultime journée des championnats populai res de tennis «l'ait attiré dans le jardin des Tuileries, comme les deux dimanches précé dents, une foule nombreuse, qui suivit avec in térêt les parties comptant pour les demi-finales et finales. Matin et après-midi, les matches se succédè rent; lotis furent disputés avec ardeur, et joueuses et joueurs firent preuve d'excellentes qualités. «le ne sont point encore des « raquettes » de première force, dignes de rivaliser avec Mlle Suzanne Lenglen, Borotra, Canct_ Decugis; mais qui sait si un jour prochain leurs progrès ne leur permettront pas de briguer sur d'autres courts des lauriers plus glorieux ? L'effort de fci fédération de tennis est loua ble et digne d'encouragement; en offrant un ca dre ravissant aux amateurs de tennis qui ne peuvent évoluer sur les courts cle la Croix- Cntetan ou de la Faisanderie, en montrant, au grand publie tout l'attrait du tennis, sport de compélltion et agréable et salutaire distrac tion, elle a fait œuvre excellente. Le premier essai fut «un succès, il faudra le renouveler.\nNATATION. Une rencontre Marseille-Cette. Hier malin a eu lien. A Cette, une grande réunion de nation, dont voici les principaux résultats : 100 mètres seniors : 1. Tisson (Cercle des nageurs de Marseille , i' 11\" î/5 : 2. Capellc (Dauphins de Celte) ; 3. Biexvescb (Cette) ; -I. Orlmaldl (Mar seille). sou mètres daines : 1. Pnllegry (Cercle des nageurs de Marseille), 3' 21\" 4/5 ; 2. Nougaret (Dauphins de Celte). 200 mètres relais quatre nages : t. Cercle des nageurs de Marseille, 2' 4\" ; pu Dauphins de Cetle. Water polo : Cercle des na geur? de Marseille tait maicii nul (0 A 0) avec les Dauphins de Celte, tes championnats des travailleurs. Hier après midi, au pont de l'uteaux, se sont déroulés les championnats de P3ris de la F. S. du Travail. Ré sultats : 100 mètres brasse : 1. Anguille (p.uteanx) ; 9. Hartotin (XIT?) ; 3. Eacliert (Moutrougei,- Temps : 1' 4t\". 2iX> mètres relais : 1. Poteaux ; 2. lie Saint-Denis. EOO mètres nage libre : 1. Krbeault (•satnt-DenLs) ; 2. Badion (poteaux) ; 3. Anguille (Puteaux). Plongeons : 1. Trébondeau (XX?) ; 2. Ordlani (Pirteaux) ; 3. Lafèvre .(Puteaux).\nLe championnat de Paris de grand fond\nLe nageur Duvanel et le C.N. de ta Seine\nsont champions\nA Compiègne, dans l'Oise, s'est nagé, hier matin, le championnat de Paris de grand fond sur une distance de 0 kilomètres. Cette classi que épreuve présentait un intérêt parbiewSer du fait qu'elle était éliminatoire parisienne du Championnat de France que la Fédération fran çaise de Natation et de Sauvetage organisera le 20 août prochain sur la traversée de Paris, avec le concours du Petit Parisien et du Miroir des Sports, Près de quarante concurrents, dont qnelqiles intrépides nageuses, étaient engagés dans le championnat individuel, tandis que six grands clubs parisiens étaient représentés par leurs meilleurs nageurs dans le championnat par équipes pour lé challenge Jean de Oastellane. A 'lO heures, nageuses et nageurs prirent le départ de LongueufAunel, l'arrivée avait lieu au Sport Nautique de Compiègne. Le meilleur nageur du lot, Duvanel, lieutenant, actuelle ment détaché au centre de'natation de l'école de Jûijjvitle, enleva très régulièrement et très nettement la première place sur Barrière. Le Club des Nageurs de la Seine, déjà cham pion en 1921, gagne faciiement le challenge du classement par équipe ; cette société repré sentera donc !e comité de Paris dans la tra versée de Paris à ia nage, le 20 août. Voici les différents classements : Championnat de Paris : 1. Duvanel '(Libel lule), en 1 h. 31' 4/5 ; 2. Barrière (C.N.S.j, à 80 mètres ; 3. Qhazenux (C.N.F.P.) ; 4. Violas (C.N.F.P.) ; 3. Danssy (C.N.S.) ; 0. LphaiHif (C.N.S.) ; 7. Kwïtoff (C.NjS.) ; 8.. Arnos {Com piègne) ; 9. .Racine ; 10. Franchi, etc. tthampionn-at dames : 1. Juliette Gardelle 'Mouettes) ; 2. Henriette tïardelie (C.-N.P.) ; 3. Jeanne Rivière (E.S.P.L Ohallenge Jean de CnsieHane : 1. Cluh des Nageurs de la Seine : 2. Libellule ; 3. S.C.U.F. Uuelques épreuves organisées pendant le championnat nvaient attiré un nombreux public. Les résultais furent IPS suivants': 100 inèires nage libre : i. llermant et Bar rière ; 3. Dusanter. 100 mètres nage sur le dos : 1. Coîlinet; 2. Hcrmanf; 3. Eglesi A • Concours de plongeras : 1. Vincent; 2. Eglès; 3. Marcus.\nBOXE. les grands prix du Conseil municipal. Résultats des matches disputé? hier au gymnase Chrtstmamt, pour !<«?. troisième et quatrième places : Poids mouche : Terrier bat Lebras. Poids coq : Bucehlanery bat Perrier : Filiaux bat Lacour. .votds léger : BrentlJard bat Audeber. l'otds mi moven : D'iolez bat Dttrr. Poids moyen : Baude mont bal Paltud. Poid3 mt-lourd : Vaiients bat ïloblln.' 1 , Finales. Poids mouebe : Pons bat Grégoire. Poids coq : Filitol bat Mercier. Poids plume : Joly bat Langict. Poids légers : Tanger bat Savlgnac. Poids mi-moyens • RdztaoXvskl bat Sustra. Poids moyens : (iaucliot bat Lesiéur. Poids mi lourds : Chestieau bat Courty. Hors série : Lepesant et Martin, sans dérision ; Hermelln bat Dlolez ; Maquet bat Colas ; Hardy et subtile, matcb nul ; Boursier bat Caudron,\nDuvanel sortant de l'eau\nLACQUEHAY A GAGNE PARIS-CHAUNY\nA la porte Maillot eurent lieu-hier, à 5 heu res du matin lçs formalités de contrôle de la course cycliste ■ Paris-Ch,aunv : organisée par l'Echo .cfes Sjoorfa. Ile .départ, fut donné à Bwt gival . à 7 li 1 5. à 65' concurrents. Jacquinot, et Gefbàud avaient déclaré forfaU.- Dée le départ, le train .est très raßide et la côte de Louveci'ehnes voit déjà le p&iotp» s'égrener. . ' , , - lions ta côte du Greur-Voiant, marre de façon spléndide, lâctiè<tods sas adver saires et Aie résolument vers le biit. A Sentis, Lacquehaye passe .à,. 1.0 .h. 53 avec une avance de 11 minutes sur'ses suivants, Je 3 frères Pélissier, Hilarion, Rebou},, B'rùnier, De treille. . . ■ On signale les abandons de Huot qui a cassé sa roue; et d'Archet,av. A Cotnpiègne, le leader a A3 miAules d'avance. Le vent continue h. être favofabiè, et Lac quehay passe'premier à. Chjunyï k 12 h. 16, son ayance sur le Relétoip. est, maintenait dé 21 mi nutes, Bellanger, Godé-pd abandonnèn.t. L'itiné raire de la course traversé mainlènant la région de Laon. ! Laon, i .13 h. 33, Laoquchave est toujours en tête, avec 20 minutes d'avance sur Henri P.éHssicr, précédant Bruniet. Lee coureur» Gerbaud et Franbis Péllssfer. abandonnent. ■Sans défaillancè, Lacquehay continue, d'une allure rapide et termine vainqueur à Cliauny. Les 213 kilomètres ont été parcourus en 9 h. 19 .m. 30 e,, par Lncqueiiay, qui a mené de bout'en bout, faisant seul toute la course. Henri Pélissier termine .second, battu de vingt-cinq minutes.- Le jeune Brunîer prend la troisième place en 9 ti. 39 m.' 30 s. Les autres éojireure se classent ainsi . ' 4. DetreMle, en 10 h. 17' ; 5. Reboul { 6. Ri che ; 7. Vertémati ; 8. Amouroux. ; 9.. Schiegg ; 10. Van Buiggenhout ; 11. Budts ; 12. Giraudei ; 13. Berdet p li. A. Peltier ; 15. RousSy ; 16. Arntel ; 17. Léger ; 18. Maziotta 19. Forgeou ; 20. Berdet, etc.\nRtJGBY. M. Gaston Vida] péut maintenant taire partie de la P. F. R. ! I.e Jnry d'honneur institué pour trancher le difîérènd qui avait surgi entre XI. Gaston VidaJ, soqs-sewétaine d'Ktat et membre du roilsell de la Fédération de rugby. et le comité de. la F. F. R„ s'est réuni hieir à Biarritz. La séance s'est terminée par l'adoption d'nn propès-verbal qui conclut X l'annulation de la radîatlbn qui avait frappé XI. Gaston Vidai. CYCLISME. Pour le championnat de France. Hier matin,, a Xk-lim, ■ s'e«t 'disputé >ur loi kilomè tres' veiminatoife pafsjpfàne èîi vue du chainpion nat \"de France des Juniors. X'iitfrt-scïtr coneurretits prirent le départ, a S M. 30 ; jugées en haut de la côte de Rubelle, surent lieu dans l'ordre suivaitt V ' 1. Laduc (V. C. L. , en 3 h. 11' ; 9. WambsT (V. c. L.). en 3 h. 13' ; S. Marclllac (V. C. L.) è une longueur; 4. Tozzi. 3. Uomtet. 6. Mtscopain, 7. Catry, S. Saussiq, 9. Blanchi, 10. Cineau, etc.\nLacçuehay\nLES HOTELS DE L'ETOILE seront de nouveau vendus aux enchères\nLa Société d'exploitation dee grands hô tfls.de l'Etoile, comprenant entre autres l'hôtel Astorià, société allemande, avait été rhise sous séquestre et pendant la guerre ses immeubles avaient été occupés par dés services do L'Etat Récemment, les,actions de la Société d'exploitation furent ven dues à une société étrangère pour la somme de .5.185.000 francs. Les hôteliers français de Paris protestèrent, comme l'on sait, contre les conditions daus .J'e'aijueMes s'était effectuée cette adjudication. Sui vant les'clauses du cahier des charges. Us en itérèrent au tribunal civil, qui vient de faire connaître sa décision. Il a refusé ne ratifier l'adjudication. Celle-ci se trouve ainsi annulée. La décision du tribunal (*»t basée sur le fait que les experts, désignés pour évaluer les réparations et dommages causés par l'occupation rl3B services de l'Etat, les es timaient à deux millions par an et que ces immeubles, d'après les contrats passés avec leurs propriétaires, peuvent rester vingt ans à ia disposition des services dlElat.'Si ces contrats sont maintenus, la nouvelle société d'exploitation aurait à recevoir une somme de 40 millions, alors qu'elle n'aurait déboursé que 5.165.000 fr. La vente effectuée au mois de juin ayant été annulée, on procédera donc à de nou velles enchères.\nLA MUSIQUE\nL'institution du cou COÛTS de Rome fut très attaquée ces temps derniers. Beaucoup de mes confrères trouvent parfaitement inutile d'en voyer, pendant plusieurs années, les jeunes lauréats français en Italie, où ia musique n'a actuellement que faire. S'il s'agissait de leur imposer un long sé jour dans la ViEe éternelle, pour y travailler dans une sorte de conservatoire italien, je serais le premier à partager leur avis et à protester contre un tel état de choses. Mais il ne fut jamais, question de cela- Les fondateurs de ce prix durent avoir simplement l'idée d'arracher, pour quelque temi>s, atix vicissi tudes de la vie, l#s mieux doués des aspirants au prix de Rome et de leur permettre de rêver* de travailler, de voyager, de s'instruire de toute façon dans un pays enchanteur entre tous. Evidemment, ce serait superbe si tout se passait de la sorte. Mais il s'en faut, hélas ! Et puis ce prix ne donna jamais de génie à qui-que ce soit. 11 est destiné à prouver tout bonnement que ceux qui le méritent savent à peu près tout ce qui peut s'apprendre à l'école et qu'ils sont mûrs pour la lutte, à condi tion, pour eux, de considérer la récompense obtenue, non comime une sorte de gloire, mais comme un début. Or, cela se voit rarement. Beaucoup se croient « arrivés » parce que prix de Rome. Et on les devine, à leur retour, réduits à courir le cachet, comme naguère ; à faire, à l'exemple des camarades, antichambre, dans les théâtres subventionnés et aux Beaux- Ans, jusqu'à ce qu'ils obtiennent la com mande officielle d'un apte ou deux, 'que le cahier des charges oblige les directeurs à affi cher trois ou quatre fois... Et puis après ? Ils tenteront, la plupart du temps, de nouvelles démarches ministérielles pour trouver une place de professeur au Conservatoire, à moins que leur titre de prix de Rome et. de puis santés recommandations ne ltur' pefmettent de s'asiseoir un jour dans le fauteuil directorial d'une école'de musique où d'un conservatoire de province. ' Voilà, sauf de rares exceptions, à quoi stçt vraiment cette haute distinction tant convoitée. Mais croyez-vous que les grands maitres qui l'obtinrent ae seraient pas devenus grands s'ils s'étaient abstenus de prendre part à_ ce- concours ? Berlioz.'n'âvait-il pas écrit la Symphonie fantastique avant sa première en trée en loge-? et Goanod n aurait-il pu, sans cette consécration, enfanter Parut, Romeo, itireUlç, le premier acte de Philémon, le der nier de Safiho,.. et même .la Messe de Sainte-Cécile ?, Qu'a à faire, avec ce titre honorifique, la Carmen de- Bizet ? Et Mas s,enet. à .qui le .prix de Rome ne valut que de faire jouer un acte insignifiant : la Grand'TaHtc,, et- n-e iqt . d'auciïrte utilité, dans la suite, pour la mise au \"jour de Don César de Basau, du Roi de Lalwre, d'Hérto diaifc, de, Manon, de Werther et de ce vaste répertoire .qui porte la marque. de s'on génie et rendit son nom glorieux dans/le monde entier !'... ■ A coté de cela, Saint-Saéns, qui concourut deux fois sans les moindre succès, eût-il unie carrière _ moins ' brillante que celle de ses ri vaux, lui qui figure déjà au nombre des clas siques les plus fameux ? Et César Franck, et Laio. et Delibes, et Rcyer, et Castillon, et Fauré, et d'fndy, et Dukas et RavèL et même Duparc et Roussel, et Ropartz et de Bréville, et VVitkowsky, et d'autres encore, durent-ils passer leur existence dans les regrets les plus amers de n'avoir pu-se parer du titre pompeux de prix de Rome ? La vérité est que ce prix fut et sera souvent utile aux médiocres, mais que, pour les autres, il ne servit jamais à grand'chose. Allors, à quoi bon le conserver, surtout dans sa forme désuète d'aujourd'hui, avec cette éternelle cantate d'un autre âge et avec ta faculté laissée à MM. les peintres, les sculpteurs, les graveurs, les historiens de l'lns titut d'en désigner les lauréats, de concert avec les membres de la section de musique ? Fernand Le Borne.\nLA MANIFESTATION COMMUNISTE DU PRE'-SAINT-6ERVAIS\nLes communistes' avaient organisé, hier, deux réunions pour prolester contre le refus du bénéllce de l'amnistie à l'officier mécani cien Marty et à certains autres marins de la mer Noire. La première eut lieu le matin à Charonne et ne, fut marquée par aucun incident. La seconde se déroula au Pré-Saint-Gervais. Dès trois heures, les manifestants arrivaient par petits groupes sur la butte, où avaient été installés, en .guise de tribunes, des chariots) décorés de drapeaux rouges. L'un d'eux, placé au point le plus élevé de l'emplacement choisf pour le meeting, portait un immense drapeau noir. En attendant l'ouverture du meeting, quel ques hommes chantent, des hymnes révolu tionnaires. I/heure des discours sonne enfin. Les pro meneurs, égaillés un peu partout, se rappro chent des tribunes. Certains orateurs ont. si l'on peut dire, ùnp meilleure salle que les autres. Plusieurs parlent sans violence. Un anarchiste déclare même qu'il répudie toute violence et qu'il n'éprouve pas plus de sympa thie pour l'armée rouge que pour les autres. Au pied d'autres charrettes des auditeurs applaudissent MM. Cacàlin et Vaillant-Coutu rier, ce dernier faisant appel k la violence pour libérer Ceux qu'il estime avoir droit à la grâce. A 0 heures le meeting prend lin. Deux 'légers incidents marquèrent la rentrée des communistes dans la capitale. Vers sept Jieurcs un quart, un groupe de 100 person nes tenta de se former en cortège rue de Bel levitle, à hauteur de 'la\"rué Itamponneau. La police intima aux manifestants l'ordre de se disperser. Ceux-ci refusèrent. Une légère ba garre s'ensuivit, au cours de .laquelle neuf ar restations furent opérées: six oui été in ainte nues pour outrages et menaces aux agents. A peu près au même moment, rue u Angou lème, une collision se produisit enlre un cor tège communiste et les gardiens de la paix. Ceux-ci réussirent facilement à disperser la colonne. Deux arrestations furent opérées: une seule a été maintenue. Enfin, ie snir, vërs dix heures un quart, bou levard de Mënilmontant, une bagarre se pro duisit entre ies forces de police et une soixan taine de commiinistes. lieux arrestations ont été opérées et maintenues. Le bilan de la journée s'établit comme suit : treize arrestations dont neuf maintenues pour cris séditieux, outrages et menaces aux agents; quelques agents et manifestants contusionnés.\nLA VIE FINANCIERE\nLA SEMAINE A LA BOURSE I E PARIS\nL'AMBIANCE. Cette semaine, qui pré cède Immédiatement la liquidation de fin de mois, n'a pas été moins satisfaisante que les précédentes. I,es dégagements effectués par les spéculateurs aux bénéfices, en assez petit nombre du reste, n'ont pus entamé sérieuse ment les dispositions du marché. Tout au plus, a-t-on observé un léger flottement dans l'allure rie certains groupes où la hausse, ces temps derniers, avait été plus Importante ; encore les déplacements île cours qui sont résultés de ces liquidations partielles n'ont guère été sensibles et, le plus souvent, les valeurs, après quelques fluctuations, se sont retrouvées ù peu prés au même niveau qu'il y a huit jours. Ceci, pour le marché à terme. Te comptant n'a pas été moins ferme ; con trastant avec une inactivité qui s'était pro longée jusqu'à ces temps derniers, de nom breuses valeurs ont accusé une progressâon Intéressante, en ce sens surtout qu'elle est l'indice d'un retour aux affaires de la clien tèle du portefeuille. Cette constatation donne plus de poids aux espoirs que certains ont dp voir le mouvement de hausse se poursuivre pendant le mots d'août : car si la clientèle, et une clientèle aussi stable que celle du mar ché au comptant, montre des dispositions aussi nettement encourageantes, c'est le mar ché tout entier qui est appelé à en bénéficier ; l'appui que vont ainsi trouver les spécula teurs et professionnels dont les interventions avaient constitué jusqu'alors le plus clair de l'activité de la Bourse, est de nature, en effet, à élargir sensiblement le cadre des opérations spéculatives et à donner plus d'ampleur aux mouvements qui pourraient être entrepris à la suite de celui qui s'est poursuivi jusqu'en ces dernières séances. LES VAI.EURH. Nos rentes ont conservé l'attitude satisfaisante qu'elles avaient adop tée la semaine précédente. En clôture, on a surtout recherché le 6 % 1920 qui s'attribue environ 3/4 de point. Les divers titres du Crédit National gagnent également du ter rain. Signalons que le Bon 1922 a atteint et même dépassé le pair. Parmi les emprunts étrangers, les russes s'écartent peu de leurs cours précédents. Quel ques rachats, cependant, en dernier lieu, en prévision de la liquidation. Les fonds otto mans ont été particulièrement agités : tout d'abord, c'est le 5 % 1914 qui a été le plus traval'lé \"sur la perspective d'une répartition importante (pli serait distribuée en septem bre. En clôture, on s'est surtout occupé à nouveau de- l'Unifié qui a enregistré eu une seule séance une avance de plus de 3 points. Les fonds mexicains ont été stimulés par la nouvelle que l'approbation du gouvernement de -Mexico venait d'être donnée à la conven tion précédemment conclue à New-York entre les banquiers internationaux et 11. de la Huevta. D'autre part, on a été bien impres sionné par les mesures que le général Obrégon viendrait de prendre concernant les réduc tions de traitement des fonctionnaires, cette décision constituant une partie du programme de rétablissement du crédit national. Résistance générale parmi nos banques dont l'activité, cependant, n'est pas bien con sidérable. Banque de France indécise. Le bilan hebdomadaire fait état d'une diminution de 400 millions dans les avances à l'Etat et d'une réduction de 319.824.450 francs dans la circulation fiduciaire. Le Crédit Foncier de France s'améliore sur l'espoir d'une augmen tation de dividende. Aux sociétés étrangères, la Banque Ottomane a été assez discutée ; elle finit cependant en reprise sur la bonne impression laissée par les déclarations faites à l'assemblée qui s'est tenue le 27 à Londres. Cette dernière a voté un dividende de 5 %, soit 10 shillings, payable le 1\" août : le solde dlspordble net de l'exercice ressort il 208.553 livres sterling. Banque Nationale du Mexique calme ; la situation de. cette société semble en vole d'amélioration, le solde .débiteur ayant été ramené de 2.024.488 en 1920 à 575.700 pesos. D'autre part, la société jouera, pense t-on, un rôle important dans l'organisation prochaine de la Banque unique d'émission. Nos chemins de fer ont vu se poursuivre les demandes pour compte du portefeuille, que nous avons précédemment signalées. On s'est surtout occupé de l'Orléans et du Lyon. Che mins Espagnols négligés. On annonce que les Cortès .se sont séparées sans avoir pu voter complètement la ici sur la réorganisation des réseaux. Le conseil des ministres a donc dé cidé, en principe, d'ajourner encore le relève ment des tarifs. Les Cortès seront convoquées en octobre, afin de leur permettre de statuer en temps utile, ies avances de l'Etat aux compagnies devant cesser le 11 novembre. Aux transports en commun, on ne s'est guêie occupé 'iae des Voitures à Paris qui enregistrent des progrès très sensibles. Les valeurs ne navigation sont brusquement sorties de leur sommeil : pendant les deux dernières séances, la spéculation a procédé, en effet, à de nombreux rachats sur 1 impres sion plus optimiste laissée par les indications transmises au sujet du relèvement des taux des frets. Ce revirement paraît, en grande partie, la conséquence des grèves américaines des charbonnages qui ont rendu nécessaire l'importation, aux Etats-Unis, de quantités considérables de charbons anglais. Il ne faut pas perdre de vue, néanmoins, que cet élé ment est essentiellement provisoire et n'exer cera piobabienient, en conséquence, qu'une Influence passagère. Signalons ia bonne tenue persistante des actions Suez. I,es recettes sont toujours satisfaisantes et atteignent, à ia date du 23 juillet, 90.320.000 francs contre 78.210.000 pour :a' période correspondante de 1921. Parmi les valeurs d'électricité, la Compa gnie Cénérale d'Electricité et les Gaz Nord ont été largement travaillés. Thomson sou tenue. Distribution calme. Métallurgiques françaises toujours hésitantes ; on signale cependant une légère amélioration dans la situation du marché métallurgique ; on re marque une tendance de plus en plus nette des établissements de cet ordre à se solida riser en vue de résister plus efficacement il la crise. Il est possible que l'on arrive à la cons titution de larges ententes susceptibles d'at ténuer la rivalité entre certains groupes. Châiillon-Comnientry abandonne un peu de terrain. Fives-Lille est bien défendue. Longwy et Mieheville reproduisent leurs cours précé dents. Parmi les Industrielles cotées en cou lisse. notons la résistance des actions Lor raine-Dietrich, dont les progrès précédents ont suscité quelques dégagements assez faci lement absorbé\". Nos charbonnages, après diverses alterna tives, ne s'écartent pas sensiblement de leur niveau antérieur. Les charbonnages du Ton kin notamment, tout d'abord réalisés, se res saisissent en clôture. Béthune reste indécise. Les valeurs de cuivre n'ont pas persisté dans leur vel'éité de relèvement précédem ment signalée. Le Rio Tinto s'est constam ment maintenu au-dessous du cours de 1.500. Notre confrère le Fiuancitl yeu s constate que cette société est, de tous les grands pro ducteurs mondiaux, celle qui produit actuel lement aux prix les moins onéreux ; le cours de 63 francs la tonne lui laisse, en effet, en core une marge de bénéfice appréciable. An point de vue général, il se confirme que, sur le maiché américain, les stocks qui ont at teint un montant de 400 millions de livres ont été ramènes maintenant à 170 millions. Les mines sud-africaines, négligées pour compte local, ont cependant vu des demande? de l'arbitrage. Ou reste bien impressionnés par !?s avis venus du Transvaal. lies ancien nes Tmde Unions ont fait place à de non veaux syndical s qui ont accepté toutes le? conditions posées par la chambre des mines concernant la main-d'œuvre : les frais d'ex ploitation sont déjà sensiblement réduits. Us n'ont atteint, en juin, que 21 sh. 4 d. contre 24 si:. 3 d. en avril, et on juge possible de revenir prochainement aux chiffres d'avant guerre, soit 17 sh par tonne. Territoriales toujours en faveur : la Char tered a évolué aux environs de 30 francs après de nombreux dégagements ; on continue il escompter la publication prochaine des cou ditions offertes par le général Sinuts à lt Kbodésie. De Beers mieux orientée vers la clôture après un début de semuine assez faible. A noter (ies affairés suivies sur les valeurs d'ar gent : la Huanciiaca se relève de 75 à 80 franc! et l'Estrellas gagne une dizaine de points. [ Aux pétrolifères, la Mexican Eagle a sub , la répercussion des avis peu satisfaisant! concernant la venue d'eau salée dans les dis . tricts pétrolifères mexicains. On a égalemen parié ne la naisse des prix de la matière au: Eats-Unis et des mesures prises par d'impor t tantes banques américaines qui retirnien leurs uvfuioes sur les valeurs de ce compartl : ment. Lu Royal Dutcîi s'est maintenue au: pnvir-jns de 19.5U0 ; le bruit court ton jour ; d'une prochaine action en liaison des groupe . Royal Dutcb et Standard OU en Russie. Cett 1\ncompagnie annonce d'ailleurs qu'elle a l'in tention de tenir prochainement une confé rence des intéressés dans l'industrie pétroli ère, afin de délibérer sur ce qui pourrait être fait ]«jur le bien commun de tous les inté ressés. t Cuoutclioutiêres négligées. I-es stocks de Icmdres, ont diminué la semaine dernière de \"04 tonnes et s'établissent' à 71.840 tonnes. Valeurs de sucre toujours bien disposées, les av's de New-York laissant prévoir une nouvelle hausse tics prix du sucre brut. Les Sucreries d'Egypte perdent, cependant nn peu de terrain en clôture, sur des dégagements provoqués par la réponse des primes. Parmi les valeurs de soie, Tubize est bien traitée.'On dénient le bruit qui avait été un moment répandu d'une prochaine augmenta tion de capital. Aux valeurs diverses, les Tabacs Ottomans sont fermes. I! serait question d'une réparti tion d'un acompte de dividende de 30 francs. Parmi les autres valeurs du groupe turc. Orosdi Buck a aisément consolidé son avance antérieure ; les réalisations qpl se sont pré sentées ont, eu effet, été absorbées d'une façoD remarquable, ce qui laisse entrevoir la possi bilité d'une reprise prtcbainq du mouvement de hausse auquel nous venons d'assister ; les résultats de l'exercice permettraient, en effet, d'envisager une répartition supérieure aux 20 francs que l'on escomptait jusqu'ici.\nMEMENTO DE L'ACTIONNAIRE\nLes Assemblées générales 31 Juillet, 11 h. Caisse Commerciale et Imdus trlelle a Paris, G, rue (le Londres. 1\" août. 13 h. Aciéries de Longrwy, !l Mont- Salrit-Marfin. I\" août, 15 h. Union des Pétroles d'Oklahoma, 3 Paris, 6, rue Chaucnat. 2 août, il h. 1/2. Forges. Fonderies de Monta talre, à Parts, 3, rue Samt-Oeoms. 2 août, 15 I). Eaux pour l'étranger, a Paris, S rue d'Athènes. 2 août, H h. Métallurgique du Pésigord, k Paris, 43, rue de Clichy. i août, 14 h. 1/2. Fusion des Gaz, a Paris, 19, ru» Blanche. 5 août, 10 h. 1/2. The Oriental Carpet Manufac ture, a Sniyrne. 5 août, 10 h. 1/2. Charbonnages du Boulonnais, 19. rue Blance, a Paris. 5 août, 15 h. Industrielle de 3 Pétroles, 54, rue de Londres, à Paris. 7 août, 15 h. 1/2, Banco Espanol del Rio de la Plata, à Buenos-Ayres.\nTitres : Estampilles, remboursements, amortissements, etc. Charbonnages Hongrois d'L'elkauy. Depuis le l\" juillet, dépôt des obligations i 0/0 1595 pour estampille de l'accord intervenu et encaissement du premier acompte de 12 frs. Pour tous renseigne ments, s'adresser à l'Association nationale des Va leurs Mobilières. 5. rue Gallion, a Paris. Capitalisation Immobilière. Premier rembour sement rte 100 frs par action, Société Lyonnaise, à Lyon. Ateliers et Forges de l'Ouest. 0 Salnt-Xazalre. Remboursement an pair des r,OO actions nouvelles, lesquelles, avec les 600 actions anciennes, seront échangées ultérieurement contre des actions de Jouissance : Crédit de l'Ouest, i Paris. ■ Chemins de fer garantis des Colonies Françaises. Pas de tirage en mars 1988 poiir les actions. L'amortissement a été effectué par rachat.\nLe Congi ES de la line fie Montint\nLyon, 30 juillet {<!<'■/>. Petit Parisien^) M. Lapje, conseille!* d'Etat, directeur de' l'enseignement primaire, a présidé ce matin la séance de clôture du congrès national do la Ligue de l'Enseignement. Il a exposé un plan de l'école unique quit croit le plus susceptible de réunir l'approba tion de la majorité. L'accès des hautes car rières. ilil-H. n'est point actuellement fermé aux enfants sans fortune, mais il ne leur est pas suffisamment ouvert. A ta base de tout le système d'enseignement devront être pia eés les principes de sélection au mérite, de gratuité et même d'allocations aux familleo. poif nies lonnuos études, mais H faut prendre en :•>% aux déceptions. Aujourd'hui au sortir de l'école norinale, les élèves trouvent une place Foute prête de .professeurs, d'institu teurs, dé même qu'au sortir de Sainl-Cvr ou de Polytechnique, on devient officier ou In génieur d'Etat, mats, après la fin de leurs, étu des. les médecins, les avocats, doivent en core attendre leur clientèle, et disposer, par conséquent, d'avancés suffisantes. II faudrait donc rénover complètement cet ordre de cho ses pour ass'urcr à l'élite de la nation la si tuation à laquelle elle a droit,. Le congrès a adop'é un vœu rédiamant la surveillance et l'enseignement de l'hygiène dans les écoles et surtout dans les écoles pri vées. Les congressistes ont ensuite assisté à un banquet, puis, sous la conduite de M. Herriot, sénateur, ils ont visité l'école de TotrrvieMe où on va installer un externat primaire dans lequel seront reçus les enfants de fi é 13 ans. Le soir, une fête civique de la jeunesse a eu lieu à l'hôtel'de ville.\nLes élections municipales de Saint-Etienne\nSl-Eliennc 30 juillet De rwt. corresp. part.) Au scrutin de ballottage sont élus conseil lers municipaux d\" Saint-Elieone : MiM. Jean- Baptiste Joly et Henri Dupuy, radicaux; les deux candidats communistes s'étaient retirés.\nLÉGION D'HONNEUR\nTRAVAIL\nSont promus ou nommés : Officiers : MM. Grérotre Marie-Joseph-Emlle- Camilte, inspecteur divisionnaire a Nancy ; RLsser René, actuaire ; Vaiadler Edouard-Jean-Marie, con trôleur de première classe du ministère du Tra vail. Chevaliers : Mme Vivianl (niée de Boubéller- Lepelletter) Isabelle-Eugénie, membre du conaeU supérieur des pupilles de la nation ; MM. Audio Pierre, maire-adjoint du 10» arrondissement de 1* Ville ùe Paris ; Augry Jules, ancien ouvrier impri meur ; Baud Eugène-Victor, directeur de la com pagnie d'assurances l'Urbaine et la Seine à Paris ; Baudon Jean-Baptiste, docteur en médecine ; Buvat Jean-Baptiste, maire de .Moulins ; Delearde Désiré- Césaire. secrétaire général du syndicat des com pagnies d'assurances à primes Uses contre les accidents ; Dupuich Paul-Joseph, sous-directeur du Comptoir National d'Escompte ; EUon Henrl- Claude-Joseph, itiduslrlel ; Genty Pierre-François, président du conseil des prud'hommes de la Seine: Hugo a Antoine, président Ou comité cantonal des pupilles de la nation : Lamey Frédérlc-Césaire, directeur de la Société alsacienne de constructions mécaniques; Motirias dé Peyramale Joseph-Antosne, contrôleur des retraites ouvrières et paysannes : pculabeur, Antoine-Louis, entrepreneur de travaux publics i Arras -, Febiltotte Richard, docteur en médecine ; Sénéchal Léon? Adolphe, indus'rlel r Seniy Haymo9d-P;Sil-Donatien, directeur général des' institutions sociales du comité des forges de France ; Turmami Jean-Baptisie-Marie-Jules-Maxl mWten, professeur à la raculté de droit de l'uni» versité de Fribourg ; Véret Louis-Auguste, atmi» njstrateur directeur de la caisse syndicale d'a-su» rances mutuelles des Industries textiles de France.\nLe JPetit JPa.r*isien\nLe meeting automobile de Boulogne\nCRÉDIT NATIONAL Le prochain jlrage des obligations du Crédit National (émission 1920) aura lieu le i\" août, à 14 h. 45. ETUDES CHEZ SOI Demandez à I'ECOLE UNIVERSELLE, 10, rue Chardin, Pari 3 (16*). l'envoi gratuit do la bro chure qui vous intéresse. Brochure 20105 : Enseignement primaire. Brochure 20119 : Enseign. second, et supér. Brochure 20133 : Ecoles spéciales. Brochure 20163 : Carrières administratives. Brochure 20178 : Carrières indusl, et agrie. Brochure 20192 : Carrières commerciales.\nPour dorer et argenter instantanément \"■MBS\" BRONZE D'ALSACE Marque la Cathédrale de la Manufacture Alsacienne de PRODUITS INDUSTRIELS à STRASBOURG (Port da Rhin) Agents Dépositaires cherchés dans toutes les régions\nLe plus çrand sutcesdelaß'scuilerie française. AGES LOT et VOREUX,LILLE\n","LES FÊTES DE LA COMMUNE DE MONTMARTRE\nLa comm me libre de Montmartre don nait hier sa grande fête annuelle. Il y avait foule. Les administrés de l'excellent dessinateur Repaquit, leur maire fidèle, ont, en effet, une réputation bien établie d'esprit et d'originalité. Ils en ont donné un norfveau témoignage. Le matin, les réjouissances commencè rent par une tournée générale dans les différents café?, bars et autres bistros des environs. Gcci pour se documenter et éta blir sans doute une carte gastrono mique de la commune. Après, Course de la plume et du pinceau. Les partants, chansonniers et peintres, devaient, h i arrivée, remettre une pochade ou ur. poème, fruits de leur travail pen dant le parcours. Lee genres, actuellement, sont si mêlés qu'on ne sait encore si o'est un peintre qui a composé le meilleur sonnet ou un poète qui a peint le tableau le plus ou rieux. L'après-midi, réception du coureur oy cllste Lœw, président du Montmartre- Sportiug-CSub, un « isolé » du Tour de France qui *, effectué tout le parcours. « S'il n'est pas arrivé premier, disait un de ses amis, c'est qu'artiste, comme tous les Montmartrois, il s'est attardé à admi rer le paysage. » Ensuite, concours de pêche à. la ligne,\nplace Gonstanlin-Pecqueur, qui cet bien, comme chacun sait marchands de vins mis à part l'endroit le plus se« de Paris. Ça n'empêcha les chevaliers de la gaule et de la Butte d'y pêcher un buisson a'écrevisses.\nAprès quoi une importante flottille de sous-marins traversa tout Montmartre sans incident,\nLa pluie aurait causé le plus grand tort â cette épreuve maritime, car les sous marins étaient en carton. Fort heureusement il fit beau, quoique lourd, et le soir on put danser joyeuse ment au son du bigophpne. A la mémoire de Gaston Conté\nLes Montmartrois s'amusent ; mais leur galté ne leur fait pas oublier les amis qui ne sont plus-\nPlace du Tertre, devant la guinguette blanche où habita Gaston Coûté, le chan tre des Gourgandines et'de combien d'au tres poùmes rustiques, si âpres et si colo rés, Maurice Neumont, Joô Bridge, Léo Lelièvre, Richard, P.-N. Homard, Loua nais, de Bercy, Barthet et Grandjcan sont venus évoquer sa mémoire. Désormais, nue plaque de marbre, scellée dans la maison, perpétuera le souvenir du poète beauceron émigré à Montmartre, où il devait mourir à trente et un ans.\nLE DEfILE DES 80US-MAHIKB\nUN GRAND CONCOURS DE BOULES AU VILLAGE EN BOIS\nSeptentrionaux ou Méridionaux, Parisiens ou Lyonnais, les plus redoutables champions de tous les boulodromes s'étaient réunis, hier après midi, au Village en bois de Clignancourt. En présence d'un Jury compétent, où l'on pou vait remarquer MM, Favre. président de la société; Gentil, créateur du Village en bois; Couderette, secrétaire, devant un public en thousiaste d'environ 3.000 personnes, les par ties se disputèrent de 8 h. 30 du matin U1 heu-\nBULLETIN ORPHEONIQUE\nEn ration des vacances, la saison des concerts de plein air est » peu prés close pour lei musique» civiles. Le public l'en apercevra à peine, car les kiosque» ont aie encore, cette année, presque complètement déserts, malgré une reprise assez marquée de la vie musicale. Les société» boudent, et je dois reconnettre qu'elles ont raison, parce qu'on n« fait pas pour elles Je» sacrifices nécessaires. Croit-on que ce soit avec des pépins de citrouille que l'on prépare un programme et que l'on orga nise un concert ? i;a nécessite de nombreuses répétitions et d'inces sants déplacement! pour y assister, et chacun sait ce que ça coûte. Mais comme les sociétés sont généralement sans le sou, 11 faut que les musiciens y aillent de leur poché. Quand elles sont vides, ce qui arrive souvent, alors c'est la désertion. Voilà surtout ce à quoi l'on doit attribuer la dé chéance des sociétés de musique populaire. Pour y remédier, il est Indispensable nue ces sociétés soient suffisamment dotées par l'Etat et !t« villes pour qu'elles puissent, au moins, indem niser les exécutants de leurs dépenses. Il n'y a pas d'autre lolution. Mais, je crains bien, cette fois encore comme les autres, de précber dans le désert. Ou prétend que chaque homme a un petit banne tort qui lui travaille le cerveau. Eh bleu ! le ipien c'est celui-là ! C'est pourquoi j'aurai certainement\nencore l'occasion de revenir sur ce sujet avant que l'argent tombe. A. CUAVANON. Paru. La Hoyale Fanfare de Jemappes- sur- Meuse (Belgique), composée de 85 exécutants et classée en division d'excellence, viendra, a tes frais, A Paris, le dimanche 3 septembre prochain, donner un concert au théâtre de verdure du Jardin des Tuileries, au bénéfice de l'œuvre de la B. M. F. S. Elle Ira, ce Jour-là, à to heures, déposer une cou ronne sur ja tombe du Soldat inconnu, et sera reçue orncleilement à l'Hôtel de VlHe I» lendemain, lundi, à 10 heures du matin. L'œuvre de la reconstitution des musiques fran çaises sinistrées, maintenant en possession, depuis lu 30 Juin, date fixée, de toutes les pièces justifica tives des dommages subis par les sociétés, prépare une répartition des dons, qui aura lieu dans le courant du mois d'août, d'accord avec le ministère des Région» libérées. Départements. L'Union Chorale de Montluçon (Allier) organise, a l'occasion des fêtes de ion cinquantenaire, un festival de musique pour le di manche 77 août. Ce festival, ouvert à tons les orphéoni, harmo nies, fanfares, symphonies, quatuors à eordes, estu diantlnas, trompes de chasse, trompettes, firres, tambours et clairons, vielles et musettes, com prend : i« Un concours de lecture à vue facultatif ; ■2' Un concour» d'exécution facultatif ; S» Dea auditions publique» ; <• Un défilé obligatoire. Déià un nombre assez important de sociétés ont envoyé leur adhésion, ce qui fait prévoir un gros succès.\nUn congrès de chant grégorien et de musique d'église se tiendra, celte année, à Paris, les 6, 7, 8 décembre, soua la préslde.nco du cardinal Dubois, archevêque do Paris.\nres du soir. La quadrette lyonnaise Cagnat-Ber lioz ratant héroïquement défendue, puis ayant succombé sous le» coups de quelques redouta bles adversaires, deux équipes parisiennes fini-' rent par se trouver face à face pour )a iinalc. Le championnat so termina par le triomphe de la quadrette du Village on bols, composée de MM. Malundrino, Beviluqua, Gagnai et Armand. Ensuite eut lieu la distribution des prix plu sieurs milliers de francs en, espèces avec le ooncours de l'lndépendance montmartroise.\nDix-septième arrondissement. te Journalier Vorïlt, habitant rue des Trols-Froroa, est envqyé au dépôt pour outrages a la pudeur. Huitième arrondissement. On découvre enve loppé dans du papier, au pied d'un arbre de la place de l'Etoile, le cadavre d'un enrant nou veau-né.\nON VA CRÉER A PARIS des offices d'orientation professionnelle\nOn sait l'effort entrepris par la cham bre de commerce de Paris parataèfement au conseil municipal et au préfet de la Seine pour développer l'apprentissage. Après avoir pris en charge l'école prépa ratoire du dix-septième arrondissement, effle se préoccupe d'en ouvrir une seconde dans le troisième. Elle a, d'autre part, étudié un programme d'ensemble pour f organisation de l'apprentissage propre ment dit, qu'elle compte réaliser, après entente avec 'les corporations intéressées, et les chambres syndicales qui ont déjà exercé dtos ce sens leur initiative. Mais Ul est bien évident qu'avant de songer à instruire des apprentis, il con vient d'assurer leur recrutement, de dis cerner tes aptitudes des enfants pour las orienter vers la profession qui peut le mieux leur convenir ou qui leur offre te plus <te chance de réussite, ri importe pour cela de connaître la nature \"de l'en fant à orienter, Tes exigences de la pro fession vers laquelle il peut être dirigé, ie marché régional du travail. Pour ila réalisation de cette œuvre, la chambre de commerce vient de faire appel au conseil municipal. Le programme envi sagé prévoit la création, comme début, de trois centres d'orientation profession nelle, l'un dan' 3 le treizième arrondis sement, rayonnant sur les cinquième, sixième, quatorzième arrondissements et les communes d'lvry et de Gentiilly ; le second dans le onzième arrondissement avec rayonnement sur les troisième, qua trième, douzième et vingtième arrondisse ments et les communes de Gliarenton, Saint-Mandé, Vincennes et Bagnolet ; enfin un troisième à Courbevoie, avec rayonne ment sur les communes de Puteaux, CoHombes, Bois-Colombes, Asnières, Bécon les-Bruyères et Neui®y-sur-Seine. Chaque office, placé sous le contrôle d'une commission de surveillance, aurait à sa tète un directeur, très renseigné sur la vie professionnelle de sa région, initié aux grandes questions économiques et sociales. Ce directeur devra se préoccuper de préparer l'orientation professionnelle des enfants à l'école et dans les cours complé mentaires ; de fournir des renseignements aux parents sur les conditions de l'appren tissage dans chaque industrie d'après les aptitudes de leurs enfants ; de centraliser les offres des patrons dans chaque secteur et de les indiquer aux intéressés, enfin de renseigner les comités de patronage locaux et de les aider à remplir leur rôle de pro tection. Il sera secondé par une femme pour les professions féminines. Si l'expérience est concluante, la cham bre de commerce de Paris, qui estime que du développement de l'apprentissage dé pend le relèvement économique du pays, so propose de couvrir Paris ét la banlieue de nouveaux offices, de façon à faciliter de plus en plus à la jeunesse parisienne le choix d'une profession et le moyen de l'aborder avec le plus de chance de succès. D'ailleurs, comme l'a rappelé M. Roéland, au cours de la discussion du projet au con seil munuieipal, il existe déjà à Paris, à l'école communale de la rue de la Grange aux-Belles, un laboratoire de psychologie scolaire, le laboratoire Binet, qui est connu du monde entier. Dans ce labora toire, on- fait, depuis très longtemps des éludes extrêmement importantes sur la va leur intellectuelle des enfants et sur leurs aptitudes- Des efforts dans le même sens et qui ont donné d'excellents résultats ont été d'autre part accomplis par M. Henri Sellier, qui dirige l'Office départemental de placement. D'accord avec la direction de l'enseignement l'Office va, cette année, faire des expériences dans certaines écoles do la Ville de Paris. A. V.\nDANS PARIS\nLes désespérés Neurasthénique, Mme Lourtl, concierge, 21, avenue Trudaine, t'est jetée hier soir, vers six heures, du quatrième étage. dans la cour. Elle a euccomhée pendant son transport a l'hôpital.\nUn enfant abandonné\nSamedi après midi, on trouvait, errant & tra vers un bazar de la rue de Rivoli, un petit garçon âgé de 3 ans environ. Pensant que sa famille, ne tarderait pas à venir le réclamer, on conduisit l'enfant au poste de police du .quartier Saint-Merri, Mais personne ne s'étant présenté pour signaler la disparition du gar çonnet, h la préfecture de police dans la jour née d'hier, celui-ci fut envoyé aux Enfants- Assistés. Le petit abandonné est vêtu d'un cos tume marin en laine violette, d'un tablier blanc et coiffé d'un chapeau également blanc ; 11 porte des chaussettes et des sandales jau nes. Il & indiqué qu'il se nommait « Bébert ». La police judiciaire recherche ses parents.\nUn pilleur de trains fait feu sur le sous-chef de gare de Fontenay\nPendant qu'il effectuait sa ronde habituelle, vers dix heures du soir, entre ies rames de wagons de la gare de ffontenay-sous-Bois, M. Paul Gouillot, quarante-neuf ans, sous-chef de gare, entendit manœuvrer la porte d'une de ces, voitures. hardiment, il Vit dans l'obscu rité, un individu sauter d'un wagon et s'enfuir après avoir tiré un coup de feu dans sa direc tion. Atteint 'à la main gauche, M. Gouillot riposta par un coup de revolver ; mais le .maraudeur disparut sans que le sous-chef de gare pùt remarquer s'il appartenait au per sonnel de la compagnie ou si c'était un étran ger au service. M. Badin, commissaire de police de Vin cennes. a ouvert une enquête, La blessure de M- Gouillot n'est pas grave.\nN* 34.—feuilleton du Petit Parisien du 31-7-1922\nL'ÉNIGME\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LA GRILLE VII (suite) Casse-tête chinois Au bout d'un quart d'heure, il avait trouvé. Knuoie-moi de l'argent immédiatement on je me tue. La signification sinistre de cette phrase ne le surprit pas. Les détails que lui avait fournis le docteur Dennequier l'avaient édifié. Ah 1 je m'explique ainsi la situation, fit-il en reprenant son monologue. Robert, chassé de la maison de son père, sans res sources immédiates et se trouvant acculé dans quelque impasse, a recours & sa sœur et abuse de l'affection qu'elle lui porte, pour lui soutirer de l'argent; il menace de «e suicider ; l'éternel moyen des lâches oour tléchir ceux qui les aiment 1 Evi demment, mademoiselle des Ormaies sa tisfit. du mieux qu'elle put. à cette de mande d'argent. Ce résultat obtenu, Miraval poussa plus loin ses recherches; il voulait savoir si les autres mots de la lettre n'avaient pas aussi une signification et quel rapport il pou vait y avoir entre ces mots, los lettres alnhnliAtiniuvs et. les numéros formant, le\natpnnmyiques et les numéros lormant le cadre. 1 Traduction et reproduction interdites pour tous pays. copyright By TUêodora Cïbu 103.\nEn prenant seulement les dix mots pa raissant à travers la grille formée par les piques découpés, il remarqua que le pre mier mot «envoie», de la phrase recons truite, occupait le sixième trou; le second mot « moi », le deuxième trou; le troi sième mot « de », le septième trou. La suite dos chiffres était donc 6, 2, 7. Comment ces chiffres s'arrangeaient-ils dans le cadre?... Et d'abord s'y trouvaient ils? Il examina. Le 6 venait après la lettro M; le 2 après le X; le 7 après le H. Persuadé d'être sur la voie, il étudia comment les chiffres de i à 10 représen tant les dix mots de la phrase et les dix signes de la carte à jouer étaient arrangés dans le cadre. x L'arrangement devait être tel que \"la personne possédant la clef pou vait lire couramment. Il devait y avoir un même point de repère pour tous les ini tiés. Quel était-i1?... Une des lettres de l'alphabet, évidemment. Mai 3 quelle lettre? La lettre A?.., Peut-être 1 Peut-être ! I! essaya. Partant de A, r! trouva que les chiffres se suivaient ainsi : 11. 6. 17. 20. 2. 14. 7. 3. 9.10. Mais on appliquant la grille, il vit que les mots formant la phrase acceptable pour lui : Envoie-moi, etc... correspon daient par leur place, aux n\" 6. 2. 7. 3. 9. I. 4, 5. 8. 10. Les chiffres du cadre ne suivaient donc pas l'ordre de la grille. Alors, ce cadre, quelle était sa signification ?... La phrase trouvée était-elle dans la lettre ?... Sa dé couverte n'était-elle un simple hasard et , la grille même existait-elle dans la clef de ta correspondance ?... Les difficultés s'élevaient, de partout ; cependant Miraval ne perdit nullement patience. Sacristi ! murmura-t-il, j'ai été tel lement absorbé par ce que je croyais la\nclef, que j'ai perdu de vue les deux mots qui, tout d'abord, avaient attiré mon atten tion : « brillants » et « bracelet ». Ceux-là sont un indice réel correspondant parfaite ment à certaines parties du réoit fait par le docteur. Mais « envoie-moi de l'argent ou je me tue », c'est une phrase si vrai semblable sous la plume d'un individu tel que ce Robert ?. Il n'était pas venu à l'esprit de Miraval que cette phrase pouvait bien n'être pla cée là qu'en guise de masque et pour éga rer les recherches des non-initiés. Peut-être le secret de la lettre èxistait-il dans les autres mots, après que ceux de la première pnrase en avaient été retirés. Plus l'avocat réfléchissait, plus ses doutes au sujet de sa première découverte aug mentaient. Les mots « brillants » et « bra celet », lui sautaient aux yeux maintenant... Décidément la fameuse phrase n'était qu'un feu-follet trompeur. C'était le 8 septembre qu'avait eu lieu ce grand dîner chez M. des Oi v maies, date à laquelle le père avait constaté la disparition cfu bijou die sa fille Henriette. La marque postale sur la lettre de Robert indiquait le 25 septembre. Or le père avait donné à la fille jusqu'à la fin du mois pour lui repré senter le bijou absent. Quel mois ?... Sep tembre, assurément. Henriette avait pu montrer le bracelet au temps voulu ; la let tre du frère devait contenir quelque infor mation concernant le bracelet. La phrase si laborieusement découverte à travers la « grille » était une fausse piste. Tout est à recommencer, s'écria Miraval avec dépit» Il y mettait l'obstination, l'ardeur et l'amour-propre d'un chef de police qui suit la piste d'un grand criminel. A cette heure, il se sentait lui-même enveloppé par cette chaîne de mystères qui menaçait l'exis tence de sou ami Clarignan. Jamais il\nMiraval compta les mots ; il y en avai vingt-deux. Quelle est maintenant la vraie ma nière de lire ces mots ? se dit-il. Forment-\nils un tout, ou bien ne faut-il en prendre qu'une partie ? Et quelle partie ?... Et combien de mots ?... Autant de pointe à découvrir ! « Bracelet » et « brillants » avaient pour lui une signification certaine, grâce aux révélations de son ami Dennequier; mais les autre mots : oiseaus, arbres, rivière, Sans Souci, quoiqu'il fit ne pouvaient se lier raisonnablement à bracelet et à brillants. La communication faite par Robert à sa sœur devait-être grave et cependant nul de cee mots n'avait un sens impliquant la gravité... Alors pourquoi avaient-ils été écrits ?... Pour masquer la vraie phrase, comme l'avaient été les dix premiers mots? Miraval cherchait et hésitait. Mais, au fait, pensa-t-il soudain, la grille formée par la carte découpée donne une phrase... Une phrase quelconque, ar rangée d'une certaine façon et qui doit peut-être donner l'ordre d'une deuxième phrase. Pourquoi pas ?... Cet ordre est 6. 2. 7. 3. 9. I. 4. 5. 8. 10. Dans le second aspect de la lettre, celui présenté après l'enlèvement de la première phrase, le sixième mot était dégagé; le deuxième oiseaux; le troisième fài... Décidément, je retombe dans la caco phonie et cette marche ne peut être la bonne !... Si c'était le sixième mot, puis le deuxième à la suite ? Il recommença : dégagé ; puis il compta, en suivant, deux mots ; le deuxième était « ton », puis encore, sept mots ; le sep tième était « bracelet » ; il compta trois, c'était le mot « brillants ». Cette fois, il poussa un cri de triomphe: Ah 1 Enfin !... La phrase : « Dégagé ton bracelet bril lants », flamboyait à ses yeux 1 Miraval tenait enfin la clef de l'énigme. Avec ardeur il continua. Le mot suivant oui correspondait au\nchiffre donné par le dix de pique était : J'ai; puis ensuite gagné; encore un, deux* trois, quatre mots et le cinquième était cinq; et te huitième après cents; Je qua trième après cents, louis; successivement les mots sur et Sans-Souci vinrent s'ali gner à la phrase qui était maintenant : « Dégagé ton bracelet brillants ; j'ai gagné cinq cents louis sur Sans-Souci. » C'est bien cela, s'écria joyeux Mira val. cette fois, j'y suis... Sans-Souci, c'est le fameux poulain dont on a parlé dans tous les journaux... qui a gagné en France tant de courses; il appartient au baron de Rothschild et a enlevé, entre autres, le Grand Prix de Paris. Robert des Ormaies, l'habitué des betting-rings et des hippo dromes, parie pour Sans-Souci ! Il n'y avait donc plus de doute. La phrase importante de la lettre de Robert a sa sœur c'était bien : « Dégagé ton bra celet brillants; J'ai gagné cinq cents louis sur Sans-Souci. » Ce qui s'était passé devenait fort simple à rétablir ; sur une demande d'argent pres sante de son misérable frère, Henriette avait envoyé ou apporté son bracelet. Robert l'avait mis aussitôt chez un prê teur sur gage ou simplement au Mont-de- Piété. Buis, Henriette lui ayant éerit pour lui raconter la scène pénible occasionné» par la demande du père et le supplier d» renvoyer le bracelet, Robert l'informait que l'objet était dégagé et indiquait la source de l'argent. Le reste de la lettre fut promptement traduit ; il n'avait d'autre but comme la première phrase que de dévoyer l'aU tention de ceux qui chercheraient à. devii ner. Il y avait une phrase encore ; la rivière coule vive ; les oiseaux sont joyeux sut, les arbres ; qui ne signifiait rien. (A suivre.) CAHU.\nn'avait éprouvé pour line .affaire un inté rêt auesi intense. D'abord il mit de côté la phrase : « En voie-moi do l'argent », etc., et dans les mots qui restaient, il chercha la vraie signification de la lettre de Robert. Après élimination des dix mots, la lettre présentait cet aspect ; i■ ll ■■ - ' i\nLe Petit Parisien\nDEMANDES D'EMPLOIS Ménage s. enfants prendr. enfant caché aven îlot. Labey. MarUinvillc (Eure). OFFRES D'EMPLOIS Sténo-dactylo bom. ou dame p' Euville (Meuse). Se prés. Fèvro et C». 10. rue Lincoln, Parts, le 31 juillet, de 0 i 11 11. Courtiers en publicité Paris, province, Etab'* Blanchard, 24, rue Ménllmontant. Simon et Gans, 173, St-Honoré, denû bon, monteuses p? sacs nou et maroq'\"». 15' garantis p. Jour prov,, trav. fac. sans qultt. emp. Ec. Daniel, 107,r.Paris, Pantin. M»» cotlgny, 86, FIT St-Denis, dem. 5 bon. ouvrières cartonnlères pour écrlns satin parfum. Travail b. payé et suivi, Urgent. On denud'eprés. vis, déjà client, papet\", bazars, gds magas. et dés. s'adj. carte rabrlc. art. et fourn. bur. Forte remise. SCOUBART, 10, rue Eug.-Varlln, Paris. Bons tourneurs, chaudronniers, tôliers\", tôliers-tourneurs sont dem. par Société Rateaii, 3\", r. Carnot, Le Pré-St-Qarvala. Ménage demandé, m. jardinier, f. cutslrË B. gagea. Gbenu, iß.r.du Vfeslnet, Chato'U 30 rr. par jour, sans quitter emploi, par courtage racllo partout. Ecr. : Parfums Lanerei, 63, fau'b. Salnt-Marfln, Paris. On dem.une j. !«\"»• tt»« vendeuse m caia sière. réf. exlg. Peibsy, 3, r. d'Avron. jeune lVllo pour écritures Forée. 13. rite dos Petites-Ecurleis. Importante Société matériel, travaux pu blics et entrepreneurs recherchent agent départemental ûten Introduit, exclusi vité, gros gaiti, pour boinmo actif. Ecrire botte postale n« 59. Parts, Bureau central, 0« arrondissement. Menuisiers, chaudronniers. cuiv. fer\", soudeurs, «oudéOTe» autog. sont de ... mandés par »!értot-Aéronautique, ... 3, quai qgilienl. Suresne.» FIXÉ,' commission, placement facile, app. nouv. Iwilsp Etablissent. Robert BOUVET, Angers, LAI.NKS A .MATKLA3 On demande représentants à la com mission ayant olleutftlc de maisons d'ameublcinonts, tapissiers, etc. Ecrire en Indiquant références et région vl litée 3 Chaumont et G l ', Le Havrc- Oravllla\nOros sains a t\" P3rt. s. qult. einpj. av.p'» fabr. Tac. Gagét Moussonvtllters (Opte). On dcm. J, f. st.-dact. p. renipi. l mois. 3e présenter : 33, rue d'Amsterdam. \"gare. chaiit' elass., empll.peupller. Se prés. 27, Bd Sadi-Carnot. Ivry. On jpiuando Jeune tille écrivant et cal culant bien. Ecrire à Six, 13, rue Pasquior, sans timbre pour réponse. M aze, 13, rue Elcbenberger, Puteaux, dcm. tricoteuses débat., gain rte suite. SERVITEURS Pour se placer de suite a gros gages s'adresser i M\"\" Davous, 36 r, RépuM. S'-Mandé. Métro Vincemw», Rien ù payer. ALIMENTATION Cidre super., fût prêté, droits compr. Je lit,o.6D.Cldrerie Antoine,Le Mans (Sartfie) Vins de cbo* 386 f. lap\" r« logé, aganls (lem, Noël.réwlaewr A Bér.iers (iHérauTtl, PENSIONS GARÇONS Ecole Bel-Air. Clamart, ouverte vacances LOCATIONS Appt A louer, Bertrand, 23, Ch.-d'Antln. aetille J. p. logeai!. 2P. culs,, eau, . mob. G>rot, 16. rue St-sabln. ACHATS ET VENTES DE PROPRIETES Terrain» bon marché a vendre par pelits lota, 6 Itllom. barrière, payables au mois. Coitroaii. 17, rue Vlvleune. Maison de rapp. aux Lllas, Px 24.000 fr. Beau pavill. lib. t Romainvllle, 8 p.,300»> Sard.,eau.g.,él. Px 40.000, à déb.Fac.paitan. Pl. pav.llb.LHas et env.,de 30.000 à 80.000. Soubevranrt. 8. rue de Pari», Le» LHas. ACHATS ET VENTES Achat très cher vieux dentiers, bijoux, diamant». Vl»eiir.f!o,r.St-Lasare, pr. gare. Achat bu plu» cher vieux dentiers et bijoux, Louis, S, Faubourg-Montmartre. COURS ET LEÇONS IFf*(fM IF de COIFFURE P' DAMES JOvirfAj'll-iiCa ___ 4« ruP j» Rivoli ... liîiMXil École américaine, 180, r. Rivoli. Manne., î pédicure, coiffure, massage, infirmiers.\nBeurre-œufs quart. popuL. 800 f. P. J- gar. lg iogt au 1\". It.d.ag-, Bauieine nég. 13, r. d. Renard ES BANLIEUE Hôtel-billard. U chambres. bon débit tenu 13 ans. Loyer 1.800 Tr, Bleu logé. 73.000 francs, avec moitié. ..\"f.!.,.,T. HOTEL-PETIT COMPTOIR .... 15 chambré* louées. Loyer 3.500 Tr. Bail 12 ans. Se retire. Tenu depuis 1911. Demande 15.000, av. 30.000. TRENTE MINUTES DE PARIS Sur bonne place. Tabac-billard, tenu 00 ans en famille. Affaira sérieuse de confiance. Peu de frais. Bien logé, 75,000 francs, avec monté Chevalin, vins en gro*. 10, rue Parrêt (g A 7 heures) TAIAC-CAFE A PARIÉ Lover 1.750. bail 15 ans, logement 3 pièces, recette* 350 Tabac 3.000 fr. par mois, bflnné m»i»on, av. 30.000. VINS-RESTAURANT-BILIARD 300 fr par Jour, loyer 2.400 fr.. bail 15 ans, logement t pièces. Tenu n nos. bonne maison, ave* 17,000 fr. . ~ HOTEL-BUREAU avec LICENCE Loyer 3100 bail 12 ans. rapport 21.000, av. 30.000. '..... BON BAR D'ANGLE S 100 loyer, bail 13 ans. recette 30n Tr.. 3vec 60,000 fr, HOTEL LICENCE ou BUREAU 21 n«\", très bon état, électricité, tout A l'égout. Affaire parfaite, rapport 30.000 fr., avec 50.000 francs. Cherassu, vins en gros, 10, rue Parrot (t A 1 heures' ISépôt vin-buvette banlieue, sff. 200 f, p. J„ bail Il 10 a., loy. 1.000, bien logé. A céd. de suite av. 10.000. ... Maison Gorvsls, 9. rue du ChAtaau-d'Etu (10*1 ... rpicerie-vlns-buvette, aff. 500 p. !.. A céder par suite |i décès, avec 10.000, 3 chambres. Voir : Maison A Servais,meubles, 9, r- du Ch»t»âu-d'Eau,lo« Papeter.-journ,, coquet, lnstall, dép. urgent, fqcil., enff gr.maltuic, R.d.ag. Baulaine,néq..f3.r-d. Renard \\dni.llqueurs Banl. aff. 200 f. p. {., b. logé, veuve de guerre cède avec io.ooo fr. raçlî. de paiement. M- Delaunay, 49, rue Rlehard-Lenolr ipl. Voltaire!. On dom. ménage travailleur (lispos. do 3.000 francs p' lenfr Eplcerle-buvet. banl., aff.3o() f.p.J., gd log. Voir M. Delannay, 49, r. Riohard-Lonolr (pl. Voltaire) nétel gde ville Côtc-d'Or, 23 n°\", ronf. mod., b. 23 a., loyer 6.000. Traite av. 30.000. Renard, 43, bd Strasb- Ciné Nord, ville industr. 30.000 hab ,le pl.beau, le pl. linport. 8én.100.000. Av. 175.000. Renard,43,bd Straab\" HOtel forêt Fontainebleau, dern. conf., riche client., bail 13 a., 10y.2.400. Av.liO.OflO.Renard,43,bd Btrasb» ftrand choix de commeroe en èplc., fruit., épie, de U choix. Dépôt de vins gre Nicolas A part, de G.uOO cpt, aide acq.séricux, ass.rort A coud, de trav.,curx s'abst. Union Commerciale, 61, r. de Bagnolet.Métro Bagnolet\nV : ln» à emporter, gr# Hicola». Bénéf. 15,000. Logt a p., culs. Occasion av. is.qoo. Dion,h,av.de ciiohy Café-bar BaîtgnoVles. race gare, rtclie installation, ,i enlev. p. le prix (lu matériel.Dion, U.av.de Cllchy ituatïcn d'avenir à pers. désirant, tenir Dépôt vin alirn. C»ut. 6.000. Urg»Ot, SUc», !t, r. Le Peletlar. ipicer. choix, Jol. bout. d'angle, 3 p. au 1\", 800 r. p.J., apr. divorce.n.d.ag.Baulelne,nég..l3,r.d.Ken«rd Kiogque-jnx, 600 p. J., centre. Px 2.500 et Papeterie merc. il t'asey, occ.r&re. Trémollèra.tl bls.r.Drouot ganïleue. Calé des voyageurs, 5 chambres meublées, D garage, bail 19 ans. Avec 25.000. Face gros marché éhaqne lundi. Affaire de rentier. Paul, M. r, Rivoli. (sanlieuërimp'ortante Epicerie-vins, produit! Potin, H fortes recettes, pays 5.400 habitants, chef-lieu Je canton industriel, 3 commis, 2 chev., 4 voltur. Bail 18 a., logé 4 p. Avec 35.000 fr. Paul, 34, r. Rivoli, Dépôt vlns-èpieerle, tenu 12 ans. bon bail, petit loyer, recette 250 rr, avec 12.000 francs, comptant, tacombe, vins en gros, 3t, rue Fontalne-au-Rol. Hôtel gare Nord, 50 j. ch., chauff., eau ch.,~lgbail, (| loy. 6.000, gr. bénéf. ass., apr. fortune en iO ans. 2° Etoile, peti3. famille, bénéf. 20.000 ass., avec 50.000. Remet, fournit, p. hôtels, 1», pl. du Havre. tel-vin, 27 n»«, avec 30.000, loy.rare, b.stt. pr.centr. Voir Hardy, vin en gros, 7t, rue Saint-Antoine. 1 ôtel Rivoli, 43 n°». Dur. rez-ch., arr.transf„av.so.ooo. 2° H6tel-v., 33 n°», av. 33.000.Ofl.Com.,M,r.Turenne Banlieue, on dem. mén. sor. av. 20.000 p. suite tr.bon fonds Vina-ltq. av. « ch.roeub.,clect.,logt 4 p., loy. su], gd Jard., etc. Pruvost, 13, bouL Bonne-lfouvelle A l'essai, Dépôt vins, 400 p.J., à 20 0/0. U. 10 a.Loy. i.SOO, logt 2 p., av. 15.000. Perrière,l9,r.de Provence »r gare ae Lyon, d. 17. loy. nul, av. 8.000. 2» banl„ av.6.000,b.10gé. Chazal-Morrier,v.gr-,99,fg St-Martin Pitita aflaire alimentation, sans fruiterie, pour dame seule, 200 fr. p. ]. prouvés, bail 12 a., loy. 900 fr., bien logé. Olflce des Combattant», 37, r. Teltbout. Parfum. -côifl.dames. A céder apr. divorce. AIT. à dévclop. P.cpt. R.d.ag.Baulaine,nég.,l3,r.du Renard l'essai, vin à emp.,b.tl a.,1.700.10g.,av.6.U00.Autre,b. 15 a..l.i.Boo,b.l.,av.l2.ooo.Duro,s,r.Clairaut(av.CHchy) Epicerie, belle inst., log' 3 p. et cuis., ait. 300 p. j. Conv.it début.,nere,av.7.ooo.C.Reau,l2, bd Bébastopol ar-liq. pl. centre. Bail 15 a., gd logt, ait. 250 p. J. prouvé, av. 25.000 cpt. Découche, 14, r. Strasbourg Banlieue, Ep.-buv. coin, 2 bout, logt 3 p., Jardin, av. 8.000. Vr ou écr. 24, allée Télégraphe, Raincy.\ni m x !3B W£y* w » a ri BENIT, pharmacien, <* \"133. V\" Mnabi««.Toulouse. Si vw» souffrot de feitomae ou de j l'abdomen- ou à eous commencez « grossir\". portez fa Ceinture-Maillot bD'Chrans Tissée sur Mesure en tissu élastique ajouré Souvewnesoutrc obésité, rein mobile, ptosa, affections stomacales et utérines, etc. Remplaça admirablement le corset User. P Intéressante Plaquette illustrée adressé* g/atuitsmom sur demande Par M. C'A. CLÀVERIE Spécialiste breveté 234, Faubourg saint-Martin, PARIS Angle de la rue Le Fayette (Métro • Louis-Blanc) Tous les iourf de 9 heures à 7 heures Dames spécialistes mm >Ï J\ni Zo M/£a <U£j~a*6u* &*£<*<% ■Z-<slr<l-UÇi> | /y -,?/ d£l A b\nASSURANCE ACCIDENTS GRATUITE des lecteurs du \"Petit Parisien\" DÉCOUPER EN SUIVANT CE POINTILLÉ ........ COUPON à adresser au \"PETIT PARISIEN\" Adresser ce coupon au Service des Assurances gra tuites du Petit Parisien. 13, rue d'Engliien, Paris, X\\ sous enveloppe affranchie ù 0 Ir. 25 ou recommandée. Rom de l'Assors : (en crosses lettres) COUPON à remettre au MARCHAND DE JOURNAUX {Coupon il remettre au dépositaire ou au marchand de journaux h qui le lecteur se propose d'acheter habi tuellement te Petit Parisien.) En vue de l'Assurance accidents gratuite du Petit Parisien, veuillez me réserver le Petit Parisien jusqu'à nouvel avis. kMlitd : 8 Rom do l'Assaré :.... Veuillez m'enregistrez comme lecteur habitue! béné- g (en croeses lettres) bciant de l'assurunce gratuite contre les accidents, g J'ai remis le coupon détaché ci-contre h mon marchand = p_ slwm .. de loumauz habituel. , \"\"\"\" (Signature très lisible) s 1 Adresse sommité : Adresse très complète : ; LA PAIX. c\" d'Assurances contre les accidents de { toute nature. 22. rue Moeador et 68, rue Taitbout, Parie. DÉCOUPER EN SUIVANT CE POINTILLÉ NOTA. Ecrives en toutes lettres an prénom au mnlns. H est nécessaire pour mire classement que le nom de la localité eue vous habites figure deux lois sur le premier de tes coupons. Sera considéré compte nul tout coupon Illisible ou Incomplet. Si vous craignes de ne pas écrire assez lisiblement sur le coupon ci-dessus, réclames an bulletin spécial à voire marchand de journaux.\nLes \" Peines Annonces classée, \" sont reçues :au \" Petit Parisien \",18. rue d'Enghien\", àtVjfic* d'Annonces. 29 bddes ItaliensM fVUQfJZ nos nombreuses Agences. Les abonnés aa téléphone peuvent nous transmettre telephonlTUement leurs ordres. La ligne Bergère 57-36 est exclusivement réservée à cet usage.\nECOLES DE CHAUFFEURS Brev.gar.dep. 60' »' Renault 10 HP.Môcan. grat. Cours p r dainea.l6.tr» Beaumarchais. I'iAPIERS-TAXl,Ec\"'.prof..l'l,r.Pe»coinfres Brev. rtep. se f. papiers-taxi so t. pl. sûre. Oiïv, dUn. 73, AV. WAUBAiM, M' Ternes. iRASTRU«-Auto.»>rey.d«l>.S6',fiS.B*P#sWW AUTOMOBILES 500 autos luxe et camions toute» marq. S vendre b. prix ; liste rranco. Société 18, houlev. de Verdun, Neullly (Seine). Torçjôdo Delahaye il) HP, neuf. dlsp. sulto. Selroifct, 50, r. Goutte-d'Or (18*). CYCLES 1® rr. blcyelette ueuve S, P. course 195, dame 225, gar.lo a..tarlf gr. i dét.sur dem. Rc de fabrlc. 33, fg Montmartre, Paris. METAUX, PAPIERS, OUTILLAGES Somlhes toujours acpeteura I gr. prix, v papiers. Journaux, livres, arch., etc., v\". mét„ fer, fonte, zinc, pl. cuivre, etc. Matér. trv «taux, perc. poul. cour, outil. Hisser et Dion. 29 b«,r.l'Eyingile,ri« 75-58. VOITURES D'ENFANTS Dépôt de fabrique. Prix sans concur. Catalogue franco. 3, rue Custlne, Paris. MACHINES AGRICOLES Tracteurs Case, t» HP av. charrue 6.50)' Société 18 Ihl Verdun, 13, IteulUv (S.). ELEVAGE RUCHES. Quelquei ruehea Dadant Blatt, avec hausse et pteds, ayant servi expo sition, 60 rr. au lieu de 90 fr„ et 3 cou reuses exposition, 300 tr. au lieu de 385 fr. 0 Rtce-Oter, Ltsieux (Calvados). OBJETS PERDUS Mille rrancs (1.000 tr.) de récompense k qui rapportera 12, r. Dcsbordes-Valmore, roq en brillants formant broche perdu le 21 Juillet, entre 4 et S heures, de la rue Desbordes-valmore 4 l'hôtel Meu rice, auto, place on vole publique.\nLITS DE CUIVRE Achetez vos lits directement en fabrique. Etablissements DUTAR, il. rue Tiirblço. MEUBLES DE BPRËÂÏT^ Occasion* état neuf & très bas prit. Bureau mlniftre, 230 fr. BiMlotbèqu» : 290 fr. Classeur, 110 fr. Siège» Demandez catalogue n° 2 Ktabl\" FABiBMtVN. 142, fjr Poissonnière. LIBRAIRIE Vient de paraître : Cure de l'Obésltè, nar l) f Pruomsah. T\" libralr. et ff.r.UUe. C LINIQ UE S~ DEIf T AI RES SPECIALITES POUR EORAIMS *oo.ooo PIECES —. O^sjwag®i dl« Dame# a broder, modèles bien assortis étique tés pour la vente k 1 franc. Demander notice des articles pour abatoge, Camille Ott, 3f,, rne DrbeUcymo. Paria FÉTICHES «àffJßTfc. Cagnant, tß.r.CJande-Verififanx.Paris-lO*. Forains dern. tarif tabl. eiif., dame dep. it« prix. Modèles gc. vente. Manuf. Ro #ie, goo. »v. &axc. Lyon, mais, confiance. Boutons prasslon 0,60. Echantillon gra tuit. Fnudirazr pl. Bastille. OrenoMe. DIVERS M. Eilra. Reubreclit prévient public qu'A ne répond pas dettes que pourra contrac ter sa femme, née Marie-Louise Bossens, gui a quitté domicile ronjutral 50 luillet. RECHERCHES OFFICE MO.N'MAL de police priv.Reeb., enquét. av marlag., surv. d. via. d eaux et b. de roèr. Px tr. inod. lga.r.Ufa.vette, HEHTOm, 78, r. Taltbout <»•). Enq. 20 fr. Filât. 30. Récit. 40. (Toutes missions.)\nFONDS DE COMMERCE\nSoc. Vin dem. ménag. p. gérer tmp. Dépôt vln-illm., slt. excep., h. log., «0 f.p.J. 3 pHu-.. a». to.OOO. Se pré», ens. H. Pierre, T. OU gr„ 9,r. Montorgueil. R.d. ag itant. Calô-bilUrd-épic-, 2 bout., ïogt 3 p., jardin. I» av. 20.000. V* ou éer. J 4, allés Télégraphe, Ralncy Mercerie-lingerie, jolie situation pour dame on ;*l ménage. Union Provincial*. S, r. Chrlstianl. 2 a 6 h. C'tfé tenu - » - ans, recette 300 rraiïcs, beau lorî raent, petit loyer, bon bail, 11 raut 20.000 francs. Lacombe, vins en gros, 21, rue Font sine-an' Bol. Baln« grande ville Sud-Est, 48 baignoires, iardio om bragé, net 45.000, av.7o.PUo.Laroux.7o,b(i Sébastopol- Hé tel-bar, 100 f. p. j., loy. 1.500, bail 10, S 11°\", rap -7.000. Pressé, av. 20.000. Poulet, 21, rue du Temple, Dépôt de vint pour ménage disposant 20.000 francs, 400 pièces de vins. Belle affaire à enlever de suite. A. Hugelln, 29, rue Tronchet (2 3 6 heures) H «tel en banlieue, 22 chamb., cheval, voiture, corr. (te la pare le mat., vaut 150.000, ben. 50.000, a enl, avec 40.000, fr. Occasion. Hugelln, 29, rue Tronebet. Graineterie, occ.p.dame,av.9.QoQ-Cavé,ll,r.Vietl.TerapiP A\" venir assuré 3 ménag. trav. p. reprendre Eplcerl» et Tins 3 emp. q. popul. B. logé, mettra déb.cour., ft 7.000. Rici, 72, bd Sébastopol. Interm. s'abstenir Csfé-restaur., tenu lu a., 10y.900. Rec. 200, av. 17. | Hôtel-vlns-blllard, 10y.5.500, 17 n\", rap.l«.ooo, r.308 assurés, av. 35.000. Calé-billard banl., loyer 1.000 fr., beau iogt, b. agencée. Rec. 180, av. 20.000. Dépôt vins, loy. 1.300. Rec. 250, 3 ramont., av. 10.000. Masseron, vins gros Bercy et Halle vtnsxildera.S'ad.l4,r.Paradl» rpic.-buv. banlieue Imméd., lg bail, pet.loy.,atr.3oo f. Il p.j., av.12.000. R.d.ag.Marcy.v. en gr..é9,fg St-Msrtin )apet.-merc.-jnx bonbons Montmartre, pr. square et écoles, logt 2 p., 100 p.J.,av.B.ooo.Paran,so,r.Arcb.lv, rntropôt bMre, lï bail, pet.loy., 4.000 hect., 5 ch.,7 v.. Il b. appt. gros bén. Av. 150.000.Bertaut,7J,r.Réaumur Je place et aid. gens sérlenx. av. 7.000, dans Vins alim., logé. bén. 50 p.j. Ronchon, 82, lg St-Deni». Pp.-llbr., 300 Jx,quart.popul,,logt 2 p., 6 enl.av.B.ooo. Une 2' ay.lS.OOO.Dandelct et Pécoll, 54, r. de Bondy |>rès Paris, situât, uniq., gd Calé-hôt.-rest., 20 n\", I gd jard, et bosq., reints., autos, écur. 40 chevaux, nombr.dépead. Bail 3 volonté. AIT. 150.000, 3 enlev.de suite av. 33.000 cpt. Laverdet, M, bd Sébastopol, Psri» rpicerle-buvette, ga« licence, aff. 350, av. 12.000 fr. fi Boubeyrand, vins et spiritueux, B,r.de Paris, LUis. Hôtel 3 casuel, Porte ât-Martln. Vrai bijou p. darne. t 8 n<\", tout confort, A enlever avec 60.000 francs. Accident grave. Kléfer, 29, rua du ChSteau-d'Eau, 29.\n","ifcr :•••••• f LA VOCATION 1\nr<ŒÎR:: . CONTES :j 0O \" Petit Parisien **\nClodomir partait ponctuellement de chez lui tous les matins. Il revenait ponctuelle ment tous les soirs. Il se reposait le di manche auprès de sa femme bien-aimée, comme un fonctionnaire satisfait d'une se maine bien remplie. Il avait des airs réfléchis, importants, une mise froide et cor recte, et quand Mme Hortense récapitulait avec lui les services qu'il avait rendus à son administration, Clodomir affirmait, en tri potant d'une dextre hautaine son nœud de cravate : « L'année prochaine, je passerai sous-chef 1 » Sous-chef ! le rêve le plus cher de Mme Hortense ! Elle le caressait secrète ment depuis déjà de nombreux mois, et une certaine impatience, par instant énervée, venait gâter cet espoir, car Clodomir, avec la régularité automatique qu'il mettait au service de toute chose, ne manquait point, chaque dimanche, de souligner l'imminence de sa nomination. Et la nomination ne se produisait jamais. Mme Hortense eût cer tainement été prise d'une terreur mortelle si elle avait appris soudain la raison pour la quelle la nomination dont Clodomir lui van tait hebdomadairement l'éclat, ne pouvait pas exister, n'existerait jamais que dans son imagination. Elle fût restée écrasée sous le coup d'une telle révélation : Clodomir n'était pas fonc tionnaire. Clodomir n'avait jamais mis les pieds dans une administration, encore moins datls l'administration de l'Etat dont il se targuait d'être un des employés les plus immuablement vertueux. Ses allures de petit monsieur médiocre, sa ponctualité adminis trative n'étaient qu'un honteux cabotinage. Son nœud de cravate, qu'il tripotait avec suffisance, en disant : « L'année prochaine, je serai sous-chef », ce nœud de cravate vert-pomme, qu'il portart comme un reflet des cartons de même couleur où l'on classe, sans les avoir consultés, les dossiers des inté ressés, ne servait qu'à parfaire une illusion qu'il entretenait cyniquement. Clodomir avait choisi une profession délicate entre toutes : il était croque-mort. l-W-l\n000 Il avait eu autrefois des goûts d artiste. Il avait écrit des vers ; mais nous ne sommes plus au temps où on les payait cent sous chacun à l'abbé Delillc. Il aurait bien voulu être journaliste ou comédien. Il avait, de loin, tâté un peu de toutes ces professions : elles ne lui avaient découvert que des su j e l s d'amertume et de découragement. Il s était tourné vers le commerce. Il n'avait pas ia bosse des chiffres» Il aimait l'imprévu, les situations cocasses, les spectacles extraordi naires. C'était un romanesque. Il avait, un jour, rencontré un de ses amis qui appar tenait aux Pompes funèbres. Cet ami lui avait dit : « C'est un bon métier. Les croque-morts sont toujours gais. On est bien payé parce que le recrutement du personnel est assez difficile. Nous sommes syndiqués. Quand on enterre des riches, on nous donne des pourboires épatants. Tu ne peux pas t'imaginer ce qu'on rigole dans ce métier là ! Après l'enterrement, si on est un peu dessalé, on trouve toujours le moyen de casser la croûte avec les parents du défunt ou avec les ami 3 de la famille. Dernièrement, j'ai conduit une vieille dame au cimetière de Pantin. Le veuf, qui était un bon luron, quoi que âgé de soixante-dix ans, a payé une bombe à tout ie personnel, tellement il était heureux de se retrouver garçon. On s'est installé à la terrasse d'un petit bouchon de la banlieue, on a mangé du lapin sauté, bu du vieux vin et fait une vie de tous les diables chez le bistro, qui en restait comme deux ronds de flan. Ah! mon vieux! Je te jéponds qu'on ne s'embête pas. Tu devrais t'embaucher avec nous ! » Clodomir ne put résister. Il avait trouvé Isa voie. Outre qu'il se sentait du goût pour la toilette et que l'habit noirNtçpiésentait pour lui les plus hauts sommets de la fashion, il pensait que rien sans doute ne doit être plus salutaire à la santé que de se familiariser avec la mort. Beaucoup de gens ressentent un effroi immodéré de l'immobi lité cadavérique parce qu'ils n'ont vu la mort que dans des circonstances particulières. Les croque-morts acquièrent, dans l'exercice de leur fonction, une très puissante philosophie. Clodomir dénombra les avantages con tenus dans l'éloge que lui avait présenté son camarade : de bons pourboires, un habit, du lapin et du vin blanc dans les guinguettes de Pantin, et le mépris de la mort, qui doit re culer les bornes de la vie. Il n hésita pas. Le lendemain, il se présenta aux Pompes funèbres et fut incorporé sur-le-champ. 000\nTout allait pour le mieux. Un seul incon vénient, cependant, surgissait au milieu de cette satisfaction : Hortense qui n'était pas favorable aux emplois bizarres et qui, de plus, par un penchant héréditaire son père .faisait partie des bureaux de la Compa gnie des omnibus n'avait d'entrailles que pour les situations administratives. Hortense ne pourrait admettre Clodomir dans de telles conditions. Ce serait une scène démente, de la vaisselle cassée, des tentatives d'empoi sonnement, couronnées par un divorce scandaleux. Que faire ? Clodomir voulait bien être croque-mort. Mais il ne détestait pas sa femme. H prit le parti d'échapper, par la dissimulation, aux remontrances et aux algarades bruyantes qu'il craignait. 11 déclara à Hortense que la carrière de fonc tionnaire le séduisait. Il donna les noms de ses collègues, fit un portrait impressionnant de son chef de bureau, décrivit l'harmonie des casiers bondés de papiers de ja plus haute importance, parla d'avancement, et jura qu'il n'était heureux que quand il avait expédié ou enregistré beaucoup de pièces. Tous les matins, il partait sous l'œil tuté laire d'Hortense, se rendait aux Pompes funèbres, après avoir endossé le costume solennel qu'il adorait, et tous les soirs, ayant replié et rendu ce même costume au ma gasin, il revenait à son domicile. » Les choses allaient ainsi. Et Clodomir qui fce faisait de bons pourboires, continuait de imentir effrontément. II était très heureux. Cependant, un soir en rentrant, il trouva Hortense soucieuse, et comme il s'empres sait auprès d'elle, craignant déjà qu'elle l'eût aperçu en train de glisser une bière dans un fourgon, ou de boire un petit blanc, en tenue de gala, elle lui dit : Je viens de recevoir une lettre ; notre cousin Pierre nous apprend la mort de sa femme. Pauvre petite, trente-deux ans, la fleur de l'âge ! N'est-ce pas triste d'être prraché ainsi à l'affection des siens ! C'est triste, comme tu dis, répondit\nPar Maurice HAMEL fe? ' :<&:\nClodomir qui savourait la surprise d'une autre nouvelle que celle qu'il attendait. Son habituel, son professionnel mépris de la mort reprenant le dessus, il s'oublia au point de demander : Où sont donc mes pantoufles? Tes pantoufles! Tes pantoufles! Je m'occupe bien de tes pantoufles. Il s'agit bien de tes pantoufles. Alors, tu ne penses pas à cette pauvre fille qu'on enterre ven dredi ? Vendredi, déjà ? jeta-t-il négligem ment, pour avoir l'air de s'intéresser à la conversation. Oui, vendredi, rue ue Saint-Mandé, à la maison de santé où elle est décédée ! Clodomir eut l'impression de recevoir un coup de massue. Rue de Saint-Mandé ! c'était précisément dans l'arrondissement desservi par les Pompes funèbres auxquelles il était attaché ! Il devint pâle. Qu'as-tu, Clodomir ? questionna Hor tense. Rien, répondit-il. Peu de chose. L'émotion... Cette pauvre cousine, trente deux ans... la fleur de l'âge !... Enfin ! Impitoyable, Hortense, tout en essuyant les sueurs froides givrant le front de son mari, continua : Tu viendras à l'enterrement, j'espère ! Un second coup de massue venait de s'abattre sur sa tête. Aller à l'enterrement, c'était se découvrir. Ses collègues des Pom pes funèbres seraient là, et ils ne manque raient point de le remarquer dans l'assis tance, d'aller à lui : « Mes condoléances, Clodomir. » Ne pas aller à l'enterrement, c'était y aller tout de même, puisqu'il serait sans doute désigné pour la maison de santé, comme il était désigné pour toutes les obsèques où il faut de préférence du personnel ultra correct. Me répondras-tu ? rugit Hortense. Ah ! tu m'embêtes, à la fin, osa Clo domir. Après tout, je l'ai très peu connue ta cousine. Et puis c'était une espèce de pim bêche, de mijaurée. Elle ne pouvait pas me sentir. Je ne sais pas si j'irai. Je te dirai ça demain. Le lendemain, Clodomir, à peine réveillé, décréta : » Dis-donc, j'ai réfléchi, je n'irai pas. Il avait dosé le pour et le contre. Affronter ses collègues, c'était impossible. Mais accomplir son service devant sa femme c'était beaucoup moins impossible, car il lui restait le salut de couper sa moustache, et cette transformation, accrue de la métamor phose du costume, le mettrait à l'abri de tout. Non,, je n'irai pas, répétait-il. Et il était si affirmatif, si décisif, qu'Hor tense crut ne pas devoir insister. 000 Le vendredi matin, il vit sa femme, levée avant lui, se préparer. Déjà ! Mais oui, tu sais bien que je vais à l'enterrement ! Ce n'est pas une raison, affirma-t-il. Et il eût pu prouver que ce n'en était pas une, en effet, puisque lui aussi serait à l'en terrement et qu'il n'était pas encore levé. Il trouva cependant le temps d'entrer chez un coiffeur et de se faire raser la moustache. Puis il endossa son habit, coiffa son gibus et se rendit à la maison de santé. Quand l'heure de la levée du corps fut sonnée, sur un signe conventionnel, les croque-morts pénétrèrent dans la chambre mortuaire. Il y avait grande afflurnce, des vieilles dames venues de pro vince pleurnichaient dans des mouchoirs à carreaux. Le mari de la défunte était age nouillé au pied du lit et sanglotait avec fureur. Clodomir aperçut sa femme. Elle était empanachée comme à un bal de l'Opéra et paradait au milieu de l'assistance. Elle avait sorti tous ses bijoux et, visiblement, cherchait à se faire admirer. Il remarqua qu'elle avait les yeux secs. Une dame qu'elle connaissait lui demanda de ses nouvelles : Et votre mari ? Il va passer sous-chef ! Elle toisa la dame avec hauteur, se re garda avec une satisfaction pincée à la glace de la chambre, tandis que l'effort silencieux des croque-morts attirait les regards impres sionnés du mari. Pauvre femme, murmura la dame, elle est toute décomposée ! Clodomir, en passant près d'Hortense, l'entendit encore prononcer ces derniers mots : C'est un métier très dégoûtant que celui de croque-mort ! Le soir, Clodomir rentra. Il tremblait un peu dans la crainte de la scène qu'allait pro voquer la suppression de sa moustache. Elle se produisit inévitablement : Tu n'as pas honte !... Tu as l'air d'un valet de chambre ! Il détourna la conversation. A propos, et cet enterrement? Ne m'en parle pas, dit Hortense à Clo domir stupéfait, j'en suis malade de chagrin. J'ai pleuré toutes les larmes de mon corps. On venait me dire bonjour des gens que je connais je répondais n'importe quoi, tellement j'étais retournée. J'ai eu plus de peine que notre malheureux cousin ! Clodomir faisait « Ah ! Ah ! » d'un air hébété. Et il regardait Hortense, toute rata tinée dans un malheureux peignoir de coton, d'une simplicité qui convenait à la femme d'un homme qui n'est même pas sous-chef. Maurice HAMEL. . . ._ \" I\nChemins de fer de Paris à Lyon et A la Méditer ranée. Exposition Coloniale de Marseille. Train spécial à prix réduit. En vue de faciliter l'accès a l'Exposition, la Compagnie P.-L.-M. mettra en circulation, au départ de Paris, le 8 août prochain, un train spécial a marche rapide et à prix réduits. Ce train, qui comportera des voitures de V» et 3* classes, partira de Paris P.-L.-M. à 13 h. 40, pour arriver a Marseille le lendemain à 6 h. 50. Les billets donnant droit au train spécial auront une validité de 15 Jours et comporteront une ré duction de 50 0/0 sur les prix du Tarif Général, de telle sorte que les voyageurs paieront pour l'aller et le retour 120 rr. en S« classe et 76 fr. 30 en 3» classe. Pour le retour au point de départ, les voya geurs pourront emprunter les trains du service ordinaire. Délivrance des billets à partir du 30 Juil let et Jusqu'au 7 août a midi, a l'Agence P.-L.-M. de renseignements, 88, rue Saint-Lazare, a Paris, dans les bureaux de ville de la Compagnie et a la gare <ie Parts P.-L.-M.\nCEE MI 17 DE FER DE PARIS A ORLEANS\nla Oompagnie d'Orléans organise depuis le 14 Juil let Jusqu'au 17 septembre 1922, au départ des Eyzies (Dordogne) deux circuits automobiles permettant oe visiter les plus Jolis sites et les stations pré historiques de la vallée de la Vézère ainsi que les paysages de la vallée de la Dordogne dans,le Sarladals. Circuit A. Vallée de la Vézère. Les mercre dis et dimanches du 16 Juillet au 17 septembre inclus. Prix 11 rr. Départ 13 h. Retour 17 h. 30. Les Eyzies, Abri du cap Blanc, Thonac. Saint-Léon, La Roque-Salnt-Chrlstopbe, Le Moustler, Tursac, Les Eyzies, Laugerïe-Haute, Les Eyzies.' Circuit B. Vallée oe la Dordogne. Les Jeu dis du 20 Juillet au 14 septembre Inclus et les vendredi 14 juillet et mardi 15 août. Prix : 18 rr. Départ 12 h. 30. Retour 17 b. 30. Les Eyzies, cam pagne, Salnt-Cyprlen, Beynac. L» loque-Oageac, Domine, Came. Sxrlat, Les Eyzlea.\nCourrier des Théâtres\nOpéra, 8 h., la Valkyrtr. Comédie-Française, 8 h. 43, Primerose. Opéra-Comiqne S h., Louise. Galté. 8 h. 30, le Pont vivant. Vaudeville, 8 b. 30, Monsieur Dumollet. Porte-Salnt-Martln, 8 h. 30, le Courrier de Lyon. Gymnase, 8 h .45, la Rançon. Nouvel-Ambigu, S h. 30, la Famille Benotton. Palais-Royal, 8 h. 15, la Seconde nuit de noces. Th. Marigny, 8 11. 45, la Revue de Marigny 1922. Th. Mogador, relâche. Th. de l'Athénée, 8 h. 45, la Femme de mon ami. Femlna, 8 h. 45 la Famille du brosseur. Renaissance, 8 h. 45, le Secret de Polichinelle. Th. des Variétés, 9 h.. Ma tante d'Honneur. Th. Antoine, 8 h. 45, Peg de mon cœur (gd succès), Gd-Oulgnol, 8 h. 30, Au téléphone ; Prenez ma dame. Bouffes-Parisiens, 8 h. 45. Pht-Pht (Urban). Th. d«s Nouveautés, » h. Une Femme couchée. Th. des Arts, S h. 45, la Perle de Chicago. Th. Daunou (7, r. Daunou), s h. 45. Ta bouche ! Ba-Ta-Clan, 8 h. 30. Rêve de valse. Th. Déjazet, 8 h. 30, Un tour de cochon. Scala 8 h. 30. le Chasseur de chez Maxim's (Haetl). Cluny, 8 h. 45, Il est... le chef de gare. Deux-Masques (6, r. Fontaine), 8 h. 45. Vers le POla Comœdla (27. bd Cllohy), 9 h., Un bon coq. Th. des Ternes, 8 h. 45, Aux bat' d'Af'. -o- PORTE-SAIiNT-iMiARTIÇî. Pour la reprise du Chemineau, de M. Jean Rlchepln, qui a Heu demain soir, les principaux rôles seront Interpré tés .par MM. Jean Daragon, Monteull, Llézer, Béchet, Desly. Belcour, Mmes Marguerite Moréno, J. Dulss et Romanne. -o- AU NOUVEL-AMBIGU. David Copperfield, dont la première sera donnée demain, aura pour principaux interprètes MM. Salllaj-d, Berley, Mon tés, Chabert, Mmes E. Noris, Barsange et Mag. André. -o- LE THEATRE DU GYMNASE fera sa clôture annuelle dans le courant cm mois d'août. Volol le programme de la saison prochaine â ce théâtre : en octobre, Judith, pièce en 3 actes et 7 tableaux, de M. Henry Bernsteln, qu'interpréteront Mmes Simone, France Eïlys, MM. Alcover, Henri Rolan, Numès, Gabrlot, Henry Roger. M. André Antoine a bien voulu se charger de la mise en scène de Judith. Le deuxième spectacle sera nne comédie en 3 actes, satirique, très gale, de MM. Alfred Capus, Robert Ce Flere et Francis de Croisse!, dont le principal réle sera Interprété par M. Victor Bou cher. Ajoutons que ce comédien vient de signer un engagement avec la direction du Gymnase, en vue de cette création. Enfin, uae pièce nouvelle de M. Maurice Ponnay, 011 une reprise d'une de ses plus belles œuvres : l'Affranchie, qui, en raison d'lnjustes circonstances, ne reçut pas (â l'époque de sa création) l'accueil que méritaient sa proronde originalité et son émotion dramatique. SI le Gym nase reprend! l'Affranchie, Il est probable que M. Maurice Donnay et M. Henry Bernsteln deman deront â Mme France Ellys d'en Interpréter 1» principal rôle.\nSPECTACLES ET CONCERTS\nFolles-Bergère, 8 h. 30, Folles sur folles. Olympia, matin, et soir.. 1S Vedettes et Attractions. Concert Mayol, 8 h. 30, T'en as du vice ! (revue). Ambassadeur» (Gh.-Elys.), 830 Revue de la Femme. Eldorado, 8 h. 30, Une poule de luxe. La Cigale, relâche. Galtê-Rochech., 8 h. 30, Nttie Pinson, les Arna. Natol. Pie qui Chante, 9 h., A sept milliards près 1 (revue). Moncev Mu»lc-Hall 8 h. 30, Donato. Européen, m., s., Lyna Tyber. Gulvel, Charlay. Knrsaal, ve.ndr.. sarn. (lim. lundi matin, et soirée. Ciné Max-Llnder, le Sursaut ; Mariage d'amour. Marivaux 230 et 8 30. Faust (Mm en relief). Madeleine-Ctné, les Trois masques. Le Perchoir, 9 h. Tals-t01... C'est rou ! (revue). Salle Wagram. Démain à S heures, grand bal. Musée Grévln, les Bolcheviks, Tchlcoberlne. Salon du Goût français (Pal. de glace), 2 à 6. Entr. 2 IT.\nLa répétition de ce soir : A LA CIGALE. A 8 h. 30, répétition général» de : Tes yeux... Ton nez... Ta bouche... Tes oreilles, revue de MM. Salnt-Granler et Briquet, interprétée par Mmes Llly Monnet et Mérindol, MM. Saint- Granler, Henri Julllen, Béver, Carlus et Lénar» dans les prlnrlpaux rôles. -0- AMBASSADEURS. On roruse du monde, tous les soir®, avec la Revue de In femme et ses sensationnels défilés avec les 200 plus jolies femmes de Paris. -0- On demande bonne première modéliste de théâtre, références sérieuses exigées. Se présenter au CONCERT MAYOL. lundi 31 juillet, â midi.\nAUX HALLES HIER : ponJe, ■ Batss9\nHausse de 0 50 par kilo sur le poulet ordinaire (.10 50 à 12) et de 0 50 â 0 75 sur celui de Bresse (ti 50 à 13). Hausse sur le bar (8 â 15 le kilo). Baisse sur la limande (t â 3 50) ; le maquereau (0 75 â 2 50) : le merlan brillant (1 50 a 3) et ordinaire (0 50 â 1 50) ; la raie (0 50 à 1 25) ; le turbot (4 à 6) ; les moules (40 â 50 les 100 kilos). Hausse sur l'ail (100 â 150 les 100 kilos) ; les haricots verts d'Angers (40 à 140) et de Paris (40 â 160) ; les pommes de terre de Sain.t-.Malo (24 â 10) ; les Tramboises en paniers (400 â 600) et en seaux (400 à 550) ; le raisin d'Algérie (180 à 250). Baisse sur les aubergines (10 â 30 le cent) ; les cornichons (30 à 150 les 100 kilos) ; les poivrons (80 â 140) ; les ligues fraîches du Midi (200 à 500).\nCHEMINS DE FER DE L'EST\nVoyage d'excursion de quinze jours en Suisse â prix réduits En vue de faciliter les voyages d'excursions à prix réddlts en Suisse, la compagnie des chemins de fer de l'Est mettra en marche, le Jeudi 10 août 1922, â 20 h. 30, un train spécial de 2\" et 3\" classes de Paris a Bâle et a Lucerne via Mulhouse. Le retour pourra s'effectuer au départ des gares de Lucerne, de Zurich, de Berne ou de Bâle par les trains du service ordinaire, mais les voyageurs devront être rentrés a Paris au plus tard le 25 août avant 24 heures. Des billets d'aller et retour a prix réduits seront délivrés pour les parcours suivants : A. De Paris a Baie via Mulhouse (droit de timbre compris) : 2» classe, 102 fr. ; 3« classe, 64 rr.. B. Aller, de Paris a Lucerne via Mulhouse-Bâle (droit de timbre compris) : 2« classe, 135 rr. : 3* classe, 85 fr. Retour facultatif de Lucerne ou de Zurich a Paris ( via Baie-Mulhouse) ou de Berne a Paris ( via Delle) : 2\" classe, 135 fr. ; 3« classe, 85 rr. Pour tous autres renseignements, consulter les bulletins remis gratuitement sur demande adressée a la gare de Paris-Est.\n. A ■ \"I *T\"■ i riidiuiaiii, i, rua ou orniwi, uua ■ uunnkM, l'M. lUG UG 'tClilIGO, IG! 19\nAVIS FINANCIERS h\nLes détenteurs de certificats d'actions résidant en ; France sont. Informés que les coupons ct-dessous désignés seront payés comme il est indiqué : I. Au Crédit Mobilier Français, 30 et 32, rue Tait bout, Paris, ou au Bureau de la Compagnie, N« l, London Wall Buildings, London, E. C. 2. ' a) Payables le ou après le 4 août CITT DEEP, LIMITED. Coupon N\"> 20. Un shilling et six ponce par action, moins une déduction de trois shillings et sept pence par livre sterling, en raison du droit de transfert français et de l'lmpôt français sur le revenu. CROWN MINES, LIMITED. Coupon 42. Six pence par action, moins une déduction de six shil lings par livre sterling en raison du droit de trans fert français et de l'lmpôt français sur le revenu, ROSE DEEP, LIMITED. Coupon 42. Un shil ling par action, moins une déduction de deux shil lings et neur pence par livre sterling, en raison du droit de transfert français et de l'lmpôt français sur-le revenu. b) Payable le ou après le li août RAND MINES, LIMITED. Coupon N° 38. Un shil ling par action, moins une déduction de quatre shillings et trois pence par livre sterling, en raison du droit de transfert français et de l'lmpôt français sur le revenu. 11. Au Bureau de la Compagnie, N» 1, Londôn Wall Buildings, London, E. C. 2. Payable le ou après le 4 aofit NOtJRSE MINES, LIMITED. Coupon N° SI. Six pence par action. NOTA. Les coupons de toutes les compagnies susmentionnés présentés au Bureau rie Londres devront être accompagnés des affldavlts habituels, réclamant exemption de l'lncome tax anglais.\n«■S» 6 —\nS Le Petit Parisien\nP«r«*. UEMERT. lmprlmeur-ïérant, 18, r. d'Earttien.\nACHATS DENTIERS OR f\"\" I* I i. 3 fr. la dent «70 d«t ir. Bijoux, or MAZEB,*B, r. Rieher, PARIS (2«M«gi) (^FUSILS V_yjdACHi!JESaCOUDRE SAS PRIX S OCCASION Tarif oootro 0.50 MANUFACTURE àCOUDRE c«Km VENTE DIRECTE de l'importateur à ta consommation familiala RHUM CANALA^SW* la bonbonne de S lltr. adress. P* OA h i>a contre »ort et répie c\"* mand. poste de îf \"• remb. 96 C Entrepôt des RHUMS CANALA. 91. Cours République Hâvn TONIQUE AFRICAIN <« du H. P. ANIEL. ANÉMIÉS SURMENÉS CONVALESCENTS NEURASTHÉNIQUES SPORTIFS Un Missionnaire a rapporté d'un long séjour en Afrique la formule d'un Merveilleux Reconsti tuant d base déplantés cfr i caines qui cous donnera FORCE, ENERGIE, SANTÉ Demandez le dans toutes les Pharmacies, sinon écrive* au Laboratoire 6. MARQUE, !vRr-Centrê IF (Som?)! Le flacon 7 fr. SO, franoo 8 fr. Chèque Postal : Paris 410-82 I Institut Normal Eleotitotectinrqiie, 40, r. Denfcrt-Roohereau, Paris, envols toi personnes voulant se créer un bel avenir dans le domaine élcctrotechniqne ss bro chure n a 2 concernant les emplois de monteur, conducteur, dessinateur, ingénieur. 1* Wf LIT NORMAL N # 2 FABRICATION EXTRA-SOLIDE Xdt cintré noir et or, piliers de 26 •/* avec literie complété : sommier élastique, igm a mm f r I matelas. 2 Oreillers plume. N ■ ■ \" • I matelas, 2 Oreillers plume, l Traversin plume, pour S personne», vendu seulement. 215 Envoi (ratait dn Cattlogw UTERIEu A MEUBIEMENT LIVRAISON GRATUITE PARIS ut BANLIEUE FRANCO DE PORT ET D'EMBALLAGE DANS TOUTE LA FRANCE CONTINENTALE 58-60. Rue Rambuteau - PARIS -129-131. Avenue Ledru-Rollin Il CARPE A SES GASPILLONS Prenez garde mes fils Côtoyez moins le bord. Suivez le fond de la rivière. Craignez la ligne meur [trlère Ou le Griffons catch Flsch \"SB m ïm: It. MALGRE, TOUT lr GRIFFONS LES ATTIRERA DE LOIN, CAR IL EST IRRESISTIBLE Franco mandat 3.2 S\n=CHATELE A T= SAMEDI S AOUT RÉOUVERTURE La Course au Bonheur Pièce à grand spectacle LA FETE DES SPAHIS A ALGER LE BALLET DES ROSES 120 Danseuses LE DÉFILÉ DE LA VICTOIRE SOUS L'ARC DE TRIOMPHE Tambours, clairons, musique militaire «OO PIGIIRAIVTS\niiiiiilTHKiif in IIIIIIII: :T mini T mil iiiKiKiiiiiiiiiiiiiiiiiiini LES ANNONCES SONT REÇ A L'OFFICE D'ANNONCI 29. Boulevard des Ita Téléphone : Gutenherg 47-99 Louvr\nIUIIIIIIimi!llllllllllllfllillllHIIIIIIIIIIIII!lll!lllimillllllllll!l!lllllllillll!illl!lllifilllllllll!lllllillIi:ilIIIIIIIII!IIIIII!llll!lllll!lllllllllllI!l!liilll! i i i t i • « « i • • ê « • ««••••« il» • • i « * » t •« « • • t lit I I I l; 4 I I M • I I « • I l « • • r ■•••#! » M •«'•■« • » I qui a entrepris de faire connaître au public les meil leurs films de la production française, publie dans son septième numéro, d'une grande valeur artistique : LA TERRE DU DIABLE, un m m sensationnel réalisé au prix d'extraordinaires dangers dans le cratère du Vésuve ; LE SIFFLEUR TRAGIQUE, une émouvante épopée du Far-West, avec TOM MIX, le prestigieux cow-boy. CINÉ-MIROIR donne à ses lecteurs qui se comptent, tant en France qu'à l'étranger, par plusieurs centaines de mille, son programme d'idées et d'action dans un article qui fera sensation parmi les adeptes, les amis de l'art muet j L'ART ET L'INDUSTRIE DU CINÉMA EN FRANCE CINÉ-MIROIR publie une BIOGRAPHIE ROMANESQUE DE TOM MIX, l'idole au public des deux mondes. CINÉ-MIROIR donne à ses lecteurs 36 Photographies qui sont de belles œuvres d'art. CINÉ-MIROIR offre DEUX MAGNIFIQUES PORTRAITS : Celui de GASTON MODOT, vedette française ; Celui de TOM MIX, star américaine. EN VENTE PARTOUT : SO CENTIMES\nAvez-vous un jardin ?... Avez-vous une basse-cour t... Voulez-vous obtenir de vos cultures les plus hauts rendements ?... De voire vigne le meilleur vin ?... De vos arbres les meilleursfruits ?.- Du bon miel de vos abeilles ?... LISEZ L'AGRICULTURE® S2L*liMsl*s qui est mise en vente partout 36 page* de texte. - Couverture en couleurs. Quinze articles pratiques.-Trente illustrations. CHANGEMENT D'ADRESSE Nous prévenons nos abonnés que toute de mande de changement d'adresse doit être accompagnée de la dernière banda du journal ou de I'anoienne bande et de 0 Ir. 75 pour frais de réimpression de nouvelle! bandai.\n▲ ' Choix considérable de marchandises neuves et usagées, des plus simple riches, à des prix extraordinaires de bon marché. 3 GLACÊ^ CABINET DE TRAVAIL bronzes. 1 bibliothdq. 3 portes, 1 bureau ministre, 1 fauteuil SL*f! m HUM 1.650 SALON VÉRITA.L t /II,»»\" 1.995 UUili] LLI ! Ml I ITT H Hl aHKi CHAMBRE A COUCHER acajou et bronzes, m i armoire 3 glaces. 1 lit Jg de milieu, corbeille sur fl JiL le devant, 1 table de nuit. | ■ T nnnnnnnn SAIXE AMANG ni»! KSHE lIKII MU Piliers de 33%, arec sa literie, g compote de: Hf&VfrSaS isommier coutil.ima- M ïjr S cil IC 1 ■ !■( telas lame et cnn, àÊÊ #|A — S bALLc A MAHI bourrelets, itraver s.n, 2 oreillers plume. lilV S SenilllllUl||HHHl|||a|HlH»H»»ni»nn>U\n500.000 on achetant une OBLIGATION PANAMA A LOTS payable DIX frs en souscrivant et le solde par mensualités en deux ans, conformément à la ioi spéciale du sa mars 1900. Dès le i\"versement on devient seul propriétaire du titre comme s'il était payé comptant et l'on a droit à la totalité du lot gagné : Tous les titres Panama sor tiront aux 360 tirages avec lots de 500.000 à 400 frs. 130 de 600.000 fr. 260 de S.OOO fr. 130 de 250.000 fr. t.295 de 2.000 fr. 260 de 100.000 ft. 13.000 de 1.000 fr. 260 de 10.000 fr. l-740.667de400fr. On oarticipe à tous les tirages jusqu'à oe que le N* sorte GROS LOT de 5001000 fr. le 16 AOUT 1929 Numéros do cuite. Liste après tirag-e. tanin rtçnsj jnssa'ai 7 AOUT 1922, NXZDI Billet, qu Mcndat-poste de Dix francs au Jfrtctw da CREDIT FAMILIAL ALGERIEN, 18, rat dlily, ALCSB PAVES DE BOIS Stocks bols pour pavage disponible. !.. GILLET, 18, me Marlot, REIMS. iVous oui souffreide l l 1M Ml M seul fexamen aux ■■ H S S hUI tl I _ Rayons X montrera In A# fl WIVIMtV ,de suite votre lésion et vous permettra de guérirrapid», VIEUX DENTIERS la dent 1v.,2,50 l?dent p* bijoux. JACK, 2, rue du Chorche-Midi. M\" St-Sulpic* dtf a ntAlirilU mur cicatriser vos piare% Hf» Klllll 11 31 P° ur corriger votre mai» V milVwkllll vaisecirculation.vousaveé tout essayé, tout... sauf la VARICYX. du D' Leroua qui vous aurait guéri sans interrompre vos occupations. Notice gratuite. Envoi franco : Pommade 22 fr.. Bande 15 fr., Pilules pour la circulation 8 fr. 50. Ecr. D. Leconte, 7. rue des Petite-Carreaux, Paris(2*l. A rrnifiy 5 km Crépy (Oise). 160 hectares. CEDER f EiltiTlCi -Matériel. Cheptel.. Electricité. Basculf fritlieu des terres. S'adresser.SlMON, M. rue de Maurid, PARIS. PEUGEOT, OAVY •.8. A., DE DION-BOUTON, BIANCHI ■MACHINES A COUDRE «EXCELBIOR> ■ — FACIUTÉS DE PAIEMENT ' CHARLES. 143. rue de Rennes. Paris\nALON DU MEUBLE 'Wtzm Métro: B«rbès 2, BoulcvardJßarbès, 2 PARW ( iBt ) Envoi franco de notre Nouveau CATALOGUE GÉNÉRAL ILLUSTRÉ wmmm -/ •Vv:-:,\" - T , -, i Vous trouverez dans nos Magasins I root c« ça/ concerna l'Ameublement : \\ SALLES A MANGER CHAMBRES A COUCHER Acajou et Bronze, Citronnier, etc. SALONS Anglais, Louis XVI recouverts Soieries et Tapisseries d'Aubusson : CABINETS de TRAVAIL, etc., etc. Expéditions franco de port et d'emballage. rc irpr;, î'r- 'iU-' !E®[S 1 ' V-\nGRANDS SOLDES Allez à la fabrique de Bonneterie, 65, rue d'Ar gout, près le 63 rue Montmartre, qui solde aa détail, le 24 juillet, et jours suivants (auz prix absolus de la fabrique) toutès ses fins de séries m Cèton 1,75 ; fil 2,85 ; toutes teintes, 3,85, BAS SOBE nuances S 8B larfiv soie, baguette et couture noir, 11,85, chaussettes coton 1,25, 1,85 ; fil 4,83 : sole 9,83 ; chemises percale homme 8.83, 10,85 ; caleçons coton écrn 4,50 ; zépblr 8,.% ; chemises brodées dames 5,85, 7,50, et une quantité de fins de séries auz P rlz le » pbis bas DIVORCE EN 3 MOIS CABROLA vocat-SpéciaU, 20. r. Rlcher. Paria MARCHANDS FORAINS II Vendezî Tabliers, Jupons, Chemises, Blouses | Dema«dé,»Tarlf«BENEZETH,69, R. de Vamas,PARIS 1 PLAIESOESJAMBESS2 ENFLURES - PHLEBITES Quarto* (depuis SB an*, c'o&t un* garanti*)» Tous les traitements associés à la médecine naturelle. Grandiose installation : toute l'électricité médicale. Rayons X, Hydrothérapie complète, Gymnasoiarium, Chambres. Consultez gratis, sans être engagés, les éminents médecins-spécialistes, de 9 à 20 h., même dim. et oJettre.Bot.fco. PHARMACIE du MIDI. 24. Faub. St Jacquen\nMalades des deux sexes, atteints d'affections spéciales, allez (9 h. à 19 h.) pour Analyse du sang. Cure intensive de Néo, Uroculture. Vaccins ou demandes brochure pour Traitement facile à suivre chez soi, à l'lnstitut Médical, 55. B 4 Sébastopol. 55, à PARIS (Très discret) (Prix modérés)\nSEUL GARANTISSANT la guérlson de» 1 MALADIES SPÉCULESI CONCERNANT L'UROLOGIE CHEZ LLaTraltement: -1 OTr JOUTES PHARMACIES ou Va. UQEOL 22 B 4 Sébaatopol Pi mla rn% m S E.BJIpK ancien chef i« laboratoire, ■ ■ ItUtliS ifo SANG tiat li PEAU, HALADIES SPÉCIALES I« deux sexes. guéries tm IccontrÀle d'EXAAIENS MICROSCOPIQUES et ANALYSES du SANU. Consultations de 9 a 42 h., de S à 8 h. et dimanche matin. Conseilserat. parleltresdiscrètes aux malades trop éloigné». HSTITUT SEROTHERAPIOUE. SC.IttièRIVOLI.P»mi (CatuloG.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,764057"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1922-07-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756146","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756146","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756146","http://gallica.bnf.fr/ark:/12148/bpt6k605096z/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}