{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565402t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1915/04/11 (Numéro 14043).","Note : Ed. de Paris."],"contentAsText":["Le Petit Parisien\nEDITION >E PARIS\n«r fana. ru.m 3. ABONNBMBNT* Seine et Selno-ec-Oiae TVOtS Mnte ■ ML. ta Moi* ( ir. v AM. - «Sic Département» et Colonie» J*Ol» MOIS. « ta HOU. « tr. T» AIL ______ TT tr. Btranfer nw Mo» a * ta Mon. Il fr ' M tr.\nDimanche 11 Avril 1915. OIRKCTIOn 16-18, m (J'EngUea. Parte (10*1 teteien : «av. 02.73 - 02.76 - i&OO A.rîKOSÎCKI« Lm «niini ni et réclamas sont Z Z A L'OFFICE D'ANNONCEE Z S 10, ptaee da te Borne, 10, Patte (3*l ilvtiieii mriRHM i 17J6\n5 centimes Le plus fort tirage des journaux du monde entier 5 centimes\ni u BSLSutn irameißi-miE ?\nA situation nouvelle politique nouvelle DÉCLARE M. RADOSLAVOF\nà notre envoyé spécial\nSofia, 10 avril. Je viens de procéder ici à une enquête sur l'état d'esprit qui règne en Bulgarie. En voici le résultat : tant dans les mi lieux de l'opposition que dans les mi lieux gouvernementaux, le langage est le même sur les questions essentielles. La Bulgarie, lors de la dernière guerre balkanique, a commis une faute : elle l'a durement payée, trop durement. Ses ambitions aujourd'hui vont seulement à reprendre ce qui lui était dû, en vertu du traité d'alliance balkanique. Aujourd'hui, personne ne doute du succès final des alliés. La Roumanie, la Grèce, la Serbie s'agrandiront ; la Grèce eh Asie Mineure, la Roumanie en Tran sylvanie, la Serbie en Bosnie-Herzé govine ; la Bulgarie, elle, ne peut s'ac croître que dans les Balkans. Elle veut la Macédoine bulgare ; d'autre part, elle sait qu'à l'heure présente elle pourrait rendre service aux alliés. Le forcement des Dardanelles présente en-effet desdif ficultés considérables, de nombreuses troupes de terre sont nécessaires, le dé barquement est malaisé, les troupes bul gares peuvent être à Boulaïr en dix jours, mais il faut que les alliés y met tent le prix. Là-dessus, il y a unanimité dans l'opinion, dans 'e gouvernement et dans les oppositions. Certains chefs des oppositions, MM. Danef et Guéehof, admettraient qu'on s'en remît à la loyauté des alliés. M. Ghenadief et le gouvernement di sent que des garanties préalables doi vent être acquises, car le peuple bulgare a beaucoup souffert ; il a abattu la puis sance turque, mais il n'a pas récolté les fruits de sa victoire. Il a lutté non pour\nla Thrace turque, mais pour la Macé doine bulgare. Au début de la première guerre bal kanique, les alliés étaient d'accord, jamais les Serbes n'avaient réclamé Mo nastir ni des terres bulgares, et pour tant ils les occupent ; on ne peut ajour ner au lendemain de la guerre le règle ment de cette quostion. Le paysan bul gare ne marchera pas si son effort ne doit pas ramener au pays les terres bul gares. Ce paysan est réfléchi, calme, te nace. Il suivra le gouvernement pour une cause nationale, mais non autre ment. Si vous engagiez la France, me dit-on, dans une guerre pour prendre une par tie de l'Espagne, vous ne seriez pas sui vis ; de même ici nous ne marcherons que pour la Macédoine bulgare et non poux la Thrace turque seulement. Jusqu'ici, nous sommes restés neu tres : ce fut une neutralité véritable. L'emprunt allemand a été fait à des taux usuraires, mais sans engagements poli tiques. D'autre part la Bulgarie pouvait, à un moment donné, prendre par la force les frontières perdues par elle, mais elle ne veut les devoir qu'au droit ; les concessions qu'elle réclame sont légi times, M. Venizelos lui-même avait en visagé la possibilité d'une solution amia ble. Si l'accord doit se faire, il doit se faire sans retard. Tel est en substance le langage que tous les personnages autorisés tiennent ici. En terminant mon enquête, j'ai été reçu par M. Radoslavof, chef du gouver nement bulgare, et je suis heureux de vous communiquer une nouvelle impor tante, qu'il m'autorise à publier : Le président du Conseil a, jusqu'ici, gardé une stricte neutralité qui a été fa vorable à la Bulgarie, mais une situation nouvelle se présente avec l'action des al liés en Orient. La Bulgarie voit la possibilité de réa liser ses ambitions nationales. M. Radoslavof m'a déclaré formelle ment que cette situation nouvelle com portait une politique nouvelle, et que la Bulgarie ferait son devoir pour réaliser son programme national. Comme vous le voyez, il y a là, dans le sens d'une coopération avec les alliés, un pas nouveau du gouvernement bul gare, qu'il importe de signaler. Claude ANET.\nM. Radoslavof\nCOMMUNIQUÉS OFFICIELS\n3 HEURES. Rien à ajouter au communiqué d'hier soir. Les rapports complémentaires arrivés dans la nuit relatent que les deux attaques qui nous ont rendus maîtres, hier, des dernières positions alle mandes aux Eparges, ont donné lieu à des combats acharnés à la baïonnette.\n11 HEURES.\nEntre Meuse et Moselle, nous avons conservé tout le terrain gagné et fait de nouveaux progrès. Entre l'Orne et la Meuse, aucun engagement. Aux Eparges, l'ennemi n'a réagi ni par son infanterie, ni par son artillerie. La journée a été calme. La totalité de la position est en notre pouvoir. Les déclarations des prisonniers soulignent l'importance de notre succès. Les Allemands, depuis la fin de février, avaient engagé sur cette partie du front, toute la 33 e division de réserve; puis, vers la fin de mars, quand cette division fut épuisée, la 10 e divi sion active du V e corps d'armée, consti tuée avec les meilleures troupes de leur armée. C'est cette division qui vient de perdre la véritable forteresse édifiée sur l'éperon des Eparges. Les troupesavaientreçu, à diverses reprises, l'ordre de tenir « coûte que coûte ». Il leur avait été spécifié que « la position était de la plus haute impor tance ». Leur général avait dit que, pour la conserver, «il sacrifierait la division, le corps d'armée, 100,000 hommes s'il le fallait ». Les pertes subies aux Eparges par les Allemands, dans les deux derniers mois, se montent à 30,000 hommes. Au bois de Mortmare, nous avons enlevé une nouvelle ligne de tranchées et repoussé une contre-attaque. Au nord de Regniéville, nous avons consolidé et légèrement élargi notre position. En Lorraine, une demi-compagnie, qui, dans la nuit du 9 au 10, avait poussé jusqu'au village de Bezange-la-Grande, situé entre nos lignes et les lignes allemandes, a été enveloppée par des forces supérieures et faite prisonnière.\nEN WOEVRE et dans les Garpathes\nJ'ai parlé hier de nos brillants succès de la Woëvre. Voici que .les derniers communiqués les confirment pleine ment et même leur donnent une con clusion. « Nous avons atteint., disent ils, l'un des principaux objectifs de nos opérations des derniers jours. » En ef fet, la situation des Allemands dans cette région devient singulièrement dif ficile, et tout fait supposer qu'elle ne pourra pas être maintenue bien long temps. Mais j'ai déjà indiqué tout cela, et je ne reviens sur cette chaude affaire que pour admirer sans réserve la vaillance de nos soldats, qui s'y est, une fois de plus, magnifiquement affirmée. Pour enlever la crête orientale des Eparges, il a fallu revenir quatre fois à la charge. Pour garder les bois d'Ailly et de Mort oare, il a fallu repousser trois contre attaques dirigées contre le premier, et quinze contre le second. On a fait de l'ennemi un véritable carnage, et nos pertes, encore que forcément assez sen sibles, n'approchent pas, à beaucoup près, de celles qu'il a dû subir. Très ef ficacement aidés par une artillerie, dont la puissance croissante devient irrésis tible, nos fantassins se sopt jetés à l'as saut avec une furie bien française, celle qui renverse tout devant elle et fait de la baïonnette un terrible instrument de destruction. Il serait injuste, au surplus, de ne pas rendre hommage au commandement qui a préparé et dirigé cette importante opération avec autant d'adresse que de persévérance et de sang-froid. »**\nTandis qu'ici nous taillions aux Alle mands quelques croupières, nos amis Eusses s'installaient décidément sur la chaîne des Carpathes, dont ils tiennent maintenant exception faite d'un point isolé et sans valeur toute la partie centrale, qui porte sur les cartes le nom de Beskides orientales. C'est une chaîne longue d'environ 118 kilomètres, d'où descendent dans la plaine hongroise les vallées concentriques qui, par Ungvar et Kassa, mènent à Miskolc et, de là, à Budapest. De ces vallées, nos alliés occupent les têtes, dont tous les efforts des Austro- Allemands n'ont pu les chasser. Il est donc permis de dire que déjà les clefs de la Hongrie sont entre leurs mains, même si l'on tient compte de la présence en Bukovine d'une armée autrichienne qui, dans sa position excentrique et le nez au Dniester, paraît exposée à des dangers beaucoup plus graves que ceux dont elle voudrait menacer les Russes. Ceux-ci, d'ailleurs, se bornent à la conte nir, sans s'en préoccuper autrement. Sur le reste de leur front, il est très possible qu'ils marquent maintenant un léger temps d'arrêt. La conquête de ces cimes abruptes n'a pas été sans mettre dans leurs rangs un certain désordre, qu'il importe de réparer afin de se ren dre la position inviolable. Grâce aux chemins de fer galiciens, c'est affaire seulement de quelques semaines, pen dant lesquelles rien n'empêchera d'éten-\ndre cette position assez loin sur les con treforts occidentaux, comme cela a déjà commencé avec succès au sud de Bart feld, ainsi que le long des vallées du Laborez et de l'Oudawa. Mais il est très vraisemblable aussi que, entre temps, l'énorme masse de ca valerie dont disposent nos alliés, et qui est. aussi redoutable par son mordant que par son esprit d'aventures, ne reste ra pas inactive. On la verra sans doute pointer au loin, en des raids audacieux et menaçants. Or, j'imagine que s'ils apercevaient tout à coup, à la descente des monta gnes, ces nuées de Cosaques et de Tcher kesses, les Magyars et les Autrichiens se sentiraient de moins en moins dispo sés à prolonger, pour le roi de Prusse, une lutte qui leur a déjà valu tant de déboires, avec si peu de revenants bons. Lieutenant-colonel ROUSSET.\nAVIONS ALLIES EN FLANDRE\nAmsterdam, 10 avril. Le Tyd apprend de l'Ecluse que, jeudi soir, des avions alliés ont apparu au-dessus des positions allemandes de Knocke et ont lance sept bombes. On ne connaît pas les résultats obtenus. Havas.)\nLe bombardement a recommencé aux Dardanelles\nLondres, 10 avril. D'après l'envoyé spécial du Daily Tele graph à Mitvlène, lés flottes alliées ont re oommencé, le dimanche 4 avril, le bombar dement des forts des Dardanelles. La ca nonnade s'est prolongée toute ta journée. Du mont Elias, à Tenedos, on vit s'élever au-dessus des défenses de la côte d'énormes nuages de fumée. Les hydroplanes alliés se livraient à d'aictivea reconnaissances. * la mauvais temps étant survenu, les opié rations furent interrompues jusqu'au mer credi 7, jour où le bombardement reprit avec la même violence que le dimanche précé dent.\nA la DEUXIEME PAGE\nUNE NOTE ARROGANTE de l'Allemagne aux États-Unis\nWashington, 10 avril. Le gouvernement allemand vient d'en voyer au gouvernement des Etats-Unis une note pour se plaindre que l'Amérique, dans sa correspondance diplomatique avec les al liés, n'ait pas parlé du droit d'envoi de vi vres pour les civils aux pays belligérants. La note déclare que les Etats-Unis ont ac cepté virtuellement l'ordre en conseil bri tannique défendant le commerce avec l'Al lemagne. Elle attire l'attention du gouver nement américain sur le fait que les alliés reçoivent quotidiennement des armes et des munitions des Etats-Unis. Elle remarque que les Etats-Unis, tout en insistant sur leur droit d'envoyer dans ces conditions du ma tériel de guerre, n'insistent pas avec une énergie égale sur le droit d'envoyer des vi vres et autres marchandises non classées comme contrebande, pour les civils d'Alle magne. En conséquence, la note prie le gouverne ment américain, sans discuter autrement la légalité des envois d'armes et de munitions, d'observer l'esprit de neutralité.\nPréparatifs allemands à la frontière néerlandaise\nLondres, 10 avril. Un correspondant télégraphie au Times que l'Allemagne procède à de véritables pré paratifs sur la frontière néerlandaise, parti culièrement des deux côtés de la province jgjl lirabourg. Plusieurs lignes dé tranchées auraient été creusées dans ces régions et des troupes seraient tenues prêtes à inter venir, le cas échéant. La population inté ressée a été avisée par les autorités mili taires que si les hostilités éclataient entre les Pays-Bas et l'Allemagne elle devrait évacuer la région avec la faculté de se ren dre soit à Dusseldorf, soit à Cologne, soit dans d'autres villes situées plus à l'intérieur du territoire. Les autorités auraient même ajouté que l'Allemagne ne possédait pas de troupes en nombre suffisant pour entreprendre une offensive vigoureuse. (Fournier.)\nLa cruauté autrichienne s'exerce en Bukovine\n(DE NOTRE ENVOYÉ SPÉCIAL) Bucarest, 10 avril. Les nouvelles reçues de Bukovine disent le total insuccès des Autrichiens dans leur tentative d'envahissement de la Bessarabie. Les assaillants, démoralisés, reculent en grand désordre. Des niasses russes considé rables avancent rapidement, descendant le long des rives du Pruth vers Boian, et ne permettent pas aux Autrichiens d'organiser de nout elles défenses. Les Autrichiens affamés rendent les infor tunés Bukoviniens responsables des défaites subies, arrêtent, incarcèrent, pendent, fusil lent sans motif, en criant à la trahison. La misère des paysans de Bukovine est épouvantable. Le gouvernement roumain leur a fait distribuer des grains et de la farine à Burdughein, où ils accoururent par milliers. Un décret du gouvernement vient de fixer le prix maximum des denrées alimentaires de première nécessité : farine, pain, blé, cé réales, légumes secs. Gaston-Ch. RICHARD.\nUn incident ronmmno-hongroiu Bucarest, 10 avril. Un flélégramme de Momornitza signale qu'hier, à six heures du matin, les Russes ont ouvert un feu violent d'artillerie, puis, prenant l'offensive sur le front de Bessara bie, ils ont repoussé les Autrichiens qui ont subi de grosses pertes. Les Autrichiens fortifient la région voi sine de Czernowitz, afin d'empêcher les Rus ses de reprendre cette ville. Un incident s'est produit à la frontière commune de Roumanie et de Hongrie : deux soldats, roumains de Bukovine, ayant dé serté le régiment hongrois dans lequel ils avaient été enrôlés, se sont réfugiés en ter ritoire roumain, dans la maison d'un garde frontière. Six soldais et un gendarme hongrois, qui les poursuivaient, ont pénétré sur le terri toire roumain, ont arrêté les déserteurs dans ■la maison du garde-frontière et ont voulu les emmener. Prévenus, deux grenadiers et un caporal roumains ont réussi à les dégager et ont forcé los soldats et le gendarme hongrois à se rendre. Conduits au poste de Bisca-Gou lici, ces derniers ont tenté de s'échapper ; les deux grenadiers les en ont empêchés et les ont emmenés au poste de Dechoulu. (Havas.)\nUN CORSAIRE ALLEMAND DE MOINS\nLE a PRINZ EITEL FRIEDRICH » ET SON COMMANDANT LE CAPITAINE THIERICHENS\nVERS LES ÉTATS-UNIS\nGOMMENT LE « MEGANTIC > sauva l'équipage du « Denver »\n(DE NOTRE ENVOYÉ SPÉCIAL)\nA bord du Megantic. La nuit a été particulièrement dure. Dans Je fracas des coups de mer, le cra quement de toutes les membrures, les bris de vaisselle ou de verrerie, les coups de bélier d'or ne sait quoi qui n'a pas été suffisamment amarré en haut sur le pont, ou bien qui s'est détaché, il a été impossible de fermer l'œil. Dans la salle à manger personne en core. Je commence à déjeuner seul. Au bout d'un moment, le capitaine, qui prend souvent place à notre table pour le premier déjeuner, me rejoint. Il parle d'abord de la nuit, de la tempête qui, se lon ses prévisions, ne durera pas ; puis, du même ton dont il vient de me prier de lui passer le beurre, il me prévient que nous avons changé notre route. Nous sommes maintenant à la recherche d'un bateau en détresse dont on a reçu le mar conigramme à 2 heures ce matin. On connaît son nom : le Denver , c'est celui là même qui, voici une quinzaine, a déjà fait parler de lui, à propos de la contre bande de guerre. On sait qu'il venait de Brème, se rendait à New-York et que, sans doute, par suite d'un accident, il fait eau. Déjà ses feux sont éteints, il est à dérive. Nous avons répondu par mar conigramme que nous arrivions. Tout à l'heure le capitaine a fait demander à nouveau, toujours par la même voie, si la situation se maintenait. Voici juste ment la réponse que lui apporte le se cond officier: « Still afloat, but make has te. » (Flottons encore, mais dépêchez vous.) Selon l'opinion du capitaine, nous aurons rejoint le Denver vers 9 heures. J'ai hâte de remonter sur le pont. En core aucun passager. Seulement un groupe d'officiers qui, jumelles aux yeux, fouillent l'horizon. Le sénateur, M. Praxtcn H..., puis M. Oaksley, sou cieux, et la jolie Mrs Oaksley, très pâle, arrivent successivement. La nou velle est maintenant sue partout. Le quartier des secondes, des troisièmes classes se peuple aussi. On va d'un bord à l'autre. On monte aux ponts supé rieurs, où le vent fait rage. Les jumelles inspectent-fiévreusement à l'avant le demi-cercle d'horizon. On échange de brèves remarques : « Pourvu qu'il tienne ! La télégraphie sans fil, quelle merveille ! La plus grande, humaine ment parlant, découverte du siècle, n'est-ce pas? » Nous avançons toujours. Le temps passe. Dix heures... dix heures et demie.. L'horizon est toujours vide. A la recherche du « Denver > il heures. Nous rencontrons des pièces de bois, un assemblage de pou tres, un chevalet, ballottés sur les hautes vagues. il h. 1/4. Tout à coup, grande exci tation. Une fumée est visible à l'hori zon. Est-ce le Denver?... Dix minutes passent. L'anxiété croît. Voici mainte nant le bateau. Trois mâts, deux chemi nées. Ce ne peut être le Denver, qui est de petit tonnage. Les officiers du bord reconnaissent celui-ci. C'est le Saint- Louis, de 1' « American Line », et qui, comme nous sans doute, se rend à l'ap pel du Denver. il h. 1/2. Nous changeons de route, nous nous dirigeons plus au sud. Le Denver a sans doute été entraîné par le vent et les courants. Certainement nous l'avons dépassé. A moins que... Les mar conigrammes envoyés restent mainte nant sans réponse. Nous faisons route vers l'est, d'où nous venons. Le Saint- Louis, plus vite que nous, est mainte nant très distinct sur l'horizon. Lui aussi a viré, sa ligne doit couper notre route. Midi. Une autre fumée, précisément vers notre peint de direction. Nouvelle et plus vive excitation. Des minutes pas sent, qui paraissent longues. Enfin, un officier reconnaît le bateau, donne son nom, celui de la ligne à laquelle il ap partient. C'est encore un sauveteur. Du Denver , toujours pas d'apparence. Les opinions se font pessimistes. Dix heures ont passé maintenant depuis la réception du premier marconigramme, quatre de puis le second. Et celui-ci marquait l'état du bateau comme désespère ! Aussi, il y a eu ce bois, ces poutres flottantes, toutes ces inquiétantes épaves rencontrées ! Parmi nous, beaucoup sont d'avis que, maintenant, tout est fini pour le Denver. C'est l'avis de quelques-uns des officiers. Ils annoncent que les, recherches seront poursuivies jusqu'à quatre heures. Puis, si toujours rien, on reprendra la route. L'appel de la trompette résonne pour le déjeuner. Quelques passagers refusent de descendre, voulant être sur le pont pour voir, guetter toujours. Dans la salle à manger, la conversa tion est hachée, nerveuse. Nous sommes tous sous cette angoissante impression que des vies humaines ont leur sort fixé ici, que peut-être elles dépendent de no tre plus ou moins grande rapidité, aussi de notre plus ou moins grande obstina tion à les chercher, à les secourir. Cer tes, depuis la guerre, nous avons lu les récits des communiqués, les hécatombes de vies. Mais nous avons honte de nous avouer maintenant que trop souvent pour nous, et après les lourds, atroces affolements des premiers jours, c'était devenu pour nous surtout des chiffres. Nous n'apercevions plus toutes les horri bles souffrances, morales et autres, qui sont comme la rançon humaine, l'âme vraie d'un champ de bataille. Et puis, « nous n'y pouvions rien ». Mais voici que nous nous sentons pris, intéressés dans la tragédie qui se passe peutrêtre\nen ce moment même. 11 nous semble que nous y avons une part directe, une res ponsabilité. Ces vies nous touchent de plus près parce qu'elles attendent notre aide. Le sauvetage L'après-midi se passe en attente, guef et fièvre. La mer est toujours grosse et le vent fort. A quatre heures, deux fumées à l'ho-i rizon qui paraissent voisines. Nous met» tons le cap sur elles. Quelques minutes angoissantes. Les fumées se précisent, arrivent à nous. Et yoici que sur l'hori zon se dessinent deux, trois points, des: mâts, des cheminées. Le Denver est là, enfin, devant nous, avec, près de lui* déjà deux steamers. A mesure que nous approchons, no- 1 tre vue se fait plus nette. Il est couché! sur le flanc. Ses mâts font un très petit) angle avec la qjpr. Par moments, soui' l'écume des vagues qui déferlent, tou-i jours hautes, la coque disparait. Dea; deux steamers, qui sont à courte distan ce, de chaque côté, l'un, le Manhattan„ paraît énorme. La besogne de sauvetage) doit être commencée. Nous hissons desi pavillons de signaux. On nous répond. Notre aide est attendue, sera nécessaire. A la jumelle, nous apercevons par ins tants deux canots, qui, évidemment très chargés, se dirigent péniblement vers le Manhattan. Ils disparaissent, entre temps, derrière les vagues hautes. Trois quarts d'heure passent. Le capitaine crie un ordre. On pare l'un de nos gros ca nots de bord. L'équipage s'y installe. On le pousse hors des « portemanteaux ». Les dix hommes sont maintenant entre ciel et eau, à une quinzaine de mètres au dessus du niveau de la mer, qui monte, descend, saute après, les attire, les guette. Brusquement, nous stoppons. L'atter rissage est difficile, bien que l'eau soiN plus calme sous notre abri. Enfin, le ca not s'éloigne. Parmi nous, la nervosité est intense. Nous n'échangeons que rare ment des paroles brèves. Tous les appa reils de photographie sont en mains. La professeur prend méthodiquement des vues. - • • A un quart de mille en avant, la tr.ee semble jouer avec la lamentable épave. De l'endroit, où nous sommes, nous ne voyons que la coque renflée, rouge, sorte de monstre affolé, et que les vagues sou-» lèvent ou heurtent. S'il reste des hom mes à bord, ils doivent être du côté op-< posé, et dans quelle position I Le bateau est incliné à plus de 45 degrés sur l'eau. Enfin voici un canot qui, par l'arrière, apparaît, fait péniblement le tour, croise le nôtre et prend notre direction. Il est lourdement, singulièrement char gé. Comme il approche, nous voyons qu'il est manœuvré surtout par des nè gres, vêtus de leurs ceintures de sauve tage. Très lentement, par poussées et re culs, il avance. Enfin, le voici contre no tre bord, au-dessous de nous, en bas, très loin. Les rameurs lâchent leurs avi rons que, très vite, la mer entraîne. Ils agrippent la corde d'appui. On a déroulé une échelle de cordes à gradins de bois. C'est une hauteur de quatre étages à grimper dans les bonds formidables du bateau. Le premier homme qui se saisit de l'échelle est un nègre, une - sorte d'her cule noir, élargi, comme gonflé par sa ceinture de sauvetage. Il semble d'ici quelque diabolique Bibcndum. Après lui un autre, et encore un autre. En mê me temps, on hisse des malles, des pa quets qui se trouvent au fond du canot. De la passerelle, le capitaine, avec son porte-voix, hâte l'embarquement.. Voici notre canot qui revient, chargé aussi. Déjà le jour tombe. Il faut que le trans bordement soit terminé avant l'obscuri té. Il ne reste plus qu'un homme dans 1$ canot et qui porte une casquette d'offi cier. Il collecte des paquets de petit» sacs, des papiers ; il les amarre soigneu sement, méticuleusement, ; il ne paraît vraiment pas se hâter. Le capitaine 1® presse, s'impatiente. Notre canot est là qui attend. La nuit vient. Il faut que l'autre laisse la place. Que l'homma quitte son canot ou bien on largue l'a marre. Pourtant, la réponse vient d'en bas, tranquille. « Le capitaine pourra larguer l'amarre. Mais lui fera ce que son capitaine lui a dit de faire. Il ne montera pas à bord avant d'avoir em barqué tous les-papiers. » Tout de mê me, le dernier ballot, le dernier sac sont enlevés. L homme se décide à passer sous ses bras la ceinture de secours. II agrippe l'échelle. C'est un grand vieux, au visage en couteau, énergique. Il est à bout de forces. On le haie. Quant il ar rive à l'entrepont, il ne se tient plus ; tout de suite il. est obligé de s'asseoir. No tre canot vient aussitôt prendre la plaça de l'autre, qui est déjà en dérive, parti, loin derrière. A bord de celui-ci est une femme, mince, et qui, d'ici, paraît jeune. Tout de suite elle passe la ceinture, saisit l'é chelle, grimpe, saute, étonnamment leste, est sur le pont en un clin d'œil. C'est la femme du capitaine du Denver« Pourtant la nuit est déjà presque ve nue. La fin du sauvetage s'opère sous la gerbe lumineuse d'un projecteur. Le der nier matelot remonte a bord, l'ordre de partir est immédiatement donné. Nous abandonnons notre grand canot, qui déjà est emmené derrière nous à la dérive. Il parait que la mer est trop forte. La ma nœuvre de remontée serait périlleuse. Aussi, nous n'avons plus de temps à per dre. Nous voici en vitesse. Nous échangeons\nLES SERVICES POSTAUX APRÈS HUIT MOIS DE GUERRE Déclarations de M. Thomson L'ACQUITTEMENT DUIAPITÀINE HÉRAIL\n","encore quelques signaux lumineux avec le Manhattan , qui a pris à son bord le reste de l'équipage, une soixantaine de personnes. Quelques moments encore nous pouvons voir la coque, maintenant noire, ballottée du Denver, que, par ins tants, blanchit l'écume. Puis la sinistre épave disparaît derrière nous, définiti vement, dans la nuit. Je suis prévenu, au breakfast, ce ma tin, que les « deux capitaines » que nous avons pris à bord hier sont en haut, dans le fumoir. J'y monte aussitôt, j'y re trouve M. Praxton H..., qui cause avec deux garçons, d'apparence également jeune, une quarantaine d'années peut être, robustes, glabres, sobres de paroles et qui fument en silence en face de deux grands verres à demi pleins de « brandy and soda ». Je lie connaissance et obtiens ce récit : Le Denver , le bateau naufragé d'hier, avait quitté Brème depuis deux jours quand il a rencontré successivement, en mer du Nord, deux canots portant 80 passagers. Depuis trente heures, ces canots luttaient contre la mer dure, con tenant les restes de l'équipage d'un stea mer américain, YEvelyn , qui, ayant tou ché coup sur coup deux mines errantes, avait pourtant pris un quart d'heure pour sombrer. Le Denver, après avoir pris à bord l'équipage rescapé, conti nuait sa route quand, par la tempête de l'avant-dernière nuit, l'une de ses pla ques de protection céda. Une voie d'eau Couvrit, tout de suite trop large pour être aveuglée. Les feux des machines furent éteints, et le steamer commença à donner de la bande, ne gouvernant 'plus. Ce fut alors que le capitaine fit envoyer, par marconigramme, l'appel à l'aide. M. Praxton H... s'informe de l'état d'esprit des passagers dès qu'ils se rendirent compte de l'accident, et sur tout de ceux qui, se trouvant d'abord sur YEvelyn , en étaient à leur second na.ufrct^\"6. Lentement, avec cette pointe d'hu mour américain que rien ne marque dans la physionomie mais qu'indique à peine une nuance dans le ton, le capi taine de YEvelyn répond, sans quitter son cigare : Suffisamment bon. Leur seconde expérience, vous comprenez. Encore une et nous tous serons tout à fait habitués, n'est-ce pas ? A ma question : « Pensaient-ils qu'on arriverait à temps pour les sauver? » Nous avions reçu les réponses, tout un lot, pendant que les appareils fonctionnaient encore. Mais la mer était duré. Et le bateau donnait toujours plus de bande. Nous pensions qu'on'arrive rait... au moins pour voir le plongeon. Quelles étaient les occupations des naufragés pendant que passaient les minutes, les heures, durant la terrible attente ? Assez tranquilles, vraiment, ils étaient. En ce qui nous concerne, le capitaine du Denver , sa femme et moi, eh bien, nous étions allongés contre la (Paroi de la cabine, toujours à cause de la bande. Nous devenions ennuyés à ne rien faire. Alors, j'ai eu l'idée : « Lais isons-nous avoir du thé, n'est-ce pas ! » La femme du capitaine a fait le thé, sur •le fourneau à essence, aussi les rôties. Lious l'avons pris. Et puis... nous avons iattendu. Il conclut tranquillement : What else could we do? (Qu'est-ce nque nous pouvions faire d'autre!) La conversation est liée maintenant. Les hommes parlent plus en confiance. Le capitaine de YEvelyn avoue que le premier naufrage lui a été plus pénible. Nous le croyons aisérqent. N'était-ce pas son propre bateau qui sombrait alors et après quel choc ! Cependant, il hésite : Non, ce n'était pas la vraie raison. Nous suggérons que peut-être il y a eu .perte de vies ? Non. Que les souf frances physiques durant ces trente heu res, ballottés au hasard dans un canot et presque sans espoir d'être sauvés, ont /été plus dures\"? Pas cela encore. A-t-il perdu de l'argent ? Sans doute, mais cela se retrouve. Des souvenirs auxquels il tenait? Non. Notre curiosité est excitée. Quelle peut 'être cette perte plus pénible pour lui que les souvenirs, que l'argent ? Nous le pres sons de questions. Il boit une gorgée de brandy and soda , souffle et aspire deux bouffées de fumée... Dans le transborde ment, il a laissé échapper un sac qu'il à la main. Et, dans ce sac, il y •avait... Les papiers du bord, propose impa tiemment M. Praxton H... Un signe de tête. Non. Une autre gor gée de soda. Encore deux bouffées de fumée. Puis, sans qu'un muscle de sa physionomie bouge : Il y avait mes pipes, vous savez. (A suivre.) G. LECHARTIER.\nLe prince de Galles à Londres\nLondres, 10 avril. Le prince de Galles est arrivé hier soir à Londres, avec des dépêches du général French, pour lord Kitchener, ministre de la Guerre. (Information.)\nMJhomsoD nous fait l'éloge du personnel des P. T. T.\nLe service des postes, télégraphes et té léphones qui, au début de la guerre, avait été critique, non sans raison d'ailleurs, fonc tionne actuellement dans des conditions meilleures. Les nouvelles du front parvien nent régulièrement aux familles dont l'in quiétude, si elle reste vive, est néanmoins atténuée par l'arrivée de correspondances sans retards appréciables. A l'intérieur du territoire la vie postale a repris à peu près son cours normal. Nous avons tenu à recueillir quelques indications de détail sur l'ensemble de cette organisa tion si compliquée et si importante à la fofe. Et c'est au ministre des Postes, à M. Gaston Thomson, que nous nous sommes adressé. Les recettes ont augmenté C'est tout d'abord la question des recettes que nous avons demandé à M. Thomson d'envisager... Un indice du trafic, c'est évidemment, en matière postale surtout, la recette. Quel les sont donc les recettes de ces derniers mois ? Les recettes postales, nous a répondu le ministre, atteignaient, en août 1913, 23 mil lions 053.700 francs ; en août 1914, elles se sont élevées à 38.118.100 francs. Phénomène singulier, explicable pourtant par l'intensité du trafic pendant la période de mobilisation. De même au télégraphe, les recettes sont passées de 5.123/900 francs, en août 1913, à 6.301.300 francs (pour le mois correspondant de 1914. Par contre, au téléphone, le fléchissement est énorme : 4.488.500 francs en 1913, contre 1.494.600 francs en 1914. Ainsi donc, pour le premier mois de la guerre, la situation peut se résumer ainsi : Progression très accentuée du trafic pos tal ; Augmentation d'un quart au service télé graphique ; Diminution des deux tiers au service télé phonique. Dès septembre, le service postal subit une notable diminution de produits. Jugez-en vous-même : 23.467.000 francs en 1913, con tre 16.240.000 en 1914. En octobre : 24.000.000 de recettes, contre 8.350.000. En novembre : 26.000.000, contre 12.343.300. En décembre : 38.648.600, contre 21.585.600. En janvier : 22.193.700, contre 14.646.700. En février : 21.541.600. contre 14.619.100. Au télégraphe, l'accroissement constaté en août s'est maintenu constant. Il semble bien que le service télégraphique privé ait été uti lisé, plus encore que d'ordinaire, pour les relations commerciales et aussi pour les échanges de nouvelles entre les familles. Quant au téléphone, les recettes se sont % peu à# peu relevées dans des proportions appréciables et à l'heure actuelle elles at teignent sensiblement la moitié du chiffre des recettes normales antérieures. Les correspondances gratuites Mais, avons-nous demandé, les re cettes sonl-etles fonction rigoureuse du tra fic?' Non pas, dans les circonstances ac tuelles surtout, a répliqué le ministre. Depuis l'ouverture des hostilités, la franchise pos tale a été concédée aux lettres des militai res en campagne. Elle a eu pour corollaire un échange constant et gratuit de corres pondances. Le nombre quotidien de ces ob jets n'est peut-être pas inférieur à 8 mil lions, puisque plus de 3 millions sont jour nellement dirigés vers le front, qu'autant eh reviennent et que, dans la zone de l'in térieur, dans les deux sens aussi, lettres de militaires ou lettrés adressées à des mili taires des dépôts, il faut compter plus d'un million de correspondances. Vous voyez, dès lors, que si, aux recettes postales accu sées par la vente des timbres d affranchis sement, vous ajoutez pour l'apprécia tion du trafic s'entend le montant des taxes de 3 lettres militaires échangées en franchise, vous trouverez Un chiffre de re cettes bien supérieur à celui accusé par les recettes normales. Le trafic actuel dépasse donc, et de beaucoup, le trafic ordinaire. Et au télégraphe ? Cela est vrai pour le télégraphe aussi bien que pour la poste. Les recettes télé graphiques sont augmentées d'un quart. Mais il y a les correspondances officielles, f extrêmement nombreuses, qui, taxées, don neraient un chiffre de recette presque égal à celui des recettes privées. Ainsi s'expliquent peut-être, avons nous interrogé, les perturbations constatées au début ? Les causes en sont diverses, a répondu i le ministre, et vous me permettrez de n'en point parler, cela nous entraînerait trop foin. Mais il n'est pas douteux que l'admi nistration s'est trouvée aux prises avec des difficultés d'exploitation multiples dont la moindre n'a pas été la réduction importante des effectifs. Admirable zèle Vous savez, comme moi, que plus de 16.000 agents, sous-agents et ouvriers ont été affectés aux services spéciaux de la télégraphie militaire et de la poste aux ar mées, ou versés dans les troupes combat tantes. Le personnel resté à son poste s'est donné tout entier à son devoir. Il m'est agréable de lui rendre ici un témoignage public du zèle et du dévouement incessants dont il n'a jamais cessé de faire preuve de puis le mois d'août dernier, passant fré quemment des nuits sans repos le lende main, donnant en un mot, dans l'exécution de sa lourde tâche, l'exemple d-e ce que peuvent engendrer dans une collectivité une haute conscience du devoir profession nel et des sentiments de pur patriotisme. Pour vous donner une idée de l'esprit de\nsacrifice et de dévouement professionnel qui animent oe personnel, il me suffirait de citer les beaux gestes dont il m'a été rendu compte à son actif, dans la zone des armées, où plus de 3.000 agents sont restés sur place. Je me .bornerai à vous en indique! - quelques-uns. Ici, c'est une receveuse qui, restée à son poste malgré l'autorisation de se replier, n'a quitté le bureau fortement endommagé par le feu de l'ennemi, que pour installer le service quelques centaines de mètres plus loin et alors qu'à côté d'elle des amis, des parents, étaient tués. Là, dans, un bureau situé dans une zone dan gereuse, c'est un agent qui, n'ayant trouvé personne pour assurer le service du cour rier, enfourche sa bicyclette, s'en va à la gare voisine, en revient avec le sac de dé pêches et qui, au moment d'atteindre le vil lage, est obligé de se jeter dons un fossé de la route battue par l'artillerie ennemie et d'y rester plusieurs heures pendant que les obus éclataient autour de lui. C'est encore le personnel de Reims, celui de Soissons qui, depuis des mois restent à leur poste, travail lant sous le feu de l'ennemi. Enfin, sur le front, nombreuses déjà sont le 6 citations à l'ordre du jour des armées. Le livre d'or des P. T. T. attestera la bravoure des agents, sous-agents et ouvriers mobilisés. Comme vous le voyez, le personnel s'est montré à la hauteur des circonstances. «Tout le monde an front », a-t-on dit souvent. Oui, mais il ne faut pas perdre de vue que le .service des P. T. T. est aussi nécessaire à la défense du pays qu'au maintien de sa vie économi que et que le tostier, tout comme le télé graphiste, est â un poste d'action, sinon à un poste de combat. Les besoins constatés ne peuvent d'ailleurs que s'accroître au fur et à mesure'de la reprise des affaires et du développement de notre action au delà*,des frontières et il faut nécessairement compter avec eux. Oh ! je sais bien qu'on a dit : « Ouvrez largement vos portes au concours bénévole d'employés de banque et de commerce inoc cupés en ce moment et substituez partout l'élément féminin à l'élément masculin. » La vérité, c'est qu'on n'improvise pas un em ployé des postes, en raison des règlements complexes sur les opérations de toutes sor tes. Pas davantage on ne forme en quelques iours, ni même en quelques mois, un bon télégraphiste, surtout aux appareils spé ciaux. La vérité, aussi, c'est que le personnel féminin n'est pas physiquement apte à tou3 les services. Ne pas maintenir à son poste le personnel actuel, serait donc préparer pour demain des difficultés insolubles. Au surplus, oublie-t-on que j'ai à me préoccuper d'organiser, le cas échéant, dans les pays libérés, le service postal, télégra phique et téléphonique et que, là encore, j'aurai à faire appel au concours d'effectifs exercés ? L'importance de cette préoccupation d'a venir n'échappera à personne. Aussi, ai-je prescrit de préparer pour être utilisés dans ïes différentes branches de l'exploitation, des agents jusqu'ici spécialisés dans une seule partie du service et signalé aux direc teurs départementaux la nécessité d'auto riser les postulants aux emplois de l'admi nistration à se mettre sans retard au cou rant du service dans les bureaux de leur ré sidence. En un mot, toutes les mesures utiles sont prises pour que le service des postes et des télégraphes, dont dépend pour une si large part la reprise des affaires, ne donne lieu à aucune critique et continue à se montrer l'auxiliaire vigilant du mouvement commer cial et industriel. » Ainsi s'est exprimé M. Gaston Thomson. Ch. KL\nLE RENDEMENT DES IMPOTS\nL'amélioration constatée en février dans le recouvrement des impôts s'est maintenue et sur certains points accentuée pendant le mois de mars. Pour la première fois depuis l'ouverture des hostilités, les recettes douanières pré sentent une plus-value par rapport à la pé riode correspondante de l'annee précédente. Cette plus-value n'est encore que de 1 30 0/0; mais il ne faut pas oublier qu'elle succède à une série de moins-values de 13 33 0/0 en février, 25 7a 0/0 en janvier, 40 0/0 en dé cembre, 56 0/0 d'août à novembre. Les im portations effectuées pour le compte de l'ar mée ont évidemment contribué à ce résultat; mais comme, par contre, la levée des droits sur de nombreux produits et l'absence d'ar rivages de vins étrangers, consécutive à la récolte abondante de 1914, prive le Trésor de recettes importantes, il n'est pas douteux que la progression régulière des recettes douanières ne scit la conséquence d'une re prise partielle de l'activité commerciale. Sur les contributions indirectes, le pour centage de diminution continue à baisser. La plus-value sur les vins, déjà constatée, s'accentue. les droits sur les sucres, recouvrés par les deux administrations des douanes et des contributions indirectes, dépassent de plus d'un tiers les produits de mars 1914. Dans l'ensemble, le recouvrement des im pôts continue à se présenter dans des con ditions de plus en plus favorables et le progrès constaté depuis les derniers mois de 1914 s'accentue.\nL'inspection des services de santé\nLe ministre de la Guerre ayant décidé de créer une inspection générale des hôpitaux et des formations sanitaires, ce poste a été confié au docteur Février, directeur du ser vice de santé du gouvernement militaire de Paris, qui, dès hier, a pris possession de ses nouvelles fonctions Le docteur Février, qui a créé toute l'orga nisation sanitaire si remarquable du camp retranché de Paris, sera vivement regretté dans les hôpitaux militaires. Son successeur est le médecin inspecteur Dziewonski, qui sera assisté du médecin ins pecteur Vaillard.\nLe conseil de guerre acquitte le capitaine Hérail\nLa salle des assises de la Seine est un cadre à souhait pour les conseils de guerre. Les uniformes èt incelants des officiers s'y détachent avec plus d'éclat encore que les robes rouges des conseillers. L'audience qui y fut exceptionnellement tenue, hier, avait grand air de solennité. L'accusé était le capitaine de cuirassiers Hérail, le héros du drame saisissant que le Petit Parisien a raconté. Ce drame, comme tons ceux où la passion joue un grand rôle, avait attiré un nombreux public. M. le colonel Jacquillat présidait. Le com mandant Caffier, commissaire du gouverne ment, occupait le siège du ministère public. L'éminent bâtonnier de l'ordre des avocats, M» Henri Robert, était au banc de la dé fense. Les faits peuvent se résumer ainsi : Mme Hérail apprenant, en décembre, que son mari était caserné, avec son régiment, à Compiègne, quitta précipitamment le Midi\n(Narbonne), où elle était installée depuis le début des hostilités avec ses trois enfants, pour arriver dans cette localité. Son séjour, qui ne devait être que de courte durée, se prolongea outre mesure, et le capitaine, manquant sans doute de l'énergie nécessaire pour cela, ne put la contraindre à partir. Ceci se passait précisément à l'époque où venait d'être lancee la circulaire du généra lissime, interdisant de la façon la plus for melle aux officiers d'avoir leurs femmes au près d'eux. . Des observations furent adressées par ses supérieurs au capitaine Hérail qui, de venant plus pressant, exposa à son épouse, les conséquences fâchçuses, déplorables même auxquelles son entêtement allait l'entraîner. Mme Hérail s'obstina. Prières, supplica tions ne purent vaincre sa résistance. Bien mieux, elle fit à son mari des scènes de jalousie. La situation ne se modifiant pas, le com mandant Bouchez fut chargé de faire con naître au capitaine la gravité de son cas. Non seulement il perdait tout espoir d'avancement, de distinction, mais son re fus d'obéissance sur un territoire en état de guerre allait le conduire devant un conseil de guerre et lui valoir une sévère condam nation. Le capitaine Hérail, placé en face de la terrible réalité, enjoignit à sa femme qui, d'une pièce voisine, avait entendu tout l'en tretien, de partir. Mais, s'étant heurté à un nouveau et catégorique refus, l'officier sai sit son revolver, fit feu à trois reprises et tua celle qui était un obstacle à l'accomplis sement de son devoir. Douloureux Interrogatoire A une heure et demie, l'audience est ou verte. Le capitaine Hérail comparait libre. C'est une homme de quarante ans, solidement bâti, les cheveux et la moustache grison nants. Il est profondément troublé et san glote à la lecture du rapport. Quand le moment est venu pour hii d'ex pliquer son crime, l'émotion étreint s-a gorge. Il s'excuse comme un enfant : « Mon colonel... mon colonel... ce n'est pas ma faute... J'aimais ma femme, et ce qui est advenu fut, je le jure, indépendant de ma vo lonté. » Et il pleure. Dans le long récit qu'il va faire de sa vie depuis le jour de son mariage, récit à cha que instant interrompu par les larmes, le ca pitaine Hérail s'efforcera de ne rien dire qui puisse porter la plus légère atteinte à la mé moire de la morte. Cependant, il doit faire connaître quel était l'état d'esprit de sa vic time. Elle ne comprenait pas que les obli gations militaires de son mari dussent pri mer tout. Elle considérait celui-ci comme sa pro priété et n'admettait pas que le service le ravit parfois à son affection. Une telle com préhension des choses devait fatalement avoir une fâcheuse influence sur l'avenir de l'officier. Hérail usa de tous les moyens pour convaincre son épouse, employa la persua sion, la fermeté, rien n'y fit. % Il souffrit énormément, en silence, de cette situation. Après treize années de service, il était encore lieutenant.\nSa femme, qui ne le quittait à aucun mo ment, au point de raccompagner même quand il allait se faire couper les cheveux, le suivit, en 1912, au Maroc. La guerre ne devait pas la corriger. Cer tes, elle comprit, comme foutes les Fran çaises, son devoir, mais elle ne sut résister a l'impérieux désir d'aller retrouver le capi taine quand elle sut qu'il cantonnait à Com piègne. Elle arriva le 28 novembre, à dix heures du matin, dans cette ville. L'accusé dit alors le véritable calvaire qu'il eut' à gravir de cette date au li décem bre, jour du drame. Il fut continuellement pris entre l'affection qu'il avait pour sa fem me et son souci d'obéir à ses chefs. Il manieste de sincères regrets : « J'ai use, clame-t-il, de toute la force de mon amour pour convaincre ma femme. Je n'ai pu y parvenir. J'ai eu tant de peine... tant de peine... » (Mouvements.) Le capitaine Hérail arrive à la scène du drame, mais il n'a gas la force d'en rappeler iea péripétie. Il suffoque... —■ Quand ma femme me dit : « Je ne veux pas partir, et si tu me forces à le faire ce sera fini entre nous... » je perdis la téte, je vis rouge et fus feu à trois reprises. A cet effroyable souvenir, l'officier se prend la tête entre les mains et se laisse al ler à tout son désespoir. M. le colonel Jac quillat met fin à cette douloureuse épreuve en passant à l'audition des témoins. las témoin a Le lieutenant-colonel Monneville, qui dut prendre contre le capitaine Hérail des me sures de rigueur, s'empresse de déclarer que l'accusé,\"excellent officeir, se conduisit admirablement à Berlcen. Il le considère comme un homme d'une conduite et d'une moralité excellentes, victime des exigences de sa femme. « Sa vie conjugale dut être un enfer», estime-t-il. Le chef d'escadrons Bouchez rapporte en suite la scène qui eut Heu au domicile de l'officier quand il alla informer celui-ci des mesures qui allaient être prises contre lui. Mme Hérail, qui était dans une pièce voi sine, entendit tout leur entretien. Ce fut pendant qu'il attendait sa réponse que le drame se déroula. Il perçut le bruit de trois coups de revolver et vit Mme Hérail éten due aux pieds de la cheminée, le visage rempli de sang. Comme il marquait son étoimement, Hérail lui dit : « Elle se refu sait à s'en aller. Je lui ai déclaré : «Tu partiras les pieds devant. » Après le drame, le capitaine était comme fou, tant son chagrin était grand. Citons encore la déposition du capitaine de cuirassiers Boucaumont, blessé et décoré sur le champ de bataille. Cet officier con naissait depuis fort longtemps le ménage Hérail ; il fait des deux époux le plus grand éloge et estime que son camarade Hérail, soldat discipliné, a sacrifié au devoir son amour et son bonheur. Au nom de la patrie ,a-t-il dit en termi nant, pardonnez-lui et plaignez-le comme je le plains moi-même de tout mon cœur. lies applaudissements ont accueilli ces paroles. L'acttuittomont Après un réquisitoire très modéré du com mandant Caffier, commissaire du gouver nement, qui a déclaré ne pas s'opposer à l'admission, dans la plus large mesure, des circonstances atténuantes et une plaidoirie magistrale de M\" Henri Robert, plaidoirie pleine de souffle patriotique, le conseil a ré pondu négativement par cinq voix contre deux sur la question de meurtre et par qua tre voix contre trois négativement à la ques tion subsidiaire de coups et blessures ayant occasionné la mort sans intention de la don ner. Le capitaine Hérail a donc été acquitté. Des applaudissements nourris ont marqué le résultat\nLe capitaine Héraiî Croquis d'audience;\nDEUX régiments de territoriaux passés en revue aux Invalides\nUn imposant spectacle s'est déroulé, hier matin, à onze heures, sur l'esplanade des Invalides. Le général Cousin, commandant la 165° brigade d'infanterie territoriale, a pàssé la revue des 29' et 30® régiments. Dès dix heures, l'esplanade avait été li vrée aux jalonneurs et aux plantons, sous la direction du capitaine d'ét'at-major Gues pin. Rapidement, les préparatifs nécessai res étaient terminés. Le 30® territorial, musique en tête, débou cha le premier du pont Alexandre-IH, aux accents de Sambre-et-Meuse. Le colonel Bé tourné dirigea son beau régiment sur ses emplacements de revue. L'allure martiale des officiers et de la troupe, la correction dans les alignements et dans la tenue produisirent le meilleur effet. De son côté, le 29® régiment arrivait par la rue de Grenelle et venait placer ses unités face à celles du 30®, du côté opposé de l'ave nue Alexandre-111. A 10 heures 50, après quelques brefs com mandements, les deux régiments sont prêts à être inspectés. Les tambours et clairons sonnent le Garde à mus et le colonel Brissé, commandant le 29®, se porte au devant du général Cousin qui arrive par le pont Alexan dre-111, suivi de son état-major. La revue commence aussitôt aux accents de la Marseillaise , jouée successivement par les excellentes musiques des deux corps ; les troupes se massent ensuite, face aux Inva lides, pour 1e défilé. Celui-ci fut particulièrement remarquable et enleva à plusieurs reprises„les vivats et les applaudissements de la foule. On remar qua beaucoup la crâne allure de l'officier porte-drapeau du 30®. Enfin, les belles troupes se disloquèrent boulevard de La Tour-Maubourg et rentrè rent musique en tête dans leurs caserne ments. Sur leur passage, elles furent lon guement acclamées.\nm HÛMMABE ÎE LA SUISSE aux glorieux blessé français\nDepuis le début de la guerre, la noble nation suisse a fréquemment manifesté son ardente sympathie poar là cause des alliés et. en particulier, pour la France, en dépit des odieux mensonges répandus à profusion par la presse du kaiser pour influencer l'o pinion publique dans les- pays neutres. Cette sympathie a notamment trouvé l'oc casion de se manifester fors du passage, en territoire helvétique, de prisonniers ci vils ou de blessés français rapatriés par l'Allemagne. Chaque fois, les Suisses réser vèrent un chaleureux accueil à nos malheu reux compatriotes, qui en étaient profondé ment émus. A la An du mois d-e maris, un convoi de blessés français, renvoyés d'Allemagne, traversait la gare de Fri bourg. Cette fois encore, ia plus cordiale réception leur fut faite. Un groupe d'habitants, voulant ren dre hommage à leur courage héroïque, eu rent la touchante idée de leur offrir un fa nion, qui fut confié au ca.|x>ral fourrier d'infanterie Richard, l'un des vaillants mu tilés de la grande guerre. Sur le fond rouge de ce fanion, frangé d'or, se détache l'inscription suivante : « Aux glorieux blessés français. » Elle en cadre une croix blanche, portant, au-des sous de l'indication du mois : « mars » et de la ville : « Fribourg», les deux dates super posées « 1911-1915 ». Le fanion, remis par le caporal fourrier Richard au général Niox, directeur des In valides, .a pris place au musée de l'armée, parmi lefe souvenirs de la guerre. Il y res tera comme un témoignage de l'indissolu ble amitié qui unit les deux nations, amitié que les récents événements ont rendue plus solide encore.\nLe Président de la République au musée du Luxembourg\nC'est hier après midi que le Président de lu République est allé au musée du Luxem bourg inaugurer les nouvelles salles où M. Bénédite a aménagé l'exposition d'art belge dont nous avons récemment parlé. M. Poincaré, accompagné du général Du parge, est arrivé au Luxembourg vers deux heures et demie. Il a été reçu, à sa descente de voiture, par MM. Albert Sarraut, ministre de l'lns truction publique et des Beaux-Arts ; Albert Dalimier, sous-secrétaire d'Etat aux Beaux- Arts ; Bénédite, conservateur du musée ; 'Masson, conservateur adjoint ; Carton de Wiart, ministre de la Justice belge ; Lau rent, préfet de police, et un certain nombre d'artistes, tels que MM. Camille Saint- Saëns, membre de l'Académie des beaux arts, et Alfred Rolle. Le chef de l'Etat a visité avec beaucoup d'intérêt les salles de peinture et de sculp ture, s'arrêtant longuement dans les salles où était aménagée l'exposition de peinture de l'école moderne belge et dans le salon Carré, où sont les collections de peinture et d'eaux-fortes ; il a exprimé toute sa satis faction aux diverses personnalités qui 1 en touraient. La visite a pris fin à trois heures. Le musée, maintenant, va être ouvert au public,\nLa Crème Simon est la menteur marché des crèmes de toilette si l'on compare sa qualité, la suavité de son parfum et la contenance des fla cons. C'est un véritable talisman de beauté.\nÉCHOS\nDes groupes joyaux de jeunes conscrits de la classe 1910. arrivés par les gares de lEst>«%du Nord, ont traversé Paris hier, sous direction de gardes municipaux. Cet exode *dtunj « pouus » continuera aujourd hui. Demain lundi viendra le tour des conscrits ftarisieris On prévoit, de six heures a midi, une affluence énorme aux gares des Invalides et de Mont parnasse. < Les anciens élèves du Conservatoire, réunis hier, au sous-secrétariai des Beaux-Arts, 1 ini tiative de M. Dalimier, ont fonde une association amicale de secours mutuels. Par acclamations, M. Dalimier a été nomme président d'honneur-fondateur et M. OabiEîl Fauré. président d'honneur ~„,a Le bureau provisoire est composé de douze membres : Mmes Rachel Boyer, Rose Caron, MM. Berr Silvain, Deîmas, Saléza, A. Bruneau, Xa vier Leroux, Camille Erlanger, Diemer, Leforl et Alfred Cortot. Le musée Carnavalet vient de rouvrir son cabi fipi des estampes, dont les habitués peuvent main tenant reprendre leurs travaux Mais le musée lui-même demeure fermé, M. Georges Çain en nroflte pour procéder à une complète roinstalla tion rendue nécessaire par les bouleversements du mois d'août, ce qui exige beaucoup de temps.\nN\" 140. Feuilleton du Petit Parisien.\nffilinH»\nHISTOIRE DE L'AVANT-GUERRE\nTROISIÈME PARTIE\nLE coa GAULOIS ET LA VIPERE ALLEMANDE\nXIX (suite) Je crois ii Constatant qu'elle était intérieurement ca pitonnée le détective observait : Voilà pourquoi les cris paraissaient ve nir de loin. » A présent je suis tranquille. Et il s'avança, reprenan t sa lampe électri que qu'il avait un moment déposée à terre. Quant à Vallier, lâchant la trousse qui était tombée sur le sol en un bruit d'outils métalliques qui s'entrechoquent, il s'était jeté dans la pièce obscure, clamant d'une voix vibrante : Yvonne... ne craignez rien... c'est moi, Raymond, avec notre ami Chantecoq ! Au secours ! au secours ! hurlait une voix de femme toute tremblante de la plus atroce des terreurs. * Et tout de suite... la malheureuse ajoutait : Tuez-moi.,, mais tuez-moi donc, que ce «oit fini... fini !... -i Yvonne, c'est moi, vous dis-je, répétait le jeune officier bouleversé. Comme.il s'avançait, tâtonnant, il rencon t tra dans les ténèbres... un bras qui s'éten dait instinctivement vers lui... Il le saisit...\nLa main était froide... glacée... comme celle I d'une morte... et ce fut un autre cri d'épou-1 vante : —Au secoure... au secours !... Chantecoq était accouru... sa lanterne électrique à la main. A sa lueur, concentrée vers les deux êtres enfin réunis, il aperçut une jeune fille au vi sage surhumainement beau... de cette beau té qui n'appartient plus à la terre et dont les deux yeux... où toute la vie semblait s'être réfugiée... au lieu de se diriger vers le sau veur qui venait l'arracher à sa géhenne re gardaient en avant... tandis que des mots incohérents s'échappaient de ses lèvres : La petite rivière... les fougères... les ro seaux... l'oiseau or et bleu qui s'envole... Mais laissez-moi donc... laissez-moi mou rir... mou... mourir... Puis un éclat de rire... sinistre, intermi nable... scandé par un sanglot... un seul... mais un sanglot exprimant toute la détresse humaine. Elle est f011e... fit Raymond d'une voix rauque. Laissez-moi faire... imposait Chante coq, avec un ton d'autorité auquel pas un instant Vallier n'eût sangé à résister. Alors, d'un ton grave... qui révélait une volonté d'une puissance énorme... il fit : Mademoiselle Richard, le lieutenant Vallier, innocent et réhabilité, est venu avec moi vous délivrer. » Il est là, près de vous, vous apportant le secours que vous réclamiez. » C'est à son bras que vous vous accro chez... C'est à son bras que vous «allez sortir de ce cachot... » Regardez-le, je vous en prie!... Regar dez-1e... je le veux... car il n'a jamais cessé 1 d'être digne de votre amour !\nDominée, domptée par ce verbe impératif et dominateur, la recluse avait d'abord fixé son regard vers ta petite lampe... dont dou cement, sans secousses, le détective projeta la lueur vers Raymond Vallier qui... au summum de l'émotion, se prêtait à cette expérience, dont il avait compris la décisive portée. Docilement, la jeune fille suivit le rayon nement discret... tournant lentement la tête. Enfin ses yeux rencontrèrent ceux de son fiancé. Elle resta un instant comme figée. Le cœur de Raymond... marqua ces secon des inoubliables... les plus effroyables peut être de sa vie. Yvonne allait-elle comprendre... deviner? L'amour aussi pur, aussi grand que celui qui avait attiré ces deux êtres l'un vers l'au tre suffirait-il pour lui rendre la raison ? Chantecoq se taisait... empoigné par la même angoisse., où se heurtaient le plus vibrant des espoirs... et la plus effarante des craintes. Le miracle allait-il se produire ? Oui, car... deux larmes libératrices... deux larmes divines coulaient maintenant le long des joues d'Yvonne silencieuse... Sa main avait monté jusqu'à l'épaule de son fiancé pour s'y poser et elle le regardait toujours sans rien dire, lisant dans son âme la puissante, la sainte, l'inéluctable vé rité, la respirant à longs traits, sans vouloir la troubler par aucune parole humaine, la bénissant, l'adorant comme une incarnation de ce Dieu que, aux heures les plus sombres, aux instants lès plus horribles, elle avait appelé à son aide. La folie était vaincue. Le cœur venait de ranimer la raison, en\nun rayonnement de pur soleil pénétrant peu à peu dans la maison désolée. Et deux mots..: seulement, tombèrent enfin des lèvres de l'orpheline, deux mots qui signifiaient à eux seuls toute la force et toute l'exaltation de la foi reconquise : Je crois ! ! Viens ! fit ardemment Raymond en entraînant la jeune fille au dehors. Chantecoq les suivit... et quand tous trois eurent regagné la galerie supérieure... quand le brave détective revit, en plein jour cette fois, les deux fiancés... les deux mar tyrs... lui, soutenant la jeune fille prête à défaillir de joie, elle appuyant chastement, tendrement sa tête contre la poitrine de l'ad mirable officier, il fit : Je vous demande pardon, mes enfants ; je n'avais oublié qu'une chose, c'est mon mouchoir. » Comme ça, je vais être obligé de pleurer devant vous... » Ça ne vous contrarie pas, au moins ? Il n'en dit pas davantage. Spontanément, d'un même élan, Raymond et Yvonne s'étaient jetés dans ses bras... XX La grande colère d'Emma Lûckner Ainsi que Chantecoq l'avait prévu, ce ne fut que le lendemain de leur arrestation, vers quatre heures de l'après-midi, qu'Emma Lûckner, le colonel von Reitzer, et le capi taine von Herfeld avaient été remis en li berté. Pour obtenir un pareil résultat, le grand détective qui ne laissait rien au nasard et n'agissait jamais à la légère, avait usé d'un stratagème d'une rare audace et d'une ex trême habileté, qui n'avait pas manqué de produire le résultai qu il désirait, c'est-\nà-dire avoir les coudées franches pendant les vingt-quatre heures nécessaires pour mener à bien son plan d'enlèvement d'Yvon ne Richard. Par l'intermédiaire de madame Van Steck, de la rue d'Aremberg, qui était également attachée au service de la Sûreté générale de Bruxelles et depuis plusieurs années déjà servait d'agent de liaison entre son direc teur et noire Chantecoq national, celui-ci avait d'abord 3ongô à dénoncer comme es pions à l'autorité belge le célèbre trio de conspirateurs contre lesquels il était en guerre. Mais il s'était tout de suite dit que cette mesure risquerait fort de se . retourner contre lui. Car de deux choses l'unes, ou, faute de preuves, Emma Lûckner et ses deux asso ciés, faisant valoir très haut leur qualité de citoyens allemands, seraient immédiate-, ment relâchés, et ils risquait fort en ce cas de les voir lui tomber sur le dos au moment décisif de l'opération...* ou bien, l'affaire, sui vrait son cours... En ce cas, le gouverne ment de Berlin interviendrait, menaçant comme toujours... et pour éviter des compli cations diplomatiques, le gouvernement belge serait obligé de remettre en liberté avec force excuses les trois complices... Tout serait à recommencer. . et non seule ment Chantecoq n'aurait pas l'honneur et la gloire d'avoir capturé à lui seul, en territoire français, ces espions redoutables et exécrés : mais ceux-ci, en reconquérant leur liberté, dans de pareilles conditions, risqueraient encore de lui échapper pendant longtemps et peut-être même toujours. C'est- alors que Chantecoq avait eu l'idée de faire passer l'aventurière et ses deux acolytes pour les assassins de la danseuse\nde la Monnaie, en envoyant de sa part ma dame Van Steck prévenir le chef de la Sùrete que, se trouvant incognito à Bruxelles pour filer de la part du gouvernement français un homme politique suspecté d'entretenir des relations secrètes avec le prince Napo léon, il avait découvert, par le plus grand des hasards, la piste des assassins de la Ri tournelli, cependant que ceux-ci se fai saient passer pour la princesse Tchernikoff, le colonel von Reitzer et le, capitaine von Herfeld, de l'armée' allemande... et qu'il avait acquis la certitude que ceux-ci, se croyant sûrs de l'impunité, avaient décidé d'aller dîner le soir même au restaurant du Helder, où il serait extrêmement facile de les cueillir sans brait; sans esclandre, à la sortis Madame Van Steck, fidèle commission naire, avait ajouté que M. Chanlecoq, très pris par sa filature, regrettait vivement de n'avoir pu faire lui-même cette oémarche au près de son collègue, mais que, dès le lende main, vers la fin de l'après-midi, il viendrait lui apporter tous les renseignements desti nés à confondre les trois bandits, qui n'al laient pas manquer de se répandre en pro testations indignées et en dénégations furi bondes.' En attendant, Chantecoq conseillait vive ment au chef d > la sûreté de Bruxelles de mettre les trois individus au secret le plus absolu... ainsi que l'on doit agir avec de dangereux malfaiteurs qui, sans aucun doute, devaient faire partie d'une de ces bandes cosmopolites aux ramifications nombreuses et puissantes, et qui choisis sent presque toujours pour théâtre de leurs sanglants exploits les grandes capitales de l'Europe. (A suivre.) ARTHUR BERNÉUE\nUS SERVICES POSTAUX APRES KBIT «GIS CE GUERRE\nPROCHAINEMENT Le Petit Parisien COMMENCERA LA PUBLICATION DE Tête de Boche GRAND ROMAN DE LA GUERRE Écrit spécialement pour nos lecteurs ========= FAR ~ : LE GRAND ROMANCIER POPULAIRE ARISTIDE BRUANT\n■ 2\n!_,© F»etit Parisien\n","N 9 71. Feuilleton du Petit Parisien.\nL'AVANCE RUSSE m le ûssespoir en Hongrie\nMilan, 10 avril. Du Corricrc délia Sera : « La prise de Przemysl a répandu un som bre pessimisrrte dans toute la presse hon groise. » L'As Est écrit, après avoir déploré toutes les histoires ridicules, selon lesquelles la for teresse de Przemysl était imprenable et sa garnison n'élait que de fO.OOÛ hommes, etc., contes bleus que la presse hongroise s'est vue forcée de publier : « Nous ne chercherons pas à consoler le pays, qui est crucifié moralement, car nous nous trouvons dans une seule et même situa tion terrible. Tous nous sommes suspendus sur la même croix. Notre courte vision cher che en vain à évoquer l'oiseau blanc de la foi, qui nous a quittés pour toujours. » Le Neptzava écrit à son tour : « Le seul conseil que nous estimons de voir donner à nos lecteurs, après huit mois d'expérience, est de n'accepter qu'avec ré serve ce qu'ils lisent dans les journaux. Seule, en effet, l'incrédulité pourra nous sau ver des désillusions que nous avons éprou vées récemment. » L'indice le plus pessimiste est le silence de Tisza. Tant qu'il y a eu quelque espérance de victoire, le comte Tisza était partout, au premier plan. Mais, du jour où la cherté des vivres et les maladies ont sévi, on ne Ta plus vu nulle part. Le peuple n'est pas habitué à son silence, et l'interprète comme un mauvais augure. Il est permis de croire que les Hongrois ne sont pas disposés à admettre l'invasion de leur territoire et tenteront, par une paix sé parée, de sauver tout ce qu'ils pourront avant que l'ltalie et la Roumanie ne puis sent réclamer leurs provinces.\nLe vandalisme allemand Pertrograd, 10 avril. On annonce que les Allemands ont com plètement détruit la ville de Sokhatcheff.\nLES RUMEURS DE PAIX\nLes offres de l'Autriche Petrograd, 10 avril. La Gazelle de la Bourse. , résumant une enquête à laquelle elle s'est livrée dans les ambassades et les milieux diplomatiques, écrit : « Nous pouvons déclarer que la Serbie agira solidairement avec la Russie, à qui seront confiés les intérêts serbes. Les milieux diplomatiques alliés consi dèrent que la question austro-hongroise concerne avant tout la Russie. Si les condi tions de l'Autriche sont acceptées à Petro grad, la paix séparée ne rencontrera aucune opposition à Londres ni à Paris. La Russie, la Grande-Bretagne et la France uniront alors leurs efforts contre le militarisme allemand. Toute circonstance qui facilite cette lutte, et qui hâte la .Tn de la guerre et le triomphe des alliés, rencontre la sympathie de la Grande-Bretagne et de la France. Toutefois, selon l'ambassade d'Angle terre, la proposition de l'Autriche tendant à une paix séparée n'a pas encore pris une forme concrète. » Velléités allemandes? Londres, 10 avril. Les correspondants américains du Daily Mail et du Daily News citent une dépêche du correspondant du Chicago Tribune à Washington, disant qu'au cours des derniè .res vingt-quatre heures l'Allemagne a com muniqué au gouvernement des Etats-Unis son intention d'entamer des pourparlers de paix sur les bases du rétablissement du statu quo ante en Europe, d'un nouveau partage des colonies entre les belligérants, surtout en Afrique, et de l'évacuation de la Belgique sans indemnité ; enfin, une con vention internationale établirait la « liberté des mers ». Les correspondants ajoutent qu'en Amé rique, on ajoute peu de créance à ces propo sitions extraordinaires ; on ne les prend pas au sérieux. [Le comte Bernsdorf, ambassadeur d'Al lemagne aux Etats-Unis, oppose un démenti à ces rumeurs.]\nLE GÉNÉRAL PAU QUITTE ROME\nRome, 10 avril. Le général Pau a quitté Rome ce soir, à six heures, à destination de Gênes.\nLa piraterie allemande\nLE QUATRE-MATS « CHATEAUBRIAND » TORPILLÉ AU LARGE DU COTENTIN\nDieppe, 10 avril. Le quatre-mâts Chateaubriand , de 2.300 tonnes, du port de Nantes, parti de Londres pour New-York, avec un chargement de craie, a été torpillé au large de Barfleur, par un sous-marin allemand. L'équipage avait été autorisé, au préala ble, à prendre place dans les deux canots du bord. La chaloupe ayant à bord le capitaine du Chateaubriand , M. Grondin, et onze hom mes d'équipage, est arrivé, hier matin, au 1 réport. L autre embarcation s'est brisée ur les rochers de Mers, mais les treize hommes qui la montaient ont été sauvés par ie canot ae sauvetage du Tréport. Interviewé, le capitaine Grondin a fait le récit suivant : Partis jeudi de Londres pour New-York, nous arrivions au large de Barfleur quand nous aperçûmes le périscope d'un sous-ma rin à 25 mètres à peine de nous. Après nous avoir fait amener nos couleurs, le comman dant du bâtiment nous donna dix minutes pour embarquer dans les chaloupes. C'est ce que nous fîmes. Nous descendîmes dans deux embarcations. Douze minutes après, le sous-marin, dont nous ne pûmes voir le nu méro, lança trois torpilles sur le Chateau briand, qui sombra au bout de trois minu tes. Le sous-marin disparut aussitôt après. J'étais avec onze hommes dans une cha loupe ; les treize autres hommes de l'équi page étaient dans la seconde. Il était onze heures du matin. Nous naviguâmes par mer houleuse et forte, pluie toute la journée et la nuit, sans rencontrer de secours, sans vivres. Enfin nous arrivâmes, harassés, de vant le Tréport. Le capitaine Grondin a perdu une somme de 10,000 francs, toute sa fortune, restée à bord du Chateaubriand.\nL'aventure d'un vapeur danois Londres, 10 avril. Le vapeur danois .4 n Hansen, venant de Copenhague, vient d'entrer dans la Tamise, après un voyage mouvementé. A trente milles de la côte anglaise, il a rencontré un sous-marin allemand qui l'a arrêté et a annoncé son intention de le cou ler. Le capitaine du navire danois a pro testé énergiquement, faisant observer qu'il ne portait ni armes ni munitions ; les Alle mands ont d'abord insisté, mais, après une longue discussion, ils ont laissé le vapeur continuer sa route en exigeant seulement du capitaine qu'il leur indiquât, de façon pré cise, le trajet qu'il avait suivi.\nLE TRIBUNAL DE L'OPINION MONDIALE\nDéclarations du président Wilson Londres, 10 avril. On mande de New-York au Daily Tele graph : M. Wilson, parlant dans une réunion de membres de l'Eglise méthodiste, a dit : « Nous traversons actuellement des jour nées de grande perplexité. Un grand nuage de troubles flotte au-dessus de la plus grande partie du monde. Il semble que les grandes forces matérielles aveugles, tenues longtemps en laisse, aient été lâchées. Encore, sous ce nuage, peut-on voir se manifester des impulsions nées d'un idéal grandiose. Il serait impossible que les hom mes supportassent ce qu'ils endurent ac tuellement en Europe s ils ne voyaient ou s'ils no croyaient voir, à travers les ténè bres sinistres de la lutte terrible, un épa nouissement de lumière, là où le soleil ma tinal doit surgir, et s'ils ne croyaient, cha cun de son côté, soutenir quelque principe éternel du droit. Tout autour d'eux et tout autour de nous, siège, dans une attente silencieuse, le tribu nal qui va prononcer le jugement final sur cette lutte. C'est le grand tribunal de l'opinion mondiale et j'aperçois les grandes forces spirituelles qui guettent le dénouement pour revendiquer leurs droits. Il n'existe pas, à mon avis, d'homme suf fisamment s-agace pour prononcer, à l'heure actuelle, un jugement, mais nous pouvons tenir nos esprits prêts à accepter la vérité, lorsque le résultat de ce conflit titanique nous la révélera. » Cette déclaration est la première que le président Wilson ait faite en public à pro pos de la guerre.\nLES CARTES DE PAIN A BERLIN\nBerne, 10 avril. Le bourgmestre de Berlin a pris deux nou velles décisions concernant les cartes de pain. Les restaurants ne pourront plus donner sans coupon de pain, que les 5 0/0 de là quantité de pain utilisée la veille. L'expé rience a d'ailleurs démontré que ce pain, c'est-à-dire les 5 0/0, n'allait pas au public de voyageurs, mais profitait en grande par tie aux habitants de Berlin qui se trouvaient en possession de cartes de pain et qui au raient pu donner des coupons en échange de pain. Pour cette raison, l'autorité a supprimé cette exoeption faite en faveur des voya geurs. D'autre part, on a décidé que tout déten teur de cartes de pain serait tenu, après ex piration d'une semaine de calendrier, de bif fer d'un trait à l'encre les coupons non uti lisés et de les annuler.\nL ÛFFEHSIVE AILEE COMMENCE...\n(De noire correspondant particulierj Londres, 10 avril. Le Times publie ce matin un intéressant article de son rédacteur militaire, le colonel Repington, sur l'offensive des alliés. Les importantes opérations qui sont en progrès sur la ligne des Carpathes et entre la Meuse et la Moselle, écrit-il, constituent l'ouverture de l'offensive alliée, dans la cam pagne d'été 1915. Elles ne doivent pas être considérées comme des actes isolés, mais comme les parties d'un plan général. Durant les premières phases de la guerre, les plans des alliés ont, en raison de la supé riorité numérique de l'Allemagne, manqué quelque peu de coordination, mais nous de vons nous attendre à ce que les desseins du haut commandement, dans lEst et dans l'Ouest, soient désormais dominés par la fer me résolution de conduire la guerre en com mun, de frapper simultanément et avec tou tes les forces. Il est évident que les attaques isolées, di rigées, dans chaque théâtre des hostilités, contre certains secteurs limités de la ligne de défense allemande, ne peuvent être re gardées que comme des opérations prélimi naires. Elles attirent les forces ennemies sur les secteurs menacés, remplissant ainsi un but utile, mais seule une offensive générale sur tout le front peut permettre aux alliés de tirer complètement parli de leur supério rité. Cette offensive générale seule empê chera les Allemands de transporter leurs ré serves d'un secteur à l'autre, comme ils l'ont fait récemment, et de paraître plus forts qu'ils ne le sont en réalité. Dans les Carpathes Le secteur des Carpathes, où nos alliés russes exercent actuellement une si forte pression, ne constitue qu'une toute petite partie du front oriental. Le grand-duc Nico las a évidemment ses raisons, sur lesquelles nous n'avons pas à insister, pour agir com me il le fait, mais nous pouvons être certains que, lorsqu'il sera prêt à engager son atta que générale, ce n'est pas une seule armée qu'il mettra en mouvement, mais dix et peut-être plus... Il n'en reste pas moins que, jugée en elle-même, cette attaque sur le front Doukla-Uszok a été remarquable et a mon tré la valeur du.soldat russe. Les résultats obtenus sont considérables et nous pouvons rous attendre à les voir augmenter encore d'ici peu par la prise des défilés d'Uszok et de Baskid, qui mettra a la disposition des Russes, pour leur avance future, une vaste ligne de déploiement et trois voies ferrées. Les succès français sur la Meuse Les opérations des Français entre la Meuse et la Moselle doivent, elles aussi, être considérées comme des actions préli minaires. Elles ont été exécutées avec la plus grande vaillance et complètement cou ronnées de succès. Les efforts de la presse allemande pour en diminuer l'importance ne décevront personne. Grâce à ces succès, •les Français ont notablement augmenté le terrain qu'ils occupent sur la rive droite de la Meuse, pour le plus grand avantage des opérations qui se préparent, et la pointe allemande, à Saint-Mihiel, se trouve sérieu sement menacée. C'est un bon commence ment qui, nous l'espérons, aura bientôt pour conséquence l'expulsion des Allemands des côtes de Meuse. La date à laquelle les alliés seront, dans l'Est et dans l'Ouest, prêts à avancer et à at taquer plus complètement l'ennemi, dépend de nombreuses considérations politiques et militaires : résultats des opérations secon daires, éta,t du terrain, arrivée de nouvelles armées sur le front et enfin, et surtout, pro visions d'armes et de munitions. On aurait tort de s'imaginer, par exem ple, qpe parce qu'elles sont restées relative ment inactives depuis La prise de Neuve- Chapelle. Les armées britanniques ne sont pas en état d'attaquer. Le contraire serait plus exact, mais chaque jour de oalme équi vaut à l'arrivée sur le front d'une quantité d'autant plus grande d'obus qui rendront possibles des opérations d'autant plus pro longées. Toutes les armées alliées sont prê tes à l'assaut et sûres de la victoire. S'il plaît aux Allemands d'attaquer les pre miers, les alliés Les attendent. Us sont en mesure de faire face à toutes les éventuali tés et quelque dure que soit la lutte, nous avons toutes raisons de compter sur le suc cès de nos armesl\nEpinal, 10 avril. Deux 1 aubes ont survolé le camp retran ché d'Epinal. Le premier, à une heure et demie, a passé au-dessus de la partie sud de la ville et a jeté une bombe qui est tombée dans un ter rain vague, sans causer de dégâts. Le deuxième a tenté, vers cinq heures et demie du soir, de franchir la ligne de dé fense nord-ouest de la place ; mais le tir bien réglé de plusieurs batteries l'a rapide ment mis en fuite. (Havas.)\nClermont (Oise), 10 avril. Un avion allemand a survolé, hier matin, la commune de Tricot et a jeté deux bom bes, qui sont tombées dans les champs. El les n'ont causé aucun dégât ni blessé per sonne.\nLa rijoisa k EOBYernement grec à. 3VI. \"Venizelos\nAthènes, 10 avril. ! La réponse de M. Gounaris, président du Conseil des ministres, à la lettre adressée au roi par M. Venizelos, peut se résumer ainsi : \" » Le gouvernement étant tenu par la Cons titution de répondre lui-même, a l'honneur de vous faire connaître que le communiqué • du gouvernement a été publié pour établir exactement quelle était l'opinion de la Cou ronne sur la politique tendant à la cession de contrées helléniques à un Etat étranger-, préconisée par vous. Ce communiqué avait pour but de dissiper toute erreur au sujet de l'opinion de la Couronne, erreur dont la propagation deviendrait préjudiciable. Apres cette explication sur la significa tion du communiqué, je ne puis pas laisser passer La dernière partie de votre lettre sans exprimer le regret sincère que j'éprouve de voir un homme politique tel que vous dé clarer qu'il s'éloigne de la scène politique pour les raisons que vous exposez. L'opposition personnelle d'un liomme po litique envers la Couronne est interdite par la Constitution, qui a toujours été appliquée avec sincérité dans notre pays ; c'est, en effet, La Constitution qui détermine les limi tes fixées à l'antagonisme des partis politi ques ; elle interdit d'y mêler l'autorité ir responsable placée constitutionnellement au-dessus des luttes politiques. » L'impression gerérale est que M. Gouna ris espérait sincèrement, par las explica tions données dans sa lettre, dissiper tout malentendu et décider M. Vesiizeîos à re noncer à ses intentions de retraite. Cepen dant M. Venizelos a persisté dans son projet. Sa décision a causé dans toute la Grèce une émotion fort compréhensible ; pourtant le pays est oalme. Les Grecs auront d'ailleurs prochainement l'occasion de manifester, par leur vote, quelle politique ils préfèrent. ( Ilavas.)\nLes États-Unis et la peslioi Éo-japialse\nNew-York, 10 avril. On apprend d'une source officielle que le fouvernement des Etats-Unis a commencé es démarches en vue de la réunion, à la Haye, aussitôt après la guerre, d'une corn mission internationale qui sera chargée d'examiner la question sino-japonaise. On assure que le gouvernement américain compte sur l'appui de l'Angleterre pour li miter le désir manifesté par le Japon d'ac quisitions territoriales en Chine. (Fournier.)\nCÂNOHMDE DAN 5 Li MER DU m\nLondres, 10 avril. Le correspondant du Morning Post à Christiania confirme les détails donnés hier, de Bergen, au sujet d'une violente canon nade, entendue dans la nuit de jeudi à ven dredi, dans la mer du Nord, au large des côtes de Norwège. Il ne s'agit pas cependant, d'après lui, d'un combat naval, mais simplement d'une rencontre entre une escadre britannique et un sous-marin allemand, que le feu des na vires anglais aurait détruit ou forcé à dis paraître.\nCOMMENT LES PRISONNIERS ANGLAIS SONT TRAITÉS OUTRE-REi\nLondres, 10 avril. Un White Paper (Libre Blanc) reproduit la correspondance échangée entre sir Edward Grey et M. \\V. H. Page, ambassadeur des Etats-Unis. Sir Ed. Grey avait prié le gouvernement américain d'intervenir pour assurer un ré gime moins ignoble aux prisonniers, de guerre anglais détenus en Allemagne. Le gouvernement Américain s'en occupa de son mieux ; la dernière dépêche publiée, qui est signée de l'ambassadeur anglais à Washing ton, est ainsi conçue : « Le gouvernement des Etats-Unis m'in forme que son ambassadeur à Berlin fait tout son possible pour assurer l'inspection des cantonnements et des secours pour les pri sonniers. » Le White Paper contient de nombreux récits d'où il ressort que les prisonniers anglais sont l'objet d'un traitement beau coup plus rigoureux que leurs compagnons français ou russes. Un officier anglais, fait prisonnier près de la Bassée, s'est échappé de Crefeld. On l'avait emmené en Allemagne avec une trentaine d'autres soldats, dans un wagon à bestiaux dont le parquet était couvert de crottin et d'urine. A l'une des stations, un officier le fit descendre de wagon et, après l'avoir injurié dans un langage ordurier, il ordonna à un de ses soldats de le rejeter dans le wagon à coups de pied. Le soldat obéit, l'officier anglais tomba et se releva couvert d'ordures. Cet officier est d'avis que les autorités supérieures allemandes ordonnent intention nellement ces mauvais traitements pour faire des prisonniers anglais des objets « aussi méprisables que possible. »\nAU JOURNAL OFFICIEL\nIntérieur. Décret aux termes duquel M. Ber nard est nommé vice-président du conseil dé nrp fecture de Maine-et-Loire.\nUne mission de M. Pierre Loti auprès du roi Albert de Belgique\nM. Pierre Loti, de l'Académie française, qui fut longtemps un brillant officier de notre marine, eut à s'acquitter, dernière ment, d'une mission du Président de la Ré publique auprès du roi Albert de Belgique. Et Y Illustration vient de publier l'émouvant récit de ee voyage de l'éminent écrivain au grand quartier-général belge. Après que je me suis acquitté de la facile mis sion dont m avait chargé le Président de la Ré publique, raconte l'éminent académicien, le roi veut bien me garder longtemps à causer. ...Ce qui frappe d'abord chez Si, c'est tant de sincère et exquise modestie dans l'héroïsme, c est cette presque inconscience d'avoir élé admi rable. La vénération que les Français lui ont vouée, sa popularité chez nous,,il juge ne pas les mériter autant que le moindre de ses soldats tué pour notre commune défense. Quand je lui conte que j'ai vu, même au fond des campa gnes, chez des paysans, l'image du roi et de la reine des Belges à une place d honneur. avec des petits drapeaux, noir, jaune et rouge, pieusement épingles autour, il a 1 air d'à peine y croire, son sourire et son silence semblent me répondre : c'est pourtant si naturel ce que j'ai fait, est-ce qu'un roi digne de ce nom aurait pu agir d'une autre manière ? Maintenant, nous causons des Dardanelles, où se joue a cette heure une partie grave ; il veut bien me questionner sur les embûches de ces parages que j'ai longtemps fréquentés et qui n'orft cessé de m'être si chers. Mais tout à coup une plus froide rafale entre par cette fenêtre, toujours ouverte sur le petit jardin triste ; avec quelle gentille sollicitude alors il se lève, comme eût pu faire un simple officier, pour feimer lui même ces vitres près desquelles je suis assis. Et puis nous causons de guerre, de fusils, d'ar tillerie ; Sa Majesté est au courant de tout, coin me un général déjà rompu au métier... Le roi ne doute plus de La victoire.\nLA PEAU, LE SÀNG\nUne grande découverte française, La guérison des maladies de la peau, des Ulcères variqueux, de l'Arthritisme.\nSi j'ai tenu à vulgariser la merveilleuse Méthode de traitement des maladies de la peau innovée par M. Richelet (de Sedan) ce n'est qu'après en avoir apprécié l'efficacité dans des milliers de cas souvent des plus graves. Donc, les lecteurs qui prennent la peine de m'écrire pour m'interroger sur ce traitement peuvent être persuadés rue dans l'eczéma sec ou humide, l'acné, le p'soriasis, le sycosis, la furonculose, les dartres, de même que dans les plaies variqueuses et ul cères des jambes, la Méthode est absolu ment souveraine. Elle l'est encore dans tous les troubles déterminés par l'arthritisme. J'emprunte encore '.a voie du journal pour l'affirmer et j'invite les lecteurs à se mettre en relations directement avec M. Richelet, actuellement réinstallé à Bayonne, 103, rue de Belfort, ils recevront de lui les éclaircis sements les plus suggestifs et les plus complets. Docteur P. LACAUNE.\nLÉGION D'HONNEUR Sont inscrits au tableau spécial : Pour la dignité de grand-officier : Heymann (Jules), général de division du cadre de réserve, commandant un corps d'armée. A montré, au cours de la campagne, d'abord à la tête d'une division, et ensuite dans le com mandement d'un corps d'armée, les qualités d'un chef de grande valeur, joignant à de solides con naissances tactiques et à un robuste bon sens une très grande fermeté et une très belle énergie. Bolgert (Edouard), général de division, commandant une division. Type du vieux soldat, d'une vigueur inlassa ble, d'une énergie et d'une bravoure à toute épreuve ; grâce à son expérience et à son acti vité, a fait d'une division de réserve, dont les débuts avaient été malheureux, une unité solide qui a mérité une citation à Tordre de l'armée. Boëlle (V.-R.), général de division, com mandant un corps d'armée. A fait preuve, depuis le commencement de la campagne, de beaucoup d'activité et d'entrain ; a montré, en plusieurs circonstances difliciles, au tant d'intelligence que d'énergie dans la conduite de son corps d'armée. Ducuing (J.-R. G.-A.), intendant général. Services distingués rendus depuis le début des hostilités, comme intendant général. Pour commandeur : Les généraux Humbert, commandant un déta chement d'armée ; Balfourier, commandant un corps d'armée ; Maistre, commandant un corps d'armée; Wirbel. commandant un corps d'ar mée ; Baumgarten, commandant un corps d'ar mée ; Planten. commandant une brigade ; Rou querol, commandant une division ; Foucart, commandant une brigade ; Chabaud. comman dant une brigade de cuirassiers ; MOUESV, corn mandant une brigade d'infanterie ; de\" Sailly, commandant une brigade de dragons ; Nivelle, commandant une division d'infanterie ; Féraud, commandant une brigade de dragons. Les colonels Tourtebatte, commandant par in térim une brigade ; Fonsagrives, commandant par intérim une brigade d'infanterie ; Gros, com mandant une brigade au Maroc : Parés, comman dant par intérim une brigade ; d'Atorville, com mandant par intérim une brigade : Fournier, du 22» d'infanterie ; Têtard, commandant une bri gade coloniale ; du Coudray, intendant général ; Comte, médecin inspecteur : Savoye, intendant militaire ; Jeannet, du 207» d'infanterie. Pour officier : Les colonels Wiriot, du 8» d'infanterie ; Vel-iy, commandant par intérim une brigade d infanterie ; Levanier. du 89» d'infanterie ; de Sainte-Marie, du 302» a'infanlerie ; Botirdevilte, hors cadres. Les chefs de bataillon de Lalène-Laprade, du M» chasseurs: Wiidermuth, du il» d'infanterie; Deleuze, du 253» ; Debieuvre, du 151» ; Pourcelet, du 14» d'artillerie ; Beringer, du 104» ; Vicq, du 103» ; Maquagnoc, du 149». Les capitaines Baud, du 21» d'artillerie ; Bru cker, du 360» ; Moing, du 106» d'infanterie.\nL'affaire Swoboda\nLE SÉJOUR A TOURS OE L'EX-FiNM\nt Tours, 10 avril. Swoboda, l'auteur présumé de l'incendie de la Touraine, séjourna, on le sait, en sep tembre dernier, à Tours, où il fit connais sance avec le Suisse Chatin, qui vient d'être condamné, à Paris, par le conseil de guerre, à quatre mois de prison pour vol. C'est le 10 septembre que l'ex-flnancier, dont l'auto était en panne à Saint-Sympho rien, dans la banlieue de Tours, alla trouver un loueur d'automobiles, M. Richer, et lui demanda de faire remorquer sa voiture jus qu'à son garage. Le surlendemain, la réparation étant faite, Swoboda se présenta, aceompagné de deux chauffeurs, chez M. Richef. 11 paya ce der nier et insista pour avoir une facture. 11 dicta lui-môme son nom, puis, devant l'at titude soupçonneuse du commerçant, mis en éveil par son accent, il ajouta : Je suis originaire de Valparaiso et financier à Paris. Et comme le loueur ne paraissait nulle ment convaincu, un des deux chauffeurs lui déclara : Oui, monsieur est Américain..: L'un des compagnons de Swoboda sem blait être son employé. Quant à l'autre Chatin, probablement il se disait au ser vice d'une dame de la Croix-Rouge. Durant son séjour en Touraine, Swoboda était en possession de deux autos, une d'une foroe d'environ 80 chevaux, ' qu'il voulait vendre, et une plus petite avec laquelle il prétendait faire de la location. L'ancien fi nancier se plaignait amèrement de grosses pertes d'argent. On sait qu'il emprunta à Chatin une somme d'environ 150 francs.\nL'ENQUÊTE A BORDEAUX\nBordeaux, 10 avril. Malgré le mystère qui l'entoure, je crois savoir que l'enquête dont M. Mattei, com missaire de police du ler1 er arrondissement, a été chargé à Bordeaux au sujet de la tenta tive d'incendie du paquebot la Touraine, est terminée. Rien n'a transpiré des dépositions des officiers et des hommes de l'équipage. La Tourain a été minutieusement visitée.\nMÉDAILLES A NOS INFIRMIÈRES\nLe ministre de la Guerre a accordé une médaille d'or à : la vicomtesse de Nantois, née Fould, infir mière de la Société de secours aux blessés mili taire à l'hôpital auxiliaire annexe de l'hôpital oomplémentaire n° 73, à Saint-Malo. Des médailles d'argent à : Mlle Maffre, infirmière de l'Union des Femmes de France à l'hôpital Royailieu, à Compiègne ; Mlle de Chevron-Villette, inûnmière de la Croix- Rouge française, de l'équipe mobile n° 26, em ployée au service des malades typhoïdiques, quar tier Valmy, à Sainte-Menehould ; Mme Michaut, infirmière de la Croix-Rouge, à l'hôpital n° 12, k Verdun ; Mme Thomas, en religion sœur Julienne, infir mière à l'hôoital mixte de Rrive. (Havas.}\nLES OBSÈQUES DE M. BÉTOLAUD\nA l'Académie des sciences morales, M. Ribot, qui présidait hier la séance hebdo madaire de la compagnie, a prononcé l'éloge de M. Bétolaud, dont nous avons annoncé la mort. Du remarquable discours qu'a pro noncé le ministre dos Finances, voici la conclusion :\nM. Bétolaud était de ces hommes qui placent la France au-dessus de tout . Il a aiiné son pays de toute la force de son âme. Il l'a aimé dans les heures de prospérité et de gloire et plus encore, s'il est possible, dans les heures douloureuses qu'il a traversées, dans cette lutte qu'il soutient aujourd'hui pour son existence avec une vail lance devant laquelle le monde entier s'incline avec admiration.\nLes obsèques de M. Betolaud ont été célébrées hier matin. Le Président de la République était représenté par le colonel Dorieux. La plupart des minis tères l'étaient aussi. Le conseil de l'ordre avait envoyé une délégation, â la tête de laquelle était M® Henri Robert ; l'lnstitut également.\nI.A i JOURNÉE FRANÇAISE »\nLe comité du « Secours national », qui réunit toutes les opinions et toutes les forces sociales, et le groupe parlementaire des dé partements envahis organisent une « Jour née française » dans le but de venir en aide, plus efficacement encore, aux familles pri vées de foyer, aux enfants privés de parents et aux nombreuses autres misères de tous ordres résultant de La guerre. Cette « Journée », véritable émanation de l'Union sacrée, a été autorisée par le minis tre de l'lntérieur pour les deux jours fériés de Pentecôte, les dimanche 23 et lundi 2i mai.\nIncendie quai du Louvre\nUn incendie a éclaté, hier matin, à sept heures et demie, dans les locaux occupés, au premier étage, 8 et 10, quai du Louvre, par MM. Tenié et Ohmary, confectionneurs. Le feu, qui menaçait de prendre une grande extension, a été vivement combattu par les pompiers. Il n'y a pas eu d'accident de per sonnes, mais les cfégàts sont importants.\nh les rots sanglais\nRÉCIT DB LA GRANDS GUERJRB\nTROISIÈME PARTIE\nF FACE AUX BARBARES\n111 (suite) Les étoiles filantes La trahison était évidente... du moins l'es pionnage, de cet observatoire, merveilleux... Mais qui trahissait ?... Qui observait, pour le compte des Boches ? Le belvédère s'éteignit... Ah ! voici la conversation terminée... Beaufort allait dégringoler de son arbre, lorsqu'il fit une remarque curieuse... La nuit était assez douce. Il ne pleuvait pas, mais le ciel était très sombre, chargé de gros nuages noirs immobiles. Or, vers la futaie, surgit tout à coup une étoile bril lante... qui semblait piquée dans les arbres... puis une autre... puis une autre encore... La première était blanche, les deux autres rouges... Elles étincelèrent pendant une mi nute, puis, l'une après l'autre, disparurent. - Des étoiles filantes ! pensa Beaufort. Drôles d'étoiles... par un ciel anssi chargé de nuages... Tout \"à coup, il se trouva, juché là-haut, en plein clarté : les projecteurs le repé raient. Des tranchées ennemies, il était\nCopyright by Jules Mary, 1915. Tous droits de reproduction et de traduction réservés pour tons pays.\naperçu... Une rafale de balles l'enveloppa, Il ressentit un coup violent et se retint des deux bras enlacés pour ne pas tomber... La branche, atteinte elle-même, vacillait... Il dégringola... Il n'était pas blessé... Une balle lui avait enlevé sa casquette. Il avait à peine fait quelques mètres dans la direc tion du fortin, que l'arbre d'observation s'écroulait, frappé en plein tronc par un obus de 77... l'ensevelit... Il se dégagea, ram pa, se laissa couler dans la tranchée... Fred et Roger, anxieux, l'interrogèrent, laconiques : Eh bien ? ft dit nettement : Le belvédère de la Butte-aux-Cailles en voie des signaux comme un phare... Il ne pouvait les voir à cause de l'obscurité, cardans la tranchée tous les feux étaient dé fendus... inèine celui d'une cigarette.. Mais il les devina angoissés, frémissants d'une pensée d'épouvante secrète. Il ajouta : Ce n'est pas tout... Il y a, à la Butte, tout un système de signaux électriques qui s'ac crochent à la cime des arbres de la futaie, en bordure... J'ai vu s'allumer et s'éteindre des étoiles... Frédéric murmura, la voie cassée i \" Le château est entre les mains des Alle mands... Il est admirablement placé... Le. panorama, devant, autour, est immense... fl n'y a donc rien là d'invraisemblable... —\"Je suis de votre avis, dit froidement Beaufort... Le commandant nous a préve nus. Il y a là-bas, quelque part, un nid d'espionnage, un centre de renseignements. Et c'est parce que nous connaissons le châ teau et ses alentours que nous avons été choisis- Les deux frères eurent une courte hésita-\ntion. Beaufort la remarqua. Or, il savait que cette hésitation ne pouvait venir, chez eux, d'un manque de courage... Donc, ils pensaient qu'à la Butte, peut-être ils trouveraient leur père ?... Dans l'omhre, les mains des frères se re joignirent et s'étreignirent... Bs souffraient... Ils montaient le premier pas d'un abominable calvaire... Frédéric raffermit sa voix : Je suis d'avis qu'il ne faut pas retar der notre départ... A vos ordres, mon lieutenant... Derrière eux, les mitrailleuses étaient à leur poste. Les soldats garnissaient les tran chées, l'arme prête... L'arbre d'observation abattu, la fusillade se ralentit, mais pour quelques minutes seulement, les obus ron flaient, s'abattaient, sans répit, et par-des sus les tranchées, du lointain arrière, les 75 répondaient en rafales, avec une rage métho dique et triomphante. Le sergent breton se souleva auprès d'eux. Hein ? Vous étiez cuit, vous sans ma médaille de Notre-Dame d'Auray!... Il se mit à rire, et son rire fut coupé par un râle... Une balle, la dernière qui fut tirée cette nuit-là, venait de lui trouer la tête... Il s'effondra, essaya de se soulever, les yeux affolés, et de aire quelques mots. Il n'y réussit pas... Déjà le regard se ter nissait, devenait lentement vitreux.. Il eut pourtant la force de porter la main à son front, puis à sa poitrine, puis à son épaule gauche... esquissant le signe de sa foi, le signe dè la croix de rédemption. Sa main alourdie n'atteignit pas l'épaule droite... Il était mort... Les trois hommes eurent un geste de pi-\nlié... Mais ils étaient habitués à ces specta cles terribles... Ils y passaient maintenant, avec le stoïcisme des âmes prêtes au sacri fice... Aujourd'hui c'était celui-là, demain ce serait eux-mêmes!... En avant ! dit Frédéric. Et tous trois, se glissant hors des tran chées, avançant à plat ventre, s'arrêtant dix fois dans la même minute afin de s'unir au sol, pour ainsi dire, ils s'aventurèrent dans la niiit, vers les lignes allemandes. Us franchirent les sentiers en zigzags ménagés dans les fils de fer barbelés, ten dus comme d'immenses toiles d'araignées devant les retranchements Toutes les fois que la clarté d'un projecteur s'abattait sur eux, ils ne bougeaient plus Ensuite, en rampant, ils reprenaient leur marche... Ils allaient à la file, Frédéric en tête. Ils avaient à passe ainsi dans une plaine plate, absolument nue, qui se terminait au bois de Saint-Frécord. La plaine était cou pée dans sa largeur par les tranchées alle mandes. Les tranchées rejoignaient la bor dure du bois, près de Vannicourt. Elles étaient à peu près à trois cents mètres des lignes françaises, vers le centre, mais les deux lignes d'abord parallèles s'infléchis saient pour se rejoindre vers l'est, et '1 n'y avait plus là qu'une centaine de mètres entre elles. La nuit était d'un noir d'encre. On n'y voyait pas à deux pas. Ils 'sont obligés de se suivre en se tou chant. Autrement ils s'égareraient. Et s'égarer, c'était risquer deux choses : La première, de retourner dans les tran chées françaises. La seconde, d'aborder les tranchées bo cbes et de s'y faire fusilier. Mais pendant que Simm Beaufort était '\ngrimpé dans son arbre, Holmutz a pris ses points de repère. Le sergent breton, qui avait patrouillé jusqu'au bois, lui a dit que de dix mètres en dix mètres il avait planté des petites fourches de bois dans la terre. C'est comme un chemin du petit Pouqei qu'il faut suivre. En le suivant, on ne se perdra pas. Le chemin, ainsi jalonné, rejoint par-ci par-là des javelles de blé que les fermiers n'ont pas eu le temps de ramasser et qui pourrissent sur lè 501... Puis, il y a des trous énormes formés par les marmites. Dans quelques-uns de ces trous, des sen tinelles, en observation, reliées aux tran chées par des fils téléphoniques. Il échangent le mot... le mot sans le quel ils ne passeraient pas. Puis, bientôt, ils laissent derrière eux le i terrain ami. Le terrain de l'Allemand commence. Le feu des deux artilleries continue et de temps en temps des salves d'infanterie pas sent sur eux pour aller s'abattre contre les tranchées françaises. Les Boches sont sur leurs gardes ! Ils rampent comme des vers, sans faire le moindre bruit. Parfois Frédéric Hol mutz, téîe de ligne, fait un coude brusque, s'écarte, et plus loin reprend la ligne des fourches. C'est qu'il a rencontré, sous ses mains, un cadavre allemand, qui pourrit entre deux tranchées. Les Boches ne se donnent pas la peine de l'enterrer. Tout à coup ils s'arrêtent... Ils viennent d'entendre tousser... La toux est partie de l'avant, un peu sur leur droite... II y a là\nune sentinelle allemande, rasée contre une javelle.*. Passeront-ils sans être devinés ? La nuit est d'un calme déconcertant... Avant de quitter la tranchée, Holmutz a pris une baïonnette, en a distribué deux au tres à son frère et à Deaufort... D'ici au bois, avait-il dit, on peut en avoir besoin... Après, à la grâce de Dieu ! » Ils 11 osent avancer. La sentinelle n'est pas à plus de six à sept mètres. Elle ne bouge pas. Elle tousse encore... Passer de vant, cest courir àla mort... Il faut rebrous ser chemin. Frédéric indique le mouvement. Lis au tres comprennent et obéissent. Ils font un long détour. Tons les trois, ils cherchent à tâtons les fourches qui doivent les guider., Plus de fourches. Ils sont perdus. Le Bo che continue de tousser, derrière eux. Alors, ils ont franchi l'obstacle ? Ils avancent... Une javelle, puis une au tre... des planches démolies qui avaient été la cabane roulante d'un berger... Et tou jours, partout, des traces d'obus... Soudain, un coup de projecteur... La lu mière embrase la plaine ! Us n'ont que le temps de se glisser au fond d'une excava tion... Le pinceau de clarté les effleure, les caresse, passe au-dessus de leurs têtes... Ils entendent le factionnaire qui tousse mais très loin, déjà ! Et voici que des rumeurs, des chants, des rires, des sons d'accordéon arrivent jus qu'à leurs oreilles... Ils sont à quelques pas des tranchées boches... Il y en a un qui chante sur l'air fameux de « Viens pou poule » : Kome, Karlin ; kome, Karlin ; kome... (A suivre.) JULES : UIY.\nLe IPetit F'arisien\nCordial Régénérateur Tonifie Ut Fourrons Régularité le Cœur Active et facilite la Digestion. Donne FORCE, VIGUEUR, SANTÉ\nMucosités GRANULES DES VOSGES 3!\n","Le prêt d'honneur aux mutilés leur permettra de s'établir\nIl n'est pas de question plus intéressante, er. ce moment, que celle de l'avenir dœ mu tilés. Elle s'impose à la sollicitude de tous. Déjà, le ministère de l'lntérieur a créé, on le sait, à l'intention des glorieuses vic times de la guerre, des centres de rééduca tion professionnelle. Mais l'assistance offi cielle ne saurait suffire à porter remède à tous les cas, à venir en aide à tous ceux qui, ayant souffert pour la patrie, ont droit à la reconnaissance de chacun de nous. L'initiative privée doit intervenir à son tour. Et, à ce sujet, une œuvre, dont la fon dation remonte à 1868, est appelée aujour d'hui à rendre Les plus grands services. Nous voulons parler de V « Association pour l'assistance aux mutilés pàtiVtes >V; 'dont le président d'honneur, est' le 'général Pau, et le président actif M. Bousltm dé SartyA\" Elle vient de créer, sur la proposition de ce dernier, un service de prêts auquel elle consacre une grande partie de ses ressour ces propres et la subvention de 1,500 francs que lui a allouée le gouvernement. Les avances qu'elle consentira permet tront l'établissement des demi-invalides à qui une rééducation professionnelle aura remis un métier en main. De préférence, l'Association s'efforcera d'établir les malheureux mutilés dans les campagnes. Il n'y a guère de village où un sabotier, un cordonnier, un rétameur, un coiffeur ne puissent trouver place. Les clients sauraient-ils manquer à ces artisans qui se sont dévoués pour le salut commun ? Les avances seront remboursables sans intérêts. Elles ne seront accordées qu'aux mutilés ayant achevé leur éducation profes sionnelle dans les ateliers créés ou à créer par l'Etat, les départements, les communes ou les sociétés privées. L'Association pour l'assistance aux mu tilés, dont le siège social est situé 21, rue François-I\", à Paris, fait appel à tous ceux qui veulent collaborer à panser ainsi les plaies de la guerre. Et sa voix sera enten due, nous en sommes persuadés.\nGrande tombola des artistes et des écrivains français\nLes artistes français,viennent de constituer un comité ayant pour présidents M. Léon Bonnat, l'éminent membre de l'lnstitut, et Mme Madeleine Ternaire, afin de venir en aide à leurs confrères et aux écrivains mal heureux. Ils ont organisé, dans ce but, une grande tombola dont les lots seront exposés à partir de demain lundi, 8, rue de Sèze, à la société des Galeries Georges Petit. Les lots repré sentent une valeur de plus de 500.000 francs. Les billets ne coûteront que 2 francs et, avec cette somme, on pourra gagner des œuvres do haute valeur : tableaux, bijoux, objets d'art. Les peintres et les sculpteurs français ayant répondu avec un élan et une généro sité admirables à l'appel qui leur était fait, cette tombola sera une grande manifestation d'art, de charité et de patriotisme.\nUNE INITIATIVE MUNICIPAL D'autre part, le conseil municipal a décidé de présenter' au petit Palais une exposition suivie de tombola, dans le but de venir en aide aux artistes et aux gens de lettres éprouvés par la guerre, La circulaire suivante, signée par M. De ville, président de la commission des beaux arts, et par M. Falcou, directeur des Beaux- Arts, au nom du préfet de la Seine, expose ce qui sera fait au nom de la Ville de Paris : Monsieur, La Ville de Paris prépare en ce moment, dans son palais des beaux-arts (petit Palais des Champs- Elysées), une manifestation artistique en vue de venir en aide aux artistes et aux gens de lettres. Une exposition va s'ouvrir prochainement, comprenant, d'une part, une très belle collection de dentelles anciennes, ainsi que des tableaux et objets précieux sauvés dans la région de l'Yser, et, d'autre part, un ensemble d'œuvres d'art : peinturas, sculptures, gravures, dessins, aqua relles, etc., qui constitueront les lots d'une tom bola qui sera tirée à la clôture de l'exposition. Durant la durée de cette exposition, l'entrée du petit Palais sera payante tous les jours, mais chaque visiteur, en acquittant le droit d'entrée de 1 franc, recevra un ticket, représentant un numéro de loterie. Il pourra donc ainsi gagner une des œuvres exposées Quant aux recettes, elles seront affectées à dos subventions en faveur des groupements de solidarité artistique et littéraire (Fraternité des artistes. Société des gens de lettres, etc.). La Ville de Paris prend â sa charge tous les frais d'organisation. En outre, le conseil muni cipal et le conseil général de la Seine viennent d'Affecter un crédit très important à l'achat d'un certain nombre de lots de la tombola. Nous pro cédons. en ce moment, à ces acquisitions, qui vont être faites à des artistes peintres, sculpteurs, eraveurs. etc., mobilisés ou non, éprouvés en >ut cas par les circonstances actuelles. Ces achats, malgré leur modeste importance, vont représenter une aide immédiate pour ceux qui en bénéficieront. Nous avons pensé que nous ne ferions pas en vain appel â la générosité des artistes puis fa vorisés, en leur demandant de vouloir bien con tribuer à augmenter le nombre des lots et l'éclat de la tombola du petit Palais par le don d'une de leurs œuvres.\nDANS PARIS\nTRISTE HISTOIRE\nSur un banc,' devant le commissariat de la me Doudeauville, une pauvre femme était asaisc, hier soir. Elle pleurait silencieuse ment, en serrant contre elle quatre enfants en bas âge. Des passants apitoyés l'interrogèrent. Elle leur raconta qu'elle était venue de Rouen, à pied, par petites étapes, avec son mari, un nommé Berthier, et ses enfants âgés de deux, trois, cinq et sept ans. Ils étaient arrivés, il y avait trois jours, à Paris. L'homme les avait quittés pour aller chercher du travail. Ils avaient en vain at tendu son retour à l'endroit convenu. Peut être n'avait-il pu retrouver son chemin ? Peut-être lui était-il arrivé un accident ? Conduits au commissariat, la mère et les bambins dévorèrent littéralement les ali ments qu'on leur fit monter d'un restaurant voisin. Ils furent ensuite dirigés sur la per manence du. dépôt. IMPRUDENCE MORTELLE D'UN SOLDAT Le soldat Vital Brotin, de la 22\" section, traversait à bicyclette, hier soir, à six heu res, le pont de \"la Concorde à toute allure, lorsque, à l'angle du quai d'Orsay, il heurta une auto de place conduite par le chauffeur Labniyct. l,e militaire roula Sur la chaussée et fut relevé inailinié.' Il mourut pendant qu'on le transportait à l'hôpital Nocher. Le cadavre est au Val-de-Grâce.\nUn enfant de cinq ans, Etienne Gallien, domi cilié chez ses parents, rue Caulainoourt, est tom bé dans une lessiveuse pleine d'eau bouillante. Profondément brûlé, le pauvre petit a été trans porté à l'hôpital Trousseau. Un charretier, M. Charles Vouvet, trente-neuf ans, est tombé de son véhicule en face son do micile. rue de Maistre. Assez grièvement blessé, Vouvet a été transporté à Lariboisière.\nLe commissaire du quartier de la Monnaie a identifié le jeune garçon retiré de la Seine, quai des Grands-Augustins. Il se nomme Robert Mau rv, était âgé de dix ans et demeurait chez sa mère, 5, rue Jean-de-Beauvais. Le pauvre enfant était tombé accidentellement dans le fleuve en jouant au bord de la berge.\nAlbert Yvon, 39 ans, employé de commerce, qui avait détourné une somme assez importante qu'il était chargé d'encaisser, s'est constitué pri sonnier après avoir dépensé l'argent avec une demi-mondaine.\nGUËRISONS MERVEILLEUSES\nI Les Boues <ie Radium se sont montrées d'une efficacité si extraordinaire, et dans des maladies si diverses, que nous pouvons affirmer qu'elles « guérissent là 0(1 toutes les autres médications ont échoué ». Ceci est confirmé par les observa tions des maîtres les plus réputés, médecins des hôpitaux de Paris, par les attestations de méde cins chefs d'ambulances et d'hôpitaux militaires, par les certificats de guérison émanant non seu lement de malades mais de médecins nombreux guéris eux-mêmes par ce merveilleux traitement. Résumons leurs principales indications : 1° Rhumatismes articulaires. goutteux ou dé formants, ankyloses, suite d'arthrilisme ou de blessures, périoslite, tumeurs blanches. Bains ou applications d emplâtres de Boues de Radium ; soulagement immédiat, disparition rapide de l'engorgement, guérison en 2 ou 3 semaines. 2\" Douleurs névralgiques, sciatiques, névrites, poti/nevrite. Lotions, emplâtres de Boues de Radium : la douleur disparait presque immédia tement ; guérison fn -H C jours. 3° Maladies de la peau, eczémas secs ou humi des, psoriasis, acné. Onctions, emplâtres de Boues de Radium : guérison en 3 à 4 semaines. 4° Affections gynécologiques, tumeurs, fibro mes, flueurs blanches, mélrites, salpingites. Emplâtres, injections, ovules de Boues de Ra dium : la douleur disparait aussitôt ainsi que les écoulements : guérison en 15 jours à 3 semaines. à® Varice», ulcères variqueux, plaies aux jam be». Emplâtres de Boues de Radium : guérison en quelques jours. Le pot : 8 fr. 25 ou 9 fr. 10 franco : le demi-pot, 4 fr. 50 ou 4 fr. 90 franco. Notices et observations des hôpitaux gratuites. Société des Boues Radioactives. S 3, boulevard Malesherbes, Paris. Téléphone Wagram 48-64.\nLa propagande anarchiste\nNOUVELLES ARRESTATIONS Plusieurs individus ont été arrêtés hier, par des inspecteurs de la police judiciaire, et écroués au dépôt sous l'inculpation de pro pagande anarciisite.\nHORS PARIS\nLES MILITAIRES VONT TROP VITE Deux accidents, causés par des automobi listes militaires, ont eu lieu, hier après mich, à Vincennes. La première victime est un cy cliste, M. Raoul Lavasseur, quarante-cmq ans, domicilié 84, rue du Sergent-Bobillot, qui a été grièvement blessé, rue de la Dame. La seconde, est une pauvre femme, Agée de soixante-dix ans, qui, renversée sur le cours Marigny par le chauffeur J... V..., de la section du parc de Saint-Maur, expira peu après dans une pharmacie. L'identité de cette personne n'ayant pu être établie, le ca davre a été envoyé à la morgue.\nAUBERVILLIERS. Augusline G., âgée de trente-deux ans, qui, depuis le départ de son mari sur le front, laissait à l'abandon ses en fants, bien qu'elle touchât pour eux et pour elle l'allocation réglementaire, a été arrêtée, hier, et envoyée au dépôt. BEAU VAIS. Yvonne Lançon, âgée de quinze ans, demeurant à Lierville, a été renversée, hier, par une automobile conduite par le chauffeur Léon Rolland, de Courbe voie. La jeune fille, blessé à la tête et à la poitrine, est dans un état très grave. BOULOGNE. M. Trameçon, commissaire de police, a envoyé, hier, au dépôt, les nommés Lucien Malbach, dix-huit ans et Louise Defouloy, vingt ans, demeurant tous deux rue du Point du-Jour, qui, la veille avaient attaqué et déva lisé M. Lemerle, vingt-six ans, domicilié avenue des Moulineaux. CHARENTON. Un charretier, Jean Lacoste, dix-neuf ans, demeurant 18, avenue de la Liberté, est tombé, en face de son domicile, sous les roues de son chariot. Transporté à l'hôpital Lariboisière, le malheureux ne tarda pas à ren dre le dernier soupir. En proie à dès chagrins intimes, un ma çon, Emile Bestain, trente-deux ails, demeurant rue de la République, a tenlé de s'empoisonner avec du laudanum. 11 a été transporté à l'hôpital dans un état grave. CLAMART. Une matinée musicale, placée sous les auspices de la municipalité aura iieiu, aujourd'hui, à trois heures, place de la Mairie, en la salle du cinéma. Cette fête de bienfaisance est donnée au profit des couvres d'assistance de la commune et des soldats de Qamart sur le front. COULOMMIERS. A Jouy-sur-Morin, le pro -1 priêtaire du moulin Vidal a découvert, dans la rivière, le cadavre, en putréfaction, d'un individu étranger au pays, dont l'identité n'a pu être établie. On croit qu'il s'agit d'un ouvrier de ferme que la misère aura poussé au suicide. GRËPY-EN-VALOIS. Une automobile, con duite par M. Maurice Mezières, a renversé, hier matin, à la hauteur de la Porte-de-Paris, un garçonnet de six ans, André Fries, qui a été très I grièvement blessé, L'enfant a été transporté d'ur genoe à l'hôpital Saint-Michel. GENNEVILLIERS. On a appris, hier, la mort glorieuse de M. Eugène Brizemeure, insti tuteur, rue du Square, sons-lieutenant au 137* régiment d'infanterie, tué au combat de Maissin- Porcheresse (Belgique). ISSY-LES-MOULINEAUX. M. Clément, mai re, vient d'adresser un appel, par voie d'affiches, aux habitants de la localité, leur demandant de n'user qu'en toute équité des facilités accordées par le nouveau moratorium. 11 engage tous les Français, véritablement pa triotes, qui ne sont ni gênés, ni touchés par la Suerre, à acquitter le montant de leurs loyers et e leurs contributions. Ils permettront ainsi aux propriétaires de faire face aux charges qui leur incombent ; à l'Etat et aux villes d assurer le fonctionnement des services publics et le paie ment des allocations militaires. LA GARENNE. Par suite d'une collision avec une automobile, boulevard do la République, un garçon livreur, Emile Derain, demeurant à Courbevoie, a été projeté sur la chaussée, où il a eu le crâne fendu et la jambe gauche fracassée. C'est dans un état désespéré qu'on l'a transporté à l'hôpital de Nanterre. LEVALLOIS-PERRET. Aujourd'hui, à deux heures, dans la salle des fêtes de l'Hôtel de Ville, aura lieu, sous les auspices de la municipalité et avec le concours d'artistes appartenant aux principaux théâtres de Paris, une matinée de bienfaisance au profit des « Tout-Petits », des mobilisés et des G.V.C. NOGENT-SUR-MAKNE. Mme Mouret et ses deux patits enfants, domiciliés 16, avenue du Val-de-Beauté. ont subi, avant-hier soir, un commencement, d'asphyxie, provoquée par les émanations d'un poêle en mauvais état. Après deux heures de -soins énergiques,- les victimes étaient hors de danger. SAINT-MANDE. Les jeunes filles désireuses de concourir pour le prix Leroux, qui sera dé cerné le 27 avril, sont priées de se présenter au secrétariat de la mairie avant le 15 courant. —» Aujourd'hui, à 2 h. 1/2. sur le terrain de Saint-Mandé, aura Heu un match entre le club U.S.F. !I™),. de Passy, contre le Soleil (1\">), de la commune. VERSAILLES. Travaillant à la réfection d'une voie en gare des Matelots, hier, un ouvrier, Michel Henry, cinquante-huit ans, a été tam- Eonné par le train 12-025. Relevé, avec les jambes rovées, le malheureux a été transporté mourant à l'hôpital civil. . L'agent de police Charles Martel a retiré, hier matin, de la pièce d'eau des Suisses, le ca davre d'un ouvrier agricole, Emmanuel Pillais, quarante-cinq ans. qui avait Iravaiiié à la ferme de Toussus-le-Noble. L'enquête de M. Massenot, commissaire de police, a conclu à un suicide, dont les causes restent inconnues.\nPour nos soldats aveugles\nL'association Valentin Haiiy pour le bien des aveugles, qui s'occupe dans toute la France d'en viron 7.000 d'entre eux, s'est mise dès le commen cement de la guerre à la disposition du gouver nement pour s'occuper de nos soldais qui vien draient à perdre la vue. Ils sont déjà au nombre de mille environ. L'association s'adresse à la générosité publi que en faveur de ceux des aveugles de la guerre pour lesquels le gouvernement lui demandera son concours, dans le but de leur apprendre un métier qui, joint à leur pension militaire de ré forme. tour permettra de travailler et de vivre dans ieur famille. Dès à présent, elle en instruit un certain nombre. Elle recevra avec reconnais sance les dons que voudront bien adresser à M. de la Sizeranne, son secrétaire général, 9, rue Duroc. les personnes émues à la pensée de ceux de nos soldats qu'a frappés la plus cruelle des épreuves.\nCourrier des Théâtres\nMatinées d'aujourd'hui dimanche : Comédie-Française, 1 h. 1/2. Gringoirc ; Pri merose. Opéra-Comique, 1 h. 1/2. Carmen ; les Soldats de France : la Marseillaise. Odéon, 2 h. L'Avare ; le Dépit amoureux, intermède; (en soirée, 8 h., Un Chapeau de paille d'ltalie). Sorbonne, 3 h. Dernière matinée nationale ; allocution de M. Louis Barthou, ancien président du Conseil Billets à 2 et 3 francs. Trocadéro, 2 h. Matinée de gala organisée par le Comité des réfugiés du Nord au profit des soldats du Nord isolés de leurs familles : Scènes alsaciennes ; les Erinnyes, de Massenet, etc. Allo cution de M. A. Douhâin.\nLes candidats à l'Ecole polytechnique et h l'Ecole normale donneront une grande matinée de gala au Trooadcro, jeudi 15 avril, au profit des amputés et mutilés de la guerre. Les plus cé lébrés artistes ont répondu à leur appel avec le plus sympathique empressement ; en outre, }'é minent bâtonnier M' Henri Robert ajoutera le prestige de son merveilleux talent h cette séance exceptionnelle. Billets de 6 à 1 fr., au Trocadéro; chez Durand, 4 place de la Madeleine : A. Dande dot, 83, rue d'Amsterdam. (Tél. Gut. 13-25.) Domain lundi, la bibliothèque de l'Opéra rou vrira ses portes au public A partir de cette date, elle sera ouverte tous les jours, les dimanches et fêtes exceptés, de 11 heures à 1G heures. Jusqu'à nouvel ordre, n'auront accès dans la salle de lec ture que des visiteurs munis d'une carte délivrée par l'administrateur, M. Antoine Hanes.\nA la Gaîlé-Lyrique. Dernière matinée des Cloches de Corneville, et le soir, à 8 heures, irré vocablement dernière des Cloches de Corneville.\nRenaissance. Mam'zelle Boy-Scout, en mati née 2 h. 1/2 et en soirée 8 h. 1/4. Faut. 1, 2, 3 fr.\nAu Chàtelet. Aujourd'hui, à 2 heures, en matinée, le Tour du monde en 80 jours. Le soir, à 8 heures, même spectacle.\nThéâtre Réjanè. Le film « les Armées com battantes » ne sera plus donné qu'aujourd'hui à 3 heures et à 8 h 1/2. Vues nouvelles. Fauteuils : 1, 2, 3 francs.\nThéâtre Moderne (12, boulevard des Italiens). Tous les jours, matinée à 3 h., soirée à 8 h. 3/4, la revue Y'a bon... pour nous. Immense succès.\nAu Grand-Guignol. A 3 h., Benseignements, la Porte close, drame tragique, et le Chauffeur, pièce comique. Le soir, à 8 h. 45, même spectacle.\nThéâtre Albert-l er (64, rue du Rocher). 2h. 1/2, 8 h. 1/2, la Souris.\nGAUMONT-PALACE. Aujourd'hui mati -/0). née à 2 h., soirée à 8 h. La petite Anda louse, le Rêve au clair de lune, Merveil leuses vues en couleurs naturelles. Location 4, rue Forest. Téléphone Mareadet 16-73.\nA l'Olympia. 30 artistes et attractions nou velles. Suzanne Desgraves, L'Espion. G. Webb, Paul Franck, Pompon nette, Rrémonval. Matinée a 2 h. 30; soirée à 8 h. 30. (Prix : 1, 2, 3 francs.)\nBa-Ta-Glan. Grignotons-les ! sera donnée en matinée, à 2 h 1/2 et ce soir à 8 h. 1/2. I-a Cigale. Matinée de Halte-là ! et !e Bel ar tilleur. Mamelle Yrven, Bordoni et toute la troupe. A 8 h. 1/2 même spectacle.\nA l'Eldorado Matinée 2 h. 30 et soir 8 heu res, T'en fais pas , revue 2 actes, 18 tableaux, de Arnould et Lemarchand. Raimu, Garjol Coquet, Cfaampell, Elain, Mmes A. Marly, G. Hevel, L. Berty, Maton, Maillane, etc\nConcert Mayol. Aujourd'hui, première mati née de la Reivue.\nA 1014 prenez vos places : Revue. 19, rue Le Peletier ; 24 numéros.\nCOMMUNICATIONS DIVERSES\nBourse libre du travail. On demande : des mécaniciens (ajusteurs, monteurs et tourneurs sur métaux) ; des chaudronniers en fer (tuvau tiers) ; des électriciens, des forgerons, des conduc teurs de locomotives, des chauffeurs de fours, des outilleurs pour usines à Paris. S'adresser 5, rue Cochin. Chambre syndicale de la maçonnerie et de la pierre. Réunion générale, aujourd'hui diman che, 9 heures du matin, 33, rue Orange-aux-Belles (questions sur tes subventions ; commission mixte et sous-commission). Le préfet de la Seine vient de verser, au Comité du secours national, une somme de 20,875 fr. 35, montant d'une cinquième souscrip tion ouverte dans le personnel des divers servi ces de la préfecture de la Seine. Le groupe du factage P.-L.-M. a versé, au Se cours national, 2,805 francs depuis 1e commence ment de la guerre. MM. les officiers blessés, qui voudraient assis ter à la matinée donnée au profit des blessés militaires, le mercredi 14 avril, au Trocadéro, de vront se faire inscrire à l'état-major de la place de Paris, lundi avant midi. Le Syndicat des femmes caissières, comptables et employées ouvrira mardi, 134, rue de Turenne, un deuxième cours gratuit de comptabilité. Ligue française de l'enseignement. Demain lundi, à 4 heures, conférenoe de M. Paul Rameau sur la Patrie.\nPOUR LES RÉFUGIÉS\nLa chambre syndicale des constructeurs de ma chines agricoles a décidé la création d'une ■> Cais se de prêt sur l'honneur ■> pour venir en aide à ceux de ses membres victimes de l'invasion. S'a dresser 10, rue de Lancry. La Solidarité [ranco-belge du 9 e a ouvert, 20, rue Ctiaptai, un ouvroir pour les réfugiées belges et françaises. Consultations médicales. Cours de oouture, de dessin, de sténo, etc. Le comité de défense des sinistrés de Vervins se réunit tous les dimanches, de 9 heures à midi, 16, rue de Clignanccurt.\nBULLETIN FINANCIER\nParis, 10 avriL Les tendances du marché ne subissent pas de modifications bien sensibles et dans len semble c'est la fermeté qui prédomine. Au parquet, tandis que les réalisations s'absor bent assez facilement sur notre 3 0/0, les grands chemins français continuent d'être recherchés. En coulisse, il convient de rete nir une avance sérieuse de certaines valeurs russes. • Marché officiel. Fonds d'Etat 3 %, 72 50; 3 1/2, 91 35. Russes : Consolidé, 78 50 ; 1889, 76 90 ; 1891, 64 65 ; 1894, 76 50 ; 1896, 61 15 -, Extérieure, 87 ; Argentin, 1896, 73 ; Chinois 4- 0/0, 84 45 ; 1903, 405 ; Serbe 1913, 73 40 ; Japon 1910, 72 75 ; Congo lots, 64. Etablissements de crédit. Banque de France, 46uû : Banque de Paris, 925 ; Union Parisienne, 606 ; Banque ottomane, 475 ; Banque nationale du Mexique, 323 ; Azoff- Don, 1190; Russo-Asiatique, 500; Foncier Egyptien, 590. Chemins de fer. Nord. 1408 ; P.-L.-M., 1130; Orléans, 1150; Est, 815; Nord-Espa gne, 365; Saragosse, 361. Valeurs diverses. Rio, 1564 ; Suez, 4370 ; Métro, 434 ; Nord-Sud, 115; Thomson, 584 ; Briansk. 356 : Sosnowice 910: Lens, 1100; Fives-Lilles, 570; Creusot, 1890. Obligations. Ville de Paris : 1865, 518; 71. 378; 75. 500 ; 96. 293; 1905. 332; 1910, 324 : 1912, 220. Foncières : 83, 364 ; 85, 359; 95, 366 ; 1903, 407. Communales : 79, 438 ; 80, 480 ; 91, 326. Est. 3 %, 380; Ouest 3 %, 388 ; Orléans 3 %, 387 50 ; Nord 3 %, 367 25 ; Midi 381. Marché en banque. Obligations : Mos cou; 464 ; Monaco, 260 ; Amazone, 193 50. Actions ; Maltzoff, 554; Toula, 1140; De Beers. 301 ; East Rand, 41 ; Goldfields, 39 ; Rand Mines, 124 50.\nCOURS DES CHANGES\nLondres, 25 45 à 25 55; New-York. 529 h '534; Suisse 98 à IQO ; Italie, 91 à 93 ; Hollande, 209 1/2 à 211 1/2 : Espagne, 525 à 535 ; rouble, 2 15 à 2 30 ; Scandinavie, 134 à 138.\nINFORMATIONS FINANCIÈRES\nLe Conseil d'administration du Crédit Lyonnais proposera à l'Assemblée générale des actionnai res convoquée à Lyon pour le jeudi 29 avril, la distribution d'im dividende de 25 francs par ac tion, représentant l'intérêt 4 5 0/0 sur le capital.\nLA TEMPÉRATURE\nLa journée du 10 avril 1915 Dans la région parisienne, il a plu dès le matin et on a recueilli 1 ®/® d'eau ; puis le ciel s'est 1 éclairei et pendant l'après-midi le temps a été assez beau. La température s'est abaissée à 4° pendant la nuit : dans la journée, eile a été un 1 peu fraîche ; elle n'a atteint que 11° vers deux heures du soir. ; Temps probable pour aujourd'hui À Paris et dans la région, le temps sera nua geux avec belles éclaircies ; il faut craindre encore quelques averses de pluie de temps à autre. La température va rester assez fraîche le matin, un peu fraîche pour la saison dans la journée. En France, le temps va rester sensiblement le | même avec une légère amélioration dans le Sud- Ouest l'Ouest et le Centre ; des averses sont encore à craindre, sauf dans le Midi ; il y aura de belles éclaircies dans toutes les régions. La température sera fraîche le malin et quelques ge lées à glace se produiront dans les montagnes ; il n'y aura plus que quelques rares gelées blan ches, mais les rosées seront abondantes ;le temps c restera encore frais pour cétte époque de l'an- ; née dans toutes les régions. Les crues des cours d'eau vont augmenter dans les régions du Nord et de l'Est et quelques inondations sont à crain dre.\nPAPETERIE DE LA SEINE, Nanterre, demande quatre chauffeurs, non mobili sables, références sérieuses, pour grosses chaudières, foyers intérieurs.\nIPour les Familles\n/.es insertions de cette rubrique. qui seront lattes et '1 mesure de leur réception, devront etre aaressces a Coffiue d'Annonces, ta, place de ta bourse, ',ris tlies deviotu être acvompctjnees du moruttni î,',\"\"'?\"\" poste, bons de poste ou billets de banque Jl ... la \"gne 1 francs.) Lu .tune comprend Se lettres environ méfions c < garde les personnes faisant de* annonces dans oette rubrique centre tes visites qu'elle* l-ourralcm recevoir de soi.disant délégués ou man oaiafres apportant des nouvelles des personnes renier, creos et qui ne sont que «e vulgaires ESCROCS. 1 JiiTTriS.W Carlon . Intendance, C* région, Chàlons ( aujudant), demande uouveiles parents et amis Uiautry Edouard. 14-j. avenue Cnolsy, Paris. 4 .FiMirnler-Langhendries. de Marly (Aisne). -, av. de Maison». Créieil (Seine), rech. lam. niïïlh..» n sl«t déni nouv. lam. Lacomblez. r. d. 1. Butte-fcous-ie-Bois. fier. 117. r d. I Terrière, .Amiens, JL-V' Uutar - A - c L - L Oransar. P. ansieiuie sP.-d.-c.), t. 4* art. 63 B. d. Besancon. - G. Héreaux, irignier. hép Gondiecourt (il*»). . 77~r,r, , u . - \"écaudiri, automobiliste de division. c postai 07. demande nouvelles parents et amis. 1 yJme A 'Pb'inse Letac, u bis, r du Bois de-Bou tuienHÀ « recona -aux pers. récemment évacuées Sl kucnttn q. pourr. donn. nouv. il mes Jourdin et Letac J \"TT~Rerem o n ' 3 ,V r „ des Halles ' Beauvais, reeni Bénin et Rosalie Haussy recb. Marie Haussy. Corné 6 yonnet Priée donn. nouv. mari, huss. s TrTrn îrr i e , Beéointre, Bénard-Bonneil, p. Essommes s.-uns (Aisne), dem nouv. mari et Int., u* c\", mat 11.In. disp. 25 sept., bat. de Moully-St-Rémy M. Tburigny, 20, r. Paul-Bert, dem renselg SO\" fi ts îburlgny Emile 12s» inf., 4\" Cie. mat. jU7 ' blessé disparu le 6 octobre, en Argon ne ~m \" Ré ton ne. Lesquielles ( A.), réf. Clavilie (E.) —« Martel Ignace, ch Vve Landni. à Hersln-Cou -5? uévtnip d cT h ' Mme Miirtel -Q ul ï non ' évac ' 7 Prière à médecins-majors, ambulanciers, infir miers, blessés, rapatriés pouvant donner nouvelles du sergent Jacques Bebin. 72» infanterie, 12* com p2BnlS.' , ! . essé le 15 septembre après 4 heures, h. Ser von, 20 kilom nord Sainte-ifenebould, disparu pré sumé prisonnier, prière d'écrire à M. P. Bebin 64. rue de la Victoire. Paris . Prière à Toujours Toi donner adressé où puisse t écrire. Suis inquiet —„ Prière blessé, civil, rapatrié pouv, don. rens. Bonnet Henri, sold. T bat. chass. pied. 5* de disp Hannescarnps. 1-2 oct Ecr Bonnet, 65. r. Condorcet Paris. Frais remboursés. Rech. Léon Verdelet Rép. voie Petit Parisien B°S er Allier, sous-lieutenant 51* (réserve du li«) bat. chasseurs alpins, commandant section mi trailleuses. blessé et prisonnier 28 août, Saint-Dlé Prière à rapatriés d'Allemagne, envoyer toutes in formations à Raoul Ailler. 282, boulevard Raspail Paris. Roubalx. Alph Dumoulin, Gust. Dumoulin, 43* Alb. Hélln. 162*. Alb. Bouchot, 84*. dem. nouv fam 35. rue Picpus. Paris - Ruffin André, dé Sin-le-Noble (Nord), act ch Vaesken. pharm. Wormhout (N.!, rech. femme se trouv. Flesquières. près Cambrai (Nord), en août Sergents Corné et Martin, 354» tnf 23» Cle' disp. Beuvralgnes 5 oct. Prisonn. rapatriés ou fam' ay disp ou prisonn mêmes rég , Cle et date sont pries d'écr. a -M. Martin, 44, r. Brtllat-Savarln Paris.\nFOURRAGES\nLa Chapelle, 10 avril. Marché assez bien approvisionné. Les prix sont fermes sur les pailles ei sur les loin rages. Paille de blé 38 à 43 Paille de seigle 22 3o Paille d'avoine 24 28 Luzerne 78 80 Regain 6s 74 Foui 75 go Les 104 bottes de 5 kilos rendu dans Paris, octroi compris. ll ■ .11\nNAVIGATION FLUVIALE\nHauteur des eaux du 10 avril 1915. Sept heures — Pont de Seine, à Montereau, omA3 • écluse de Varennes. 3 m 90 : pont de Melun, 3™21 ; pont de Corbeil, 2 n >32 • écluse de Port-à -l'Anslais, Marne Ecluse de Cumiêres. 2 m 72 ; écluse de Chalilert l ra st ; écluse de Charenton. 3 Œ 7Û. Basse-Seine. Austerlitz. 3°>t4 : pont de la Tournelle. 3 m : pont Royal, 4™lo : écluse de Su resnes 5 m 42 : barrage de Bezons, 3 m SO : pont de : Mantes, 4™36 ; écluse de Mêricourt, 5 \">99. <&•\nCRIÉE DES YIAMS AUX HALLES\n36.465 t M0ut0n......... 25.29-2 Veau . 64.008 1 Pore 21.364 BŒUF iprli -u kilogramme! 114 deder.. 140a2 40 I Aloyau .... 230 à 3 30 1 14 de dev.. 120 180 déhanché Cuisses.. 170 236 Train 180 260 Pis et c 01... 140 !80 ' Paleron... 140 î9s VEAU Ex tra 2 10à230 I 3» qualité.. 1604 1 70 1\" qualité.. 190 2.. 4* qualité 2* qualité.. 176 186 ' Pans cuisses 170 250 VEAU DE CAGN 1/4 de dcv. 120à1 76 1 1 14 de der.. 160 à 2 30 MOUTON (sans frossjra! 1\" qualité,. £soà2 70 | Agn.s. tête. 160 à 2 46 2' qualité.. 220 230 Agn. de lait 3* qualité .. 180 210 ni tête ni fr 4* qualité.. ... ... {Pré salé ent. ... ... Gigots 240 360 culotte PORC Extra 2 .. à 2 20 Jambonî... 1 50 à 2 30 1» qualité.. 170 190 Poitr. salée 2* qualité.. 150 160 iralchs 150 210 Filet 2.. 250 Reins 170 230 \"\n- -- .... 1 g CHANGEMENT DADRESSE\nvou» prévenons nos abonnes on» tout' demande A» changement d'adresse doit tire acccmpagn V de la der niers twdedu tourna ou del ancienne adresse et de 0 tr. 60 pour frais ue réimpression de nou*e!les bandas.\nBULLETIN COMMERCIAL I\nDU SAMEDI 10 AVHIL P.-: J L • . .\nFarine de boulangerie. La meunerie du camp retranché de Paris qui reçoit de l'adminis tration des blés a 30 fr. le quintal, vend 65 fr. ; les autres meuniers du rayon qui paient plus cher tiennent de 60 à 71 tr. : le gros sac. Sucres. Hafliné» eu pains de 08 fr. à 98 50, surchoix, cassé, rangé en caisses de 100 50 a 102 50 les 100 kilos. Alcools. L'hecto nu à 90», 105 à 107 fr.\nLe 3Petit I?etr»isi©»\nLe srérant. VERDIER. Paris. VERDIER imprimeur du Peut Parisien. 18, rue d'Enehien.\n■&L \\ v\\^S «Ré »i U \\A C'EST um EXCELLENT LAXATIF DÉPURATIF CONTRE LA CONSTIPATION Maux de tâto • Embarras de l'estomao ou du ventre - Dou leur* * Maladies de peau- PILULES pour adultes : UN FRANC, titui de 30 doses SIROP pour enfants (goût exquis). . . 1 fr. 60 le flacon Dans toute Ph*« bien approvisionnée ou envoi contre mandatou timbres par FOULON, Pharmacien 188, Faub. Saint-Martin, PARIS !'l' Dans votre intérêt, vérifiez l'exactitude de nos affirmations, profitez de l'expérience des anciens malades qui ont souffert ce que vous souffrez ; ils sont aujourd hui guéris radi calement, heureux de vivre, plus solides que jamais. Tous vous crient : « Faites donc comme nous ! » Lisez encore cette lettre : « Monsieur, t » J'étais perclus de douleurs et cloué au lit ; j avais pris des quantités de médicaments ; rien n'y faisait et mes souffrances étaient épouvantables. , \" J'ai pris le Traitement du Chartreux ; au bout de quelques jours, je me levais et je pouvais marcher dans ma chambre, ce que je n'avais pas fait depuis longtemps. » Au bout de dix jours j'étais guéri et à l'heure actuelle je suis solide et vaillant, mieux portant que jamais. » Je vous autorise à publier ma lettre et vous remercie encore, car votre merveilleux Traite ment du Chartreux m'a sauvé. » Marcel LEBRAUD, instituteur, à Houlette, par Sigogne (Charente). Rien nest comparable à ce traitement souve rain pour la guénson de la goutte, rhumatismes, sciatique. lumbago, douleurs, etc. Un simple essai de vingt-quatre heures suffira pour en faire apprécier les effets véritablement merveilleux. Lisez les lettres signées contenues dans la brochure que vous enverra, gratis et franco, M. Malavant, 19. rue des Deux-Ponts, a Paris, vous y trouverez l'attestation d'un ami, et si vous voulez guérir, suivez le Traitement du Chartreux. Complet il coûte 9 fr. et franco 10 fr., dans toutes les pharmacies im portantes et chez Malavant, dépositaire général .Exigez sur chaque boite le timbre bleu dé 1 Etat français, garantie essentielle du véritable produit. CHI.CORLIH^IKPI grosses quantités Expédition oontre remboursé A . LAMY, 52, Fg Montmartre, Paris. BICVCLETTE \" LA FREGATE \" —Jf —6ARARTIE 3 AIS. CATALQ6UEI9ISi°° HOMME ET OAME {.'??< j Routière extra et course. Suflitar TMÎiw Montée en pièces déchoir, cadre llpmiK ! \"-4M tr- en tut)e s acier élire Fourche uspuib loa rr. estra renforcée. Guidon, Jantes et Selle au choix. Pneumatiques garantis un an L'AUTOMOTION. 29. Rue Salaeuve, PARIS. A lys A nni I «MECHE des ALUES,. n tvB n ib* \\Jr U Fabrication française ARTICLE SOIGNE SE CONSUMANT BIEN Usine 9, avenue Taillade, Paris. Pour échantillons et prix, écrire à G. PERRON, 35, rue du Caire. 35, Paris. SIAISOH d'ACCOUCHEMEMT «*<»*ora £•/ 22.r.<teI. Fidélité. Soins. Coasultations-Oorreio -1 Pension toute époque. Parte et campatrue Prix r-odéré*\nVoici le Printemps et déjà les bourgeons commencent à s'ouvrir. C'est le moment de penser à la Santé, car de môme que la sève dans la plante, le Sang subit une suractivité ae circulation qui peut amener les plus graves désordres Une expérience de plus de quinze nous Permet d'affirmer que la JOUVENCE de l'Abbé SOURY composée de plantes inoffensives jouissant de propriétés spéciales bien définies est le meilleur régu lateur du sang qui soit connu. La JOUVENOE de l'Abbé SOURY détruit les germes de la maladie, tamise le sang qu'elle iau circuler librement, et, en fin de compte, répare tout l'organisme. UNE CURE AVEC LA 'AU S C'est la GUBRISON CERTAINE sans poisons ni opérations, de toutes les Maladies intérieures de la Femme : C'EST UNE ASSURANCE contre les accidents du YBtfifalgSw/ Retour d'Age, Métrite, Fibrome, Hémorragies, Pertes blanches, Troubles f « pom»u de la Circulation du Sang, Hémorroïdes, Phlébites, Varices, Elour dissements, Chaleurs, Vapeurs, Vertiges, etc. Prendre la JOUVENCE de l'Abbé SOURY, c'est s'assurer des Règles régulières, non dou loureuses, c'est éviter les Migraines, névral gies, Constipation, etc. La JOUVENCE de l'Abbé SOURY coûte 3 fr. 50 le tlacou dans toutes les Pharmacies Les 3 fla cons (traitement d'un mois) expédiés franco gare contre mandat-poste de 10 fr 50 adressé PHARMACIE MAO. DUMONTIER, à Rouen. (notice contenant renseignements gratis) ZJL LA CHSCORÉE qu'on vous livre actuellement est de mau vaise qualité, contient des substances étran gères : terre, eau sable, etc.. Elle coûte très cher. GRAINDOR produit naturel, garanti pur à l'analyse, ne contient que des substances utiles à la santé. GRAINDOR saveur exquise, 50 0/0 moins cher que la chicorée. Demander dans toutes les bonnes maisons d'alimentation le paquet éch 0D de GRAINDOR Gros : 134, RUE SAIMT-MAUR, PABIS. Cœur, Foie, Reins,etc., et toutes maladies dites incurables. G TJEFLISON CEUT AINE sans régime par les Célèbres TISANES POULAIN Rion que des Plantes. Brochure Gratis et Franco. 27, Rue St-Lazaro, Paria A nr ma u p #\"• et Pi m. ou êcr .Souu.m. BA6c a r EMNIE 6 31 > r»pp. 31, ?• a Q« u «-h« tco* Prlxotodaré».\nOes var.ces v'eiis de 10 ans et compliquées de phiébite et d'ulcérés guéries en 2 mois M. Bague, 84, nie de Montreuil, Vinœnnes, est si neureux d'avoir été guéri par les dragées de Sar.pur qu'il écrit : puis^ix ans, je souffrais de varices avec plaies et phlébite, je n'avais pas quatre mois de Dons par an, lorsque je fis une cure de Sanpur. Le résultat a été merveilleux. Voilà huit mois que je n éprouve pluq le moindre malaise et cepen dant je marche beaucoup. Je regrette de n'avoir connu le Sanpur plus tôt et vous remercie... » ? «i- re ' ®ntre mille, prouve à tous ceux qui sont affligés de ce-, pénibles affections qu'ils ne doivent pas désespérer, le Sanpur les guérira, il est infaillible contre les varices, ulcères, phlébite, varicocèle hémorroïdes. Il ne coûte que 3 francs (franco 3 fr. 85 : 3 fl. 9 fr.i. T«« Phi» et il nitk->+ sJA t u Tisane te Chartreux de Durbon est le plus puissant Dépuratif du Sang Elle guérit : les maladies d'esto mac, digestions pénibles, consti pation, rhumatismes, douleurs névralgiques, maladies de peau, eczémas, boutons, maladies des femmes, retour d'âge et toutes a estions dues à i'ârrijé du saivr. Le flacon 4 fr. dans les meilleure 1 , pharmacies. 111 HOX^TBxai,m Bf wunc 2 hab ni ORFEVRERIE sans consulter les Tarifa onvOTés Franco, des FABRIQUES 'ï'ÏCXJ3AXJÏ3IiA.tr,<I BESWfÇOfI I m Prix, 22 Midtilles d'Or Concourt Oberritaiti 1» toute. FUMIERS A VENDRE provenant du camp retranché de Paris. Parcs et abattoirs. L M. Doittau. concessionnaire exclusif. Fumiers mélangés, longs, demi-longs et courts, propres a toute culture Livrables à vue, par wagon, toutes gares Paris, grandes lignes ou petite ceinture, et par bateau. Prix : sur avril, i francs la tonne. Par quantité, prix à débattre. Rersaignements à cultivateurs, négociants ou courtiers : Agence générale des fumiers du camp retranché de Paris. 3. rue du Havre, Paris. Téléphone Central 71-72. en 3 heures ■Or Ba 3«9 H H %VR 1« 'anavouirT Metr-o harbti.%. ÀÉfSRJ *'êîs3 wr BEA IJCHAMP. 96.3 d Didorot. Paria. Achète fut» ride». ttfl M ,KJ4S™^iTT D * 6 r» p £, NNt NA,UKfe - FRANCO aaerf M n» «» *.» Mitrt?t>-J>Y<'N W 9 rno-w viu« *»»r • «fA>L* ♦* TN E 1» iO3,RUE SAIMT-ANTOiNK SAGe J, FE!Viaie >« '.bâtis TOfj® '.es v™« ■ BATIS TOUS 'FS Time oour vos ÊfOQXISS car les ADRA43INES réta blissent rapidemeni les fonctions mensuelles. Notion gratuite, r -, .trtire Pharmnceuttcrue,A6.ttue Mccoo.PATITn.\nCHICOREE FRANÇAISE DE LA VALLEE DE LA LYS MER VILLE (Nord). Bureaux de VENTE EN GROS A PARIS : 177, faubourg Poissonnière.\n-| Wl\\ i 4 H# a ■ {?•\"/., * V -s?| < >v .f j 111 F;MI mœ #3 LUNDI 12 AVRIL DES NOUVEAUTÉS D'ÉTÉ JOURNÉE DES SOIERIES\nLE MIROIR montre cette semaine : LA RENCONTRE DES GÉNÉRALISSIMES ET DES MINISTRES ANGLAIS et FRANÇAIS LA \"JOCONDE\" - DE L'YSER DES PHOTOGRAPHIES DE S T -MIHIEL PRISES EN AÉROPLANE UN DUEL D'ARTILLERIE DEVANT PERTHES-les-HURLUS etc.. etc. Rappelons que Le MIROIR offre Un Prix de 30.000 frs 1 Pr.des.ooofr. I 1 Pr.de I.ooofr. 1 Pr.de2.ooo fr. | 2 Pr. de 500 fr. 4 Prix de 250 francs aux plus saisissantes Photographies de Guerre prises par des Amateurs Voir le règlement du Concours dans notre numéro du 11 Avril.\nCSP! mm\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,828619"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1915-04-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751616","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751616","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751616","http://gallica.bnf.fr/ark:/12148/bpt6k565402t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}