{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470976z","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1879/03/29 (Numéro 894)."],"contentAsText":["QUATRIÈME ANNÉE,- N* 89*1\nta numéro 5 centimes\nSAMEDI 29 MARS 1870\n» ' r ' - _____ \" i \" ,iî,lß!lS »^all'^^* \" - 11 jpy* ■^j^sSSfif mm t gir*p HH 4 . flKgis ,«■ ~ ■rem mm JBL.ji H Jv \" .' Hl* ! ; ■ Hh ■SbIJbL ; JnS. JBL BIU AI, VHkjffl HM| 9MHH F* ■- • - a\nAbonnements : 3moissfr., 6moiso fr.,unaa 18 fr.\nDirection : 18, rue d'Ënghien _\nAnnonces : chez M. Auûßouad, 10, place de la Bàtirse fl ; ' îî . _ . -\nLA ROSE D'OR\nIi est tout naturel qu'une reine soit ro sière, et, comme on sait, rien n'est plus fréquent. On n'a qu'à feuilleter n'importe quel livre d'histoire, pour s'assurer que toutes les souveraines—je dis : toutes Se sont signalées par la rigidité de leurs mteurs. Je n'ignore pas qu'il a couru des bruni' fâcheux sur le compte d'une cer t line Messaline, à Rome, et d'une certaine t iroline-Marie, à Naples. Mais, tout ça, c'est des potins inventes par les républi cains.\nPar exemple, il me semble plus difficile «iu'ûn roi soit rosière! Entendons-nous l'ien : Je ne doute pas uno minute de la x rtu des princes, nh! non. L'histoire esl là, toujours! Mais le sexe me parait devoir rire un Obstacle sérieux;le maire de Nain i- rrè hésiterait quelque peu, je suppose, ;;y ant dé donner la Heur virginale àun r%- piffMt fleS SapèuïS-pompièrs, Ce militaire > ut-il d'ailleurs, dans la vie privée, les belles qualités mofalès qui ont inamorta liké Alexandre Borgia, et cette pudique vfc.tMiUè,- dont le bon i-oi Henri IV et 1 OUÏS XV, dit le biemaimé, ont donné do si louchants exemples. Mais lé înaire de Nan terre, et Jean Frol lii àussi, sont des esprits bornés. Chaque année, quelques jours après le quatrième dimanche de carême, appelé > iiiùfcnche de lœtarc, » N. S. Père le pa pe envoie une Rose d'or à iaplusméri* là ri te dès personnes couronnées, roi ou i eîhe; n'importe. Vous voyez donc bien que les rois peu* \\r.it être rosières ! Car le pape est inl'ail -1 ibîê,—et èn cela il est beaucoup plus heu i • ux que Mgr Purcell dont je vous ai parlé l'autre jour.' 4»\n11 y a bien longtemps qu'elle existe, colla coutume delà Rose d'or. Dans une église de Rome, une mosaïque rt.duht du IX' siècle représente l'empe reur Ûharlemagne à genoux devant saint Pierre et recevant des mains du premier\ndes évêques une bannière toute fleurie de roses. Ene fois, le roi Louis \"VIL un des meilleurs rois qui aient existé ! se passe la petite, fantaisie de brûler treize cents personnes, hommes, femmes, enfants, dans l'église de Vitry. Que diable, «on n'est pas roi pôur se gêner en tout 1 » Im médiatement l'excellent pape Alexandre envoie la Rosé d'or au bon roi Louis. Jeanne 1\", reine de Naples, fait assassi ner son mari par son amant : « Madame, lui dit le pape Urbain V, qui était d'une galanterie parfaite, daignez accepter la Rose !» Ap rè slaSa i n t-Ba r thélemy, Catherine de Médicis reçut la Rose d'or. Elle l'avait bien; méritée 1 Les titres de Marie Tudor à celte gra cieuse distinction qui liii fût accordée par le papo Paul 111, soiit.un peuplas contes tables, car «Mn Marie jn'avint fait brûler que quclqubs milliers d'hérétiques. J'oipets un nombre considérable dfe ro sières mâles ou femelles; Eunn, en 1871, Pie IX lit hommage de la Rose à la reine Isabelle d'Espagne ; ét, en 1872, elle fût obtenue par celle qui avait été l'impératrice Eugénie.\n.Mon Dieu ! quel que sôit mon penchant pour la flatterie, jenlfâi pas jusqu'à affir uier que ces deqx rosières eussent des mérites comparables à eêiix de leurs de* vanniers ou devancipro-. Hélas! tout dégénère. 11 est certain qu'lsabelle d'Espague, malgré ses pieux oll'orls souvent couron nés qe HUûcà», tait assez piètre fifturtut coté de Jeanne de Naples; et bien que les cadavres pourrissent par milliers.à .Reis rholTeri. à (îraVelotte, à Sedan, il faudrait beaucoup de cOurtisHneriè peuP égaler la femme de Napoléon 111 à Itt mère de Charles IX. Mais que,voulez-vous 1 on prend ce qu'on trouve, des merles faute \"de cailles. Convenons d'ailleurs, qu'on aurait pu trouver pis ; et en somme, la Rose de Ca therine de Médids èt dé Marîé la San glante n'a pas été trop mal placée.\nMais, cetle année, le pà'pè est fOrt ein tarasse, paraît-il. C'est la première fois que Léon XIII est appelé à offrir la Rose d'or, et naturellement, il voudrait faire un choto* propre à jeter un nouvel éclat sur l i llrur un peu flétrie par les siècles. Or, les souverains actuels ont perdu le mérite antique de la franchise. Quand ils commettent quelque action vraiment ho-\nûorablè et agréable à l'Eglise, c'est en ca chette, à la sourdine. Le taar, j'en suis 6Ûr, et le sultan lui même, hésiteraient à brûler treize cents libres-penseurs- dans une église ou dans Une mosquée; et si un tel accident se pro duisait, on prouveraîTélai}: comme lo jour, soyez en sûr, que le feu a été mis par uh simple nihiliste ou par n'importe quel Bul gare. r , De là l'embarras du Saint-Père, —et je plaindrais fort Sa Sainteté si je n'avais trouvé moyen de La tirer d'affaire. f. 0 ~■! Mil A\nOui, j'ai découvert un souverain digne de la RoSe d'&r ! 2 j' I Ah ! celui-là, il n'a pas souci du respect humain, il se moque un peu do la presse et des libres-penseurs ; il a le courage eni fth de sa rtfale opinion ! , C'est par milliers qit'îl fait tdrtiber les têtes, et qupnd le snng. dans la houe,, de vant s.l urandcp flaques sombres qui fumeuLyersleciel, il se ré jouit et il danse avec ses amazones nues, plus ivre de sang encore que de vin ! A lui le pompon, je veut dire : A lui là Rose d'or ! . . Kt quel e=t cet aimable souverain? le roi de Dahomey. Oli ! je sais bien ce que l'on peut objec ter : u n'est pas chrétien, ce digne prince ! Sans doute, sans doute, mais b'e&t ;.l pas digne de l'Aire? Louis XIV a-Lii l'ait cnui.T [dus de niisseain rouges dans les montagnes des Céveunes? N hésitez-pas, saint-père, et profitez de l'occasion pour faire mugir les rois euro péens, en leui'disant : ... —Vous n'êtes plus que des tyrans plato niques ! vos intentions sont bonnes, jo lè sais, ittsis vous manquez-de zèle: et pour trouver un roi qui continue' la grande tra dition dés Philippe 11 et des Charles IX, un roi selon l'église, j'ai dû choisir un IltéTP ' ywWiß jlaxs rnoi-i.o.\nLES MENACES DE L'ÉPISCOPAT\n' ■ Nous voilà prévenus. Les archevêques et èvèques du beau pays de France ne sont pas contents. Ils viennent d'adresser à la Cham bre des députés une espèce de circulaire en style aigre-doux, qu'ils décorent du nom de pétition, mais qui n'est rien moins que cela. C'est une somme tion, une mise en demeure formelle d'avoir à se soumettre aux volontés de l'épiscopat, sans quoi... Sans quoi, ce sera la guerre, ni plus ni moins. -\nr •i * ■ i t . .... . i., ,îï V ' ï«J> M ■ «J 7-v - f ni o çilfva • Jftvf r ' Ces mesfieurs nè sûppîieflt pss, Jfc ïfle nacént. . Déjà, J'évêÇuê âe Gnfttôjè avait primda que les loli volées par les rèprdsefttSïil? dii pâYs n'ôbligèht pUs îèî catholiq'dfes. Livrais orthodoxes ne sôfit pis citoyètts.fïàfiÇSià, à ce qui! parait. fffflÉ nous èn (loiitièns bien un peu; mais nous ne sommés pàfe fiChts qu'un évêque Pfeit écrit. Cela tioUèmét ài raîse. r '\" T 1 ' » <' Savez-vous pourquoi M. Jules Ferry,pro pose de retirer la collation des gra;M aux facultés catholîquês? Parce quej répbntirez votis, plaçant les mérités de 1 eaU de Lour dès au-désslts d'Une préparation pharrttaéeu tique bien entendue, les médecins qui sdtlent de Cés pieuséS écoles, n'offre fit aucune ga ratitre ?Éh bien, bon ! M. Jdfes FerHr en veut aux facultés catholiques, plrCé qiÇll re dtmie la rnde concurrence qu'elles font à i'Urilvèrsitè. (i'est textuel. Voilà pour ic rété gai. Quant aux jésuites, dont on a cent fois ré pété que faction était nulle, dont on allait presque jusqu'à nier l'existence, dont les jourfiaéx û là dévotion (kt Vâticau disaient : « Où donc sont-il»? vous les voyez partout», républicains; nous avons beau chercher, nous 110 les trouvons nulle part; »•« voila i|ue, brusquement, pour les besoins de I 3 cause, oniiousles montre inondant la société, civiié de leurs créatures; ôtt fait, de rifi lluence considérable qu'ils exercent, uti èloga pompeux; cela devient un argument, tous les voiles sont déchirés : « Les élèvëà des pères jésuites, dit la protestation, stnit là, par milliers, dans famée, dans la magistra ture, dans Padminislraliért et jHtfHê'Vai's ks rangs du. ministêri luinndm. * • , Y sommes-nous? Ouviirons-àôus enfin les yeux .' Un vaste réseau nous enserre ; le y - suitisme est partout, partout, en vous en. avertit. Les élèves de la rue des PoStdâ pul lulent; ils siègent au Sénat, ils siègent à U Chambre des députés, ils remplissent les ad - ministrations, ils oecupent de hautes fonc tions dans l'Etat, ils ont des grades dans l'armée, ils encombrent la magistrature, ils pénètrent jusque dans tes conseils du gou«, verileûlent. El nous resterions indifférents î et nous permettrions à ces hommes, à ces adversaires implacables auxquels le séjour en France est interdit, d'enseigner à nos fils les doctrines dissolvantes que fOn connaît ! Nôtts aurions dône perdu toute sagesse, toute prudence, tout respect de nous-mêmes ? Non, cela ne sera pas.\n4. Feuilleton du PETIT PARISIEN\nLES MILLIONS LA PÉNITENTE\nPROLOGUE» Le conseil de M. le curé\n111 Ls confesseur «le madame Roberte Suite ~ Ce fut Roberte elle-même qui vint ouvrir. Malgré les ombres du soir, elle remarqua aussitôt la figure bouleversée du matelot. A'ayant pas vu William Reynold depuis plu sieurs jours, elle éprouva une poignante in quiétude, et ce fut d'une voix tremblante qu'elle demanda : Et.M. William Reynold? Malade ! très malade ! répondit Josiab. .\\vez»vousappelé le médecin? v- Oui, et le docteur m'a effrayé. Qu'a-t-il dit?\n*» Le bravo homme rapporta fidèlement les paroles de M. Lavigue. Mme Rouohette s'était arrêtée, pensive et désolée, devant lo perron. Après un silence, elle reprit avec émotion : Vou3 l'avéz laissé seul? 11 dort. D'ailleurs, je n'avais personne sous la main, car la femme de charge ne ! vient que dans la matinée. | Roberte paraissait hésiter et délibérer avec elle-même. Pourtant elle finit par dire à Josiah : Attendez-moi un instant. Je vais avertir ma mère; ensuite je vous accompagnerai i chez M. William Revnold. Je me reprocherais comme un crime d'abandonner, dans une si tuation pareille, l'homme qui a sauvé mon mari. lin parlant ainsi, la jeune femme ex i primait tout haut, comme pour y donner plus de poids, l'excuse qu'elle se murmurait à elle-même relativement à la démarche déli cate qu'elle se préparait & entreprendre. Elle reparut presque aussitôt, tenant le petit Jacques par la main. , La réputation de Mme Rouchette si bien établie que nui, dans le village, n'eût songé à blâtner ses visites à William Reynold. Du reste, on le savait malade, et tous con naissaient quel service il avait rendu an ca pitaine. .Néanmoins, ce ne fut pas sans un trouble étrange que Roberte frâachit le seuil de la maisonnette. En pénétrant dans la chambre\ndu lieutenant, elle dut comprimer, avec ses mains, les battements de son cœUr. Lorsqu'elle s'approcha du lit, le malade s'éveilla, leva sur elle ses yeux languissants, et murmura d'une voix affaiblie: Quelle bonté de votre part, madame, et combien je vous remercie l Je n'ai pu supporter 1 idée de vous lais ser isolé, dans l'état où vous êtes, lit Mme Rouchette avec ub accent qui inonda i'àme de l'Américain d'una émotion délicieuse. Il fixa sur elle un long regard, chargé d'une reconnaissance infinie. Roberte prit place au chevet du lieutenant et l'cngagoa doucement; au calme, à la pru dence. Il me semble qae votre présence me rend la vie, dit le malade. Il y a un siècle que je ne vous ai vue. Vous n'êtes pas venu depuis trois ou quatre jours, je- crois? fit Mme Rouchette. William Reynold la regarda de nouveau de son œil bleu si expressif. Roberte y lut un tou chant reproche. Entraînée par un sentiment irréfléchi, elle saisit la main du lieutenant, la pressa avec force, à plusieurs reprises, ei la garda dans les siennes. • Un sourire effleura les lèvres de l'Améri cain ; il balbutia : Oh 1 merci encore une fois. Quel bien vous me faites ! Puis II ferma les comme pour sa vourer plus complètement l'énivraate sensa tion qu il éprouvait. Rôberte, oppressée à la fois car le bonheur et l'angoisse, demeura\nainsi quelques instants, n'osant retirer ses mains devenues brûlantes au contact de celle de Keynold. Le lieutenant, à bout de forces, se rendor mit de son premier sommeil, haletant et agité. ■ Alors Roberte se retira avec son flls, Mais, le jour suivant, elle revint, à la première heure. Pourtant le médecin l'avait devancée. La nuit avait été pénible. Le malade, en délire, ne reconnaissait même plus son bra\\e Josiah, qui pleurait à chaudes larmes, prés du lit. Mme Rouchette pâlit et dut s'appuyer au dos sier d'un fauteuil, car ses genoux fléchie-, s&iedt. Le docteur semblait fort préoccupé, tout en examinant l'Américain. Ayant aperçu Roberte, il lui dit : Cette crise est grave, plus grave encore que je ne le craignais. Pourtant, tout espOit n'est pas perdu, Est-ce bien vrai, docteur? s'écria Ro berte, aveo une anxiété si visible que le mé decin la regarda d'un œil scrutateur. Comprenant qu'elle avait trahi, peut-être, un sentiment trop vif pour l'étranger, elle se hâta d'ajouter avec embarras : Si nous ne parvenions pas à lé sauver, mon mari, qui lui doit la vie, en serait cer tainement iuconSolablè. Le délire dura huit jours. Mme Rouchette {iai sa plusieurs nuits auprès du ttialade, ai entant les veilles avec se mère. Qn?nt à Jo-\nNous publions aujourd'hui le quatrième feuilleton de notre nouveau Roman : C.t« MILLION» DE LA PENITENTE. Prctogde : ht conseil de M: le Curé. -<~ Frcuslère partie « Jésuites et Cabotins. -g tn axHm partie : Le Gmrcnt de la SbM#AtnpOuîe. Troisième partie s Un Prêtre en wagon.\n","Les gens d'église crieront. Eh bien ! qn'ils crient ! Du reste, ils ne se gênent pas. Iks s'en donnent à cœur-joie. Leur indignation éclate même en termes d'une violence inouïe. Ils laissent entrevoir des agitations et des lut tes ; ils prédisent « la guerre civile des es prits », en attendant sans doute la guerre civile des rues ; ils annoncent des troubles, de» dissensions religieuses, dont les consé quences ne sauraient.être mesurées. Nous savons à quoi nous en tenir : parfait ! Ah 1 c'est que les évêques n'ont pas peur 1 Ils sont « sans auenne espèce de crainte ». On ne les fera pas reculer. « Won veuille, cependant, leur inspirer l'esprit de modération et de jutice! écri ventr-ils. » Car ils ne sont pas sûrs de rester modérés, ni sûrs de rester justes. Ils auront besoin de Dieu pour cela. Et si Dieu ne les inspire pas? Oh . alors, ils se laisseront aller, et leur colère ne con naîtra plus de bornes. Le pays, ma foi ! pour rait bien » courir aux abimes! > Est-ce clairî ; • Retenez encore ceci : « Les catholiques, et le nombre en est grand, sauront faire leur devoir : OH les traite en ennemis, ils ne manqueront pas de pro portionner la défense à l'attaque. Charles X eût ri de ces menaces furieu ses; que feront les Chambres? Tremble roJitrefles ou riront-elles ? Nous espérons qu'elles tiendront brave ment tête à l'orage, et ne se laisseront pas intimider par une poignée infime de prélats en colère. .\nsiaii, il fallut lui faire violence pour l'obliger à prendre quoique repos. Le neuvième jour, aii matin, à la suite d'un sommeil très calme, le docteur annonça que le danger avait cessé, mais que la convalescence serait longue. Les jours qui suivirent, Mme Roucliette fut assidue Qotnino les précédepts, au clievet du malade\". Mais, à mesure que les forces de l'A mérleain revenaient, elle abrégeait ses vi sites. Lorsque William Reynold commença à se lever, elle ne se présenta plus chez lui que de' deux jours l'un. C'est qu'elle sentait son attachement pour lui croître en quelque sorte d'heure en heure. Chaque fois qu'elle le voyait, son trouble aug rrieiitait, des impressions redoutables la pé nétraient, la dominaient. Jamais ello n'avait rien éprouvé de semblable, même aux pre miers temps de son mariage. Sa fierté se révoltait à l'idée de ne pouvoir maîtriser les sensations violentes qui se cbu&ïerit son être, ni tempérer ces ardeurs qui faisaient bouillonner te sang dans ses. veines. Elle avait bien lu quelque part de brillants récits, proclamant la force indomp table de l'amour; mais ello avait souri, taxant d'exagération ces tableaux passionnés. Au jourd'hui, elle se demandait sérieusement, ù\\;ec une sorte de désespoir, si l'éternel ; oinaii du edmr humain n'allait point com mencer pour elle. Robert© résolut de se dérober à la chaîne :,\\'.C3t cfiie tous les anneaux no fussent rivés ' ' Y t'attire.\nMais cette' suspension de visites, qu'elle avait tenté de faire accepter en prétextant quelques travaux domestiques, produisit sur l'Américain un effet qu'elle n'avait point prévu, Faible, nerveux, incapable de dominer les sentiments qui l'agitaient, sentiments qui ne correspondaient que trop bien à ceux de la jeune femme, —il tomba dans une sombre tristesse, qui fit craindre une rechute mortelle. Josiah, dont l'œil éxereé lisait clairement dans l'âme du convalescent, supplia Mme Rouchelte d'achever l'œdvre de la guérison. Aurait-elle désisté ? Peut-être. Pour éclatrer sa conscience, Roberte voulut consulter son confesseur. C'était un vieillard rigide; à la vérité, mais qui n'avait étudié la nature humaine que dans les livres des casuistes. Mme Rouchette lui exposa le cas comme un caprice de malade, et demanda si elle devait s'y prêter. Le vieux prêtre, sachant l'Américain pro testant, n'avait p.qînt osé s'introduire dans maison. Cependant il s'était dit maintes fois que si l'on réussissait àle eonvertir, cela fe rait grand honneur àson ministère et à la cure de Béroal. Tout entier à cette pensée, il répondit à Robçrte, après l'avoir écoutée at tentivement : Je crois, ipa chère, enfant, que Dieu vous a réservé une belle mission à l'égard de ce pauvre étranger.\nLaquelle, monsieur le curé ? demanda Mme Rouchette très étonnée. Il est hérétique, m'a-t-on raconté. 11 l'est, malheureusement. Il se plaît en votre société, m'avez-vous dit? Ce n'est que trop vrai. Cil bien, pourquoi ne proûteriez-vous pas de l'influence que vous exercez sur lui pour le ramener à notre religion? Moi! fit Roberte au cortible de la stu péfaction. Qui suis-je pour une telle œuvre ? Le ciel emploie souvent les plus faibles instruments pour mieux manifester sa puis sance! 11 y eut une pause. Vous ne répondez pas, reprit-IL Aurlez vous quelques objections à présènter? par lez librement, ma fille. Je, suis jeune, il l'est aussi,.fit-elle, en rougissant. Nos relations, qui n'ont plus l'ex cuse de la nécessité, ne causeront-elles pas quelque scandale ? Les maladies de l'âme tfexigent-elles Das plus de dévouement encore que celles \"du corps? répliqua le curé. Ne vous occupez pas des gloses du monde, qui ose rait vous soupçonner d'intentions équivo ques? Ne craignez, donc rien. La grâce d'en haut vous prémunira contre la tentation, au cas où le Malin vous induirait à mal faire. Mme Rouchette réfléchit une seconde l'ois. L'idée de tenter la conversion de William t Reynold, un futur réprouvé, selon l'enseigiie- I ment catholique, lui sourft doucemênt. Con-\nquérir à Dieu cette âme si clière, c'était pres que la faire sienne. Elle songea qu'un grand nombre de jeune 3 prêtres entretenaient avec des femmes belles, séduisantes,- des rapports bien plus intimes que ceux qui s'établiraient entre elle et le lieutenant. , Pourtant ces lévites, pensait-elle, élaient généralement préservés de toute chute parla grâce de Dieu, à cause de l'office sacré qu'ils accomplissaient. Elle se dit que, participant à La même mis sion, elle obtiendrait sans doute la même fa veur, ce miracle qui, d'après l'Eglise, suspend les lois de l'ordre moral à l'égard des bons travailleurs dans la vigne du Seigneur. Toutes ces réflexions se succédèrent très rapidement dans l'esprit de Robcrte. Elle se tenait devant le prêtre, les yeux baissés. Soudain elio releva le front, et la figure rayonnante, elle dit : Monsieur le curé, votre direction a tou jours été la lumière de ma vie. Je suivrai vos conseils. Avec l'aide de Dieu et le secours de vos prières, j'espère conduire à vos pieds la brebis égarée ! Allez, ma chère fille; travaillez coura geusement, et vous triompherez, répliqua le curé. ZÈDEt • ' - V ' tLa suite à demain.)\nIIOUtELLES DE VERSAILLES\nLa Chambre pfl attendait un nouveau discours de M. Rlbot contre le ministère et contre la majo rité républicaine. M. Ribot s'est tenu coi et il a bien lait. Nos amis de l'Union républicaine et'.de'l'extrême gauche étaient prêts et ils auraient exécuté sans pitié cet orateur de conférences, politique brouillon doctrinaire, qui, voudrait jouer les Dufaure sans en avoir l'autorité. < •\nNous avons hâte d'arriver à des choses plus sérieuses. La Chambre des députés de vait s'occuper de la loi d'état-major, mais edtnme la commission n'a pas' eu le temps d'examiner les amendements dont elle est saisie, la discussion a dû être ajournée. On est revenu alors à la proposition de M. Plessièr sur la nomination des commis sion! administratives des hospices e.t des bureaux de bienfaisance. *\nUn» première disenssion, tfun caractère lôcdl on apparence, s'est produite entre M. dès 'Rbtours et M. Pierre Legrand sur l'af faire des hôpitaux de Lille. Mais M. Pierre Legrand a élevé et élargi le débat, dans un excellent'discours qui lui a valu les applau dissétriehts de la Chambre. ;Le parti clérical est ensuite intervenu en.la personne de M. de Perrochel pour combattre la réforme demandée par le déj plité de Çôulomniers. C'est que la question féntàtfcffiur des cléricaux; par le curé, ils o.it maitres tout puissants des fondations de bienfaisance dont ils se servent dans un in térêt purement politique, c'est-à-dire anti républicain.\nM. Henri Glraud a développé un contre projet dans le bût de concilier un peu tout le monde. D'après son système, les commis sions administratives des hospices et des hô pitaux seraient composées de cinq membres renouvelables et du maire de la commune : deux des membres élus parle conseil muni cipal, les trois autres par le préfet ; ce serait le renversement du projet de 51. Plessier; et pourtant ce contre-projet ne peut être ac cepté par la Chambre. A samedi la question du divorce,\nLe Sénat La discussion des bureaux ayant durç plus d'une heure, la séance a été forcément uès courte, et le Sénat s'est ajourné à samedi après avoir voté la prise en considération de la proposition de loi de M. Jules Favre sur la réforme Judiciaire et en première lecture le projet de loi relatif à l'extradition des mal faiteurs.\nLes Couloir* La composition de la commission sénatoriale, que nous pubïlons ci-après, chargée d'examiner le projet de retour & Paris, à cause dans les grou pes républicains de la Chambre la plus vive irri tation. On a vu chez les meneurs de cette cam pagno un parti pris non seulement de créer des difficultés au gouvernement qui s'est déclaré très nettement partisan du retour, mais encore de chercher toutes les occasions de conflit avec la Chambre. . , , Il est évident pour tous, que cet esprit de dé fiance que l'on accuse contre Pari* n est qu'un prétexte, et que les Berenger, lesLaboulaye n'ont qu'un mobile: celui de renverser le cabinet pour prendre sa place ; il est vrai qu'ils ne dureraient pas huit jours, fussent-ils secondés par les Léon Renault et les Ri bot.\nLE RETOUR A PARIS\nLes bureaux du Sénat ont procédé hier à la no mination de la commission chargée d'examiner le projet de résolution relatif au retour des Cham bres & Paris. Ont été élus: • ... . ~ i\" bureau : M. Tribert, hostile au retour, élu par 14 voix contre 7 à M. Malens. 2« bureau : M. Bérenger, hostile, 13 voix contre 12 à M. George, favorable sans conditions. 3% M. Labiche, favorable, élu par 14 voix, contre M. Bernard I.avergne. .. . 4*, M. Toupet des Vignes, hostile, 15 voix con tre 12 àM. Ûuclerc. . . . „. „ 5«, M. Peyrat, favorable, 15 voix contre 8 à M. Volsins-Lavurnière, hostile. 6\\ M. Jules de.Lasteyrie, hosfile, 20 voix contre 9 à M. Henri Martin. V, M. Laboulaye, hostile, 17 voix contre 7 à M. Lamorte, lavorable. 8», M. Oscar de Lafavette, hostile, 15 voix con tre 14 au général Guiliemaut. 9», M. Daguenet, hostile, élu par 15 voix contre M. Jules Favre. Deux commissaires seulement sur neuf sont favorables au retour à Paris.\nLa dUeussion dans les bureaux. On le volt, une grande majorité s'est prononcée contre leretour à Paris; M.M.Laboulaye, Bereriger « leurs pareils ont accepté sans vergogne l'ap point des voix de la droite qui n'a pris aucune part à la discussion. Ils ont ressassé contre le retour à Pétris les arguments que nous connais sons déjà: 1» Danger d'une réunion du congrès par suitè de l'impossibilité de limiter l'œuvre do cette Assemblée à la seule question du retour à Paris ; i 2° Manque d'un local pour recevoir le Sénat; ' 3» La crainte que la rentrée des Chambres à Paris ne leur enlève leur sécurité -et leur indé pendance. MM. Peyrat.Duclcrc, Henri Martin, George, ainsi que les ministres ont réfuté, mais sans succès, ces sophismeê. lis ont fait valoir le peu de sé rieux des deux premières objoctions ; quant à la troisième, c'est-à-dire aux craintes qu'inspirent à certains esprits la rentrée des Chambres à Pa ris, ils ont rappelé le calme et la sagesse dont la population parisienne ne s'était pas départie pen dant les périodes à jamais néfastes des 24 et 16\nmai, alors que l'existence des institutions répu blicaines était compromise par ces mômes hom mes qui font aujourd'hui alliance avec le «entre gauche. » < M. Léon Say, qui appartient au même bureau,, que M. Laboulaye, a fait justice de l'argumenta-' tion spécieuse de cet ancien plébiscitaire, qui juge la France d'après l'Amérique, aveo la pré tention de nous appliquer tous les usages des» Etats-Unis. M. Peyrat, qui a longuement parlé dans son bureau, a l'ait en même temps ressortir tous les avantages du séjour à Paris, au point de vue de l'économie du temps et de la bonne et prompîe administration des affaires de l'Etat.\nNOS INFORMATIONS\nINTÉRIEUR Les ministres s'étaient réunis avant-hier soir au palais du quai d'Orsay, sous la prési dence de M. Waddington, président du conseil et ministre des affaires étrangères. Dans cette réunion, le cabinet a examinéjla loi sur la préfecture de police, dont on a parlé depuis quelque temps. Cette loi, que le gouverne ment doit encore étudier, soulève, on le sait, d'importantes questions de détails qui ne peuvent être résolues qu'après un examen approfondi. Ces questions ont trait principalement aux attributions qu'il faut donner au préfet de police et à celles qu'il convient de laisser au préfet de la Seine.\nUne dépêche, arrivée hier malin, annonce que M. Valéry, sénateur et directeur de la Compagnie ae navigation Valéry, est mort subitement avant-hier à Florence. Les navires de la Compagnie ont mis leurs pavillons en berne.\nM. Clémenceau a remis au président de la République six pétitions des habitants de Bé ziers, demandant la grâce de Blanqui. Il parait que le gouvernement se propose de n'accorder la grâce de Blanqui qu'après l'expiration du délai de trois mois spécifié par la loi d'amnistie en vigueur. Blanqui serait alors gracié ; mais il ne pour rait jouir de ses droits civils et politiques. Pourquoi?\nLa reine d'Angleterre a reçu hier, en.au dience privée, à deux heures, M. le président de la République. Elle a reçu ensuite M. Waddington, prési dent du conseil et ministre des affaires étran gères.\nEXTÉRIEUR Le Conseil national suisse, par appel no minal, a repoussé, par 65 voix contre 62, la révision de l'article 65, relatif au rétablisse ment de la peine de mort. Ce vote met le désaccord entre les deux Chambres, de sorte que lo peuple sera ap pelé à prononcer.\nNous recevons la communication sui vante : Paris, 26 mars 1879. .Monsieur le rédacteur en chef, J'ai l'honneur de vous prier de vouloir bien insérer la lettre suivante, que je viens d'adres ser à M. Jules ferry : « Monsieur le ministre, * Permettez-moi, en qualité de républi caine, de vous exprimer ma reconnaissance pour le dépôt que vous avez fait de deux pro positions très libérales sur l'instruction pu blique; mais veuillez accueillir en même temps la demande, qu'en mon nom et au nom de toutes les femmes, je vous fais d'é largir encore ces propositions, en y récla mant l'admission des femmes dans le conseil supérieur de l'instruction publique et dans les, conseils académiques départementaux.\nGonflante en votre justice et votre libéralismi si connus, je suis, Monsieur le ministre, « Votre toute dévouée, \\ \\ « Et'GÉNIB Pieiwb, l Institutrice.»\nLe -conseil des ministres s'est réuni hiei matin à l'Elysée sous la présidence de M. Jules Grévy. Le conseil s'est exclusivement occupé de la question du retour à Paris et de l'attitude Sue devait prendre le gouvernement tant ans le sein dé la commission nommée hier par le Sénat, que devant le Sénat lui-même, en séance publique. Les déclarations du gouvernement seront favorables au retour à Paris, mais la ques tion do cabinet ne sera pas posée.\nLE MINISTÈRE DES AFFAIRES ÉTRANGÈRES\nXVI L'ART DE LA RÉOLAME DIPLOMATIQUE Il est utile, il est indispensable même que le public sache enfin comment procédait Je gouver nement de combat et de l'ordre moral, et de quels subterfuges il usait, afin de se faire décerner les plus pompeux éloges par la presse étrangère. Nous croyons plus que jamais que cest un de voir à remplir vis-à-vis de nos concitoyens que do les éclairer sur les menées des prétendus corise;- vateurs. Nous déplorons leur hypocrisie, car nous vovpus, avec le plus profond regret, se perpétuer encore aujourd'hui le honteux système de trom perie et de dissimulation, dont M. Decazes s'est fait, il y a quelques années, le coupable initia teur. Encore maintenant, nous voyons chaque jour la presse réactionnaire se faire l'écho des asser tions de certains correspondants de journaux étrangers. Le Fignro et consorts.citent quotidien nement les lettres de M. de Blowitz du Times o i de M. Campbell Clarck du Daily Tclegraph qui, après avoir représenté, pendant de longues an nées, M. Decazes comme le ministre nécessaire, l'homme indispensable à la situation de la France, cherchent à persuader à leurs lecteurs que 51. William Wuddington jouit seul de la con fiance de l'Europe, et que, s'il était remplacé par M. de Noaillcs, M. Fournior ou tout autre person nage politique, il en résulterait les plusgrandor perturbations dans l'état de nos rapports avec les cabinets européens. Rien no saurait être plus faux et plus impu demment mensonger. Il est bien clair que M. de Bismarck et le prince Gortchakoff préféreraient le souple et le plat M. Decazes, avec ses allures de boursier, à d s ministres grands seigneurs, plus soucieux do li dignité et des véritables -intérêts de' la Franco, comme M. de Kémusat ou même M. le duc do Brcglie; mais entre des préférences et une ingé rence quelconque daus le choix do nos ministres Il y a une grande distance ; et le plus arrogant, le plus acharné de nos ennemis lui-même, n'y a jamais sougé. Bien au contraire, il a infligé à 1 obséquiosité de M. Decazes les plus cruelles humiliations qui avaient été épargnées à ses devanciers dans des circonstances bien autrement critiques et péril leuses; mais il a dû les dévorer en secret car elles étaient dirigées contre sa personne, et con tre son caractère. En arrivant au pouvoir, 51. Decazes n'avait que peu de relations avec la presse en général, mais certains organes financiers lui avalent jadis ou vert à diverses reprises leurs colonnes dans un but de spéculation. A l'étranger, il n'avait au cune attache, si ce n'est à Madrid, dans un mi lieu passablement véreux, et à Vienne, où résid d'ordinaire son beau-père. Ce dernier, fils du cé lèbre horloger juif Lowenthal, est arrivé, vu les préjuués de l'Autriche aristocratique,à une situa tion inespérée grâce à la protection tutélaire du feu lu prince de Schw.irtzenbcrg, et grâce aussi aux relations polonaises de son épouse, longtemps investie des fonctions de dame de compagnie de la princesse Pauline de sietternich, ambassadrice d'Autriche-ilongrie, près la cour des Tuileries. Il fallait donc préparer l'opinion publique, la\nLe Petit Parisien\n","diriger dans un sens favorable àla politique de l'otdre moral, et du gouvernement de combat. M. Deeazes se rendait compte des difficultés •ju'il y aurait à s'adresser directement àla presse française. D'ailleurs, à quelle porte pouvait-il frapper? 11 sentait que son passé pesait lourde ment sur lui, qu'il lui fallait en tenir sérieuse ment compte, ainsi que de ses attaches orléanis tes, de ses menées souterraines avec les bona partistes, de ses coquetteries avec les légitimis tes et de ses avances secrètes au parti républi cain, dont il devait être le candidat à la dépu tation dans le 8» arrondissement de Paris.\nM. Decaze.? a donc recours à un procédé fort ingénieux. Par des amis de Madrid, il se fait dé cerner tout d'abord quelques êioges discrets dans la presse espagnole ; par son boau-père, dans celle do Vienne et de Dresde ; par certaines pa rentes de sa femme, dans celle do Pétersbourg et de Varsovie; puis, enfin, dans les feuillesoi ficieiles allemandes, souvent prêtes à se rendre à des arguments substantiels et solides, le fonds des reptiles est là pour l'attester. Peu à peu, la presse française traduit et commente, avec sa tisfaction et orgueil, les passages flatteurs pour le duc Deeazes, pour sa politique étrangère et pour le gouvernement du maréchal. Bientôt, lescorrespondauts parisiens des grands journaux de Londres, le Times, le Morning Post, le Daily Tetegrapli, etc., etc., se mettent de la partie; puis, en Angleterre, on fait paraître quel ques éloges, grassement rétribués, que le Moni teur universel reproduit avec amour; d'autres feuilles officieuses emboîtent le pas, et le tour est joué; et i'on entend de tous côtés un vérita ble concert de louanges, pour célébrer les mé rites, l'habileté, la prudence consommée du mi nistre indisDensable, de l'homme nécessaire à la sécurité de la France, de l'incomparable duc Decazes. , C'est ainsi que, gràco à ces vulgaires procédés, i opinion, en France, a été si longtemps faussée, et que la bonne foi du public a été si indigne ment surprise. La presse réactionnaire continue à employer les mêmes procédés ; ello mérite que son rôle, à ce point de vue, soit exposé aux yeux de tous. Il serait temps que la France républicaine ré pudiât hautement les tristes expédients des mi nistres monarchiques qui ont tant contribué, par leur langage, a la discréditer aux yeux de l'Europe. *> Un vieux diplomate.\nECHOS DE PARTOUT\nC'était hier l'anniversaire de la mort d'Edgar Quinet. A celte occasion, la jeunesse des écoles s'est rendue hier matin au cimetière Montpar nasse et a couvert de fleurs et de bouquets la tombe de l'illustre défunt. A midi, des députés et des conseillers munici paux se sont réunis avenue de l'Observatoire, à la Fontaine de Curpeaux, pour de là se diriger au cimetière. Malgré le mauvais temps, la foule était grande. Tout s'est passé avec calme et dans l'ordre le plus parfait.\nLe Progrès de la Càte d'Or raconte une scène bien amusante qui s'est passée, le 22 mars, au conseil de révision, à la préfecture: Un conscrit se présente. Ses yeux sont vagues et fixes. Regard hébété. Le médecin croit avoir affaire à un idiot, et il n'avait pas tout à fait tort. **— Comment vous appelez-vous? l'idiot reste muet. Pensant qu'il n'avait pas compris, le docteur change de formule. Quel est votre nom ? lui dit-il. Môme silence. Enfin, après d'innombrables et laborieux efforts, on parvient à lui faire diro son nom. Votre profession ? La même scène recommence. Cependant, à travers le bredouißement de l'idiot, on saisit le mot : « tuile, tuile ». Le conseil Rlors a recours à la feuille de signa lement sur laquelle on lit: «Membre delà Con grégation de Saint-Joseph ; engagement décen nal. ■ Les membres du conseil se regardent étonnés. L'i'dfot est exonéré comme instituteur! Quel en seignement peut bien donner cette brute, qui est fabricant de tuiles en môme temps que con grégantste ? Un deuxième conscrit se présente, moins idiot\nque le précédent; .même congrégation ; même en gagement décennal. Le premier fabriquait des tuitês, celul-ct garde les bêtes. La curiosité du conseil est piquée au vif. On se demande s'il ne viendra pas d'autre membre de la même congrégation. L'attente n'est pas longue. TJn autre conscrit RO présente, mais spn intelligence est si peu déve loppée qu'il esî exempté comme... idiot ! On consulta la feuille de signalement. Même congrégation Même engagement décennal !! i Los membres du conseil sont stupéfaits.! Comme instituteur, ce troisième individu avait pour occupations le nettoyage des lampes. Il a ujourd'hui deux cas d'exemption : l'engagemeuit - êcennal et l'idiotisme. La feuille de signalement en fait foi. Il faut avouer que voilà de singuliers institu teurs. S'ils sont tous comme cela dans 1a congré gation t...\nPas forts, décidément les congrêganistes 1 Le Progrès dé l'Ain raconte que lundi 24 mars, ont commencé, dans ta salle du Bastion, à Bourg, les examens des candidats libres pour l'obtention du brevet obligatoire d'instituteur. 73 candidats, dont beaucoup congrêganistes, se sont présentés. 66 ont été éliminés après la dictée, et 2 seule ment, MM. Morand et Roux, ont été reçus après toutes les épreuves.\nSur lé marché aux fleurs : Monsieur, un joli bouquet... Allons donc ! C'est un bouquet du 16 Mali... Monsieur veut rire : mon bouquet n'est pas si flétri qUe cela !\nLE CRIME DE LA RUE NOLLET\nEugène OlHViér, l'assassin de la veuve Leclerc, sa parente, a été ramené sur le lieu du crime. Là se trouvaient en même temps M. Prinet, juge d'instruction, M. Clément, commissaire aux délégations judiciaires : M. Macé, chef du ser vice de sûreté; M. Bénard, commissaire du quartier; M. Duval, architecte, chargé de dres sor le plan dR l'annartement ; ot, enfin, le père de l'accusé, M. Ofltvlcr. Ce malheur ux pere est comme fou depuis avant-hier; ses voisins et ses amis l'entourent de soins dévoués, mais ils craignent de le véir succomber à l'affreuse dou leur que lui cause l'attentat do son fils. Cclultci a répondu avec beaucoup d'aisance aux questions, et a raconté la scène du crime avec une sorte de fanfaronnade : -Au momontoù « la vieille » tourna la tôle, j'attrape le rouleau et je lui en flanque un bon coup sur la tète. - Est-ce avec les deux mains ou avec une seule que vous teniez le rouleau, lui a demaudô M. Prinet? ' , „ - D'une seule main, et voyant qu elle criait, j'ai pris !o couteau et je lui en ai donné un coup; puis j'ai continué avec le rouleau. C'était plus commode. * .... Ollivier a été epvoyé hier soir à Mazas, à six heures. Sfes aveux ont singulièrement simplifié le rôle de l'instruction. Selon toute prnbalité il passera on cour d'assises dans la première quin zaine de ruai. . Mmo vauve .Leclèrc jouissait d une grande ai sance : cité payait mille francs de loyer et se faisait, en temps ordinaire, servir par une do mestique. 'La scmgioo dernière, elle avait ren voyé sa bonne. Eugène connaissait cette circons tance, ce qui pdrte à croire qu'il a agi avec pré méditation. L'enterrement de la victime aura lieu aujour d'hui. Le corps, ramené da la Morgue daus un fourgon des pompes funèbres., sora exposé pen dant une heure, rue Nollet.\nLES DRAMES DE LA JALOUSIE\nEn jeune homme de vingt-trois ans, nommé Lafon't, vivait depuis un an maritalement, passage Saint-Pierre, avec uno veuve d'une grande beauté. D'qn caractère jaloux. Lafontqui avait quel ques doutes sur la fidélité de sa maîtresse, éo promit de la survoilier. 11 fit, avant-hier soir, repasser un tranchct qu'il portait depuis plus do trois mois, puis se rendit çhe; un de ses amis, où il s'habilla en palfrenidr,\nIl revint passage Saint-Pierre, guetta la sor tie de sa maltresse, laisuivit, et la vit arriver place Vendôme, non sans regarder fréquem ment derrière elle. La jeune femme monta dans un coupé de maître qui stationnait, et dans lequel se trouvait un homme. Lafont sauta dans un fiacre et suivit le coupé, qui s'arrêta devant le n\" 182 du fau bourg Sainc-Honoré. Le couple monta dans la maison, Lafont se précipita dans le couloir. La femme se retourna, pâlit et s'écria : C'est mon amant! Celui-ci se précipita sur l'homme et tenta de le frapper avec sontranchet. line lutte terrible s'engagea. Le concierge accourut avec deux gardiens de la paix, qui arrêtèrent Lafont et le conduisirent chez le commissaire de police. Il a été écroue au Dépôt après un premier interrogatoire.\nPARIS\nLE TEMPS QU'IL FAIT. Hier, 27 mars, le thermomètre marquait : A 7 heures du matin 4° au-dessus fié zéro. A 11 heures du matin 7« A 1 heure après-midi Hauteur barométrique 746. La température s'est sensiblement adou cie. Le vent du sud a soiifûé toute la jour née, et le soir, le vent du nord. La nuit a été fraicho et assez belle. La pluie a tombé abondamment jusqu'à treis heures.\n1,0 bruit a couru que la police -venait d'arrêter l'assassin de la veuve Joubert. Voici ce qui avait donné lieu àce bruit. La coacierge du n- 8 de la rue de Berlin, trouvant dans la cave un inconnu, l'avait enfermé jusqu'à l'urrivée des gardiens de la pais. Ce personnage rasé de frais, portait un trous seau do fausses-clés et une pince Monseigneur. Il raconta que, la veille au soir, il avait été as suilli, sur le boulevard Bochecliouart.par des vo leurs qui lui avaient pris ses vêtements et trente francs que contenaient ses poches, l'avaient re vêtu des habits qu'on lui voyait et l'avaient jet-S dans la cave avec le trousseau de clés etla pince, Les gardiens de la paix conduisirent au posto le héros de cet étrange roman. Là, l'individu dit se nommer Andrieux et de meurer chez sa sœur, 23, rue do Belleyme. On courut chez celle-ci, qui déclara no l'avoir point vu depuis doux mois. Or, de nombreux rois, dont les auteurs sont restés Insaississablos, ont été récemment com mis dans le quartier Saint-Georges. On envoya quérir quelques-une s des viciimes qui reconnu rent Andrieux. 11 nia. A quoi bon nier? lui dit quoiqu'un. Nous vous connaissons. C'est vous qui avez tué Mme Joubert. A ces mots, il se troubla et eut une espèce d'attaque de nerfs. 11 n'en lallut pas plus pour qu'on crût avoir deviDé juste. Mais au Dépôt, Andrieux a été reconnu, et un supplément d'informations a démontré quo s'il est un dangereux voleur, il n'a riemde commun avec l'assassin si vivement reoherché.\nNous parlions, avant-hier matin, d'un soldat du 135' de ligne trouvé mort sur le trottoir de la rue de l'Assomption, à Passv.' Ce malheureux, disions-nous, s'était suicidé par amour pour uno femme nommée Antoinette, qui était la maîtresse d'un coiffeur, Si. Dago reau. Le commissaire remarqua sur les mains du coiffeur, des taches do sang que celui-ci prétendit provenir du cadavre, quand il avait essayé de le soulever dans la rue. Mais dans la chambre à çoucher, près de la cheminée, d'autres marques sanglantes ont été vues par le magistrat, et l'amant d'Antoinette n'a pu en indiquer leur provenance. La justice était en droit de se demander si le petit soldat n'avait pas été assassiné chez locoif leur et porté cnsuiie dans la rue pour faire crqire à un suicide. Dagoreau et sa maîtresse ,qpt,été.conservés à la disposition du juge d'instruction.\nNous avons raconté il y a un mois la mort d'un petit garçon de dix ans, nommé Julien, que l'on\nretrouva étouffé sous des sacs à charbon, au quai d'Au<tterlitz. Porté à la Morgue, i! fut reconnu par deux do ses camarades, André P... et George X..„ âgés tous deux de quatorze ans. Le procès-verbal de leur déclaration fut dressé et ils assistèrent au premier rang à l'enterre ment de leur camarade. Cependant l'autopsie, faite par le dséteur Brouardel, prouva que le petit Julien avait ét victime d'autres violences avant d'avoir été étranglé. M. Macé fit surveiller le quai d'Austel litz, supposant que le coupable devait revenir et essayer de recommencer. Mats rien ne se pro duisit, On interrogea de nouveau les deux jeunes gab çons, qui renouvelèrent leurs déclarations. Mais, embarrassés par d'habiles questions, ils furent forcés de faire des aveux complets. ils ont donc raconté que ce sont eux qui ont commis les violences sur le malheureux petit, plus jeune et plus faible qu'eux, malgré ses cri?. Craignant qu'il, ne racontât tout à ses parents, ils l'étranglèrent avec sa propre cravate sous ta bâche. Ils ont raconté le tout saas la moindre émotion. Arrêtés et confrontés avec le gardien de l'octroi à qui ils avaient demandé des nouvelles de' J ulien, lis ont été parfaitement reconnus par cet employé.\nNous annoncions qu'une jeune fille blessée d'ita coup de révolver, avait été transportée à la Pitié. Il n'y a pas eu crime, mais tentative de sui cide, causéî par un désespoir d'amour. Mlle Julie L..., menacée par son patron dètrn renvoyée parce qu'elle écoutait les propos d'un jeune homme, fut si désespérée qu'elle résoiùî d'en finir avec la vie. Elle pénétra dans l'appartement de son pa tron et s'empaia d'un revolver qu'elle savait chargé depuis longtemps. Kilo essaya l'arme en l'air par deux fois; puis, voyant que les cartouches étaient encore bon nes, elle se logea une halle dans la poitrine. C'est au bruit des détonations qu'on accourut. On la trouva affaissée, à genoux; elle put répondre immédiatement que, si la blessure qu'elle venait de se l'aire n'avait pas été douloureuse au point de lui faire tomber l'arme des mains, elle aurait continué. Le commissaire de police fut prévenu et flt transporter la panvre enfant à l'hôpital de la Pitié. Le docteur Verneuil constata que la baiie. contournant l'une dos côtes, était allée se loger dans les chairs du dos, sans léser aucun organe essentiel. Quoiqu'il en soit, Julie L..., mise à la diète lun di, a mangé hier de fort bou appétit. Elle de mande à se lever et à rentrer chez son père, marbrier, rue de la Folie-Regnault. II est venu la voir hier. Au momeni où elle 'e quittait, elle lui a dit : Ne reviens pas demain. Viens seulement jeudi. Tu as de l'ouvrage. 11 ne faut pas te d - ranger. Elle est gaie, souriante, et bien résolue à uc pas recommencer. Voilà un désespoir d'amour qui n'a pas duré longtemps.\nLA GOUTTEn,.RHUMATISME\nAucun mode de traitement n'a eu jusqu'à ce jour un succès plus constant que celui avec le quel le célèbre spécialiste, M. L. G. Moeasingor, à Francfort-sur-le-Main, traite la Goutte, et le Uhv matisme. Des milliers de certificats émanant de tous les pays et de toutes les classes de la société, certificats que M. Moessinger tient a la disposi tion de chacun, prouvent suffisamment, qu'il s'agit ici d'un traitement rationel et fondamental, qui permet, même aux moins fortunés, de se délivrer de leurs maux sans de* grands frais. Par son excellente méthode, M. Moessinger s'est créé partout une clientèle de jour en jour plus nombreuse. Il suffit ae s'adresser par lettre a Vf. L.'G. Moessinger, à Francfon-sur-le-Mein, et de lui Taire une description courte, mais exacte de la maladie.\nVoir àla 4° page l'annonce des occasion» offertes par le Tapis Rouge , dont l'Exposition générale commencera le 31 mars.\nDans son rapport officiel au ministère, le mé decin inspecteur de VAI.S constate que l'eau de Vais-Pauline, prise régulièrement à tous les re pas, guérit et prévient la goutte et la gravelfe.\nFeuilleton du PEUT PARISIEN\n3-i S) CONSCRIT DE CORBEIL\nHISTOIRE D'AMOUR\n>L\\IH LA BARRICADE DE LA RUE DE LA PLANCHETTE ... Suite Il pava la garde, alla rassurer la nourrice en lui disant qu'avant quelques jours le grand pjèrfc viendrait chercher l'enfant et payer ce qui était dû. 11 lui restait à peine de quoi faire le voya ge jusqu'à Corbeil; puis, libre enfin, il •prit le chemin de fer jusqu à Paris. Pourquoi jusqu'à Paris, puisqu'il devait s'errêter à Juvisy peur aller à Corbeil ? Le lecteur apprendra tout à Pheure pour quoi. Avant de quitter Orléans le jeune homme avait écrit une lettre à l'adresse de M. Durand, lettre laconique, mais explicite. Il disait : tenny est morte, venez chercher la petite\nCéline. Je pars pour Paris et do là, si ri§n no . m'arrête, j'irai à Corbeil. C'était tout. Au reçu de cette lettre, Mme Durand récla ma le douloureux privilège d'aller pleurer sur la tombe de sa illle et de ramener l'en fant» M. Durand ne pouvait s'y opposer et ne s'y opposa pas. D'ailleurs, les deux lignes de la lettre de Jean-Pierre lui laisaient pressentir des événe ments plus terribles peut-être que ceux qui venaient de s'accomplir. Le pêcheur avait perdu sa fille, c'était beau coup, mais Jean-Pierre avait tout perdu lui, c'était trop. Les gens du peuple s'entendent à mer veille etsana se rieu .dire, sur les questions .de Sentiment. M. Durand aurait dû aller vers le jeune homme et le détourner d'un projet doqt il se doutait. Mais il ne le fit pas.' 11 savait que quand même il rencontrerait Jean-Pierre, ce qui était douteux, il n'aurait aucune puissance sur lui pour empêcher quoi que ce lut. Au surplus, chercher Jean-Pierre était une folie, car le pauvre garçon ne savait pas lui même où il allait. La mort de Jenny l'avait empêché d'appren dre les événements de Paris, et il fut assez surpris, lorsqu'à Jtivisy, il resta seul dans le train.\nOn lui demanda s'il voulait desceçdre, cas auquel le train n'irait pas plus loin. Du tout, répondit-il, j'ai payé jusqq'à Paris et je veux y allej^ Vous ne savez donc pas ce'qui s'y passe? Ma foi, non; qu'y a-t-il? Il y a que l'on se bat à outrance depuis deux joitrs. Le peuple tire sur les généraux et les prêtres, les insurgés ne visent que les officiers, c'est un massacre épouvantable. On vise les officiers, murmura Jean Pierre, que ce met frappa : il faut que j'aille à Paris, car je suis soldat et je rejoins mon corps. * C'est différent, fit le chef de gare, ancien soldat lui même, je vous approuve, mon ami. Et il donna le signal du départ. A Choisy-le-Roi il fallut cepqpdant s'arrê ter. Les insurgés occupaient la gare du che min de fer à Paris. Les gardes nationaux do Corbeil qui avaient essaye de la garder avaient eu un des leurs blessé à cette attaque. C'était un nommé Jnvernat, qui mourut des suites de sa blessure. Ils se retiraient, soi-disant en bon ordre, expression dont on s'est trop servi depuis. Jean-Pierre dut descendre du train. Il demanda le cliemin de Paris qui lui fui\nindiqué, et armé d'un bon bâton de cornouil ler, il fut bientôt à Yitry. Une réflexion lui vint. Les barrières devaient être fermées et l'en trée par terre difficile. Comment pénétrer dansl cette ville où vi vait Maurice, où une balle ignorante pou vait atteindre son ennemi? Pour tout autre c'eût été impossible. Jean-Pierre ne se dissimulait pas que. sa sortie de Uoeheforf, n'était pas légale et que s'il était repris il serait obligé de retourner à ses fers. Mais il avait un moyen d'entrer à Paris, uh moyen infaillible. Et il continua son chemin. Au pont d'lvry, il s'aperçut que ce pont était gardé militairement. 11 fut obligé de faire un détour pour revenir sur le bord de la Seiuo qu'il regagna près des fortifications. Là, noùvelle gardé, nouveau danger., AUGUSTE VILLIERS. (4 suivre.)\nA demain la suite de NINI BLLLOTTE\nLe Petit PàïrsTen\n","IaES TRIBUNAUX\nVue condamnation h mort en conseil de guerre Le soldat Charles Dupont, du 64* de ligne, Agé de vingt-cinq ans, vient dôtre condamné à la peine ae mort pour voies de fait exercées sur les personnes de son caporal Doucement, et son freutecant Houtteau, Je 21 février, aux environs dô Nantes, t . Cwnèamastioa à mort La cour d'assises de Baône-et-Loire vient de condamner à la peine de mort le nommé Mou eant, coupable du meurtre ou de l'empoisonne ment de trots de seß enfants, et sa femme, com plice du meurtre du dèrnier, à vingt ans de travaux forcés. La chambre criminelle delà conr de cassation, Présidée par M. de Carniéres, a rejeté, dans son amUôftce de ce jour, le pourvoi do nommé Jean Lapradé, condamné à mort pour parricide par la cour d'assises du Lot-et-Garonne, en date du 0 mars dernier. L'éiécûtion aura lieu à Agen.\np> atr b\nLa première représentation de la Flûte enchan ta. dfl Moxart. sera donnée à 1 Opéra-Comique dans lés premiers jours fie la semaine pro chaine. . , .. L'administration ne pouvant plus disposer fi'âucußô place, saut aux troisièmes et quatriè mes'loges, pour cotte première, les feuilles de location, a partir de la deuxième représentation terOUt ouvertes au public dès à présent.\nM. Belacour vient de faire recevoir au théâtre du Gymnase une comédie en trois actes, intitu lée te Dahlia bleu, eu collaboration avec MM. V. iloger et Ceiiières.\nLés dix premières représentations de Fatinitza eut j/fodult environ 45,000 francs, soit une moyenne d'environ 4,500 ir.\nJ'ar suite des traités qui ont été passés pour l'emploi des costumes et des décors de Huche, Pu ! Ministre. lion du théâtre du Château-d'Eau . <: voit foreé'o d'lnterrompre les représentations de-cette pièce eu plein succès. U semaine prochaine on donnera probable rtuït Jean Bnmiaillc, uu nouveau drame de M. Vrlßiy. dont les râles ont été distribués A MM.\nPêrlcaud, Meignsux, Brssac, Arcodel, Livry, Fa* gère, etc.; Mines Wilson, Laurent?, Dolljr-Blibaut.\n• • M. Kowilski a l'intention de faire une tournée en province avec son opéra, Gilles rte Bretagne, et les artistes qu'il a engagés pour le jouer. Nantes aurait la primeur.\n• • Trnislème-rhêâtre-Françats, dimanche. 30mars, matinée. En dehors de l'abonnement et, par ex ception, sans conférence. L'Histoire du vieux temps, le Mariage forci et VAmant bourru.\nChaque soir, aux Folies-Bergère, dans le ballet des Vins de Franee, la gentille Brambiila exécute une variation qui se trouve être uue drôlerie chorégraphique; car la description techniqne des temps qui la composent, ponrrâlt servir, en lan gage vulgaire, à apostropher un matou : Ça com mence par un saut de élut, puis vient un jeté battu. suivi d'un fouetté, et ça se termine purun coupé dessus d'abord, dessous ensuite. Ce qui, eu inoamast quelque peu i'crtlio; aplie, donuo la phrase suivante g « Bot de chat! je t'ai battu, fouetté et éoiipé dessus et dessous? •> Mariquita, qui a réglé le pas, l'a- t-elio fait exprès? Nous l'i gnorons; mais, eu tout cas, c'est drôle !\n* » Au Cirque Fernando; débuts du cheval Jwan hoff; rentrée do MtleAugusiu Ducos, écuyère hors ligue; soène3 à travestissements par Mlle Bose DUCOB, la Poste à 18 chevaux, etc.\nMercredi prochain, salie Henri Hors, ruo de la Victoire, concert-audition donné par J.-G. Péna vairc, avec le concours, pour la partie vocalo et pour la partie instrumentale, d'artistes hors ligne. 1.0 programme, composé en partie des œuvres nouvelle!» du maestro, est des plus attrayants et des plus originaux. On compte sur un grand suecôs. Lucien Oebroas.\nCours public et gratuit d'Astronomie populaire dimanche prochain 30 mars, rue ù'Attàs, 3, à ur.e heure. Chaleur reçuo des différents points du soieil. Projections u la lumière oxydrique.\nBULLETIN FINANCIER\nParis, 27 mars 1870. La journée a été calme et les oours des fonds publics Ont pou varié. Les opérations traitées dopuis la fin du mois, seront facilement niyelées, de sorte que l'on voit\narriver la liquidation avws une tranqulllté pas raite. . • On espère eue la mois prochain sera plus actif car les dispositions de la spéculation sont excel lentes. On compte aussi beaucoup sur l'échéance d'avril qui mettra qaelques nouveaux million» en circulation. Le 30/0 est fermé & 78,60, l'amortissable 81.80. Ces deux fonds sont préférés au 5 0/0 qui est plus faible à 113,80. La Banque est à 3,030 fr. La bilan affiché ce jour, bilan de fin de mois. ne signale qu'u ne augmentation du porefeuille reativomeot peu importante de 1,091,000 fr. L'encaisse a aug menté do 10,07-2,000 fr., le comple courant du trésor de 15.73&UÔ0 fr. Les bêQéuces de la se maine ont été de 211,000 fr. La Banque de Paris est à 727 50. Le Comptoir d'Escompte A 785 fr. On demande en Banque les actions anciennes de la Bahque Parisienne à 850 f*. La répartition aux souscripteurs des 34, (.00 actions nouvelles de cette entreprise s'o pérera de la manière suivante : Do là G actions demandées, -il sWA accordé un titré, dê 7 à 12, 2 titres, de 13 â 18, - 3 litres, de 19 A 24, 4 titres, leé souscriptions ai; 23 iotleus et au-des sus sont réduites au sisiêrnc sens droit aux frac tions. L'échange sera opéré a partir du 28 cou rant. Las actions dos vidaugos et engrais sont re cherchées à 6iô tï. S 5. Hansse suivie sur les actions de la Société foncière et agricole do la Basse-Egypte, qui sont cotées aujourd'hui 028 75 et 030 fr. Les fonds étrangers sont plus lourds. L'Egyp flenne est offerte à 235, la rente Italienne 478 05. Le Turc, plus ferme, est coté 12 fr, Les émissioss | Les demandes reçue? dès à présent pour ré mission des 86,117 obligations des Chemins de fer Wtujfeisdc l\". M tira Alt », font bien au au rer du résultat dfe la soirscriptibn qui ouvrira le 8 avril prochain. Après ln Bourse On reste dans lee cours de clôture. Lé 3 Ô/b 78 dû, le 00/0 113 80.\nVALEURS EN BANQUE\nObligation» Haïti aO/0, 1. Janvier 1870 182 lih l.ille-Yètencieiines,!. aoQtlB76 177 ,'io EOi'O, nov. 1818 2ÎO 36 Vendée-..,, ». ÎÏJO ~ Rouen-Sud 89 00 Crédit foncier 30,0, ). mai......\nCommunales 50/0, J.œal ..... 'Zi îfl Tramwavs-Rou nais, j• Juttiri»..............i Séb 00 dol'Eure.... làj .. VUligutièrez liu .. Cliarconnage Nord.j. mai 1876................. SJ : r l Rhin. ). octobre 1878 85 DU ■— Var, j. avril 1»7T........ 11 .. Bot» doLiveidun *lO ..\nBOURSE DE PARIS\nJEUDI 27 MARS\n-T.-.. .. 7 W. , . _. ■» LE COMMERCE DE PARIS\nraris, 27 inarf 1879 FARINÉS. » marques : mars, 6025; { mois avril. 60 50; 4 derniers, 60 75 Farines supérieures t mare, 58 »»i 4 mois avril, 58 23; 4 derniers, 59»». ALCOOLS. Mars, 55 75; 4 premiers, 57 25 î d'été. 57 25. HUILÉS, i- Huiles de colza : disponible, 83 25; mars, 53 35; 4 premiers, 84 »» ; 4 d'été, 85 50. Huiles de lin : disponible, 68 50; mars, 68 50- 4 premiers. 70 »»; 4 d'été 70 25. FUCIIES. Bruls 88 degrés, disponible, to/1 ! 49 éo -.ulem , 7/0, 55 50; blano et en poudre, ti re n» 8, 59 50 ; ralfinês, suivant qualités, 137 »» a 138 »s. (Le tout par 100 l.ilogr.)\nSpectacles du Vendredi 28 Mars\nlu&WteiN 1 ' ' «' \"® . OiMiA.-bb, »/».—Lo Roi de Lajxore. FIIANTAI* —8 1i #'» —Le TOIS nature!, OrtiiA-Coui»::-. 7 h. a 4. L'Etoile du Nord. Or.Son.— 7î. -4. Mai ton.—La Vis de Bohême. GïysAfE.— 8!i. • /». Nounou. Va cdkville— 8 h. —L»s taux Bonshommes. VAiiifTrs. —8 b —Le Grand Casimir. pALAit-RcvA.!,.— Bb. .I»—Le M art de la Débutants FoBTr-ST-ïunim. - 74. a/«. - Los gafaws du tapi. tatneGrart. ]\\J .i. J{ .k \" C/.irC. »h. «/«.—Relâche. CIIAIELET.— 7 b. 1/2.— balvator Rosa, HISIOUIQU*.— » h. ./».—Répétitions de Camille De».: moulin... AIEICE —7 b. 1/2.—L'Assommoir. BOLFFF.S-PAWSIENS. —8 h. «/«.—La Marquise des Ryos, Fdi.ifs-Dhàx. —8 n. ./••—MadameFavarc, AIEÉKÉE-COMIQUE— B b. î/î. Babel-Revue. Net *LAUTL3. —8 »/». —FatiniUa. RENAISSANCE —7 h. R2. Le Truc.—Les Rendez-Vous Bourgeo s.— HélolSe et Abélard. FAKrAisiEs-PAiiisiENHM.—B h. —Le droit du Seigneur, f V-i. -FRANÇAIS. •b. »/».— Mariage tambour battint, Petite Jeanne. < Cii ATFAU-D'EAU. —7 h.S/4. Hoche. Ci.o.ny. > h. Le Châtiment. llii'ï'ODKOMii.—Rêouveriur* le samedi 12 avril prochain. FUMEE-MAIUGNY 8 h. li 4. L'Assommoir. Ls ltoi arme de* Femmes. Fouiib-BEBGEHE3.— 8 b. 1/2. spectacle varié. hKIriNO-TiiCATIiE dota ru* Blanchi;. Tous les S'j r» à Jr*lieures. Spectacle très taflé, Patinage, Fêlas extraordinaires. VALENTIKII. Tous les soirs a 8 heures. Grani ba mardis et samedis, l'été de minuit. liiAscATi. Tous les teira ba, Gbet d'orchesue Ai ban.\nLe Gérant: LUCCBN DEBROAS.\nLe Petit Parisien\nWMU1 lltiSÏ IllSil AU COMPTANT courts pivoéd. ■tas. ta COU! s. ; !i 3 0/0.. ;* to 7S #7 • •• . .s — amortissable...... k a/à *1 45 Ué 85 Si 49 1 Ai- S 1 . 15 i A 1 >1 nh 109 36 m -o . (0 Obligations du Trésor.... Sèine 4 0/0 VUle 65-09 3 0/0 \"■ iwf a o,o......... ikài a a.a ti.9 50 345 .. 516 .. *14 .. 521 51 {•fil .. 116 .. . 50 1 75 1 .. • » 4 • ■ • a«r... 613 25 414 .. 109 . 1 1 - 1675 4 0/0.::::: — 1870 4 6/0 ... 628 ., t29 .. 520 .. 321 .. 5 .. 2 uû Banque de France... Failli no T'Kscomnte.. ... 8085 .. 613 75 *»0 .. «11 23 • ée 5 .. 1 35 2 50 3 75 • \" • « • • « • 2 00 . . t î 25 Banq. do Péris et Pays-B. Comptoir d'Escompte.... Crédit foncier de Francs. Société algérien!» Crtdit industriel Crédit Lyonnais. Crédit mobilier... Dépôts et compte» cour., Société linanc. de l'ans.. 7ï6 .. 130 .. 752 10 111 .. «77 50 032 60 173 .. «76 25 503 .. 405 .. 435 .. VlJ 50 i :: iî] .• 478 73 695 .. 475 .. 060 .. 49s 75 , 493 .. 425 .. • .. • •* Banque Iran pal sa-llal. ... 9 2 55 l7>iis-l.yor.-M6diterritlée. Midi 1147 50 b06 26 U10 .. 803 75 1 tô 1 25 .... 2 53 i rô . 25 1 iô 5 c: 1442 60 1448 ïô 1222 bu 1 25 778 73 îSo.. • • « • Ul< 10 .. 10 .. 2 50 • •• • • • ■ • • 15 3 75» 3 75 1 50 » 3 50 2 M Dock» de Marseille Allumettes chimiques.... Coinp. parisienne du Gai. Cvmp .Transatlantique... Canal de Suez............ Délégation Suez......... C* Vidante s et Engrais.. Bette égyptienneunlllée. Oh.deter Agyp. r.àBOOf. Espagne 3 0/0 extérieure Italien 5 WO. Hoinnln 5 0;0 Dette turgue bO/f. lia noue ottomans Crédit 10saler russe, 1* s. - 4\" el 5* Ciédit mobilier espagnol. Seuiotè autrichienne..... 102 60 323 .. 1205 .. 635 .. 782 60 t-SO . CIO 25 233 50 350 .. 14 1 16 78 16 90 ./. Il 83 191 26 390 .. 885 .. 845 *55 . a 167 50 5(i0 .. 31s 73 l]3l a. 543 .. KO .. ( 31 ÊU C16 25 iiii .. 3cl) 7û 14 ./. 78 W5 90 . . 12 .. 40\". .. ■3'Jtf 7J 381> Kl 831 KJ ■ «C . a lto . • . 75 . 25 • •• • » • • • • Nord do l'Espagne Chemins do tur Itomolfts. Madriu-Satagoste. 278 TS 92 .. •>83 «. S£'7U 30 M 2w 363 73\n.A.TJ SB et 67faut. st-Martin et r. du Chât.-d'Eau A partir du LI'NBI 31 MARS EXPOSITION GÉNÉRALE • t>e modèles nouveaux et inédits en GOSTIIIS ET CONFECTIONS te visite en beau drap mélangé, nuances claires telles que : gris, noisette,cocher, etc., H f]A garnie d'une belle frange russe et ap- h M pliques piquées ( sans rivaCi w vw Très élégant Fichn-Mantitle, haute nouveauté, teintes claires telles que : rt Kfi gris, havané. noisette, cocher, etc., >< h garni frange boule (priai unique) U UU Très beau et très coquet paletot, ca- rt rhemire doublé, garni liserés de sa- M M tin . d'une tr. jolie cordel.et de pattes U UVJ Lnm-liamps, élégante jaquette, drap | ~] H mil., nuances claires, ajustée àla I / n tdilie, garD.bout. dorés, dern.nom. I / U Tctuc* ut;Cllo visite, tissu disp. garnie de 2 rangs de frange marab. |\"1 \"7K tout autour et à l'encol. Cet élégant I / |h vêtement ne vaut pps moins de3sf. »r. V Costume Louis XV, tout fait, en beau zéphir rose, bleti ou autres teintes, avec gilet Pompadour, garni . d une jolie broderie, la double jupe entièrem. drapée et garnie de pom oidouf.la iupe aveo volant froncé à | H -] H tàte. Ce charm. cost-, d'une valeur I h /h rie! 40 fr., est vend, au TAPIS ROIICE lU /U le Charmeur, élégant costume en taffetas deîunis, 2 tons, toutes teint., Art r . corsage jaq. à gilet jupe vol. coul-, /U }- dbUÎ>. jupe drap, et reiev. tr.élégam. L U I . ■ «■ o u—r - --- - - - » ijbu!?. jupb drap, et reiev. tr.élégam. L« Charmant, cost. d'eaf. en tr. beau rêphir. bleu, rose, elc„ garni lacet bl., jupe plissée avec pattes garnieslacels, peur enfants de 4 à 7 ans Peignoirs percale nouveauté, le devant garni d'un large biais pompadour, (ois et manches également «garnis Pompadour. Ce charmant peignoir est vinmi au TAPIS HOUGE II I 85 4 25 lî rose éternelle est offerte à tontes les dames qui feront, au TAPIS ROUGE, 1 sonneur d'une visite. Envoi franco au-dessus de 25 fr. Envoi franco du Jèi/i'Koi illustre.\nLa Médaille d'Or, PARIS 1878 ma 4 c coTß! s \"SINGER\" Toits les PAR MODÈLES SEMAINE Maison principale : * BOULEVARD DE SÉBABTOPOL, 9», PARiS SUCCÙRSALCS A PARIS : 32, Rue du * 130, Avenue de CLICHY. 33, Avemie des GCtEUNS. 50, Rua de WEHILKIODTANr. 17, Boulevard ORNANO. 78, Ave.ius du MAINE. Succursales & Dépôts dans toutes les Tilles DilAritflK' ! 'irez grands avantages en of- JHilUlJlLili) ' frantplacementsùràvosciients. S'adresser franto à LUC, 180, rue de Rivoli. Paris. AVANCES i TITRES 00 IQ rendus avance sur titres nomin., achat et vente de toutes valeurs au comptant, 45, pl.dn Havre, 15, Paris THEATRE HBSTOïïîfgtlE BILLET DE FAVEUR DU PbTIl I'Ait!SIEN LES DEUX FftUBGuKiENS Drame en 5 actes et 7 tableaux Avec\" ce billet, il ne sera perfn «pie 2 fr. par nlace aux fauteuils t'orchestre et de balcon, stalles i de 1\" gaierte. baignoires et loges de b.ilcon. I 1 fi. 50 pat place aux stalles d'orchestre et pour- I tour. Dimanches et fêtas. SO cent- en plus.\nLes Propriétaires de la Chemiserie Spéciale savent que des solliciteurs peu scrupuleux se font passer pour leurs représentants. Ils ont l'honneur de prévenir le Publio que leur Maison n'a, soit eq. France, soit à l'étranger, ni dépôt, ni succursale, ni représen tant, ni voyageur, et que toute commission remise à un solliciteur quelconque ne parvient pas à la Chemiserie Spéciale. Toutes les alfaires de la Chemiserie Spéciale se traitent directement, soit dans ses Magasine, soit par correspondance. Chemiserie Spéciale 102, Boulevard Sébastopol, 102 (Près le Square des Arts-et-Métiers) PARIS\ndo Tous. IncUcatiçh' gratis franco Ecrice à Jf.fo îSç Cti|av,(i Marseille Médaille unique é l'Expoéltlen de ! 8 7®i SIROP ÂNTISCCBBIFTIQUE^'KS A l'lmage 3t-Pierro, pharm., 2, rue des Lombard» Il r II l'î y méd.Bpécf guérlson dos rnala- II lli llliilnMl) dies contagieuses,9,r.Uodier. FABRIQUE SPÉCIALE DE SURPRISES Pour la Vente à. 5 centimes A E. DEHAN jTOj &32JFISSUR BRÊVETÉ S; G. B. 5. MJj Rue des Francs-Bourgeois, 50 COIFFURES ET COSTUMES EH PAPIER «r Pour Divertissements, Noces et Bals OBJETS DIVERS ET DESStBIS A bIRI'ÛIStS Envois eu Province ) THEATRE EAU-D'EAU 50, Rue de Halte f j Billet-Prime da PETIT PARISIEN HO CHU AVEC CE BILLET HE SERA PERÇU QUE: Loges de foyer, 2 fr. 60 par place.—Fauteuils d'orch., 2 il I .—Stalles de i lO galerie, 1 fr. 50. Dimanches et fêtes exceptés\nParis. - Imprimerie du Petit Parisien, 18, rue d'Ënghïen. - IL Bicherou.\nïn yeny A VENDRE OU A LOUER à VER- H 0 UN N OUIL LUT. gare de Triel (Seine-ot -1«4 belles chauv te MAISON se com )res de maîtres, salou, salle à ïnanger, culsim ardin d'agrément, Jardin potager, contenance El J* ta ares, i i fr., vente t, Jardin potager, contenance 11 tés d'arbres iruittèrs. Location 300 fr. b'adt ester 4 M. PAVIOT, '• . ..\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752700"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1879-03-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091215","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091215","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091215","http://gallica.bnf.fr/ark:/12148/bpt6k470976z/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}