{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k683979k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1940/03/20 (Numéro 23030).","Note : Dernière éd.."],"contentAsText":["TARIF DES ABONNEMENTS a MOI* • MOI V r AN France et Colonies. 40,* 77.» 150.» Etranger (tarif A). 45.» 130.» 260.» Etranger (tarif B), 90.» IflOJ» 360.» 16-22. RUE D'ENSHIEN. PÂRIS-X* Téléph. : PROV. 15-2( lnter-Prov.46 Télég. ; Parïsien-Paril - C.P.338.99 Paru\nDERNIÈRE EDITION\n06* ANNEE. N\" 83.030 MERCREDI 20 MARS 1940 —— Saint Vulfran Pr. ———\n50 cent.\nC LE PLUS LU DES JOURNAUX DU MONDE ENTIER~P\nLA CONDUITE GENERALE DE LA GUERRE\nComment s'est déroulé le comité secret\nLE DEBAT S'EST ENGAGE A 15 H. ÎO\nInterrompu pour une suspension de séance à 16 h. 20, il a repris à 16 h. 50 et s'est poursuivi jusqu'à 20 h. 30\nUNE NOUVELLE SUSPENSION A ETE DECIDEE APRES LE DISCOURS DE M. EDOUARD DALADIER\nLA CHAMBRE n'a pas mis longtemps, hier, à déci der qu'elle siégerait en comité secret. A peine ins tallé au fauteuil présidentiel, et une fois adoptés quelques projets d'importance secondaire, M* Edouard Herriot fit connaître qu'il était saisi d'une proposition de huis clos. Mise aux voix par assis et levé, cette pro position, présentée par M. Edmond Miellet, président de la commission de l'année t fut adoptée à l'unanimité. Le temps d'évacuer tes tribunes et le débat s'engagea. Ce comité secret est le deuxième qui se tienne au Palais-Bourbon depuis le début des hostilités. Le pré cèdent remonte à quelques semaines à peine. Il avait duré deux jours, les 9 et 10 février. A l'heure où nous écrivons ces. lignes, la séance de ta Chambre »e poursuit. Suspendue une pre mière fois dans l'après-midi, puis 4e nouveau à rheure du dîner, elle a repris à 32 heures. Le désir de M. Edouard Daladier est d'être au plus tôt en possession de f in dication, précieuse entre toutes, que constituera pour lui te vote final de l'Assemblée. Déjà, le président du Conseil\na décidé d'annuler ses engage ments d'aujourd'hui. Il entend se consacrer tout entier à la pré parution du remaniement ministé riel qui formera ainsi la suite logique et la véritable conclusion des deux comités secrets tenus en moins d'une semaine par te Sénat et par la Chambre.\nLES REUNIONS DE GROUPES ~ AVANT LA SÉANCE\nLa matinée d'hier et même les premières heures de l'après-midi avaient été marquées par les déli bérations de la plupart des grou pes politiques de la Chambre. Des éléments d'informations qui cir culaient dans les couloirs quant IL la constitution du nouveau cabi net contribuèrent à alimenter ces échanges de vues. D'autres réu nions devaient, au reste, se tenir pendant la suspension de séance, après l'intervention de M. Edouard Datadler. Fédération républicaine, F.5.1.0., radicaux et républicains de gauche voulurent attendre, en effet, de connaître les déclarations du chef du gouvernement pour déterminer leur position dans le scrutin appelé à dore le débat. Notons cependant que fut très abondamment com mentée, dans les couloirs, la nou velle suivant laquelle M. Paul Faure avait fait devant ses col lègues socialistes un vif éloge de\nM. D&ladier et annoncé son inten tion de voter pour le cabinet. Mentionnons aussi que le groupe radical, dont le président, li. Chl chery, s'était entretenu une nou velle fois, hier matin, avec le chef du gouvernement, consacra la pins grande partie de sa réunion à l'examen de la situation interna tionale. LE COMITÉ SECRET EST DÉCIDÉ Les députés étaient nombreux dans l'hémicycle lorsque M. Her rlot prit place à son fauteuil. Peu à peu, les travées se sont garnies et le banc des ministres est au complet. Le président Daladier monte s'entretenir avec le président Herriot. On les voit tous les deux consulter le règlement et, enfin, le chef du gouvernement ayant regagné sa place, la séance est ouverte à 15 h. 5.\nNous combattrons jusqu'à la victoire pour la \"paix morale\" définie par M. Roosevelt\nDÎT AUX COMMUNES\nNI. NEYILLE CHAMBERLAIN\nCARAVANES DU MALHEUR SUR LES ROUTES GLACÉES civils et soldats finnois fuient l'invasion rouge\nHelsinki, 19 mars (Northern.) OTJE ce soit sur la route de Hangoe ou de Vi borg, le même specta cle déchirant attend le voya geur qui parcourt les parties méridionales et orientales de la Finlande. Femmes et enfants poussent dans la neige charrettes et traîneaux chargés des objets les plus invraisemblables que leurs propriétaires ont pu sauver des foyers perdus. De vieux paysans vont sur la glace portant sur l'épaule une faux ou une pelle. Et partout, partout, des colonnes interminables de soldats rame nées comme des serpents épais et paresseux à travers la contrée blanche, réveillée de son somme hivernal par - cette migration hal lucinante. Me dirigeant aujourd'hui vers Lappvik, petit village situé dans le voisinage de Hangoe, nous étions obligés de nous arrêter à chaque kilomètre, tant la route était encombrée de véhicules de toute sorte dont un certain nom bre, pour éviter l'embouteillage, linirent par s'écarter de la chaus sée et se frayer passage sur les pistes des forêts ou sur la glace des fleuves et des rivières.\nDe noire envoyé spécial Edmond DEMAITRE\nUn* jeune femme a rassemblé les pauvres restes qu'elle a retrouvés dans sa maison bombardée. Elle attend le camion d'évoeuation .:«• HMSI\nLe Vin du Soldat\nM- H* Oucos, sous-secrétaîre d'Etat à la Défans* national*, t'est rendu hfer au centre des vins et des subsistances où il a goûté le vin de l'lntendance. Voici 1* ministre trinquant à la santé du Poilu (H« 65.908.)\nAUJOURD'HUI COMMENCE LE PRINTEMPS!...\nLE PRINTEMPS, cette année, semble être en avance d'un jour. On ne l'attend, d'ordi naire, en effet, que pour le 21 mars. Mais cette avance n'est qu'une illu sion : elle est due au fait que le mois do février compta, cette fois-ci, un jour de plus que de coutume, comme cela lui arrive tous les quatre ans. le printemps... Ce nom. à lui seul. est un réconfort après Thiver excep tionnellement rigoureux qui vient de finir. Sien qu'on Je sache générale' ment fantasque et volontiers lar moyant à ses débuts qui sont les giboulées, le printemps reste toujours une magique promesse d'espoir, même en cette année 1940. Les arbres qui n'ont point les raisons des hommes pour se métier parfois de ïavenir n'onf d'ailleurs pas attendu la date officielle d'ar rivée du printemps pour taire éclore leurs bourgeons. Dans les jardins parisiens, dans les avenues, des mar ronniers trop pressés couvrent déjà leurs ramures de Jeunes pousses vertes. Mais gare aux gelées d'avril !\nLA SITUATION MILITAIRE\nINTERPELLATION AU SÉNAT\nsur les menées hitléro-communistes M. Albert Sarraut dans sa réponse expose le \"tableau de chasse\" du gouvernement\nLe Sénat a consacré sa séance d'hier à la discussion de l'inter pellation de M. Reibel sur les menées hitléro - communistes. C'est, explique l'orateur, un grave problème au point de vue exté rieur comme au point de vue inté rieur. Entre Berlin et Moscou, la collusion est entière. Les commu nistes travaillent pour le compte d'Hitler A affaiblir le moral de la France. On a pris des mesures, mais elles sont Insuffisantes. La propagande se poursuit toujours aussi active et au«d jsournoîse. On a poursuivi et arrêté les comparses ; on a laissé échapper les chefs. En terminant, l'orateur évoque le cas de M. Alvarez del Vayo, ancien ministre des Affaires étran gères du gouvernement de Barce lone, à qui l'on & fait donner un passeport pour lui permettre de quitter la France à la veille du jour où il devait comparaître de vant la justice française. C'est sur l'affaire del Vayo que M. Sarraut a tenu à s'expliquer avant toute chose. M. del Vayo, expliqua-t-11, a trouvé accueil en France comme y ont toujours trouvé accueil tous les réfugiés politiques, qu'ils soient monarchistes ou républicains. 11 est exact que M. et Mme del Vayo, partis pour la Belgique dans des conditions régulières, sont rentrés dans des conditions irrégulières, Arrêtés, Ils ont dé claré que leur visa de retour leur était promis, mais qu'ils étaient partis sans l'attendre. Le fait était exact. L'ambassade de France l'a confirmé et a envoyé peu après la pièce.\nLondres, 19 mai». Après avoir annoncé que le « jour du budget (budget day > est ftjcé au 23 avril, le premier minis tre, salué par les vivea acclama tions de toute l'assistance, a com mencé son exposé général. Il se peut que nos possibilités d'aide à la Finlande ne soient pas encore épuisées. A propos de la Finlande, il a déclaré que rien ne s'était produit da nature à modifier la première impression qu'une grande tragédie venait de s'accomplir. L'examen des conditions de paix ne put que confirmer l'opinion qu'elle® ne pouvaient être accep tées que sous une contrainte absolue.\nLe Premier déclare que la res tauration de la Finlande aéra sui vie avec la plus profonde sympa tliie et « ai, comme cela semble presque certain, une nouvelle aide est nécessaire pour l'assister dans cette tâche, l'Angleterre sera heu reuse de prendre sa part, avec d'autres pays, en contribuant à la régénération de la Finlande ». (Acclamations.) Le Reich ne peut fuir sa respon sabilité. L'Allemagne ne peut fuir sa responsabilité. La Finlande n'au rait jamais été envahie e'îl n'y avait eu un pacte entre l'Allema gne et l'U. R. S. S.\nAPRES LA TRAGEDIE FINLANDAISE\nPERSONNE, chez nous, ne ménage aux Finlandais le tribut d'admiration qu'ils méritent si bien ; cette lutte contre un tyran cynique, sans défaillance devant la disproportion des forces, ce sacrifice au culte de la patrie et de la liberté sont un exemple, un défi superbe au matérialisme qui engourdit les âmes de notre vieux monde. La France a fait ce qu'elle pouvait pour que cet hommage ne reste pas platonique ; elle n'a pas été la dernière ni la moins généreuse à envoyer du matériel aux combattants, mais elle ne pouvait supprimer la cause profonde de l'infériorité numérique des Finlandais, la pénurie des effectifs. Pour que des renforts soient utiles, il faut d'abord qu'ils puissent parvenir. Sans doute, les pertes des dé fenseurs apparaissaient beaucoup moindres que celles des assail lants et, d'ailleurs, l'habileté tac tique des Finlandais contribuait à leur assurer un avantage d'immu nité, mais ïe nombre, le terrible\nnombre, jouait contre eux en di minuant chaque jour leur force de résistance. Lee anciens combattants qui se rappellent la bataille de la Marne savent ce que représente la priva tion de sommeil : au bout de plu sieurs jours de combat et d'ef forts incessants, on < tombait de sommeil » ; l'expression est d'une cruelle réalité. « Dès qu'un ar rêt se produisait, on s'endormait sur place, où qu'on se trouvât, et nous avons vu des chaînes de ti railleurs où des hommes étaient mortellement frappés dans leur sommeil. A Verdun, les divisions étaient relevées au bout de trois semaines au maximum : le fracas ininterrompu du bombardement, les odeurs et le spectacle du champ de bataille, la permanence du danger, la rareté du sommeil amenaient une dépression ner veuse qui ce disparaissait qu'après plusieurs jours de repos ; manger, se laver, dormir étaient les pre mlèrea préoccupations d'une troupe relevée, il fallait c remon ter la bête ».\npar le général DEBENEY\nCOMMUNIQUÉS\nN 395 - 19 mari (matin) Rien d'important à signaler. N\" 396 - 19 mars (soir) Journée calme sur l'ensemble du Iront. A l'ouest de la Sarre, une reconnaissance 'aile mande est tombée dans une de nos embuscades et a subi des pertes sen jsibles.\nLa fin de la mission deM.SumnerWelles en Europe\nLE MESSAGER DE M. ROOSEVELT A QUITTÉ ROME SANS AVOIR REVU LE DUCE\nDurant son séjour sur Vancien continent il s'est borné au rôle d'informateur et aucune proposi tion de paix ne lui a été soumise\nI Eome, 19 mars (dép. Ha vas.) M, Sumner Welles et ïe comte Clano ont déjeuné ensemble au club de golf de Rome, en compagnie du prince Pierre Coïonna, de l'ambassadeur de» Etats-Unis, M, William Philipps, et de quel ques autres personnes. Après quoi, l'envoyé du président Roose velt et le ministre italien des Affaires étrangères se sont longuement et librement entrete nus sur le terrain de golf. M. Sum ner Welle» s'est ensuite rendu à l'ambassade des Etats-Unis. M. SUMNER WELLES N'A PAS REVU M. MUSSOLINI Borne, 19 mars (dép, Havas,) M. Sumner Welles. recevant les journalistes américains à l'ambas sade des Etats-Unis, a déclaré avoir déjeuné et s'être l \" entretenu avec le comte Cfano. L'envoyé du président Boosevelt a affirmé qu'il n'aura pas l'occa sion de revoir M. Mussolini avant son départ pour Gênes, fixé à ce soir 23 heures. Interrogé par les journalistes, M. Sumner Welles s'est refusé à la moindre déclaration sur le ré sultat de son enquête, se bornant à constater que son voyage est terminé. ...ET IL A REÇU L'AMBASSADEUR DU BRESIL Rome, 19 mars (dép. Havas.) M. Sumner Welles a reçu M. Leao Velloao, ambassadeur du Brésil à Rome. H s'agit d'une visite de courtoi sie et de caractère privé. M, Sum ner Welles et l'ambassadeur étant liés d'amitié depuis de longues années. INFORMATIONS FANTAISISTES Rome, 19 mars (dép. Havas.) Dans les milieux autorisés ita liens on qualifie de fantaisiste l'ln formation selon laquelle un projet de paix comportant onze points fondamentaux aurait été élaboré lors de l'entrevue Mussolini-Hit ler. C'est IA, dédare-t-on, une nou velle Inventée de toutes pièces. UME DECLARATION FORMELLE Rome, 19 mars (dép, Havas). M. Sumner Welle.a, qui avait re fusé cet après-midi de répondre aux questions des journalistes américains sur son enquête en Eu rope, a Jugé opportun, ce soir, de faire une mise au point des infor mations et d'en bruits qui ont en touré son voyage, J'affirme, a-t-11 dit, que je n'ai reçu aucune proposition de paix ou autre d'aucun des belli gérants ni d'aucun autre pays. Je n'ai été chargé, et je n'ai fait aucune proposition de quelque nature que ce soit à aucun dea belligérants ni à aucun autre gou vernement. Ma mission a consisté seulement à recueillir des infor mations pour le président Roose velt et pour le secrétaire d'Etat aux Affaires étrangères.\nPOUR ET CONTRE\nUNE délégation du Comité central de l'alimentation, reçue récemment par la commission du commerce, a formulé un vœu qui paraît fort honnête. Elle a demandé qu'aux organisme* actuels d'importation et de répartition soient substitués des comités de professionnels. Ce vœu nous permet de penser que présentement les professionnels ne jouent, en l'affaire, qu'un rôle\ndes plus effacés et des plus réduits. Il s'ensuit donc qu'un problême qui semble avant tout de caractère pro fessionnel et commercial se trouve soumis à l'examen de personnalités qui ne sont ni professionnelles ni commerciales... Sans vouloir douter un seul ins tant de la * compétence » et de l'activité de ces personnalités non professionnelles - dont la profes sion du moins est autre, en étant bureaucratique et administrative on peut cependant regretter de savoir qu'elles se privent de la collabora tion de professionnels éprouvés et qualifiés, Dana notre vieux pays de tradition, de labeur et de sagesse, on croit encore, en eliet, que les braves gens qui, comme on dit. ont mis « la main à la pâte », possèdent dans leur métier, même s'ils n'ont aucune pré tention et aucun titre honorifique, un savoir « spécialisé » auquel les plus < savants » des non professionnels ne peuvent prétendre- Mais ceux qui, chez nous, n'ont mis la main * qu'à la pat* électo-\nraie » ou qu'à la pâte officielle, administrai ventant bure<ruçraique, prennent trop souvent la place de simples et tranquilles citoyens expé rimentés et avertis qui se sont tou jours contentés de mettre la main à la pâte.., professionnelle. Maurice PRAX.\nLAB*TRANCHE DE LA LOTERIE\nL'émission de la 8 e tran che de la Loterie nationale pour 1940 s'est ouverte hier. Cette tranche, identique à la précédente, est limitée, comme elle, à un million de billets et comportera Î11.Î&7 lots. Rappelons que le tirage de la sixième tranche, dite c tran che de Pâques », doit avoir lieu à Paris lundi prochain 25 mars\nCe matin s'ouvre le procès des 44 députés communistes\nAinsi que le Petit Parisien a été le premier à l'annoncer, le procès des députés communistes s'ouvre ce malin, dans la salle de la cour d'assises. Le président du tribunal mili taire, le colonel Gaffajoll, sera saisi, dès l'ouverture des débats, d'une demande de huis clos for mulée par les deux commissaires du gouvernement, le colonel Lo riot et le commandant Bruzin, et cette question sera débattue à peine terminées les formalités li minaires, Il se pourrait même des arrêts de la cour de cassation rendus en 1366 et 1872 en font foi que cette classique escarmou che du début ait lieu elle - mémo derrière des portes fermées. Tout\nse ïfeam* dono à un* question manœuvrière: les plus habiles stra tèges Judiciaires l'emporteront.\nLe capitaine Moissac I qui a mené l'instruction I (S- 68.M5.)\nL'étrangleur Garnofel est condamné à mort\nDevant la cour d'assises de Set ne-et-Oiee s'est terminé hier le procès Garnotel, le monstre qui, à Aulnay-sous-Bois, pour voler, étrangla Huguette Gaillac, âgée de seize ans, fille de ses anciena patrons. Dans son réquisitoire, M, Baîmary, procureur de la Répu blique, souligna la préméditation du crime et réclama un verdict impitoyable. Le défenseur, M 4 Gaston Weill, du barreau de Paris, tenta de faire admettre les circonstances atté-\nnuantes pour son sinistre client. Après une longue délibération les jurés rapportèrent un verdict afflr matif sur les onze questions po sées. Peu après Garnotel était con damné à la peine capitale. L'arrêt stipule que l'exécution aura lieu à Paris dans la cour de la prison de la Santé. La partie civile, par l'organe ds M* Suard, a obtenu le franc de dommages-Intérêts sollicité.\nSuite page 3 ——\nSuite page 2\nSuite page 2\nI Suif® page 4\nSuite page 2\ni m Suite page 2 ■■■■ ■\nVOIR PAGE 2.\n","Suite de la première pape Or, pour les relèves, les indis pensables relèves, le petit peu ple de Finlande n'avait pas le nombre. C'est cette situation implaca ble qu'a très bien vue l'Allema gne : au moment voulu, elle a imposé au voisina Scandinaves de refuser passage aux troupes deé Aillés ; la porte entr'ouverte au matériel est retombée lourde ment devant les effectifs, et, comme pour la Pologne, le coup dans le dos a achevé la victime. La résistance prolongée de la Finlande, «n effet, atteignait direc tement l'Allemagne; elle agissait à la manière d'un abcès de fixa tion en canalisant les ressources de la Russie, ces ressources pré cieuses dont le Relch attend un supplément de force. Peu importent les perte» en soldats russe» ! La question, pour l'Allemagne, résidait dans l'entre tien d'une armée de 400.000 hom mes environ engagée dans une bataille sérieuse. A ne considérer que le matériel de combat, le remplacement des avions abat tus, et surtout des chars, dé truits en nombre considérable, est déjà une opération sérieuse, mais que dire des appareils, avions ou chars, endommagés par leur usage même ! Comptez les trains de blessés et de malades, le ravitaillement en vivres et en munitions, les transports de relèves ; ajoutez l'approvisionne ment en essence aussi bien des instruments de combat que des camions dont le» files se succè dent sur les pistes gelées de la Caréîie, et vous aurez une idée des appels aux voies ferrées et aux dépôts de l'intérieur. Certes, il faudra un certain temps à la Russie pour remettre la maison en ordre, mais fi n'en est pas moins vrai que, dans quelques semaines, elle sera ins tallée à Hangoe, Petsamo et sur le lac Ladoga ; elle ne sera séparée de la Scandinavie que ; par le respect d'un traité c est tout dire. Si Hitler a vraiment l'inten tion d'attaquer directement l'An-; gleterre, ainsi qu'il l'a proclamé, les copia 11 ces peuvent aborder par le nonî par a *ud la grande presqu'île, aux ftna d'atteindre sa côte occidentale face à l'Ecosse. Cette hypothèse ne repose que sur une de ces menaces dont le Ftlhrer est prodigue, mais elle pourrait avantageusement s'ins crire à l'ordre du jour de la conférence d'Oslo au lendemain de la tragédie finlandaise. Quant à nous : fabriquons, semons ! Général DEBENEY.\nQui veut la fin veut les moyens\n« Qui veut la fin veut les moyens », disaient nos grand'mères. Pour agir efficacement contre les maladies dues au mauvais fonc tionnement de l'appareil digestif, prenez chaque soir une tasse de Thé de» Familles Médicinal qui soigne simultanément foie, esto mac, intestin. Pensez-y : le Thé des Familles (là plantes dans une infu sion délicieuse), c'est la santé pour tous, avec tous les frais parfums de la campagne. Votre pharmacien vend le Thé des Familles.\nIl croyait bien avoir des rhumatismes toute sa vie\nMais voilà qu'il ne souffre plus\nRhumatisant depuis fort long temps, Mr R™, de Menton, se croyait condamné à souffrir toute la vie, lorsque, sur le conseil d'un ami, il commença à prendre des Sels Kruschen. « Je fis l'essai d'un petit flacon, écrit-il, et je désespérais parce que j'arrivais au bout et ne voyais pas de changement ; mais, voulant en avoir le coeur net, j'ai continué par un gros flacon et, au bout die huit jours de celui-ci, tout avait disparu. > Lea rhumatisme*, les maux de reins et toutes vos douleurs apparaissent lorsque vos organes internes deviennent pareeseux. Les poison» et déchets que voua fabri quez chaque jour ne sont plus éli minés et s'accumulent dans votre corps. L'acide urlque se dépose dans vos articulations et dans vos muscle», provoquant d'intolérables souffrances. Kruschen, qui réveille l'activité de vos organes et stimule toutes les éliminations, nettoie l'organisme et rend lée douleurs impossibles. Kruschen, le fameux remède anglais, est en vente dans toutes les pharmacies. Flacons à 4 fr. 35, 12 fr, 50 et 20 fr. 40.\nSuite de la première page Rien de tragique comme cette théorie de chariots, d'autos, de camions avançant avec lenteur, suivis de femmes et d'enfants marchant à pied, afin de laisser place libre aux objets hétéroclites dont avaient été chargés jusqu'à craquer les véhicules formant cette effroyable caravane. Comme il était impossible de tout empor ter, les malheureux chassés de leurs foyers par la tempête de la guerre, s'efforçaient, bien entendu, de sauver ce à quoi ils tenaient le plus. Pour mettre à la disposition de la population évacuée des véhicu les en nombre suffisant, le gou vernement vient de décréter la réquisition de toutes les autos, contre une indemnité de 90 francs par jour. Grâce à ces mesures pri ses sur l'initiative de la commis sion spéciale chargée de l'évacua tion, que préside le général Sihvo, l'évacuation totale des régions méridionales ne se heurtera point à des difficultés insurmontables. La situation est plus grave dans les régions cédées sur la côte occidentale du Ladoga, où les habitants des villages et des plus grandes agglomérations, comme Sortavala, Jaakimaa, n'ont pas été contraints de quitter leurs foyers pendant la guerre, ce qui fait que, dans ces régions, le nombre des Finnois à évacuer dépasse deux ou trois fois, ou même davantage, celui des habi tants des territoires cédés dans le Sud et dans l'Est. Aussi est-il impossible, à l'heure actuelle, d'amener tous les réfugiés venant de oes région» à l'intérieur du pays. On se borne à les faire traverser la future frontière, puis à les loger dans des campements improvisés, où ils resteront jus qu'à ce que le gouvernement puisse réaliser son vaste pro gramme de colonisation intérieure Un octogénaire pleure Sur la route de Lappvik, j'ai rencontré un homme de quatre vingts ans, venu de Hangoe, qui me di&> les larmes aux yeux : J'ai passé toute ma vie à Hangoe, que j'ai refusé de quit ter même pendant la guerre, bien que nous ayons eu deux cent qua tre-vingt-douze alertes et que les avions soviétiques aient bom bardé soixante-douze fois la ville. Mon fils unique, servant aux bat teries côtièreß, fut tué, lors d'un de ces bombardements. Je ne me plai gnais pas. Iî a fait son devoir. Je n'ai pas pleuré lorsque j'ai appris sa mort et n'ai pas versé de larmes lors de son enterre ment. Mai» j'ai pleuré en appre nant que je devais quitter avec mes autres enfanta et mes petits enfants la ville que ma famille habitait depuis dix générations. Lors de leur séjour à Moscou, où ils sont arrivés hier, les délé gué» finnois Paasiklvi et Voion maa, chargés d'échanger les trai tés de paix ratifiés par les deux gouvernements, ne manqueront certainement pas de soulever cer taines questions juridiques qui ne tarderont pas à se poser, en rapport avec l'évacuation des territoires cédés aux Soviets. On redoute des épidémies Parmi les autres problèmes qui seront discutés figurent la ques tion de l'échange des prisonniers, puis le problème particulièrement grave de l'enterrement des sol dats morts pendant toute la durée de la guerre. Les Finnois ont toujours enterré leurs morts, ce qui ne fut point le cas des Russes. Ceux-ci se bornèrent, la plupart du temps, à faire des trous dans la glace et à jeter dans les fleuves ou les lacs les cadavres gelés de leurs soldats. Ces fleuves et ces lacs, se trou vant dans le voisinage des champs de bataille, déversent leurs eaux\ndans le Ladoga. Ce qui signifie qu'après 3e dégel on peut s'atten dre à des épidémies violentes dans ces régions, lesquelles, bien que cédées aux Russes, restent limitrophes de la Finlande. Aussi comprend -on que les Finnois, après avoir subi les affres de la guerre, ne désirent nullement voir dévaster les régions situées près de leurs frontières et fassent\ndes efforts considérables, afin de persuader les Soviets de prendre les mesures nécessaires dès main tenant. Ajoutons qu'on évalue ici à 5.Q00 au moins le nombre des soldats russes qui sont morts dans les forêts finnoises et dont on ne retrouvera les restes qu'en été. Edmond DEMAITRE-\nUne commission de In htche aux Etats-Unis Londres, 19 mars (dép. Havas.) Après deux, semaines de débats, le Sénat a voté, par 58 voix con tre 20, le projet de loi Instituant une commission de la < bâche ». Cette loi affecte près de 100.000 fonctionnaires d'Etat et munici paux. Le projet doit être renvoyé maintenant à la Chambre des représentants.\nA HANGOE, LES RUSSES ENTRERONT DANS UNE VILLE MORTE\nHangoe, 19 mars idép. Havas). Les clés de la ville d'Hangqe vont être remises aux autorités soviétiques vendredi prochain, à minuit, par le commandant Per Viokstron. A ce moment-îà, la ville aura été complètement vidée de ses 10.000 habitants, La plupart de ces derniers ont déjà, d'ailleurs, quitté leurs domiciles, en enlevant tous leurs biens et leurs mobiliers. Depuis cinq jours, des colonnes interminables de voitures de toute sorte font la navette entre la capi tale et le port d'Hangoe. Les Russes entreront dans une villa morte, où les traces de 9.0Q0 bombes qui y ont été jetées et las décombres noircis de maisons incendiées sont un témoignage des méthodes de oette guerre. La plu part des maisons, qui sont des constructions en bois à un ou deux étage®, sont endommagées. Il n'y a plus guère de vitres intactes aux fenêtres. Les étalage» des maga sins sont vides. Il reste quelques vieilles tables, de la ferraille roudUée. Sur la plaça de la gare, une trentaine d'autobus de la capi tale, envoyés à Hangoe eur l'ordre de® autorités, attendent leur tour pour emmener les habitant» de la ville vers de nouveaux foyers. LA DELEGATION FINLANDAISE A MOSCOU Moscou, 19 mars (dép. ll<xva-9. ) La délégation finlandaise, à la tête de laquelle se trouve M. Paa siklvi, est arrivée à l'aérodrome de Moscou à 17 h, 12. La délégation, qui est composée de cinq personnes, a été reçue par\nMM. Barkov, chef du protocole : Lis aie, chef des services de la Bal tique au ministère des Affaires étrangères ; Assarson, ministre de Suède, et par l'attaché militaire suédois. Les dernières signatures du traité ru s*o-fin landais seront échangées aujourd'hui Helsinki, 19 mars (dép. Radio). Les instrumenta de ratification de la paix russo-finlandaise seront échangés à Moscou demain. LE GOUVERNEMENT FINNOIS DEMISSIONNERAIT AUJOURD'HUI Helsinki, 19 mars (.United. Press.) On estime à source autorisée que le gouvernement démission nera pour la forme domain matin, après ratification du traité die paix. ! Cotte démission est expliquée par le fait que le cabinet actuel est considéré comme cabinet de guerre intérimaire, que sa tâche est ; accomplie et qu'il est. logique qu'il cède la place à une formation de reconstruction. Les relations diplomatiques avec ITL R. S. S. seront reprises aussi* tôt après. De source autorisée, ce remanie ment ministériel sera facile, car L 1 maintiendra certains membres du gouvernement. On suggère que le point de dé part pourrait être l'attribution des portefeuilles de la Défense et de l'Education, les ministres intéres sé» ayant démissionné.\nLes obsèques de M. Emile Faure\nDès qu'a été connue la mort de M. Emile Faure, président du conseil municipal de Paris, le bureau a fait mettre en berne le drapeau qui flotte au campanile de l'Hôtel de Villa. Cet après-midi, à 17 heures, sera rendu au défunt l'hommage officiel de la municipalité dans la cour du centre de l'Hôtel de Ville. La dépouille mortelle du président Bera déposée dans un catafalque. Les obsèques auront lieu demain jeudi, à 10 h. 45, en l'église de l'lmmaculée Conception, 34, rue du Rendez-Voua. L'inhumation se fera au cimetière de Saint-Mandé. Un appel aux Parisiens Le bureau du conseil municipal adresse l'appel suivant à la popu lation parisienne : « La mort frappe la Ville de Paris. Le président du conseil muni cipal Emile Faure vient d'être terrassé par un mai qu'avalent subitement aggravé chez l'ancien combattant de la guerre de 1914 Ses fatigues que, avec son cœur de patriote, il s'était imposées. Malade et à toute extrémité, il est revenu pour mourir dans la capitale qu'il avait tant servie. Parisiens, vous saluerez avec nous sa mémoire et vous rendrez hommage à notre cher ®t regretté président, »\nJe les libère et ils s'en vont...\nSuite de la première page A ce moment, M. Félix G-rat, député de la Mayenne, capitaine d'infanterie, qui vient d'être décoré de la croix de guerre, entre en séance et est applaudi sur de nombreux bancs. Après l'adoption sans débat de quelques projets de loi, dont un relatif aux mesures concernant... les mineurs vagabonda, le prési dent fait connaître qu'il a reçu une demande de constitution en comité secret de la Chambre. Il consulte l'Assemblée par assis et levé. Tous les députés pré sents se lèvent et l'on fait aussi tôt évacuer les tribunes. n est 15 h. 10. Les interpellation. Les onze interpellations dépo sées étaient : 1* De M. Fernand-Laurent, sur la tragédie de Finlande, la part que la France a prise à Ces évé nements et les conséquences que le gouvernement entend déduire des derniers faits militaires et di plomatiques pour la conduite de la guerre ; 2° De M. L.-O. Froesard, sur les événements de Finlande et leurs conséquences ; 3\" De M. Léon Blum, sur les événements de Finlande ; 4 # De M. Tixier-Vlgnancour, sur les conséquences des événements de Finlande et leurs répercussions sur l'attitude des pays neutres ; 5* De M. Paul Thellier, sur la politique extérieure du gouverne ment et, notamment, sur les dé cisions commandées par le fait fin landais ; 6\" De M. Margaine, sur la con duite de la guerre et plus spécia lement sur les événements de Fin lande ; 7» De M. Bergery, sur la poli tique extérieure du gouvernement et particulièrement sur les évé nements de Finlande ; &\" De M. Sourioux sur les mesu res que le gouvernement compte prendre pour enlever sans délai aux Allemands et aux Russes, de plus en plus intimement associés dans le crime, les initiatives dea opérations diplomatiques et mili taires à travers l'Europe et dans le Proche-Orient et sur sa volonté de conduire la guerre implacable ment jusqu'à la victoire, mémo s'il est nécessaire pour y parvenir de sévir contre les embusqués, les\nprofiteurs, les incapables, les défai tistes et les traîtres ; 9* De M. Ernest Pezet, sur les causes réelles des difficultés qui ont retardé jusqu'au 5 février la décision commune des gouverne ments alliés de secourir efficace ment te Finlande et sur la politi que envisagée pour en éviter, en d'autres cas, le renouvellement ; 10° De M, Félix Gras, sur la poli tique du gouvernement et plue spé cialement sur les événements de Finlande ; 11° De M. Wledemann-Goiran, sur lea conséquences que le gou vernement entend tirer des événe ment* de Finlande.\nAUTOUR DU COMITÉ SECRET\nTandis que le Palais-Bourbon se vidait de son « public », les jour nalistes retrouvèrent, dans le sa lon qui leur sert de refuge, un cadre devenu familier puisqu'il les avait abrités déjà lors du précé dent comité secret.\nIls furent mis en émoi, un peu après 16 heures, par les cinq coups d'une sonnerie électrique. De quoi a'agissait-il ? Renseignement pris, c'était la fln de la première sus pension de séance qui se trouvait ainsi annoncée. Le débat allait-il être ajourné à aujourd'hui ou poursuivi sans désemparer ? Encore une ques tion qui revint souvent dans les conversations. Les partisans de l'ajournement parurent marquer un point lorsque l'on apprit que La commission du règlement ne 3'opposerait pas, le cas échéant, à une modification de la tradition sacro-sainte qui veut que le mer credi soit jour réservé aux réu nions de commissions. Ils perdi rent cependant tout espoir quand circula la nouvelle que Je restau rant de la Chambre venait d'être abondamment ravitaillé. C'était là l'indice le plus sûr que' l'on se préparait à une séance de nuit De fait, on ne devait pas tarder à apprendre la deuxième suspen sion du débat aussitôt après l'intervention de M. Edouard Da ladier et son renvoi a 22 heures.\nSuite de la première page\\ Pour Infraction au règlement, : M. del Vayo a été condamné par le tribunal d'Avesnes. La justice a fait son devoir. J'ajoute, dit îe ministre de l'lntérieur, que, contrairement à œ qui a été faussement affirmé, aucune autre poursuite n'a été en gagée contra M. Vayo. Un paa-l se port a été accordé à l'ancien mi nistre pour se rendre à un congrès à Mexico, où il a, en face des btt léro-communietea qui l'attaquaient, rendu hommage aux traditions hospitalières de la France. M. del Vayo, au surplus, rentre en France pour se mettre à la dis position de la justice. Et voilà réduite à ses justes proportions un incident qui ne méritait pas d'être porté à la tribune, » Ceci dit, M. Albert Sarraut en arrive à l'interpellation elle-même. Tout d'abord, le ministre tient à affirmer que le gouvernement a fait son devoir. Il a mené son ac tion de façon méthodique et coor donnée. Elle fut plus efficace ainsi que si elle avait cherché à être spectaculaire. Lee résultats, on les constate dans ce que M. Albert Sarraut appelle le c tahleau de chasse * du gouvernement. Le communisme avait organisé ses positions stratégiques dans lo» assemblées élues et dans la presse:\nles mandats électifs n'existent plus ; trois cents conseils munici-1 paux communistes ont été suspen dus ; 2.778 élus ont été déchus de leur mandat ; V Hum unité et Ce Soir ont été supprimés ainsi que 159 autres feuilles ; 620 syndicats et 873 groupements politiques ont été 'dissous ; 11.600 perquisitions ont eu Heu dans dea locaux ser vant aux réunions communistes : 3.400 militants ont été arrêtés et plua de .8000 sanctions ont été prises. Peut-on dire, conclut M. Al bert Sarraut, que le gouvernement est resté inactitf ? Est-ce à dire que la répression ait supprimé le communisme 7 Non ! La propagande n'est pas morte, mais la lutte contre elle continue de jour et de nuit. Et lit chasse est si efficace que c'est maintenant à l'étranger que l'on fiait fabriquer les tracts. Ce sont des avions allemands qui lancent les tracta communistes, et les pos tes de radio communistes sont sur le sol allemand. C'est là une des formes de la guerre. Mais les attaques délétères de cette propagande se sont heurtées à la résistance de l'âme nationale. Le bon sens, conclut M. Albert Sarraut, a déjà fait justice des entreprises révolutionnaires et dé faitistes. Faites-nous confiance pour assurer le salut de la patrie et de la République ! Après Intervention de MM. Bar doux et Fiancette. la discussion est close. L'ordre du jour pur et simple auquel est attachée la signification de la confiance est adopté à main levée. Le Sénat adopte ensuite la pro position de loi de M. Manillon et de plusieurs de ses collègues por tant privation de l'exercice des droits politiques pour les élus dé ' ohus de leur mandat par applica tion de la loi dh 20 janvier 1940 et pour les citoyens condamnés en vertu du décret du 26 septembre 1939. Les élus reconnus indignes de demeurer dans les assemblées électives ne sauraient y entrer grâce à une élection ultérieure, a estimé le Sénat. Séance demain.\nLe jeûne et l'abstinence en temps de guerre\nOn sait que, tenant compte des mesures prises par les pouvoirs publics pour le rationnement, l'archevêque de Paris vient de dispenser les fidèles de faire absti nence le vendredi, ainsi que les jours de quatre-temps, pendant toute la durée de la guerre Pendant le siège d'Orléans, en 1363, Brantôme rapporte que les soldats du roi ne « touchaient » plus, durant le carême, que du poisson. Les troupiers n'étaient pas satisfaits, et leur commandant en chef, M. de Sypierre, demanda au légat du pape d'autoriser la viande certains jours de la se maine. Comment ! répliqua le légat, on fait précisément la guerre aux hérétiques parce qu'ils n'observent pas le jeûne, et vous songez vous mêmes à le rompre ! Sous Louis XIV, on était phis sévère encore. Les exempts du guet fouillaient toutes les mai sons de Paris, y compris les palais .des princes, les hôtels des ambas sadeurs, ceux des seigneurs Enftn, nu xvr siècle!, les infrac tions des convives adX édita et ordonnances réglementant la venté des denrées, étaient punies d'une amende de 40 livres, somme cor.- eidérablo pour l'époque, et le cuisE nier \" qui avait préparé les plats défendus était puni de quinze jour de prison, ou il restait réduit au pain et à l'eau.\nLE CAVALIER NOIR\nN* 3G. Feuilleton du PETIT PARISIEN. 20-3-1940\nTROISIEME PARTIE CHAPITRE HI (suite) ET comme elle voyait que sa rivale allait reprendre son offensive, elle ajouta : Toutefois il aura quelques raison» pour se tourner vers moi. Nous avons, en effet, traversé ensemble des heures d'épreuve que, quel que soit le plaisir que vous puissiez lui donner, i! ne pourra oublier. Mais, haussait ] e s épaules, Lucienne persifla : Les souvenirs ? C'est bon pour les vieilles g an*. Maintenant elle examinait sa rivale avec haine. Dana tous les cas, citoyenne, ainsi que je vous l'ai Ait tout à l'heure, la lutte est engagée. Si vous quittez cette demeure sans espoir d'y revenir jamais, j'oublierai votre tentative de me le prendre. Mais si voua voua obs tinez à y demeurer, je ne reculerai devant rien. Une pareille menace effraya la jeune fille. Elle ne put réprimer un treasaillement. Lucienne crut le moment venu d'lnsister : Réfléchissez ! Mais faites en sorte que votre déci sion soit rapide. Si vous n'êtes pas partie avant ce soir, il y aura du sang ici, je voua en réponds. Le Cavalier Noir restera à moi. Après quoi, elle tourna les talon* et, d'un pas sec, ner veux, qui faisait grincer le gravier, elle regagna sa ebambre. Quand, une heure plus tard, Philippe revint au châ teau, il alla, comme à l'ordinaire, frapper à la porte de la chambre de Rosine. En y entrant, 11 fut stupéfait de trouver la jeune fille effondrée dans un fauteuil, le visage décomposé, les yeux boursouflés par les larmes. D'un bond, il fut auprès d'elle. A ses pieds il «'assit sur le sol, lui prit les deux mains, les porta à ses lèvres et, élevant sur elle un regard an goissé, demanda : Que a&st-il passé en mon absence ? Elle commença par lui affirmer qu'elle n'avait cédé qu'à une crise de tristesse. Maie Philippe ne voulut pas se contenter de cette explication. Il y a autre chose. J'en suis sûr ! Le front baïasé, lea épaules levées, les paupières obs tinément baissées sur les yeux, elle s'efforça de le con vaincre qu'il se trompait. Mai» il ne fut pas dupe de cette attitude. Si j'ai pu accomplir dans ce pays quelques exploits pour lesquels voua avez bien voulu vous montrer indul gente, Rosine, c'est grâce à mon instinct. Or mon ina tinet m'assure que vous ne me dites pas la vérité. Et comme Rosine protestait : Il y a en ce moment dans le château une femme. Je suis sûr que vous l'avez vue et qu'elle voua a parlé. Elle se sentit incapable de dissimuler davantage la raison de son chagrin. Et, se levant soudain, elle confessa: Eh bien ! oui. Et je sais maintenant des choses que j'aurais aimé ignorer toujours. Lesquelles ? Le visage oriepé, la voix entrecoupée de sanglots, elle répondit :\nCopyright by Pierre Chanlalne et Gérard Bourgeois, Traduc tion et reproduction interdite* en tous pays.\nGRAND ROMAN INÉDIT PAR Fierre CHANLAINE et Gérard BOURGEOIS\nVoua n« m'aviez pas dit qu'elle était votre maî tre sue, que vous L'aimiez encore, qu'avant de me retrou ver voua voua étiez laissé bercer dans ses bras et que, peut-être, si nous ne nous étions pas retrouvés... Puis, retombant sur son fauteuil, jetant à nouveau sa tète dans ses bras : —Ah ! pourquoi suis-je revenue dans votre vie T Des sanglots soulevaient maintenant sa poitrine ; un gémissement douloureux s'échappait de ses lèvres. Philippe, qui, consterné, l'avait écoutée, la saisit aux épaules et chercha son regard : Vous ne l'avez pas crue ? Elle hésita un moment avant de répondre : Pourquoi aurais-je douté d'elle ? J'espère que voue douterez encore moins de mol. Il alla chercher un fauteuil, le traîna jusqu'à elle, y prit place et. lui saisissant les maîns, la fixant dan» les yeux, affirma : Il y a quelques heures, cette femme est venue me déclarer son amour. Je l'ai chassée avec rudesse. D'abord parce qu'elle est la maîtresse de mon ami Adrien de Sor ville, que j'aime comme un frère. Ensuite, parce que tout m'exaspère en elle. Elle est la fille de l'homme que j'ai le plus combattu et que je me repens de n'avoir pas exé cuté encore. Je la juge sensuelle et rouée, vulgaire et féline, enveloppante et traîtresse. Rosine se sentait renaître. Les mots que lui disait Philippe enlevaient le doute de son cœur comme une éponge humide la mousse de savon. Jusque-là hostile, son regard était redevenu confiant et tendre. Soudain, elle alla se jeter dans les bras de Philippe. Ah! Merci! Merci! dit-elle, de m'a voir dit tout cela. Si vous saviez ce que j'ai souffert quand cette femme m'a assuré qu'elle était votre maltresse! A cette affirmation mensongère, j'ai senti en mon cœur l'horrible morsure de la jalousie. SI vous me préfériez une autre femme, je crois que je ne pourrais plus vivre. Par une pression de la main, il avait appuyé m tête contre son épaule. Il caressait maintenant lentement eea cheveux, piquait quelques baisers sur ses yeux et sur son front. Enfin 11 atteignit les lèvres. Philippe, voua ne saurez jamais jusqu'à quel point vous occupez ma pensée, mon cœur, ma chair î Par un long regard, par une pression des mains, 11 lui exprima sa gratitude ; puis, lorsqu'elle se fut dégagée : Le mensonge de cette femme, aasura-t-ïl, ne res tera pas sans châtiment. Il se disposait à sortir ; Rosine le rappela : Faite» attention ! Elle a menacé ! Elle est capable de tout. Un sourire sceptique se dessina aux lèvres de Phi lippe, On ne se heurte pas au Cavalier Noir, Après quoi, ayant à nouveau élevé jusqu'à ses lèvres le» doigts de la jeune fille, il disparut. Ce ne fut qu'en rentrant dans sa chambre que Lucienne se rendit compte de ce qu'il y avait d'inconsi déré dans son geste. Le maître du logis allait être informé par Rosine de la scène dont elle avait été l'ins tigatrice, et il ne tarderait pas à la chasser. Il fallait éviter cette humiliation. Par ailleurs, elle voulait sauver son père, que son antagoniste avait manifesté l'intention d'exécuter. Bien\nque Ferrol se fût toujours montré autoritaire et parfois violent, elle ressentait pour lui une affection très tendre. Elle ne pouvait, dans tous les cas, tolérer qu'il fût atta qué sans essayer de le défendre. Il fallait aller vite. Enfin, elle avait semé dans l'esprit de Rosine un doute qui, dans son esprit, devait tuer l'amour. Elle était satisfaite du travail accompli. Par la femme de chambre qui la servait, «Ile avait appris que le manoir se trouvait à deux lieues d'Aix-en- Provence. Elle pourrait donc, rapidement, atteindre cette ville, d'où, par la chaise de poste, elle gagnerait Mar seille. En sorte que, une heure après, profitant d'un moment où la surveillance des gardes était plus difficile, elle quittait sa chambre pour gagner la campagne. La lune montait au ciel obscurci. L'une après l'autre, les étoiles s'y allumaient. La fugitive prit le sentier qui conduisait à Bonflllion et, ivre d'un désir éperdu de vengeance, elle se sauva dan» la nuit. CHAPITRE IV Jusqu'à Alx, Lucienne avait parcouru à pied des sen tiers rocailleux. Harassée, elle s'était étendue dans un champ, pour reprendre un peu de forces, avant de péné trer dans la ville. Quand, enfin, elle s'était sentie mieux, elle avait poursuivi son chemin. La chaise de poste qui devait la conduire à Marseille partait de la Grand'Plaoe quelques instants plus tard. Comme par bonheur, elle s'était munie de sa bourse, elle avait pu, pour y être admise, payer le prix de son voyage. En débarquant à Marseille, après trois heure» de route, elle s'étonna d'y constater un a animation inaccou tumée. Des troupes étaient massées sur les places ; des patrouilles en arme» sillonnaient les rues. En certains pointa de la ville, des pièces d'artillerie avaient été mises en batterie. Le sabre pendant au côté, de» officier» don naient des ordres. Par contre, l'activité commerciale de la ville semblait suspendue. Les citoyens s'étaient terrés dans leurs mai sons. Tombereaux et voitures ne circulaient plus dans les rues, de chaque côté du ruisseau qui en matériali sait l'axe ; les rare» flâneurs s'étaient massés devant les affiches, qui proclamaient l'état de siège. Débarquée au centre de la ville, Lucienne dut faire à pied un long trajet pour atteindre le» Catalans. Elle redoutait l'accueil de sou père. Ferrol devait, maintenant, connaître sa liaison avec Adrien et, dans sa haine farouche pour les ci-devant, il l'avait, certes, maudite ! Par ailleurs, ne lui r&proûherait-il pas âpre ment, d'avoir, en rompant son mariage avec Arsène Bénazet, précipité sa ruine, au moment où avec quelque apparence de raison, peut-être Il s'en croyait sauvé? Toutefois, elle voulait ïe mettre en garde contre le Cavalier Noir. Et te désir d'accomplir ce devoir lui donnait du courage. Avant d'arriver à la maison paternelle, elle s'enga gea dans une ruelle. Son regard s'y attacha sur un homme qui venait en sens inverse et dont la silhouette lui rappelait, bien que la distance fût encore grande, entre eux, celle du père Bouiasou. (A suivre.)\nLA très grande activité diplo matique qtti se poursuit du côté ennemi, en vue de l'of fensive de paix: si souvent annon cée, les remaniements ministériels dont on parle à Londres et à Paris n'exercent aucune influence sur. l'action, à l'heure actuelle, des années alliées. Celles-ci conti nuent, sans interruption, à renfor \\ cer leurs moyens défcn&ifs et offensifs. Le rôle de la diplomatie ■ est de créer l'atmosphère à l'exté rieur et de trouver le champ de bataille nécessaire ; celui des gou vernements, sur le plan intérieur, est de procurer en grandes quan tités, aux combattants, tout ce qui est nécessaire pour leur permettre de prendre, le moment venu, l'avantage sur l'adversaire ; il est d'assurer aux populations un ravi taillement régulier et suffisant. Les gouvernements doivent, en outre } prendre toutes mesures propres à maintenir le plus haut possible le moral de fous. Avec un peuple comme le nôlre, toujours uni à l'heure où l'étranger menace le pays, la tâche du pouvoir cen tral se trouve facilitée. Le gouver nement n'a qu'à gouverner sous le contrôle des élus. Les règles dit temps de paix n'ont plus cours, I seule une politique de guerre se conçoit Tout pour la guerre, tout | pour la victoire. Le mot de Cle menceau s'impose plus que jamais [ au chef du gouvernement, aussi , bien en France qu'en Angleterre : I * Je fais la guerre. » Depuis le début des hostilités, ' il a été fait énormément dans . tous les domaines. Les centaines de milliers d'ouvriers et d'ouvriè ; res qui travaillent dans les usi j nés de guerre le savent. Les combattants de tout « poil » ( qui utilisent le matériel fabriqué , le savent. Celui qui a connu la ligne Maginot en septembre der , nier et qui la revoit maintenant, , truffée de pièces d'artillerie de | tous calibres, avec ses avancées ! et ses ouvrages complémentaires , disposés en profondeur, se rend . compte de l'importance de Vœu , vre accomplie. Le repli exécuté l il y a six mois s'imposait. La . situation, aujourd'hui, est diffé > rente. Si l'ennemi attaquait de [ main, il se c casserait les dents ». , Il ne l'ignore point. Dans 1e Proclw-Orient, le général We>r • g and dispose d'une armée, forte . maintenant, laquelle pourrait, le , cas échéant, s'opposer aux entre . prises de l'ennemi. Un groupe de soldats en ligne, quelque part du côté de la Mo selle, m'écrivent ; < Nous tenons le bon bout ; l'insistance d'Hitler à votUoir la paix ne constitue t-eïle pas le meilleur des encou ragements r » Le moral de notre armée est partout, là-haut, à l'égal de celui t de mes correspondants.\n000 La région qui s'étend entre la Sarre et les Vosges est rede* tienne relativement calme , Par contre, la partie du front située entre la Moselle et la voilée de la Nied a été extrêmement ani mée au cours de la journée de lundi et dans la nuit qui a suivi. Il y a eu une activité intense des deux artilleries ; de très nom breuses patrouilles et reconnais sances ennemies ont essayé de s'approcher de nos lignes avancées. Un coup de main a été tenté sur un de nos On s'est battu avec courage de part et d'autre. Partout, l'ennemi a dû repartir sans avoir atteint ses objectifs. Plusieurs embuscades étaient ten dues depuis quelques jours par les nôtres dans le saillant da Forbach, à l'ouest de Ut Sarre. Une reconnaissance allemande est tombée « dans le panneau ». Elle a subi des pertes sévères.\nLe travail de l'aviation s'est fait au ralenti. On ne signale Hen d'important chez les Britan niques ; du côté français comme du côté allemand, quelques recon naissances suivies de sorties de chasse correspondantes. Aucun raid profond■ Charles MORICE\nwssss3Bm.\nLa flamme dit Souvenir sera ravivée il 17 heures par l'Association des A. C. des 127* et 327* Iï. I. Conférences : M. P- Prévost : « L'au« tamobils après Ja guerre», 18 h. 90. 2. rue de Presbourg, —' M. René Fauchais : « Hérodlade », 16 h. 30, 31, rue de Seine. Expositions : Œuvres récentes de Fernand Léger, galerie Mai. 12. rue Bonaparte, Centenaire de Claude Monet, 26, avenue Matignon. Car tes postales originales peintes par les artistes, musée Cognacq-Jay. 25, boulevard des Capucines, La. guerre 1914-1818 pur quelques artis tes indépendants. Palais de Chaliiot, Œuvres de Jean Aujame, 12, rue de Barri. Tableaux de trente peintres mobilisés, 99, boulevard Raapaii Exposition dédiée au pré sident Masaryk, 18, rue Bonaparte. Concert spirituel : Les Petits Chan teurs à la croix de bois, 17 h., église de la Madeleine.\nM. Edouard DaJadler, prési dent du Conseil, s'excuse de ne pouvoir recevoir les membre» du Parlement aujourd'hui 20 mars, 000\nuw La capitaine de vaisseau Bion, inspecteur générai du service des transmissions du ministère de la Marine, vient d'être élu membre de l'académie de la marine- M, Bion, qui représente la Franc» depuis de nombreuses années dans les congrès de T.S.F. à l'étranger, jouit dans le monde scientifique d'une considération méritée,\n000 NECROLOGIE On annonça la mort du com mandant de réserve Henry Wald maïin, officier de 3a Légion d'hon ! neur, croiji* de guerre, attaché à !'Etat-major du gouverneur mili- I taire de Paris. 000\n! REMERCIEMENTS ! Mme Victor Marchât et sa fa- I mille remercient bien sincèrement i les personnes qui ont pris part à leur deuil.\nLA TRAGEDIE FINLANDAISE\nCaravanes du malheur, civils et soldats fuient l'invasion rouge\nLA SITUATION - an 200' jour - de la guerre\nLE COMITÉ SECRET A LA CHAMBRE\nL'interpellation au Sénat sur les menées hitléro- communistes\nLE PETIT PARISIEN =\n2\n20 -3- 40 s\nBON VIN le litre franco gare de#t,. rat «n «rus rçpri* au prix facturé. Satisfaction garantie ou envoi repria et reinbtntraé. Echantillon doutle contre i t,-p- Pftiem, contre rébours. PAUL HERPE, NAEBONNE (Aude). APPRENEZ. FACILEMENT LA BILITE rn/Bt-s 5 ANNÉES DE mA4SA#\nrfssuug. vemsarm en consommant matin et soir des bananes bien mures iruit de santé vA«//. F-.-,-—.. BIEN MURE * MASO VALDA Pommade onfiseplrtjue DÉBOUCHE LE NEZ de* petits et des grands\nMercredi 20 mars MEM ENTO OU CONSOMMATEUR DE PARIS ET DE LA SEINE ■ On peut consommer : TOUTES LES VIANDES Apéritifs et Alcools Pâtisseries et Confiseries OUVERTES exceptionnellement\n","Suite de la première page Ce sont seulement les menaces allemandes terrifiant les pays Scan dinaves qui les amenèrent à ne pas donner l'aide qui aurait peut être sauvé la Finlande. Toute suggestion selon laquelle les Alliés ont manqué a leurs obli gations ne peut être maintenue, fût-ce un instant, et moins que tous autres des individus ou des pays éloignés du théâtre de la guerre doivent formuler de telles suggestions. M. Chamberlain a l'lntention de traiter de l'assistance à la Fin lande à deux égards : assistance en matériel et assistance en hommes. F-n ce qui concerne le matériel, II rappelle que l'Angleterre est en guerre ; Nous avons tendu tous nos nerfs pour édifier notre système de défense et d'attaque ; nécessaire ment, toute notre stratégie a été dirigée vers notre principal ob jectif. Toutes les demandes d'aide de neutres amis doivent, par consé quent, être mises dans la balance en regard de notre propre besoin. Le Premier souligne alors que, en raison de la position géographi que de la Finlande par rapport à la Grande-Bretagne, les approvi sionnements devaient affronter les dangers de la mer du Nord, tra verser deux autres pays sur des voies ferrées au trafic déjà sur chargé et être acheminés en Fin lande même sur un «système fer roviaire qui n'était pas approprié. Telles étaient les formidables dif ficultés. Cependant aucun des appels qui nous furent adressés ne resta sans réponse. Les requête* finlandaises et les réponses qui y furent faites. Chaque requête fut examinée d'urgence, et il y fut répondu ra pidement dans toute la mesure possible, en tenant compte de nos propres besoins. Le Premier donne une liste du matériel promis et de celui qui fut envoyé. , , L'essentiel de cette liste a été envoyé au secrétariat de la S.D.N. et publié. Le premier ministre paese alors à la question des hommes : A la mi-janvier, notre repré sentant fut informé par le maré» chai Mannerheim qu'il n'avait pas besoin d'hommes, ses ressources étant suffisantes pour lui permettre de tenir jusqu'au dégel. Il déclara qu'il serait heureux d'avoir quelque 30.000 hommes en mal, mais stipula qu'il devrait s'agir de soldats entraînés. En même temps, il noua fut donné à comprendre que la Fin lande et la Suède étaient <* ner veuses » au sujet de la réaction qu'aurait l'Allemagne, et toutes, deux espéraient que les forces ainai ! envoyées ne le seraient pas offi ciellement. Ayant examiné la situation, le; cabinet britannique fut convaincu que l'envoi d'un corps de forces efficaces pour aider la Finlande n'était paa possible sur une base volontaire, et que les forces néces saires, au mois de mai, ne pour-\nraient être procurées que sur une base officielle, et sous la forme ■ d'une expédition convenablement organisée. Les plans d'envoi d'un corps expéditionnaire Les plans furent préparés, dis cutés et approuvés lors d'une réunion du Conseil suprême de la guerre. Le 5 février, les prépa ratifs de l'expédition furent pour suivis avec toute la rapidité pos sible et, au début de mars, un corps expéditionnaire de cent mille hommes Anglais et Fran çais —était prêt à partir, c'est à-dire deux mois avant le mo ment prévu par le maréchal Man nerheim. Toutefois, dans l'élaboration des plans d'expédition, deux facteurs primordiaux devaient être pris en considération. Pour l'un, aucune expédition efficace ne pouvait parvenir en Finlande, aauf en passant par la Norvège et la Suède. Par consé quent, avant son envol, 11 était nécessaire d'obtenir l'assentiment des deux gouvernements. Nous estimâmes que nous de vions également être prêts à four nir un corps destiné à assister la Suède dans sa propre défense si elle était attaquée par l'Alle magne. Une partie aurait été nécessaire pour l'assistance à la Suède, une partie aurait été un corps expédi tionnaire d'aide à la Finlande, et, en addition, certaines troupes au. raient été nécessaires pour main tenir une longue ligne de commu nications. Le volume de cette force déter minée sur ces bases fut d'environ 100.000 hommes complètement armés et équipés, et des plans fu rent arrêtés en vue de leur arrivée en Scandinavie en mars, étant donné que la totalité serait par venue avant fin avril. Ceci n'était pas l'unique corps qui aurait été envoyé. Les ques tions de renforts auraient été trai tées à la lumière de l'évolution de la lutte. L'appel attendu du gouvernement finlandais n'a pas été lancé La première chose nécessaire était un appel du gouvernement finlandais. Nous n'aurions pu im poser notre aide aux Finlandais s'ils avaient préféré ne pas en re cevoir. lu début de mars, ils nous demandèrent de leur permettre d'ajourner leur décision. Finalement, la date fixée par les Finlandais pour leur décision passa sans qu'une décision fût prise. Le jour suivant, nous oppri mes que les conditions de paix avaient été acceptées. Ce n'est pas à nous qu'il appar tient de critiquer les Finlandais. De® gens qui ont soutenu une tedle lutte doivent être préservés de toute critique. (Acclamations.) Je tiens à préciser de façon ab solument claire que noua avons reconnu tout au long leur droit de prendre leur propre décision à la lumière des faits, tels qu'eux mêmes les connaissaient et que, peut-être, noria ne les connaissions\npas. Noua étions tenus d'accepter cette décision, que nous en ayons préféré une autre ou non. Je dis que ni la Grande-Bre tagne ni la France n'ont rien à se reprocher dans leur action au lons de cette affaire. (Acclama tions.) Mais que dire de l'Allema gne ? La responsabilité de cette guerre en Finlande Incombe entiè rement et uniquement sur elle. Le danger aux portes de la Norvège et de ta Suède La sécurité de la Norvège et de la Suède &-t-elle été préservée ? Au contraire, le danger a été plus rapproché que jamais de ces pays : il est à leurs portes. Des informations franches à M. Sumner Welles M. Chamberlain déclare que le gouvernement a été heureux de souhaiter la bienvenue à M. Welles à Londres (acclamations) et de l'informer franchement de son point de vue. Je suis convaincu qu'il a re cueilli les sentiments de toutes les sections de la population et cons taté quelle unité nous inspire tous. C À cela mations.) Lorsqu'il retourna en Italie, M. Welles se trouva en présence d'un nouvel événement : la rencontre des deux dictateurs qui donna naissance à de nombreuses spécu lations. < Jusqu'au bout pour la paix morale » De nouvelles propositions de paix ? Je ne sais pas si cela est vrai ou non- J'en sais si peu que je puis aussi bien supposer que ces messieurs ont passé leur temps à discuter les conditions dans lesquelles un navire italien fut détruit hier par: une mine allemande. Mais, quel que puisse être le ' résultat de cette rencontre, noua sommes prêts à y faire face. 11. est Improbable qu'on nous détour nera des bute pour lesquels noua sommes dans cette guerre. Après avoir parlé de la défini tion d'une < paix morale » donnée\npar M. Ttoosevelt, le premier mi nistre déclare : C'est pour obtenir une telle paix que nous avons pris les ar mes, Noua avons l'intention de combattre jusqu'à c® que nous l'ayons obtenue. Le raid ennemi sur Scapa Flow ? Un échec Abordant l'affaire de Scapa- Flow, il se déclare surpris de l'im portance qu'on a paru attacher à « une affaire sans importance ». Conservons intactes notre détermination et notre unité Avec la responsabilité qui in combe au gouvernement, nous ne pouvons être précipités dans des aventures nous paraissant présen ter peu de chances de succès et beaucoup de risques de danger, ; peut-être de désastre. Le moment et l'endroit où nous devrons frapper doivent être déci dés à la lumière des avis les plus autorlßéa dont nous pourrons dis poser. Le meilleur moyen d'aeeu rer la victoire est de conserver intactes notre détermination et notre unité. Nous avons des allié® redoutables. Nous avons noe su jets ami® dans l'Empire. Nous avons nos amis loyaux au delà de la Manche. Par-dessus tout, nous avons conscience que nous com battons pour ce que tout homme à l'esprit droit dans le monde dé sire : l'établissement d'une paix durable, d'une paix morale, telle que celle dont a parlé le président Roosevelt. (Vives acclamations.) INTERVENTIONS DE M. ATTLEE ET DE SIR ARCHIBALD SINCLAIR Londres, 19 mars. Après M. Chamberlain, M. t tlee intervient dans un sens ana logue, à ceci près qu'il désirerait savoir plus exactement * si ce qui fut envoyé » à la Finlande fut à temps et sans retard inutile. Il demande en outre si l'on fait bien tout ce qui est nécessaire dans le domaine diplomatique, mili taire et économique. Après M. Atttee on entend Bir;\nArchibald Sinclair, également d'ac cord avec M. Chamberlain sur la plupart des points traitée ; cepen dant il estime qu'on aurait pu presser les choses davantage en ca qui concerne l'envoi d'hommes. En résumé sir Archibald Sin clair craint que le gouvernement n'ait réalisé que trop tard la gra vité de la situation, —■ Nous devons, affirme-t-il, sai sir l'initiative et la conserver. Or toutes tes questions à résou dre dans ce but devront l'être, à son avis, en séance secrète, comme au Parlement français. LES RESERVES DE M. HORE BELISHA Après sir Archibald Sinclair,; M. Hore Belisha affirme que l'in-. térêt des Alliés était de soutenir la Finlande, puisque, tant que l'U. R, S. S. était en guerre contre la Finlande, l'Allemagne ne pou vait obtenir en particulier le pé trole de son alliée. M. Hore Belisha estime qu'en oe qui concerne l'envoi d'un corps expéditionnaire la chose était peut-être hasardeuse. Mais il faut croire, d'après la décision du Con seil suprême de la guerre, que l'en voi de ce corps était praticable et désirable. Il regrette que c'est trois semai nes seulement après la décision du Conseil suprême et quand le gou vernement finlandais était déjà en contact avec Moscou que ce gou vernement fut informé que l'envol d'hommes et de matériel dépendait d'un nouvel appel. M. Belisha estime que si l'en voi des troupes était difficile, rien n'aurait pu empêcher l'envoi de nombreuses escadrilles de la R.A.F. M. Hore Belisha met en garde sur ce qu'il considère comme les résultats de l'hésitation des Alliée. i,a Grande-Bretagne doit par son action dans tous lee domaines s'efforcer d'arrêter l'évolution d'une situation dont un point particuliè rement dangereux lui parait être une série d'actions vers de nou veaux alignements et une tendance accélérée des neutres à composer avec l'Allemagne.\nL'AIDE BRITANNIQUE A LA FINLANDE\nParallèlement à l'exposé de M. Chamberlain aux Communes, la statistique suivante a été publiée, relative aux expéditions anglaises de matériel ;\nL'Angleterre a envoyé, en outre, de grandes quantités de médi caments, tentes, armes portatives et munitions.\nM. SUMNER WELLES a terminé son enquête\nLondres, 19 mars ( dép , Jïav<w),j divers journaux anglais de ce Dans les milieux officiels de jma tin. Londres, on déclare, cet après- On déclare que, dans l'état midi, que l'on ignore tout d'un actuel des informations reçues à plan de paix en onze points dont Londres, il apparaît qu'aucun il a été question dans certaines plan de ce genre n'a été ni pré informations reproduites pari paré ni soumis.\nMise au point catégorique de M. Cordell Hull\nWashington, 19 mars (dép. Ha vas). M. Cordell Hall a déclaré, au cours d'une conférence de presse, qu'il ignorait tout de la proposition de paix en onze points rappor tée dans certaines nouvelles de la presse américaine relatées & Washington. Le secrétaire d'Etat a déclaré également qu'il ne savait rien de la nouvelle de presse indiquant que M. Pickett, secrétaire de I*Ame rican Friends Service Committee (association de Quakers), serait nommé ambassadeur des Etats-Unis à Berlin.\nUN DEMENTE DU PRESIDENT ROOSEVELT Washington, 19 mars (dép. Bavas) Le président Roosevelt a dé menti de façon rigoureuse toutes les Informations parues dans la presse américaine se rapportant aux prétendus résultats de l'en tretien qui s'eat déroulé entre le chancelier Hitler et M. Mussolini. Le président Roosevelt a indi qué qu'il ne songeait pas à envoyer un nouvel ambassadeur à Berlin. 1 ...ET DU VATICAN Cité du Vatican, 19 mars. (dép. Ha vas.) Les autorités vatic&nes démon tent catégoriquement l'informa tion publiée à l'étranger, et qui attribue au Saint-Siège et & M. Sumner Welles un plan de paix basé sur certains points fonda mentaux. Pour ce qui concerne le Saint- Siège, affirment le» autorités vaticanes, cette information est dénuée de fondement.\nCommentaires allemands sur l'entrevue du Brenner\nBruxelles, 19 mars (.dép. P. Paris.) On mande de Berlin à l'agence Belga que l'entrevue du Brenner eat toujours entourée du plus grand secret dans les milieux, allemands. Les cercles compétents soulignent que la presse mondiale semble toujours partir de fausses prémis ses et qu'elle semble croire que l'Allemagne est toujours dans la période des négociations. H n'en est rien, disent ces milieux, qui ajoutent que l'Allemagne a pris depuis longtemps une décision, qui est celle de terminer victorieuse ment la guerre et d'écarter, une fois pour toutes, toute menace di recte contre «es intérêts vitaux. L'Allemagne ne se pose plus la. question de savoir si elle peut as surer son espace vital sans vic toire militaire. Le Fiïhrer, dans son discours du Reichstag du 6 oc tobre, a fait une offre unique qu'il ne répétera pas. Cet appel ayant été rejeté depuis lors, l'Allemagne n'a plus rien à dire sur la paix. En ce qui concerne la liaison qu'on établit entre les conversa tions du Brenner et la situation du sud-est de l'Europe, les milieux compétents disent que l'actualité des questions du Sud-Est européen n'est pas née sur le Brenner, mais a été posée par les puissances occi dentales dès la fin du conflit russo finlandais. Par ailleurs, les différents mi lieux allemands expriment un très grand optimisme et une certitude absolue de la victoire, On y fait de longs exposés sur la nouvelle organisation de l'Europe après la victoire de l'Allemagne sur l'An gleterre et la France. Cette nou velle organisation, dit-on, sera éla borée par trois grandes puis sances : l'Allemagne, l'ltalie et la Russie. Ce seront ces pays qui dé termineront l'image de l'Europe. La collaboration entre Rome, Ber lin et Moscou, soua une forme mi tigée, se trouve à l'ordre du jour; elle est basée, dit-on, sur des con sidération d'ordre politique. Les re-\nlations entre Moscou et Berlin, d'une part, et entre Rome et Mos cou, d'autre part, ne sont pas ba sées sur une idéologie commune, comme 1«3 rapports de l'Axe, maie sur des intérêts communs et sur la conception d'une politique réa liste. REFLEXIONS YOUGOSLAVES De notre correspond t partie. Belgrade, 19 mars. La rencontre du Brenner de meure au premier plan. L'intérêt des capitales balkaniques et la place donnée par la presse yougo slave à toutes les informations ayant trait à cet événement est une preuve que l'opinion yougo slave suit avec une attention par ticulière toutes les manifestations communes de Berlin et de Rome. Dans la dépêche de son corres pondant de Berlin, la Politika re lève que l'entrevue Hitler-Musso lini fut une surprise pour les mi lieux politiques berlinois qui pen saient que la visite de M. von Rib bentrop à Rome avait suffi pour épuiser l'examen de toutes les questions Intéressant les deux pays. Il faut donc supposer, ajoute le Journal, qu'il se produi sit un fait nouveau qui nécessita l'entrevue des deux chefs d'Etat. On reconnaît d'autre part à Berlin que la rencontre avait un caractère spectaculaire et on ajoute qu'on ne doit pas en atten dre des résultats sensationnels. On pense notamment que déjà, au cours de cette semaine, se pré ciseront les contours d'un nou veau bloc économique d'Etats au tarciques : Italie, Allemagne et Russie. Ajoutons que e'est surtout l'éven tualité d'un élargissement de la coopération économique de Rome avec Berlin qui retient l'intérêt des paya du Sud-Est européen Gaston CASTERAN\nUn hommage anglais | à l'œuvre de M. Mande!\nLondres, 19 mare (dép. Bavas.) Le rédacteur des échos de VEvenlng News consacre, aujour d'hui. plusieurs paragraphes parti culièrement élogieux à. l'œuvre de M, Mandel \"au ministère des Colo nies, à l'occasion de la conférence qui vient de réunir M. Malcolm Macdonald et son collègue fran çais. Après avoir retracé la carrière politique de M, Mandel depuis «on secrétariat privé auprès de Cle menceau en passant par * les im portantes améliorations > qu'il ap porta au ministère des Postes et Télégraphes, ce journaliste écrit : * Il était « fche right man in the right place 1 lorsque la guerre éclata, car son immense énergie, soc dbrveau créateur et son cou rage sans limites avalent déjà com mencé le rassemblement des Im-, meruses possibilités du domaine co lonial français. Au cours de la dernière guerre, les colonies avaient envoyé en France environ 3.500.000 tonnes de marchandises. Un fonctionnaire français avec qui je m'entretenais, hier, me dit qu'en grande partie, grâce aux efforts de M, Mandel, la contribution coloniale peut dé sormais être plus que triplée ; elle peut être triplée en ce qui con cerne les produits alimentaires, quadruplée en ce qui concerne les minéraux, décuplée en ce qui con cerne le bois. M, Mandel a également constitué une puissante armée coloniale et lui a fourni des avions.\nIMMINENTE ACTIVITÉ DIPLOMATIQUE ALLEMANDE\nFrontière allemande, 19 mars (dép. Havas.) Selon des nouvelles de bonne source, le D r Scbacht partira pour Bucarest le 21 mars, en avion, Le même jour partiront de Ber lin pour Bucarest, probablement aussi en avion le baron von Weis zaecker. secrétaire d'Etat à la Wilheimstrasse, et le D r Robert Ley, chef du front allemand du travail\nUne belle-fille du' président Roosevelt fait une chute de cheval. Washington, 19 mars (d, Faum ier) Mme Franklin D. Roosevelt Jr, femme du fils du président, qui participait aujourd'hui à une par tie de chasse, a fait une chute de cheval. Son état a été jugé relativement satisfaisant.\nHitler est rentré à Berlin Bruxelles, 19 mars ( dêp. Havaa.) On manda de Berlin à l'agence Belga : Hitler est rentré à 12 h- 30 à Berlin, où 11 a été salué en garej par le maréchal Gœing !\nRO.HE. Le comte Teteti. prési dent du CVMmeH de Hongrie e»t arrivé hier soir k Tri «rte oh il a été salué par les autorités locales.\nSUR MER\nLe cargo grec Michaelis, donné comme coule par une mine, est arrivé à Londres, son retard ayant été causé par la tempête en Médi terranée,\nLe sauvetage 4e l'équipage <fu « Capitaine-Augustin » qui sauta sur une mine au large de l'Angleterre De notre eorrespt particulier\n.Londres, 19 mars. Au eu jet du bateau français 3.157 tonnes, qui, l'après-midi de dimanche der nier, sauta sur une mine au large de la côte Sud-Est de l'Angleterre, on révèle que la plupart de ses occupants ont été recueillis à bord de la chaloupe de sauvetage d'un des ports de la côte* D'après les dernières Informa tions, deux des trente membres de I'équipaçe (un steward et un chauffeur) ont été tués. Le capi taine et le second-maître ont été sauvés par un chalutier. Les vingt-six autres survivants ont été ' recueillis à bord de la chaloupe î de sauvetage. L'opérateur deT.S.F. ! et un canonnler, tous deux griève-, ment blessés, ont été transportés à l'hôpital ; îee membres dé l'équipage ont été conduits dans un hôtel de la ville. Le dé barquement des marins français a donné lieu à des manifestations de chaleureuses sympathies de la part de la population.\nBERSE. A la délégation du conseil fédéral pour les affaires étran gères, M. Motta, décédé, est remplacé par M. Baumann, chef du département de Justice.\n\"Rien n'indique qu'il existe une base de paix \"\na déclaré le secrétaire de M. Roosevelt Washington, 19 mars ( dép. Hav as), M. Early, secrétaire de M. Roo sevelt, a déclaré qu'aucune infor mation n'avait été transmise au gouvernement des Etats-Unie à l'appui des articles de la presse américaine indiquant que onze points avaient été suggères comme base de la paix européenne à la conférence entre Hitler et M. Mus solini. Voici les termes employé* par M. Early dans la réponse à la ques tion qui l«t avait été posée, savoir s'il avait une déclaration à. faire sur les informations de Home : Rien. Excepté que je crois que vong pouveï dire, sur la hase de tous les rapports officiels reçu» par le gouvernement des Etats- Unis qui ont été transmis au pré sident, tus attentivement et analy sés par lui, qu'il ne semble pas que les informations publiée» à Londres, Taris, Rome. Berlin ou dans d'autres capitales, Indiquant qu'il existe une base de paix, repo sent, en fait, sur un fondement quelconque. ; que la publication de ces Informations ne devrait pas changer l'opinion des lecteurs des journaux aux Etats-Uni» et en d'autres pays en leur donnant un espoir de paix ou une raison d'es pérer la paix. En d'autres termes, sur la base jdes informations autorisées que le i représentant des Etats-Unis a re i çues de ses représentants dans tou ! tes les parties du monde, partira ! îièremenfc d'Europe, les titres des : journaux américains relatifs à la ! paix paraissent ne reposer sur rien.\nLE SOVIET SUPRÊME A RATIFIÉ LE TRAITÉ DE PAIX 'AVEC LA FINLANDE\nMoscou, 19 mars (dé p. Hava»} La radio soviétique a annoncé à 23 h. 45, heure locale, que le Preaidium du Soviet suprême a ratifié le traité de n»K soviéto finlandais conclu le 12 mars der nier. Tout les litapfat à servir seront maintenue exemptés ou réformés\nLe ministère de la Meuse asxlonaia et de la Cruern» communique -, Un article oat paru dan» un quo tidien du matin, exposant que les hommes exemptés et réformée se ront, à partir du 1\" avril, présen tés devant de nouvelles commis sions de réforme. Le fait est exact, mais l'article en cause a omis d'énoncer, à la suite des quatre catégories de dé cisions qu'il présente comme pou vant être prises à l'égard dés hommes en cause, la cinquième catégorie, qui règle la question et qui est libellée comme suit : * Maintenus exempté» ou réfor més. » Une telle omission a pour ré sultat de dénaturer complètement le caractère de la revision nou velle. Elle permet de croire st c'est ce que le titre de l'article en question a bien mis en lumière que celle-ci a pour but de déclarer aptes au service armé tous les Français sans exception et sans que lee considération® d'aptitude physique puissent avoir d'autre effet que de permettre de les caté goriser. Le nouvel examen auquel seront soumis les exemptés et réformé# est réglementaire de l'lnstruction sur l'aptitude physique, et ies décisions qui seront prises à son issue se ront dictées par les dispositions de ce texte : * Les hommes qui seront trouvés porteurs d'une in firmité ou atteints d'affections in compatibles avec le servie» mili taire seront maintenus exemptés ou réformés, »\nLE DEPART DE ROME DE M. SUMNER WELLES\nRome, 19 mars (dép, Havas). M. Sumner Welles a quitté Rome à 23 h. 10 pour Gêne® ou il s'em barquera demain pour New-York à bord du Conte di Savoie. La marquis Lanza d'Aieta, secré taire piivé du comte Ciano ; M. Leonardo Vitettl, directeur des af faires générales au ministère des Affaires étrangères, et M. Guido Rocco, directeur des services de' la presse étrangère au ministère de la Culture populaire, l'atten daient sur le quai de la gare. j M. Sumner Welles est arrivé en! compagnie de M. William Phi-! lipps, ambassadeur des Etats-Unis, j De nombreux journalistes ont en-! tourê le secrétaire d'Etat améri-l cain, mais celui-ci n'a rien voulu; ajouter aux déclarations qu'il a! faites ce soir à la presse améri- i came. Après s'être cordialement entre tenu avec les personnalités pré sentes dont il a pris congé, M. Sumner Welles s'est retiré dans son wagon. L'homme d'Etat ; américain rencontrera, à Gênes, ! Mme Sumner Welles qui est arri-, vée dans la soirée dans cette ville i après avoir passé une semaine à San Remo.\nMort de M. Sap, ministre des Affaires économiques et du Ravitaillement de Bal tiqm.\nBruxelles, 19 mare, M. Sap, ministre des Affaires économiques et du Ravitaillement, est mort subitement la nuit der nière, Il avait assisté hier soir au conseil de cabinet. Né à Cortemark. îe 21 janvier 1886, M. Sap était représentant catholique de l'arrondissement de Koulera-Thielh Les membres du gouvernement se réuniront ce matin., à 9 h. 15, pour examiner les mesures à pren dre à la suite du décès de leur collègue.\nÀutr« riposte <î« 1* R- A, F. La basa d'aviation ennemie de Borknm sérieusement endommagée Londres, 19 mars. On annonce officiellement que les avions de la R.A.F. ont atta qué et sérieusement endommagé la base d'avions allemands de Bor kum, dans l'île de Sylt, oe soir. •\nLES MARCHÉS ÉTRANGERS New-York. La reprise qui s\"était, manifestée hier en clôture s'est accen tuée sensiblement, aujourd'hui. 660.400 titres ont changé de mains et. sur 737 émissions traité». 9M ont ,été en hausse contre 153 en baisse et 190 sans changement. L'ouverture est soutenue. puis une certaine indécision se manifeste avant que la cote se redresse calmement aouâ I\"impulsion d« aéronautiques et des métallurgiques. De légers gains continuent à préva loir pendant r&près-mlâi. Le mouvement prend d« l'ampleur en fin de séance et les plus-values atteignent alors 2 dollars. La clôture cet ferme. BELGRADE, Un Français rési dant en Yougoslavie, M. Jean Noël, employé A la station d'lgalo, sur la côte Adriatique oh se trouve le point de départ du câble Igalo-Tunis, a dis paru Il y » un mois dans des circons tances encore mal élucidées.\nInformations politiques M. Jean Philip a déposé hier une demande d'interpellation sur les graves inconvénients que présente le maintien en province de services im portants du ministère des P. T, T.\niTBIESTE. Deux paquebots h mo teur de 9.000 totra*» chacun viennent d'être mis sur cale. BRUXELLES. Le roi S reçu l'ambassadeur des Etats-Unis.\n20-3-40\nLE PETIT PARISIEN\n3\nL'EXPOSÉ MAGISTRAL DE M. NEVILLE CHAMBERLAIN\nPromis Envoyés Avions 101 Canons 114 Obus 155.000 Tanks 100 Grenades à main SO.OOO Fusils antitanks 200 Uniformes 100.000\n[fais 4M kestefr (F VOICI VOTRE FAÇON Va- DE FAIRE LA GUERRE Unissez vos efforts à ceux des êtres chers qui sont partis pour vous défendre. Ils savent que vous pouvez tout pour eux puisque le produit intégral des Bons d'Armement est affecté oux dépenses militaires. LiSCHioe? a i BONS» mm tell Foui que la guerre épargné au maxi- ( ftlro f» I ®,^' ARMEMENT de 500 fr *' mum les vies françaises, il faut que l'Etat ' ~.Ih . , . , . i 1 LES BONS D'ARMEMENT son» exempts de tout puisse produire au maximum les arme- j mp £ t y CO mpris l'impôt générai sur le revenu, ments qui les protègent. C'est vous, en L . INL4RIT D „ BONS D'ARMEMENT «T PAY É définitive, qui permettrez àla France de d'avance. s'armer davantage. ioss à6mots,™s«un937fr.sovoustouchez i.oooir. ■T* _ll __ _i, — I on, 970 fr. I.ooofr. Travaillez plus. _ z«n, - çsofr. - i.aoafr. Dépensez moins. Si , ou , C ver besoin d'argent, vous pouvez, à Dites vous, que chaque fois que vous tou ' d \",, \"\"\"I\"' • ou faire » n j i , escompter votre bon. Le solde est touiours rem remettez a plus tard un achat et que la boursé à l'échéance, somme réservée à cet achat, vous la les bons d'armements vendus dans consacrez à souscrire Un bon d Armement, | e3 bureaux de po»1»s, le» succursales de la c'est une arme nouvelle, c'est un équi- panons de France, las banques, tas csrcop pement neuf que touchent nos soldats. 't o \"® l les étude» d« notairs», les bureaux d'enregistrement, des contributions indirectes Ainsi vous ferez la guerre vous aussi et, et dan» certaines recette» municipale», dans la mesure de vos moyens, contri buerez à la Victoire. - Pour tous renseignements sur les Bons d'Armement, remplissez le coupon ci-dessous et envoyez-le au Ministère des Finances, 184 rue de Rivoli vous rece n, „ , M , .i vrez gratuitement et sans engagement de votre part Plus vennemi tendra ses muscles dans son une brochure explicative, effort pour la domination, plus nous devrons ,— — tendre les nôtres dans notre effort pour notre ■ Minutera des Finances, 184, rue de Rivoii, rer liberté. Nous tfecorra puiser au fond de nous ! vico CH. mêmes, dans nos ressources d'énergie morale, i la volonté de produire plus, la volonté de j d'Armement. consommer moins, la volonté d'épargner | NOM davantage. El parce que nous sommes les J pRQF£SSION AGE plus forts, nous vaincrons si nous savons j d'abord nous vaincre nous-mêmes. ! ADRESSE ■■■ SI vous avez besoin d'argent, vous pouvez, à tout moment, obtenir des avances ou faire escompter votre bon. Le solde est toujours rem boursé à l'échéance. LES BONS D'ARMEMENT sont vendus dans les bureaux de postes, les succursales de la Banque de France, tes banques, les percep tions, les études de notaires, les bureaux d'enregistrement, des contributions indirectes et dans certaines recettes municipales. Ministère des Finances, 184, rue de Rivoli, ser- | Vice CH. ■ ! Veuillez m'envoyer, gratuitement, sons engage- i À ment pour moi, votre brochure sur les Bons J § Ë d'Armement, i \\ I i NOM ï PROFESSION AGE !\nLe Numéro spécial de PÂQUES D £ lo Science et la Vie PARAITRA APRÈS-DEMAIN VOUS POURREZ Y LIRE : L'offensive aérienne peut-elle gagner la guerre T * La navire de ligne : synthèse du progrès technique dans tes constructions navales. ■k Les bombes d'avions et leurs effets, * Le racisme devant la science, ■k L'oxygértothéraple, traitement spécifique de guerre, * Canons st projectiles étranges. •k Pour fe ravitaillement des armées motorisées, voici Isa parcs modernes d'hydrocarbures. ■k Les ohars de combat à travers las obstacles du ehamp de bataille. k Acrobaties aériennes, voltige et haute école, k Le tir contre avion k grande et à petite dletanco, * La guerre microbienne : ses armes, ses parades. * 3lx mole d'opérations sur les fronts terrestrss de l'Europe. * Six mois de guerre sur mer. * L'avion de ohaese d'aujourd'hui et de demain : vitesse, maniabilité, puissance de feu; tous les modèles actuel lement en service ou à l'étude. k Oomment le progrès technique a transformé la physionomie des combats offensifs et délenslfs sur ie front terrestre. k Six mois de blocus : le siège économique de l'Allemagne. k Où en est ia fusée de guerre propulsée par réaction ? Etc. CHACUN DOIT LIRE CE NUMÉRO SENSATIONNEL 224 pages, une GRANDE CARTE en 6 couleurs PRIX tD I X FRANCS Etranger :17 fr.\n","ARRETEZ IMMÉDIATEMENT VOTRE TOUX\nsi vous voulez éviter des complications redoutables Le* médecins obtiennent des résul tats étonnants avec le Sirop Rami, le fameux remède contre la toux et les infections grippales. Recommandé pour les enfants aussi bien que pour les adultes, cette préparation, à cause de la rapidité de son action et parce qu'elle combat le mal à sa racine, détrait les microbes et sécrétions qni attaquent les voies respiratoires (tra chée, bronches, alvéoles pulmonaire*). Le Sirop Rami doit sa réputation an Brome forme qu'il contient. Ce spécifique puissant se volatilise à la température de la bouche, commen çant ainsi son action dès que la pre mière cuillerée est prise. Le malade est soulagé, il respire librement. Plus d'insomnies, finis les accès de toux déchirants. L'action du Sirop Rami ne s'arrête pas avec le soulagement de la toux, car l'action du Bromo forme est renforcée et étendue par une association d'autres spécifiques anti-infectieux. N'attendez pas que le mal vous terrasse que vous soyez obligé de vous mettre au lit : prenez le Sirop Rami, le favori du Corps Médical depuis l'époque de Pasteur, Voici ce que nous écrit Made moiselle AYRAULT, 31, Rue Ber uier, Angers : \"Je pensais comme beaucoup de gens, qu'un rhume oommcncé devait suivre son cours. Depuis que je connais le Sirop Ratni j'ai changé d'avis. Dès le premier accès de toux, j'en prends quelques cuillerées. Non seulement le soulagement est im médiat, mais mon rhume s'arrête i nstantanément. ' ' Achetez aujourd'hui même du Sirop Rami, Le grand flacon, 14 fr, 10.\nUn» interna de» hôpitaux de Paris reçoit la médaille d'argent des épidémies.\nAu cours d'une cérémonie inti me, M. Serge Ges, directeur géné ral de l'Assistance publique, a remis hier la médaille d'argent des épidémies à Mlle Geneviève Ey raud, interne des hôpitaux de Paris, qui a contracté une scarla tine très grave au chevet des pe tits malades de l'hôpital Breton neau.\nLe service de» P. T. T. pendant le» fête» de Pâques\nLe ministère des Transmissions communique : * Le dimanche de Pâques, le service postal, télégraphique et té léphonique sera assuré dans les mêmes conditions que les autres dimanches : les bureaux resteront ouverts le matin, pour la distribu tion du courrier ordinaire, poste restante et la vente des timbres au détail. Le lundi de Pâques, distribution le matin, qui comportera la remtse de tous les objets ordinaires ou recommandés et le paiement des mandats-cartes. Ce même jour, les guichets resteront ouverts à tou tes les opérations Jusqu'à midi. Les services télégraphique® et té léphoniques seront assurés comme un jour ouvrable.\nCAISSE D'EPARGNE DE PARIS\nOpérations du 11 au 16 mars : Versements reçus de 3.371 dé posants, dont 324 nouveaux 7.993.378 fr. 35. Remboursements à 2.688 dépo sants, dont 251 pour solde : 5.605.933 fr. 24.\nVictoire sur les suites de grippe t\nPlue d'asthme, d'«nphyeème, d'op pression de suffocation, si, dès la fln de ta grippe, voua employez le Remède d'Abyaainie Exibard. Vos bronches seront baignées par ses fumées bienfaisantes et vous con naîtrez 3a joie de respirer à fond sans souffrir. Essayez gratuitement : Echantillon à Lab. Exibard (Serv. C). 10, rue Félix-Faure. Paria (XV*). En vents toutes pharmacies.\nLE PRIX DES BETTERAVES EN 1940-1941\nLe ministre de l'Agriculture a décidé, en accord avec le ministre de« Finances, que le prix du sucre obtenu pendant la campa, gne 1940-1941 sera fixé de façon telle qu'il garantisse aux plan teurs, et pour toutes les bette raves récoltées, un prix minimum égal à 110 du prix payé pour les betteraves du contingent de la campagne 1939-1940. Autrement dit, les betteraves qui, compte tenu de leur richesse en sucre et des clauses des contrat» en vigueur, auraient été payées par exemple 250 francs la tonne en 1939-1940, vaudront au moins 275 francs en 1940-1941, pour la même richesse et le» mêmes I contrats.\nPEUT-ON DIRE? Qu'au 16 mars une famille résidant dans l'Oise, comptant six enfants, n'avait pas encore pu tou cher les allocations familiales du mois de janvier ? Que les usagers des autobus se plaignent que l'on ait supprimé certains arrêts, alors que tous les arrêts sont devenus facultatifs ?\nSuite de la première page En ce qui concerne le fond, il n'est peut-être pas inutile de rap peler l'exacte inculpation. Les 44 députés mos coûta Ires sont pour suivis pour infraction au décret loi du 26 septembre, portant dis solution du parti communiste. Et ce délit, si l'on on croit l'acte d'ac cusation, a été caractérisé par la reconstitution du groupe parle mentaire ouvrier et paysan fran çais ; par la lettre adressée le 2 octobre au président de la Cham bre et livrée à la publicité ; par la propagation, enfin, de mots d'or dre de la ni* Internationale. L'audience de ce matin s'ouvrira de façon assez solennelle, car de très nombreux journalistes fran çais et étranger» ont demandé è y assister. Les 44 inculpés Les inculpés sont : Joseph Bar rel (Toulon), J.-B, Bartoîlni (Tou lon), Auguste Béchard (Aléa), Charles Benolst (Corbeil), Johanny Berlioz (Saint-Denis), François Bil loux (Marseille), Florlmond Bonté (Paris), en fuite ; Félix Brun (Lyon), en liberté provisoire; Jean Catelaa (Bourges), en fuite ; Gas-\nton Cornavin (Bourges), Emile Cos sonneau (Fontolse), Alfred Castes ■ (Saint-Denis), Jean Cristofol (Mar- | se 111 e), Ambrais» Croisât (Paris), | Pterre Dadot (Versailles), en i liberté provisoire ; Antoine Demu sols (Pontolse), Jacques Duclos (Parts), en fuite ; Jean Dueloa (Versaillea), en liberté provisoire; Emile Dutilleul (Asnière»), ta fuite; Etienne Fajon (Saint-Denis), aux armées; Charles Gaou (Brî gnôles), Jaoquee Gresa (Paris), Renaud Jean (Marmande), Pierre Lareppe (M Szlères), George» Lévy (Lyon), Henri Lozerdy (Parts), Henri Martel (Douai), Lucien Mi dol (Corbeil), Gaston Monmous seau (Saint-Denis), en fuite; Pros per Moquet (Paris), Arthur Mua meaux < Vale nci ennes), Gabrie 1 Péri (Versailles), en fuite ; Jean Phillppot (Agen), Albert Petit (Sceaux), Alexandre FrachayGPon toise); Louis Prot (Amiens); An dré Puech, dit Parsal (Sceaux), aux armées ; Arthur Ramette (Douai), président du groupe, en fuite; Jean Rigal (Paris), en fuite; Waldeck Rochet (Sceaux) en fuite- Maurice Thorez (Sceaux), en fuite; Charles Tlllon (Saint-Denis), en fuite ; Auguste Touohard (Paris) et Marius Vazeilles (Ussel).\nA travers les sports\nLes champions aux armées Georges CHOCQUE Georges Chocquc, g«t suivait brillamment les traces de son frère Paui et qui, sur piste et sur route, pouvait prétendre jouer bientôt les premiers rôles, se trouve ac tuellement dans un groupe de spé cialistes-radios dans une forma tion de l'Est. Les nouvelles sont bonnes : santé, moral et travail Depuis mardi 20 février, je peux m'entraî ner régulièrement tous les jours. Je pense pouvoir bientôt recourir au Vél' d'Hit? en américains et m'en gager dans le cross-cyclo de l'Auto. J'ai des chefs sportifs et je pense que, grâce à eux, je vais pouvoir retrouver ma forme de l'été dernier. Georges Chocque ne savait pas encore, lorsqu'il nous communi quait ces nouvelles, qu'un crédit de 3 millions vient d'être ouvert pour permettre un développement ra pide du sport aux armées. Ga geons que cette mesure, qui lui donnera encore plus de facilités pour reprendre contact avec la petite reine, l'aura particulière ment ravi / R. 11,\nATHLETISME Manafrc, Lévlque, Volmy, Leredde, à Monaco Dimanche prochain aura Heu à Monaco la première réunion im portante de la saison. Six univer sitaires : Levêque, Fontaine, Le redde, Dolleans, tous quatre du Parls-Universlté-Club, Valmy, de Tarbes, Gallo, de Lyon, y rencon treront le» meilleurs athlète» de la Côte d'Azur. On verra, sous réserve de la forme incertaine de celui-ci, Le redd© lutter sur 3.000 mètres avec Manaire, la révélation du cross de Chartres. La réunion était organisée pri mitivement en l'honneur de îa Finlande et à son profit. CYCLISME Rétulfaft de la tourte Milan-San Remo 1, Bartall, couvrant les 380 km. MO en 7 h, 44 m., soit à 30 km. 17S de moyenne. . 2. Rlboldl, 3. Blnl, 4. Moro, 5. Sar «tori. puis dans un môme peloton, 30 coureurs.\nLENGLET ira-t-il aux Amériques ? André Lenglet partira-t-11 pour l'Amérique ? Nous avons reçu» hier sotr, la visite du manager du poids lourd français, Oquinarenne. Ce dernier nous a appris qu'il a sollicité au. près des autorités compétente» une permission pour l'artilleur Lan. glet, afin de rencontrer, A Bue nos- Aires, le Chilien Godoy. En effet, Lenglet, qui compte une victoire sur Godoy, est réclamé par de» organisateurs argentin» pour un match-revanche. L'autorisation serait, d'après Oquinarenne, en excellent chemin d'obtention. U est hors ds doute qu'un voyage c pugilistlque » de Lenglet en Amérique présenterait, du point de vue sportif, un intérêt certain. D'autant qu'il est actuellement fortement question d'un combat revanche Louls-Godoy. On conçoit que, dans ces condition», la pré-, .«en ce de notre meLlleur poids ' lourd dans le Nouveau-Monde peut lui permettre enfin de jouer un rôle dans la compétition pour le titre détenu par Joe Louis. A défaut de Godoy, Lenglet ren- I contrerait »i, bien entendu, la permission lui en eet accordée Bob Fastor. t. a\nBOXE ffonsfa - Bellefontalsa ou Central Samedi soir commencera, pour se poursuivre dimanche et lundi après midi, au Central, un meeting réservé aux amateurs dans lequel sont d'ares et déjà inscrits le mi-lourd Olek et les champions de France Bonjean et Rerteaux. ... .. Pour corser sa réunion de samedi, Philippe Roth a inscrit le combat de t pros » dans la catégorie des lé gers. qui opposera le jeune Bellefon taine, invaincu, à Guy Bons m. FOOTBALL Paris-Centre à Orléans On sait que l'équipe amateur du Centre doit rencontrer à Orléans, 1« 31 mars, celle dr la capitale. Voici la formation de l'équipe de Pari*. : But ; Ceperon (JuTÏsy) ! arrières : H»n*ud (C. A. XIV) ; Créey (Çha renton): demi» î Desmanets (Jartay), Bis eut (Juvisy), ToOtchboff (Stade Français) • avant* : Pnltrewx (Saint- Onen); Gil (C, A. XIV*), Vaneonleur» (O. R.), Girard (S. E. CJUUWMI); BOS set <S. E. CWtlllo%); remplaçants ! Ckaira (Athis-Mon») ; Carnello (Choi ■y-Je-Bot)» Boaset (Chàtlllon).\nPOUR LES JOURS SANS VIANDE\nUne ressource alléchante LE POISSON\nFaimi i&a alimenta de rempla cement qui figurent aux menus des jours sans viande, vient, en tête de liste et sur le même rang que les œufs, le poisson. Four la ménagère, c'est la grande ressource. Mais la ménagère constate que ce n'est pas une ressource très économique et que le poiasoa atteint des prix plutôt sévères... Si l'on se penche eur les chiffres relevés aux Halles centrales, on cet évidemment de l'avis de la ménagère. Il serait assez peu concluant, toutefois, de comparer lea prix actuels à ceux du mois d'août dernier et cela ne prouve rait rien du tout. Remontons donc au mois de février 1930 ; relevons les cours les plus élevée ; rappro chons-les des « prix limites P pra tiqués actuellement. Mais, tout d'abord, ouvrons une parenthèse. Le * prix limite » est une notion nouvelle et qui est née avec la guerre. Jusqu'alors, les; cours des Halles étaient au régime; de la liberté surveillée et résul taient du jeu normal de l'offre et de la demande. Maintenant, le ministère de l'Economie nationale détermine lea chiffres qu'il n'est pas permis de dépasser. Ce sont lea « prix limites r... Revenons donc au poisson. Le prix-limite du colin, en gros, est de 20 francs le kilo. En février 1939, le cours ne dépassa pas 14 franc». Le congre marque 10 fr. contre 7 ; la limande, 14 francs contre 13 ; la lotte, 15 francs contre 12 ; le merlan, à il francs contre 7 fr. 50, détient le record de la hausse... Et le maquereau fait cavalier seul : il est à 10 fr.\ncontre lé Van dernier, réalisant! une baisse. Cette singularité est fort appréciée... Quant au poisson dit « de luxe », n'en parlons que pour mémoire. Echappant à l'entrave des prix limites, il s'offre toute* les fan taisies ; et c'est ainsi que la sole, côtée 20 francs 11 y a un an, atteint i allègrement à présent le.cours de 50 francs !.. Pourquoi cette cherté 7 C'est toujours la même cause : la pénu rie des arrivages. Dans la semaine du 29 janvier au 3 février 1939, les Halles avalent reçu 1.486 ton nes de marée. Dans la semaine correspondante de 1940, elles n'ont reçu que 006 tonnes— Pourquoi cette pénurie T Four deux raisons principales : pèche diminuée; consommation sur place accrue. La pêche est diminuée : 1* par la mobilisation de nombreux pê cheur» ; 2\" par la réquisition de nombreux bateaux ; 3 a par le mau vais temps qui sévit depuis deux mots. La consommation sur place est accrue du fait des jour» sans viande. Il en résulte que le pois son se vend presque aussi cher au port qu'à Paris ou dans les autres villes de l'intérieur, ce qui fait admirablement _ l'affaire des pro ducteurs, exonérés des frais de transport. Et c'eat ainsi qu'au conseil fort judicieux : « Mangez du pois son ! >, le consommateur répond r « Donnez-m'en et j'en mangerai... » Léo ni GROC\nILYON - MARSEILLE - BORDEAUX SAINTES - NANTES - ANGERS - NANCY. R. c SeiFift Producteurs - Sstne C A\nNOUVELLES DIVERSES\nCas mystérieux fintexicatios à Moulins Moulins, 19 mars (ddp. F. P.) On a admis d'urgence à l'hôpital la famille Dumonter-Jaillat, com posée de la mère et de ses trois filles, intoxiquées par des émana nations mystérieuses. L'enquête a révélé qu'une autre famille, qui avait précédemment habité le même logement, avait été aussi intoxiquée par des émana tions dont la cause est restée in connue. Deux enfants ont suc combé. On repêche à Poissy une noyée inconnue On a retiré de la Se4ne, à Polaay, Je corps d'une femme in connue de petite taille «t de forte corpulence aaa e z élégamment vêtue et paraissant âgée d'une cinquantaine d'années. Elle portait à l'annulaire gau che une alliance en or jaune avec, gravée à l'intérieur, l'inscription suivante : L. G., et une troisième lettre illisible, et C. avec la date de mariage ; 21 juillet 1917. L'immersion parait remonter à un mois- L'autopsie conclut à un suicide ou à un accident. Un père blesse mortclleimni ■on fila dans un* battu* Nantes, 19 mars idép, P. P.). Une battu» aux lapins ayant été autorisée par le préfet de Maine et-Loire, MM, Menard père et fils, cultivateurs au Fuiiet, prirent part à cette battue. Le fils étant rabat-\nteur. M. Ménard tira un lapin dégité par son fils, mais ce fut celui-ci qui reçut la charge, Amené à l'hôtel-Dteu de Nantes, le blessé, qui avait dix-huit ans, est mort.\nQuatre Algériens se trou vaient au bar de l'Etoile, tenu par M. Paul Verdière, à Vaienciennes, lorsqu'une discussion éclata. Le débitant voulut ramener le calme, mais l'un des consommateurs, Robah Mohamed Salah, lui porta huit coups de couteau dans le dos. La victime a été hospitalisée à l'hôtel-Dieu dans un état alarmant. Robah Mohamed Salah et un de ses compatriotes, Abli Mohamed Axerki, ont été arrêtés. Alors que la petite Micheline Franchomme, huit ans, demeurant 161, rue Delange. à Rnubaix. se baignait dans une bassine placée dans la cuisine, son frère, âgé de sept ans, prit une bouilloire d'eau chaude eur le feu et en versa le contenu eur la fillette. Elle est dans un état désespéré. A Limon (Nièvre), un încen. die a détruit la ferme de M. Char les Guédon. Le feu aurait été allumé par un écolier de sept ans, René Tache, jouant avec des allu mettes. - A BeanvaiSt rue de Rouen, Mme Douchet, soixante-dix ana, renversée par une auto> est trans portée à l'hôpital. - A Chaumont~en-Vexin (Oise),* on découvre, sous un hangar, le mancnivlrler Charles Hourlef, soixante-douze ans.\nA Laversine-t , près de Beau vals. Nicole Bance, trois ans, tombe dans une petite rivière tra. versant la cour de la ferme de ses parents et se noie* ■\" M. Maurice Drame, quarante neuf ans, chauffeur de camion à ChAions-aHr-Marne, est tombé de son \"• véhicule. s'est fracturé le cr&ne et s'est'tué net. Une barque venant d'ltalie a accosté au quartier de la Califor nie, à Nice. Onze Israélites d'ori gine autrichienne en sont descen dus.. Us ont été déférée au parquet, sous l'inculpation d'entrée clandes tine en France.\nPlus de 4 millions pour le vin chaud du soldat On ne connaît paa encore le ré sultat définitif des collectes orga nisées le dimanche 3 mars pour le vin chaud du soldat. Du moins sait-on qu'à la date du 15 mars la somme de 4 millions et demi était atteinte. Or Isa chiffres de plusieurs départements, il convient de le faire remarquer, n'étaient pas encore compris dans ce total déjà impreasiotmant. L'utilisation des fonds ainsi re cueillis doit permettre à l'autorité militaire, en collaboration avec les groupements de la Croix-Rouge «t des anciens combattants, d'éten dre bientôt à toutes noe unités les distributions gratuites de vin chaud.\n4\nLE PETIT PARISIEN\n«-J-W -\nCe matin s'ouvre à Paris le procès des 44 députés communistes\nm enerve... Elle ne connaît pas la QUINTONINE qui donne des forces, du Câlmt, de l'équilibre ON ne peut pas, comme certains s'en flattent, \"vivre longtemps sur ses nerfs\". Si vous vous sentez excédé, irritable pour un rien, découragé avant tout effort et, de plus, mal reposé par votre sommeil, d'appétit languissant ou capricieux —tout cela dénote une grande fatigue interne. Il faut y remédier promptement, et vous avez un soutien tout indiqué : Des millions de gens en usent Les sérieuses propriétés fortifiantes de la Quintonlne LPREUVES] ont été éprouvées par des millions de personnes qui remploient régulièrement. Son efficacité constante est cipes toniques et digestifs du Quinquina, de la Kola, de la Gentiane et d'autres plantes encore, aux qualité» reconstituantes du Glycérophosphate de chaux. Mode d'emploi ; Verser dans un litre de vin le fiacon de Quintonine vendu par tous les pharmaciens, et consommer ce vin à raison d'un verre à madère avant chaque repas. C'est salutaire, peu coûteux - et délicieux I \"Je me trouvais si malheu reuse, un mauvais moral, énervée, plus de mémoire, plus de godt au travail, beaucoup de vertiges. Depuis que je prends de la Quintonine je me trouve beaucoup mieux. Mes forces reviennent et l'appétit\" Mme DELAGOUTTE, ChàtUlon-Coligny (Loiret). \"Faisant un travail très fatigant et parfois très énervant, j'ai trouvé dans la Quintonine à la fois un fortifiant et un calmant. etc..\" M* Albert HAVET, 18, Rue de la Gare, La Madeleine lèe-Lllle. QUINTONINE donne bonne mine éfoutiiX pharmaclot^ 5185, s Je flacw/\nSOIGNEZ-VOUS AVEC LES SPÉCIALITÉS CHATELAIN bon» mMtt éteeomiques grftcd * Iwr rtthts* «a prfetfpe* actif* RfIinUDIFM Remède total de» affection» du foie. Stimul» Pofflub ® de bile, réaénèr# lai fonctloni hépatiques. 2 capsule» M cwIS bil *< régénère tes fonction» hépatiques. 2 capsule» 13 f*» sa «S chaque repas. Bine DRIIBI Neutralise les acidité», modère fat Ferrtlentûfîdn», fart inn!ï.iai« digérer. Son emploi régulier préserve de lo gotlrlte ef 13 îr» sa de l'ulcération. 3 à A pastilles après choqua repafi i g s a s Laxatif végétal. Rééduque l'intestin, combat (a constf» 25 draaé« potion, sans accoutumance et sans dérangement» 6 fr» so lin Jubol le soir. JHRRLITQIDFC Traitement rationnel des hémorroïdes. Suppriment f<| io wppo.!toir.w douleur, régularisent la circulation veineuse. Un suppo» latnSO si foire le soir. AVDAf |% n e F Antiseptique non toxique ef agréablement parfuifl# jowmprimis pour lh y9 ièr,a de la femme. Tarit les pertes, 13 Irs so détruit les germes microbiens. ft fl Y V D H L Calmant de toutes (es manifestations douloureuse» rfq M cochêu J'arfhritisme. Supprime immédiatement la iOuffrançi ■tous toute» rei forme». t'our recevoir gratuitement uft fcfioAlilbfl do produit qsl vous intéresse marquez-le d'une croix et retournez-aoïtt cette annonce sous enveloppe non cachetée, affranchi# à O fr. 30 et au dos de laquelle voue Inscrirez lisiblement votre nom et votre adresse.' M Vous les pharmaciens peuvent vou» procurer Ces spécialités mais à défaut demandez-les aux Etablissement» Châtelain, 2, rue de Valenciennes, Paris Tél.! Nord 15-01. CHATELAIN, LA MARQUE DE CONFIANCE ' ELIXIR DUPEYROUX ! ! ! SAUVEUR du POUMON! (MALADES du POUMON î BRONCHITEUX, PLEURÉTtQUES ASTHMA TIOUES. damendez aux LABORATOIRES du D' DUPEYROUX» 5, rue du S un Echxntltlon GRATUIT O'ELIXIR DUPEYROUX avet méthode de traitement (Joindre enveloppe timbrée et ee Journal). Dans toutes las bonnes pharmacies, en trouve i ELIXIS DUPEYROUX, doivent le retour à la eanté.\nA TOUT AGE TOUT LE MONDE A BESOIN D'UNE BONNE CURE D'IODE NAISSANT ViViODE |° Les enfants contre : anémies, ganglions, lymphatismo, man que de vitalité, apathie. 2° Les grandes personnes contre : anémies, suites de grippe, sang lourd, hyperten sion, varices, phlébites, hémor roïdes, arthritisme, goitre. VIVIODE : le plus puissant remède iodé Vlriode, tonte* pkerm., ï fr. 95 le tube arce *ou mode d'emploi pour tous le* «m. A défaut, en toi franco e. mandat •a «.remboursement A F.Bureau, phar gutaiw A Boducarboa (Indre-et-Loire) mudorBD'HLT, A i) k. m Lit panda* eantatrlcu : LILY PONS par Adolphe BORCHÀRD iIILU GEORGIUS 1 EN\"CORRECTIONNELLE avec Marguerite MORENO et Jean 3SOHAIN A M beurra LE ROSSIGNOL.» UN CAS DE CONSCIENCE présenté par Madeleine LEVEE nt M. D.-BERGER\nSB EN 3 lOARS| W9pl|r sans les Coller 1 Allsans les Brûler allonger vos cils, brossez les avec du Ricils à base d'huile de Ricin spécialement traitée pour activer la pousse. Ricils enrobe chaque cil, l'allonge, le recourbe et lui donne un éclat sombre et soyeux. Vos yeux, agrandis, attirent et captivent. N'em pâte pas, ne déteint jamais. A partir de 8 fr. 70, Exigez Ricils partout.\nm m k? » Après tes repcrt Quand tu le pourras Brosse tes dents C'est plus Prudent* Faites-le rtgulterement >1 vous 1* pouvet —et avec lun des excei tenu dentlfrlcei Gibbi, à base de savon. Seul, en eifet, le savon possédé la faculté de dissoudre les particules grasses des aliments dont la fermentation peut provoquer la carie et sa suite d'affections serteuses. ; PROTÉGEANT VOS IBBS DÉFEND VOTRE SANTÉ BELLE JARDINIERE Ut PLUS GRANDE SPÉCIALITÉ HOMMES.DAMES.JEUNES GENS ET ENFANTS \\ Rufedll P.ONT-NEUF'i PARIS | GRAND CHOIX DE VÊTEMENTS POUR CÉRÉMONIES\nPOUR CORDON\n","ITRICOT ET TISSU\nLORSQUE la fi* de la Maison arrive, la robe t£e voira fillette est parfois tm peu usagée. Ou bien, ayant grossi et grandi, vous penses qu'elle ne peut plus la porter. C'est une erreur, et actuellement où\nl chacun, doit économiser, Je voua tndi i que un moyen à la fois très 4 la mode t et très simple pour arranger ladite , robe avec du tricot. i II vous faudra 50 gr. de laine, d'une teinta diamétralement opposée à la i tonalité de la robe ; un crochet de ;\n38 ■/■ de circonférence ; le point em ?<lovê pour cette garniture est le point unlalen. Voici comment POU» procédante : faite 9 une chainette au premier rang : un jeté, pique.s dans ta première maille, forme» une bouclette, un jeté, une bouclette sur la maille suivante, etc., en laissant toutes les boucles sur le crochet. Faites le retour en glissant ensem ble, après avoir passé la laine sur le crochet, la maille et le jeté (il faut un aller et un retour pour faire un rang de tricot). 2* rang et tous les rangs suivants : Passes la laine sur le crochet et glissez-le dans le sens horizontal des sous, le jeté et la maille plissés en semble au rang précédent, formeù une bouclette, faites un jeté, etc... Pour la ceinture, if faudra faire une chaînette de 110 mailles et cro cheter sur 24 rangs. Vous poserez cette bande sur votre robe et vous la coudrez en haut et en bas au point de surjet puis vous assemblerez les deux côtés l'un d l'outre par un surjet. Pour la patte d'épaule, il faudra faire une chainette de 35 mailles et crochetez cette bande sur 14 rangs- Faites une deuxième bande sembla ble et f ixez-la au corsage par un point de surjet. Il serait également très Joli de re broder à l'endroit, au point passé, toutes les coutures, sauf celles des côtés, évidemment. Pauls Tri*\nLa délicieuse infusion qui guérit la constipation, le* affec tions du foie, de l'estomac, etc..., se prépare avec la Tisane de Verfeil. Boite : 4 fr. 80, toutes pharmacie*.\nPlus d'oxygène dans votre sang, | et dites adieu à votre fatigue.\nLes globules rouges du sang ont pour rflle de transporter l'oxygène dans le corps. SI vous êtes fatigué, nerveux, sans courage, c'est parce que votre sang, trop pauvre en globules rouges, manque d'oxygène ce véritable porteur do Vie. Alors vos reins, foie, estomac, intestins s'en ressentent, vos nerfs se détraquent. Voilà pour quoi vous êtes déprimé et continuellement fatigué. Attaquez-vous A la cause de ces malaises. Faites une cure de PILULE& PIMK poux régé nérer votre sang. Les Pilules Piak contiennent du ter assimilable. Elles multiplient les globales rouges et fournissent ainsi à votre sang l'oxygène dont il a un si grand besoin. Commencer aujour d'hui votre cure de Pilules Pink. Vos matais» disparaîtront, vous vous sentirez tout ragaillardi. Pilules Pinl, toutes pharmacies, to Fr, 6® la boite.\nVOS ROBES DE PRINTEMPS... Seront infiniment gracieuses at VOUS les garnissez de /ronces élastiques, qui permettent de supprimer les ferme tures aux jupes et aux encolures et de faire des petites robes pratiques j que vous pouvez enfiler par Ut tête. Vous pouves facilement réaliser vous-même ces fronces élastiques sur votre machine à coudre, avec le fil élastique LEBAUFIL. La marque LEBAUFIL est une, garantie absolue de qualité, QUI TOUS; donne en même temps la garantie \\ totale des Filés LASTEX. Le fil élastique LEBAUFIL peut également se tricoter et donner ta vie à vos tricots, Hse coud, se lave, se repasse... et reste élastique. Merceries, grands magasins, Qroi : LEBAUFIL Boubaftf.\nDeux ans île prison au courtier en bijoux qui avait tenté d'escroquer le prince Galitzine\nLe prince Galltzlne et la prin cesse, née Tatia.no Orloff, désireux de se défaire de deux bijoux de prix, une bague de 120.000 francs et une autre de 80.000 francs, s'étaient adressés, au mois de dé cembre dernier, au courtier Chîsch kine, originaire du Nicaragua, et dont ils avaient fait incidemment la connaissance. Le prince et la princesse exigèrent toutefois une garantie, qui leur fut remise en dollars : Ils devaient ne les pas changer, et pour cause il s'agis sait de fausses coupures ! Chiachkine s'était à son tour mis en relations avec J.-B. Perett! une vieille connaissance du procès Lyon et Auguste Gagliardini, qui avaient fourni les faux dol-; lars. Puis il avait confié les deux ibagues à un bijoutier, M. Lewitzki, chez qui, lorsque l'enquête fut ouverte, elles furent retrouvées. L'une a été restituée, l'autre saisie. Cette tentative d'escroquerie a été sanctionnée par le troisième tribunal que préside M. Goutard. Sur plaidoiries de M\" Jathi, de Moro-Glafferri, Goubie et de Bru zières, Chiachkine a été condamné à deux ans de prison et 560 francs d'amende, et Gagllardini à dix huit mois de prison et 500 francs d'amende également. Le cas de J- B. Perettl a été disjoint et le prince et la princesse Galitzine, ont obtenu le franc do dommages intérêts qu'ils sollicitaient.\nUN SPÉCIALISTE de l'agression nocturne ARRÊTÉ EN BANLIEUE ...avec deux complices\nDepuis quelques semaines, d'as sez fréquentes agressions noc turnes, dont étalent généralement victimes des passantes Isolées, avalent été signalées dans la cir conscription de Oharenton. Une surveillance organisée par le com missariat de cette ville a permis de mettre la main sur l'auteur de ces méfaits et sur deux de ces complices. Jean-Maxime Chartier, dix-neuf ans et demi, demeurant 19 bir, rue Parmentier, à Maieons-Alfort, était aide - électricien dans la journée. Puis, le soir veau, son second métier était l'agression nocturne, qu'il organisait avec méthode. Arrêté avant-hier, en effet, au moment où il venait d'arracher le sac à main de Mme Vaille, demeurant à Maisons-Al - fort, il fut trouvé porteur d'un carnet contenant des indications édifiantes. Il y avait noté des ren seignements concernant l'itinéraire et l'heure de passage de ses futu res victimes, qu'il suivait depuis l'autobus jusque chez elles Grâce à cea filatures, Ll avait no tamment dépouillé, après les avoir frappées, Mmes Charbuls et Far din, de Créteil; Georges, de Maf sons-ALfort, et Mlle Chassin, de la même localité. Dans deux de ces agressions, Chartier avait été aidé par deux complices : un certain Ducao, dit « Rlton », ftgê de dix-huit ans, et un autre qui en compte à peine dix-sept. Tous deux sont également arrêtés.\nLA RADIO\nDe mercredi midi à jeudi midi POSTE PARISIEN 13 11., Roméo Carlè*. 12 b. 59, pré sentation du film : «la Grande Parade ». 12 h. 55, « Les grandes can tatrices : LUy Pons ». 13 h. 30, le bon moment. 13 b. 45, jazz. 17 h. 30, la quart d'heure do tommy. 18 b. 26, en régis trament R. 19 b. 15, le quart d'heure do permissionnaire, avec Geor fius. 19 b. 45, Sldi-tapis, Sîdl-eacahoè te. 19 b. 56, s En correctionnelle ■». 20 b. 25, « Simone et eea filleul* ». 20 h. 45, disques. 21 h., le Rossignol. 21 b. 59, « Un ca» de conscience ». 23 h. 15. jazz. JEUDI ; 0 h, 40, les variétés du matin. 8 h. fi, 8 b. 27, enregistrements variés. RADIO-PARIS 12 h., Ut Chorale Félix Raugel. 12 h. 45, Pièces pour violon par Mlle Jacqueline Britli. 13 h. 15, mélo dies par Mme Suzanne Peignot. 13 h. 45, Pièces pour piano par M. Lazare Lévy. 14 h. 40, Die* Irae, poème de La Fontaine ait par Mary Marquât. 15 h., Verlaine et Gabriel Fauré. 15 h, 80, Un cœur tout neuf (P. Via- Jar), 16 h, 30, mélodie* par M. Fran zini. 17 h., chansons par Mlle Morgue rite Pifteau. 17 h. 16, Quatuor n» 2 (Beethoven). Interprété par le Quatuor LcewêTiguth ; mélodies par Mme Jeanne Guy la. 18 h. 15. première Sonate pour violon et piano (Gabriel Fauré), par Mines Renée Chemet et Reine GianolL 18 h. 45, < Provinces anglaises ». pré sentation par M. Louis JouveL 19 h.. Théâtre des anciens combattants. 19 h, 30. Athalie. 21 h. 45, la Farce de Maître PatheUn, opéra-comique en un acte de Henri Barraud. 23 h., chansons par Mono Péchenard. 23 h. 45, mélodies par MUe Leïla Ben Sedira. 24 h., mu sique de chambre. JEUDI : 11 h. EO. musique de cham bre. P. T. T.-TOUR EIFFEL 12 h„ La Chorale FéHx Raugel ; violon : Mme Yvonne Aatrue. 12 h. 45, 17 b. 30, musique variée. 18 b, 15 Le chansonnier René Dorln. 18 h, 30. le quart d'heure du soldat 19 h. 45, pièce# pour piano, par Mlle Denise Sortano. 20 h. 30, musique contempo raine. 21 h. 45, mélodie». 22 h. 15, le Secret d'Arvers, de J.-J. Bernard. 23 h. 15, 23 h. 45, Soliste. JEUDI : 11 b. 45, le quart d'heure du soldat RADIO-CITE 12 h, 45, Chanson à l'inconnue 12 h. 55, La minute de l'accordéon. 13 h.. Troie de chez nous 13 h. 30, Bing Croaoy chante. 18 h., Notre émis sion pour le» soldats. 18 h, 30, Les voix qui se sont tues : Yvonne George 19 h, 16. la vedette jeune : Bernard Cédât. 19 b. 25, Incroyable... mats vrai. 19 h. 45, la vedette du jour. ! 18 h. 55, Chez noua au coin du feu, 1\n20 h.. Tlnc Rossi, 20 h. M, Jeanne Souria et Aadréaa. 20 ta. 40, Le film pèla-mèle, 21 h,, La. lettre de Ma* Ré g nier. 21 h, 10, Vouiez-vous Jouer avec noua ? JEUDI : 7 h, Daroelya. 7 h. 45, Quel que part en France. 7 h. 60, votre chanteuse préférée : Anetta Lajoîi, 8 h., Duo, de Jean Laurent, ILE-DE-FRANCE 12 h,, opérette* minutes. 13 h., Mar tin Cajda et son ensemble. 14 h, 15, orgue de cinéma. 15 b. 30, fragmenta d opéras. 15 b- 45, valses 1800, 16 h. 30, opérettes maraeiUalses. 17 b. 80, fan taisie radio : Primavera, 18 h., mélo dies d'autrefois. 20 h., sélection sur Ciboulette. 20 h. 30. Roger Vaysee, 22 îj„ fantaisie radio : Quand l'oiseau chante. JEUDI : 8 h., mélodie». RADtO-37 12 h.. Le repos après la soupt, 12 h. 45 La cantine de Radio 37. 13 h. 5, Jane Auvray, 18 h. 15, Les dix minute» de Bruno Clair. 19 b, 10, L'humour dans la musique. 19 h. 45, Mlatinguett. 20 h. 5. le Plaisir de rompre, de Jules Renard. 20 b, 40, Gabriel Bouillon, H. Benoit et R- Bourdron. 21 h. 45, Départ,'de Jean Tranchant JEUDI : 8 h. 5. variétés du matin.\nLes prochaines conférences du comité national de l'enfance Le Comité national de l'enfance a pensé, sur l'initiative de son président, M. Paul Strauss, conti nuer la série de ses conférences annuelles. Dans les régions du Sud-Ouest, à Bordeaux d'abord, à Férigueux ensuite, on étudiera sous la prési dence de M. Marc Rucart, minis tre de la Santé publique, tout ce qui a été fait pour la protection maternelle et infantile dans les départements d'accueil, le recrute ment et l'utilisation des infirmiè res-visiteuses. Ces séances auront lieu à Bor deaux, à la faculté de médecine, les 26 et 27, à partir de 10 tu 30 et de 15 heures ; à Férigueux, au théâtre municipal, le 28 mars, à 10 heures.\nLE DOYEN DES CENSEURS A 80 ANS La censure à Royan (Charente- 1 Inférieure) est exercée par deux personnes dont l'une est certaine ment le doyen dea censeurs de France. Il s'agit du commandant Boyer qui vient de fêter son qua tre-vingtième anniversaire.\nLES SPECTACLES\nTHEATRES Coraédie-Fraaçais», 20 b. 13. le Chande lier : le Mariage forcé. Odéon, relâche Opéra. 20 h., Gisèle. Opéra-Comique, relâche- AVANT dîner Cbâtelet, Jeudi mat., le Tour du m. en 30 j. Madeleine, » h., C'était histoire ûe rire. Th. de l'Etoile, XI, 20 30, Ballet polon. Att- Th. de» Mathurlns. l'Ecole de la médisance. Th. Michel. 19 h. 30. les Monstres sacrés. Th. de l'Œuvre, 18 30, R. d, France (H. Baur) APRES DINER Ambassadeurs. 20 h. Elvire, Athénée, Réouverture le 23, Ondlne. Bouffes-Parisiens, 20 h. 15. Fascicule noir, George-VI. 3# b, 16, J'ai dix-sept ans. Nouveautés, 15, 20 30. En pleins nerfs Th. Mlchodlère. 20 h- 18. la Familiale. Th. MegadOï. 14 30. 20 30, Cloches a. Corn. Th. Optimistes, 15, 20 30, Quelq. part à Pari». Th. P«lais-Royal, 20 30, Ferjn. de détente. Th. Paris, M h., Ne ne sommes pas marié*. Th. Variété», 20 30. Ma bel. Mars . mt. I.J.S.d. MUSIC - HALLS A. B, C.. 14 30,30 30, JDrtle de revue, Alcazar, 15,20 30, Beautés de femmes. Bobina. 20 30, t»v. (S Sauna etc) mt, lj.zd- Caslao de Paris, 20 30, Parla-Lonilon, rev. Cav. République. 20 30, Chansonniers. Coucou. 30 h. 30. Chevauchée fantaisiste. Concert Mayol, 13, 20 iS.Rlacot. Saur, de t. Européen, 13. 20 30, Fréhel. F. Paquet. Shéhéraxada, Dîners 50 £r.. 19 30, L- Marjane. Medxano, J., nm., mat, et soir., dira.. 14 30. Athénien, lé, v. Monceau, s. 30 30. dim-, lé 30- CoUséam-Danc.. t.y. m. s sam., dim., 14 30. Ml mi-Pins on, 79, Ch.-Elysées, M. Trébor. CINEMAS Aet.-Ctnéph., (Ital.l. Sketchs-doc. ActuùUt. Albathbra, Seuls, les anges unt des eue*. At Aubert-Pelaee, Famille Du raton. Balzac, Filles courageuses, l\" exclus. (V-O.J Biarritz, M\" Schmfat va au Sénat. César, Espion noir. Champs-Elysées. Tonnerre sur l'Atlantique. CUehy-F»!., 5» Edition. En son... en scène. Cotisée, les Musiciens du ciel. ■ Clnéph, Montmar.. Un envoyé très spécial. Cinéph. Bochee.. la BSte 2 film». Clnéphone Sl-Ant, Buft'aîo Bill. 2 films. Cinéph. Ch.-Eiys.. Ode Parade < IV. Disney), Ciné L'Auto. De Lénine à Hitler. Parts-soir-Champs-Elysées, actualité*. parfa-solf-Ternet, actualités. Paris-solt-Clichy. actualités. Clné-Rad.-Capne., le* B sou* de Lavarède. RaiJ.-Cln.-Ch. Elys,. le* Vert* Pâturages. Cln.-Rad.-CU -Montm.. Idole d'un aolr. Giomonl-PliiM, Pièges. Clac mont-Théâtre. le Bols sacré. C» Corso, B* étalent fi célibataire*. Le Helder. les Hauts de Hurlevent (V.0.). Le Laitn. Act.. Courts métrages. Le Pari», la Mousson (T Power. M. Ley). Les Portiques. l'Homme du Niger, La Royale, l'Homme du Niger. Triomphe, 92. Ch.-El.. Good ûye M' Chip». Madeleine, Battement de «ma- (Daiî- Dar.). Marbeuf. l'Etrange Sursis. Ma* Limier, Espion noir. Martgnan. Sérénade (L. Harvey. L. Jûuvet). Marivaux, la Charrette fantôme Olympia, Ap. Mein Kampf m, crime* p. Hit. Palals-Rocbech. Suzanne (ShlNey Temple). Paraiv.imni, rJSmlgraPte. FarisUita. Panique au cirque. M. Brotonn. Régent (Neitiny), S. l. anges ont d. alï. J.s.d. Scala, la Baronne de minuit. Stndlo-Etolle. p. 14,24. Tmmpt-1 a-Mort Tféy--C«iim.. FHchu métier. l'Aff. Caban. Act Roxy, Voua seule que j'aime. Attractions. Vivienne. Stanley et Llvlnsstone. Régent Vlncea., l'Entraîneuse (M. Morg.).\nUn gala cinématographique pour les œuvres du ministère de la Marine Demain, h 20 h. 30, au Marivaux, soirée de bienfaisance, au profit des œuvres du ministère de la Marine, sous la présidence de M. Camplnchl, ministre. A l'écran, un film de Pierre Wolff ; L'homme gui cherche la vérité. Sur scène, Fernande!, ÏCdith Piaf, Pierre Dec.\nLa réouverture du « Rex » Le Rex, le beau cinéma du bou levard Poissonnière qui avait clos ses portas à la déclaration de guerre, fera sa réouverture ven dredi prochain avec un spectacle de choix. On y donnera, en effet, en exclu sivité a Paris, Pacific Express, le grand film de Cecil S, de Mille, interprété par Barbara Stanwyck et Joël Mao Créa. En outre, un orchestre de choix se fera enten dre dans cette magnifique salle considérée d Juste titre contins une des plus belles du monde. Ainsi, un à un, les grands ciné mas de la capitale ont rouvert leurs portes. S'ils n'ont plus leurs façades flamboyantes d'antan, du moins lo spectacle offert à l'inté rieur ne nous le fait-il pas regret ter. Le Rex ouvert, c'est un coin de Paris (Twi retrouve sa physionomie d'avant-guerre.\n-O- En raison d'accords antérieurs, les représentations de Ut Familiale (ou Ah f... drôle de famille), do Jean do Létraz, cesseront le 21 mars 4 la Mlchodlène et continueront au Théâtre Antoine avec tous aos créateur* 4 par tir du samedi de Pâquea 23 mars.\n-o- ALCAZAR Matinée 15 b. Soir. ' 20 h. 30. Beautés de femmes. Les plus, belles artistes du monde dans une re-[ vue do haut luxe. Fauteuils 4 15 fr.\n-o- Elvire , rentrée à Paris, a été représentée hier soit aux Ambassadeurs devant une salle comble. La veille, lundi, la pièce triomphale de M Henry ilernstein avait été jouée.» quelque part en France pour un immense et magnifique auditoire composé de géné raux, d'officiers de toutes armes, de soldats, qui saluè rent de longues acclamations Elvire Popesco, Henri Rol lan, Jeanine Crispin, Carette et l'auteur.\n-o- Le Grand Prix de la dbaneon de guerre. Lee éliminatoires finales pour le Grand Prix de la chanson de de guerre commenceront mardi 26 mars à l A, B. Ç. Elles auront Meu tous les jours & 5 heures. H s'agit de retenir, des vingt chan sons retenues par ie Jury. ïea deux qui seront primées. Dans c» but seront présentées au publie, tous les Jours à partir de mardi 28 mers (sauf dtmançhe), huit chansons et les deux qui auront ob tenu le moins de voix seront éliminées et l'épreuve continuera ainsi jusqu'à l'élimination de dix-huit chansons. Chaque spectateur aura droit h une voix. Les militaires seront admis gra tuitement et leur bulletin comptera pour cinq voix.\n-o- Uassemblée générale de ia So ciété de secours mutuais et de la Mai , son de retraite des artistes lyriques ! a tira lieu le mercredi 10 avril, à 14 h., au Théâtre des Variétés.\nLES AVENTURES DE MICKEY\nTOUR NOS JEUNES LECTEURS\n< L'album n* 18; Miche y l'africain , est en venta dans tontes les librairies\n(»,Le dernier saut)\nCopyright by le Petit Parisien et Opéra Sfundi Prêt t.\n5\n: LE PETIT PABISIEN =\n: 20-3-40\nM. Bernant, Lmp. gér,, 18, r. d'Engïifen I\n<p® _ t \\ ro wcJ«'» «i une o^ T lorsque Pierre repartit i! m© promit une fois encore, que -nous nous marierions à sa prochaine permission. toute différente ; j'en découvris, par hasard, la raison un jour qu'il regardait la photo d'une outre jeune fille. BralEK !; 4 W 'l » fcia;iïS * '» r-i % v, m Ë»1 ottlsEw , ÉKJflmî Bien entendu, nos fiançailles furent rompues, mais je j'dimais toujours et me promis de le reprendre. Persuadée que mon vilatn reint était cause de tout le mal. je demandai conseil à mon Amie Solange. Solange m'expliqua que i\"Asphyxie. Cutanée apparaît dès qus les pores sont obstrués par îes fards et la transpiration. Elle m'engagea à employer le Savon de Toilette LUX. W PRÉSERVE DE L'ASPHYXIE CUTANÉE Solange avait raison. Pierra est de nouveau amoureux de moi et nous allons nous marier très prochainement. VOUS lltS MIU£ FOIS PUJS CHARMANTE OU 'EUf. 0 SAVON DE TOILETTE LUX C'EST UNE SPÉCIALITÉ LÊVIH- IN VENTE PARTOUT PRODUIT FRANÇAIS\nET LA GRIPPE INTESTINALE ? Os a beaucoup parlé, on parle ton- Jours beaucoup do la grippe, sans cependant mettre en lumière une de ses plue pénibles conséquences ; la grippe Intestinale. Or le microbe de la grippe ne se développe pce uni quement dans les bronches, mais i! trouve encore un terrain de prédilec tion dans l'lntestin Infecté. C'est pourquoi voua dc-rcx veiller, dès le premier doute, et ne fût-ce nue pour permettre h votre état général amé lioré d'offrir use plus grande résis tance à l'attaque de la grippe, h re que votre intestin soit parfaitement sain. Ainsi vous diminuerez les chan ces de grippe et éliminerez toutes complications Intestinale». Une purgsw rlon avec l'agréable Magnésie San Pel legrlno est donc ta première et indis- K niable précaution h prendre sans slter. La Magnésie San Poliegrino (misée ou sans anhs est vendue H fr. 75 la flacon dans toutes pharmacies. Deman dez également la Uagrt&sie San Pel legrlno effervescente, 2 fr. 80 la boite pour -une purge, 13 fr. 25 le flacon de « doses. MAGNESIE 5 PELLECRIND CES DOULEURS] ïï' « as BRULURE ré IDans de l'eau chaude versez une poignée de saltrales rodéll. Aus sitôt l'oxygène naissant s'en dégage f>ar millions de bulles qui calment a souffrance. 2 Dans ce bain euratiî, les dou leurs, fatigues, enflures s'envo lent- Cors et durillons amollis cèdent sous la pression des ongles. 3' Vos pieds sont \" défatigués délivrés, rajeunis. La marche et le travail deviennent un plaisir, Saltrâtes Rode II (marque déposée). Toutes pharmacies. Succès garantit. Noue prévenons nos abonnés que toute demande de chan gement d'adresse doit obliga toirement, pour être exécutée, être accompagnée de la dernière bande du journal et d'une somme de I franc pour frais d'im pression de nouvelles bandes.\nActuellement vente réclame Tissu» classiques pour Robe» et Tailleurs AUX LAINAGES PARISIENS 63, bd. H&ussmuiu (Ifcce r, de Rom«) Ouvert de 9 heures 45 à 18 heures 15\nDans la grippe * .ik g- Ê n \"M ' v mS j h | > y WéT le point faible.» la Poitrine 1 T À grippe débute par de la fièvre, du mal de tête et ■* J des courbatures; le rhume commence souvent par une sécheresse de la gorge et du coryza. Mais la suite est la même. Dans les deux cas, le malade se met à tousser. Ne laissez pas traîner cette toux, La poitrine est à ce moment le point faible de l'organisme. Si vous ne vous soignez pas, c'est la porte ouverte à toutes les complications thoraciques de la grippe et du rhume ï bronchite, broncho-pneumonie, pléurégie, qui vous obli geront à garder la chambre pendant des semaines et vous laisseront les bronches fragiles pour la vie. Dès que vous toussez, dès que vous êtes grippé, prenez donc, tout de suite, du Sirop des Vosgcs Cazé. 35 ans de succès Le Remède le plus apprécié Le Sirop des Vosges Cazé est depuis 35 ans le remède inégalé des maladies des bronches. Il a soulagé des milliers et des milliers de malades. Dès les premières cuillerées, les quintes se calment. Puis l'oppression diminue ; les mucosités se détachent facilement. Les points dans le dos et les cotés disparaissent. On sent la poitrine se dégager. Une affection bronchique, traitée par le Sirop des Vosges Cazé, ne dure jamais longtemps et ne risque pas d'empirer. Lisez ceci ; * Prise d'une forte grippe, je ressentais de violents maux de tète avec une toux continuelle. Mes nuits se passaient sans sommeil. Dès que f ai pris du Sirop des Vosges, ma toux s'est espacée. J*ai été remise en quelques jours. » Madame Plchexy, 52, rue Ducouëdic, & Paris. Le Sirop des Vosges Cazé est si efficace qu'il agit même contre les vieilles toux rebelles, les catarrhes, les bronchites chroniques, l'asthme, l'emphysème. C'est le remède sur, qui vous apportera très vite un merveilleux soulagement et sauvera vos bronches, Tousseurs, prenez du bon Sirop des Vosges. Toutes pharmacies : 13fr,25 le grand flacon. (azé éteint la toux comme l'eau éteint le feu\n„ ATHÉNÉE LOUIS JOUVET _ ■ amtdi 33 mars t BÉOFVEIÎTIHE ONDIN E de Jeu Giraudoux LOCATION OUVERTE MMMU\n","AfiRICIiLTURE - ÉLEVAGE\nLA BASSE-COUR PRODUCTIVE A LA PORTEE DE TOUS Elevage pratique dei lapina de grand rapport Premier» »oi«a aux nouveau-nés Las lapereaux, en naissant, sont nu* et aveugles ; vers le cinquième jour, ils commencent à se couvrir d'un léger duvet ; vers le neuviè me, Ha août couverts de poils. Deux ou trois Jours après, ils commen cent à ouvrir les yeux, mais ce n'est guère qu'après quinze jours qu'il* commencent à pouvoir cir culer dans la loge sans se buter partout et IL pouvoir retrouver le chemin de leur nid. Il faut donc du premier au deuxième les sur veiller continuellement, vérifier ■'ils sont bien tous dans leur nid et remettre en place. On peut laire cette visite tous les soirs un peu tard. Nous terminerons, dan» notre prochain numéro, cette partie déli cate de l'élevage des lapereaux, Louis Bkechemtn. (A suivre.)\nLE JARDIN EN MARS I Jardin potager Culture en pleine terre. Ca rottes (toutes les variétés), cerfeuil commun et frisé, cerfeuil tubcreux (graines stratifiées), chicorées sau vage et améliorée, choux cabua et milans hâtifs, choux-fleurs hâtifs, ciboule commune, ciboule vivace, ciboulette civette, cresson alenois et cresson vivace, épinards (toutes les variétés), fèves de marais et de Sévi lie, laitues de printemps et les variétés à couper, navets hâtifs, oignons jaunes et rouges, oseille large de Beltevllle, panai* rond hâtif, persils commun et frisé, pimprenelle petite (pour salade), poirée blonde à carde blanche, poi reaux (les diverse* variétés), pois nains et à rames (les variétés hâ tives), poi* sans parchemin ou mangetout (les variété* naines et à rames), radis hâtifs ronds et demi-longs, salsifis blanc et scor sonère noir. C'est aussi dan* ce mois que l'on plante : Ail blanc, artichaut (œilletons), crosne du Japon (Stachys), écha lote ordtnalro et de Jersey, estra gon (plant), fraisier (toutes les variétés), oignon de Mulhouse (petits bulbe*), oseille (éclata), pommes de terre (les variétés hâ tives), à bonne exposition, abriter si besoin ; rhubarbe (éclats), etc. Culture sur couche, sous cfuUssis ou sous cloches. Grâce au con cours de la chaleur artificielle pro duite par le fumier en fermen tation ainsi que de la partie vitrée qui joue un grand rôle, on peut obtenir beaucoup plus tôt, en se mant ou en plantant eur couche chaude, les légume* suivants ; Aubergine, cardon, carotte (les variétés à forcer), céleri à côte et céleri-rave, chicorée frisée fine de Louviers, choux cabus et milans hâtifs, choux-fleurs tendres et demi-durs, concombre (variété à forcer), épinard à feuille de laitue, fève naine hâtive, les haricots nains très hâtifs (les diverses va riétés) ; mettre en place le* plants de laitues et romaines élevé* en pépinière ; semer en pots les me lon* hâtifs ; clair et à la volée, les navets hâtif*, poireaux de Rouen, pois nains hâtifs (en pa quets), planter le* pommes de terre hâtives germées, Belle de Fontenay, Royale et Victor; semer clair, à la volée, les radts à forcer; semer en pots ou en pépinière ,les graine* de tétragone et de to mates hâtive*. On continue à mettre sur couche le* vieilles griffes d'asperge pour obtenir rapidement des belles as pergea blanche* ou de petites asperges vertes, suivant l'âge et la force des griffes\nCEREALES, Chicago en cents par bush. ; maïs, mal. 65 7/8 ; jui'ttftt, 68 3/8 ; blés, mal, 101 6/8 à 101 1/4 ; juillet, 99 1/4 à 99 3/8 ; Winoipeg ; blés. mal. 87 5/8 ; juil let. 88 7/8 ; octobre, 90 1/4. CAOUTCHOUCS. New-York, en cents, par ib : feuille fumée gaufré : mars, 18,36 : mai, 18,14 ; juillet, 18.02: septembre, 17,95 octobre, 17,87 ; dé cembre, 17,91, CAFES. New-York, en cents par lb : disp. 6 1/2 ; café Rio n° 7 anc. coïitr. ; mars. 4,19 : mal, 4.22 ; San ta» n\" 4 dlap., 7 3/8 ; mars, 5,98 ; mal, 6,02 ; Juillet, 6,12 ; eept., 6,17 ; décembre, 6,26, COTONS. New- York, «a cents par lb : dlsport., 10,72 ; mal, 10,46 ; Juillet. 10.29. METAUX. Londres, or 168 eh. : étain cpt. 248 ht- ; à terme, 346 6/-. Argent cpt, 20 13/16; 4. terme, 20 13/16 ; cuivre standard, llv, 63 ; plomb, Uv. 25 ; zinc. UT. 35 15/-, SUCRES. New-York, en cents par lb ; Cuba, ppte 283 à terme ; mai, 152 1/3 ; juillet, 19 l MpL, 34» 1/3 ; «éêanhM, 1*\nLA CLOTURE DU 21* CONGRÈS DES DIRECTEURS D'ÉCOLES\nLe 21* congrès de la Fédération nationale des directeurs, directri ces et chargée d'écoles publique* a clôturé, Mer après-midi, ses tra vaux à îa Sorbonne. M. Yvon Detbos, ministre de L'Education nationale, retenu par les débats de la Chambre, s'était fait représenter par Mme Tem plier, chargée de mission, et M. Faty, directeur adjoint au mi nistère de l'Education nationale. M. L. Brun et, président de la Fédération et directeur d'école & Angoulême, présidait, entouré de nombreuses persoimaMitée universi taire* parmi lesquelles on remar quait notamment : MM. Sorre, directeur l'enseignement du premier degré ; Marcel Déat, dé puté, ancien ministre ; Roger et Barrière, Inspecteur* généraux ; Mlle Géraïud, inspectrice générale de* école* maternelle*, et M. Bré nier, président de la Ligue fran çaise de l'ensei-gnement. Après avoir écouté un rapport imprégné d'une ardente fol laïque sur « l'école et la guerre», de M. Emile Serre, secrétaire généra! de la Fédération nationale, le con grès adopta d'importantes résolu tions qui seront présentées sans délai aux pouvoirs publics, parmi lesquelles citona : La réouverture immédiate dea école» maternelles et des services annexes ; l'organisation d'un plan d'évacuation dea enfants ; la libé ration de* locaux scolaire* réqui sitionnés ; l'affectation spéciale dea maîtres de la deuxième réserve et de ceux qui appartiennent au service auxiliaire, et la nécessité d'exiger des personne* admise* à enseigner dans les école* publiques des garanties sérieuses de compé tence et de laïcité. Les congressistes, après avoir exalté le* œuvre* de solidarité et de patriotisme nées de Ja guerre, et. auxquelles sont étroitement associés les enfanta de nos école* « ho mimes de demain, dignes fils de Valmy, de la Marne et de Ver dun », se sont séparé* en prenant l'engagement solennel de « tou jours servir avec dévouement l'école et la .patrie ».\nA Roubaiae, 41, rus d'Alger, on arrête le manœuvre Gabriel Gabrln, quarante-trois ans, recher ché par la police belge pour ten 'tative d'assassinat.\nBulletin commercial\nBULLETIN FINANCIER\nMURS DE U BOURSE DU 19 MARS\nVAL EU RS SE NÉGOCIANT A TERME\nVALEURS SE NEGOCIANT AU COMPTANT\nDana l'attente du développement des < événements, la Bourse juge oppor- ] tun de ae tenir sur la réserve et son J activité a été assez restreinte au début i de cette deuxième séance de la ! semaine. La tendance s'en est tout i d'abord ressentie, et le» premiers cours ont fait apparaître un glisse- i ment dans presque tous les compar- : ument s du parquet et de la coulisse, i Mais des ordres d'achat» sont Burve- ; nus .peu après et la cote s'est raffer mie très nettement, sans pouvoir ce- : pendant conserver jusqu'en clôture l'avance acquise. C'est ainsi que, au marché officiel, nos rentes demeurent soutenues sous la conduite de l'emprunt 3 % perpé- 1 tuel qui s'inscrit en légère avance, 1 Dans le groupe bancaire, la Banque de France a d'abord marqué une cer taine hésitation et il en a été de même des établissements de crédit et des banques d'affaires. Par la suite, au contraire, ces différents titres se sont orientés vers la hausse et ont paru vouloir regagner délibérément le niveau auquel nous les avions laissés vendredi dernier. Les électriques sont ; calmes, tes métallurgiques parfois un ; pou irrégulières; quant aux produits\nchimiques, qui avalent, au début, fait lob Jet de prises de bénéfices, ils se sont redressés par la suite d'une ma nière .appréciable, Saint-Cobaln pas sant de 2.796 à 2.833 ; l'Air Liquide, de 1.647 A 1.660. Aux internationales, la tendance eet restée maussade, comme la veille ; mais, là aussi, les seconds cours ont été meilleurs que les premiers, en par ticulier sur la Royal Dutch et sur le Rio Tinto : le Suez. toutefois. cède 16Û fr. à 16.690; V Azote, 35 fr. à Î.MS; la Central Mining, 60 fr. à 2.710, Au marché en banques, les transac tions sont assez peu nourries et il en résulte une certaine irrégularité de la cote. Les mines d'or se traitent aux environs des cours de la veille, de môme que la De Beers. Aux pétroli fèws, la Schall varie peu. tandis qu'on enregistre quelques offres sur les huiles. . Industrielles françaises et caout choutiôree très calmes. MARCHES ETRANGERS Londres. Le volume des aiTalres a été peu important au Stock Exchange. Le» fonds anglais sont bien . tenus. Irrégularité des pétroles, la\nRoyal Dutch revient de 32 1/2 à 32. tandis que la Shell se maintient au niveau de 3 29/32. Cuprifères résis tantes. Aux mines d'or, la Goldfieids se détache à 47/6 contre 46/10 1/2. Aux industrielles, la Courtaulda reprend en clôture le cours de 36. après avoir coté 36/1 1/2 en séance. Bruxelles. Le marché fléchit, mal impressionné par Ja situation politique 1 internationale. Dos différences assez appréciables sont enregistrées, notam ment sur l'Union Minière, la Royal Dutch, etc. La clôture ne s'effectue pas aux plus bas cours. Amsterdam. Tendance indécise sur cette place. On ae contente de con solider le terrain gagné la veille et plusieurs titres s'effritent.\nMOTS CROISÉS\nProblème <tu 20 mon\nplante grimpante. IV. Fleuve eni Espagne, Pri» de boisson. V. Courbe géométrique. Partie du orps. VI, Ameublis le sol. Diphtongue. VIL Conjonction, Rko du tout, VUL Eprouvasse. Verticalement : 1. Vivent très vieux. 2. Précède la retraite, 3. Deux consonnes. Points cardinaux. 4. Ville de 3axe. Fin de participe. 5. Fleuve de Sibérie. 6. Qualifie certain charme exotique. Carte. 7. Nommerions par suffrages. 8, Habi tant de la luné.\nRoricontalement ; I. Météores. 11. Enivrent, 111. Té. GT. IV. Aratoire. V- Ivresses. VI. Regret VU, l E Q A. Rue. VIII. Esti mées. Verticalement : L Métairie. 2. Enervées. 3. Tl. Argot. A Evi terai. 6. Or. Osé, fl. Registre, 7. Entre. Ue. I. St. Esses.\nViandee, Arrivages, 190.000 kilos. Hausse de 0 70 à 1 70 su kilo sur le quartier de derrière de bœuf, 12 à 18 ; l'aloyau, 13 à 24, Baisse de 1 fr. à 3 80 au kilo sur le paleron. 10 à 13 30 : le plat de côte, 5 à 8 ; le collier, 7 à IL Hausse de 0 20 sur le veau entier, 3 à 19 ; de 1 fr. sur les pans, 10 & 22. Baisse de 0 50 sur la basse, 7 à 15 50, Hausse de 0 80 sur le mouton. 14 50 à 13 ; de 3 80 sur les gigots, 17 à 28 ; de 1 80 sur l'épaule, 12 à 18 60. Bail» de G 60 sur les filets et les longes de pore, 18 à 22 50. Hausse de 0 60 sur le lard. 12 50 à 14 50. Poissons. Arrivages, 110.000 kilos de marée. Vente active sur le colin entier, 10 A 18 ; le congre, 7 à lOi la daurade. 8 à 12 ; le merlan, 3 à 11 : le maquereau, 8 à 10 ; le mulet, 17 à 28 ; la raie, 5 à 8 ; la limande, 5 à 12 ; la lotte. 14 à 15 Fromages. Arrivages, pâtes mol les. 2.630 colis ; pâtes Bêches. 170 colia Vente assez active ; cours sou tenus. Fruits et légumes. Marché assez bleu approvisionné. Vente peu active, Hausse sur les choux nouveaux, 150 à 250 le cent ; le céleri an branches, 400 à 600 ; les pommes de choix, 600 à 1.200 ; les mandarines d'Alger et d'Oran, 550 & 700 ; de Philippe vil le, 55U à 750 les cent kilos. Baisse sur les endive» belges. 460 k 520 ; françaises, 420 à 480 ; les épl nards, 200 à 300 les cent kilos. Volailles. Arrivages, 23.000 kilos. Vente active ; le canard parqué est coté de 28 à 30 ; non parqué, 22 k 25 ; le lapin mort, 20 ; le lapin vivant, 14 ; le poulet nantais blanc et Sati nais, 32 ; de Brasse, 34\nHorizontalement : I. (Wneo phyaiolo grlqu«#, 11, Présente, 111. À.bré- Tlatiaß topoffnkphtawb A V«nv*n,\nSolution du T 9 mort\nAUX HALLES HIER\nliE PETIT PARISIEN\n20-3-40 ==3\n6\n■HHEW=»e»l H 1 1 g 1 ïgj ■ 1 1 s\nP A H Otiîl* 1.000 dot 7 U % 1021 T % 1024... Crtdit Nation. — 1 <3 are ois 020 U 4750 : >5'\"' t-X 510 K 1 9 028 622 5S5 — 5% Juia >38 «24 585 688 .. 660 — 5% avril 1984 — 5141935 .. 1027 024 .. — 5% ré?, : <3! 1051 Union-Vie ... Ci-h*Uw Ineem lié. 455 540 .. 45! 463 .. SOI 588 Bat Lumière.... Ktient El. 8. -O.. Sud-Lumière. ... ûu de Pari»..., 806 s: 106 60 865 .. as se îtt ..\nil II B 1\nVALEUR!) [ Cours prtcéi Cotai il u jourll Aciérie» de Um*T Chant. St-N&z&lre. Aciéries Marine... Jenmont ........ tJliç- Bannières. pr. — ord. Indnst. Cott. Pétr Bozel-Malém ... Javel la Qrolx,,.. Knerals d'AUbT. . Marche ville Daguin Ktabi. Nicolas SnJnt-RapbaAl ... Bon Marché Gai. Lafaretts. «*- — parte Nouvelles Galerie- Agence Ma va»... Librairie Hachette fAiin-teries France. PÛblIc. Périadliues Petit Parisien, art. — parti Air liquide, parts Duniop 300 îeao .. 610 .. 3M .. 495 310 .. 17 .. 288 .. APS .. 205 .. J3S2 .. 344 .. 1840 .. 260 .. 21 .. 13800.. 330 800 .. 2070 .. 880 .. 270 .. 270 .. 123 .. 6725 .. 600 .. 807 .. «00 .. 611 305 .. 405 .. 800 .. 17 .. 200 .. «96 . . 205 .. 1250 .. IS2Ô 280 .. 333 . 290 .. 20W 270 !! iiô 5725 .. 670 «\nj] TAL1DB1 Cour» prtoM' Coora du lotir EwwetEI.Indooh. 8M .. S80 .. Distribution «so .. «22 Electricité Puli.. «50 .. «48 .. Electricité Seine.. 830 .. 823 .. Electr. Ofu Nord. 819 .. 320 .. Gén. d'Electricité. 2180 .. 2120 .. Littoral Médlterr. «84 .. 645 .. 1-Tord-Lnmlére ... 780 .. 73» .. Forces lipt.'i' l myèf. 1088 .. 1082 .. Tuomeon-Hi 253 .. ZSû Union Kli'i'triiitc. <22 .. 417 .. Bel. Cheuff. F. Mot. 794 .. 7«S .. Schneider 1790 .. 1609 .. O0UEXWM,....... 291 50 S«« Mines de Bor 1385 .. 1370 .. Franc.dea Pétrole» 1182 ., 1235 .. Klec. Chira. Usine 2146 .. 2180 .. Kulilmann 848 .. 850 .. Met.OolQ.ét-Deni». 1610 ., 1060 ..\n1»!. 'i H 1 Tfg-flFrltBg tjrfl 1\nH tu M\nJ 7ALIBBI Cours I Cours brécM 1 Ida toaz I 189 189 îiâ-8 2» 30 27 28 13 59 fil 7:! 73 74 77 s;. !'|. 24 ,7< \"< 28 14 30 4> 7'r 7L .. .. .. .. .. 2TO 310 .. 270 .. 277 .. 139 osa .. 312 739 .. 780 .. 740 .. 780 „ 860 .. 993 245 .. 279 .. 808 .. 287 .. 141 .. 803 ,, 49 7 .. 900 .« 720 .. lus Z 19- p'l92 a 119a ai i9» .. t-y - 19:? 193 * 193 _/ 188 a k -- \\ : «1190 Q <190 zi 191 cl 191 Ssi 19'- 1 193 a %... 2 3 8 7 <2... 7 7 0 8 14 %... 1-32 4 %. fîp lïi.ï 5 2 60 % 2 80 % 3 3 33 « 3 4 %... B S %.. 04 y, % ttooao B A ...... 1/S .... « Q . 1130 ..I 19 J E .. 11(305 .. ..1 191 ..\nBASSE-COUR ŒUFS A COUVER. Sujets : Coucous de Malin es. Langshan noir, Grand Combattant Indien. Prix du Président de la RépuWiq. Mme VUuext, 21 bis, j aven, de l'Aima, La Varenne (Seine). fCTIEC . poule* douasalne. 19 tr ICiUrO . quinze, 23 fr.; oent. 150 Tr. Canes, douze. 20 fr.; oies, 6 fr. Pous «tnsr canetons, oisons. Poules pon deuses, canards, oies, dindons, pi geons. pintades, paons, cygne», canarda exotiques, faisans. Lapins. chèvres, Chiens. LE VILAIN, à Bar sln ville (Seine-et-Olse). Téléphone : 21. des POUSSINS VIGOUREUX DES POULETS SUCCULENT» s, b.n.ŒUFS TOCir UWXT.K \"Vatée DUQUESNE\" Complète, remplace tons les grains Un essai vont convaincra Joignez votre adresse à celte annonce. e*i Indiquant le nombre, la race et l'Age de vos sujets. Vnas recevra* UN SACHET COPIEUX de « PATEE DUQUESNE a Les conseils nécessaires pour la réassit* de votre élevage nn catalogue complet de nos pâtées Joindre £ francs en timbres pour frais d'envoi «IMPLE TARIF GRATUIT PATEES DUQUESNE Usine : Moatfort (Eu*e) Serv. P2. Mag. ; Paris, 32, t. Canmartin (9\") MAISON FONDEE EN 1883 hL lu. FRAISIERS C'est le moment de planter lea fraisiers « SANS RIVALE > pr avoir des fraises ! tout l'été. Adreaa.-vs 1 au spécialiste Roland CHAFBON, à Caen (Calvados). Maison Ix Gauthier, catL B gratuit sur demande\nRUCHES, abeilles Cire gaufrée • Matériel apicole\nNOS PETITES ANNONCES CLASSEES —• paraissent dans lentes nos éditions ■\nDEMANDES D'EMPLOIS 8 francs u ligne • Garde d'enfant» ■Qension enfants 3 4 7 an». Villa * L*i C Acacias ». MoHneuf (Loir-et-Cher). Ç*nvirons de Montargts. Nourrice prend « enfants de tout ftge, soins mater nels. PLoncq, Monteresson (Loiret) - • travaux à luron ÎT.S.P. Dépannage postes toutes marques. Henry, B, r. St-Denis, Colombes. Cha. 24-83. • Divers hif énage jardinier, 90 eus, confiance, so -I*l tire, alerte, capable femme intérieur, basse-cour, cherche garde propriété.. Peyriés, rue Tuilerie. Lqmorlaye (Oise). prançais, non mobilisable, grande actl * vité commerce, industrie. 7S % sur tous réseau*. Références Cherche occu pation Part*, province. LEPRINCE, 28, rue Dombasle (15*). Prière d nos lecteur* de ne joindre à leura lettres m < timbre pour réponse» ht « originaux de certificats». Il vrs écoles profeaeionnolles connais sant question de chauffage industriel et, si possible, constructions de fours métal lurgiques ou charbon pulvérisé. Steln et Roubaix, 10, rue Lord-Byron, Paris <B'î. Mouleur bakélite sachant faire matière. Wirelew, 83. r. Edg.-Qutn.et, Malakoff. • Divers montage et vente de lunettes est de mandé pour rayon optique de la Pharma cte A. BAILLY, 13, r. de Rome. Paris (BP. Compagnie Générale des Automobiles Postales, 15, rue du Louvre, demande chefs mécaniciens, mécaniciens pour répa rations. surveillant» de garages, |U|aison de vins en gros, banlieue de Paris, recherche cavistes connaissant coupages, filtration, analyses sommaires des vins. Ecrire avec copies de certificat# au* Etablissements Goulet-Turpln, 28, rua de la Pépinière, Paris. N. B. Ne se pré senter que sur render-vouc. Maison d'épicerie en gros, banlieue de Paris, recherche épiciers de métier pour préparer, cféhiter et rappeler les commandes ainsi que des femmes très au courant de l'alimentation. Ecrire avec copies de certificats au* Etablissements Goulet-Turpln. 28, rue de la Pépinière, Parts. N. B, Ne se présenter que sur rendesi-VBua, iAn demande, pour banlieue de Paris. \\J chauffeur poids lourds, dégagé de toutes obligations militaires. Ecrire avec copies de certificats au* Etablissements Goulet-Turpln. 28. rue de la Pépinière, Paris. N. B. Ne se présenter qua sur rendez-vous. OCCUPATIONS DIVERSES 20 francs la ligne ——— LES PLUS BELLES SITUATIONS LES PLUS BEAUX AVANTAGES se trouvent dons les professions COLO NIALES. Demandez le guide n« 88. adressé gratuitement. ECOLE DES COLONIES, 13. av. des Anglais, la Varenrte (Seine, i. REPRESENTANTS 20 francs Is ligne ; Représentant, auto, visite pharmaciens ' H province. Alpha, 38, r. Ecoles, Pantin } VILLEGIATURES ' 20 fronça la ligne t DEMENAG. TRANSPORTS 20 francs la ligne\nPROPRIETES 25 francs la ligna • Diverses -pure, maison rurale, grand»» dépendait - Jj ces. 13» ares, Convient petit élevage. 40.000 tr. Neuvéglise. IM, bti Bébaatopol. Cherche propriétés, rayon 100 km. Parie, C.1.R.P., 23. Chaussée d'Anttn. Parie. FERME à vendre, bons bâtiments pour élevage poules, lapina. Ouest Chartres. 7.000 métrés attenants. 18.000 franc». _ Duchenne, lié. Bd Magenta. TrUd. 08-30. • Villas» pavillons anUeue Orléans, pavillon neuf. S Bèten* sur sous-sol, garage. Jardin 000 mi- Libre. Pria « 000. LE LOGIS, ao, rue Laffltts. • Terrains List» de plusieurs centaines de terrains à bâtir parfaitement aménagés toutes ré Ïlons. adressée gracieusement sur simple emande. Visite gratuite des domaine». Pour tous renseignements, adresscs-vous a LA FRANCE FONCIERE 7. boulevard des Capucines. Opéra Qé-M. BIJOUX - JOAILLERIE 25 francs la ligue CHAT BIJOUX, argenterie, montres, dentiers, brillants. Expertise gratuite. ' LEROY, I, bd St-MARTIN (République}. M r. Lecourbe. seul CAKCENAC achète cher bijoux, brillant*, argent, dentier*. . 1 7 pl. REPUBLIQUE. Gay 21» ann. achète * ' cher tous bijoux, brillants, argent, dent. MIPUFT *> p! Madeleine, paie suite IV.IIA-frill.lj 100 % plus Cher bijoux, etc. ACHAT DE BIJOUX ÏÏST dentiers, bibelots. Se rend domicile. Tél. Pro. 15-90. ROLAND. 8. bd Montmartre, Ouvert de 9-10 heures, même samedi. M riIJJT tous BIJOUX. BRILLANTS, DENTIERS, très cher. JEAN, sî. rue du Château-d'Eau. (République). U) francs ta ligne ENLEVER, 1 lot drape, belle toile, grand lit. valeur 98 fr.. pr 47 f r . pièce, taies, valeur 23 2r.. p* 12 £r. pièce. Manu factura tollière, 37, boulevard Magenta. CONTENTIEUX 30 francs la ligne FONDS DE COMMERCE 25 francs ta ligne • Hôtels, cafés, restaurants « Alimentation fflns à emporter-épicerie. Recette UNO V par jour. 4 pièces. Tenu 19 ans par gens figés. Occasion, avec 19,000 francs. DKREY, 29, rue Etienne-Marcel. (Halles.) T\\épot de vins-Epicerie, carrefour fi rou- L» tes. Loyer 3.BQQ. 4 pièces. Bénéfice mensuel 3.2Q0. Décès. Faut 10.000 francs. BOYER, 137. r. Lafayettv (Gare Nord.) din. garage. Affaires 100 000 + tabac. Prix total 39 990 francs. Grandes fariUtés. L* meilleur choix. Tous prix. 20* année. FEAUDIERRE. 59. rue de Rivoli, Paria. • Dépôts de vins J-J avec 15.000, Morvan. te, ig St-M • Divers rapport. 30.000. Bayer, 137. r. Lsfayette. d pour lancer une AFFAIRE faites de la publicité dans\n&VŒ NOUVELLE pour ceux qui ont recours à ce grand remède DÉPURATIF RICHELET INTÉGRAL Quantité de maux et malaises supprimés Une vitalité nouvelle - L'organisme rajeuni IE Dépuratif Richelet Intégra] n'est les articulations s'assouplissent, La j pas seulement le médicament fatigue fait place .au besoin de se 1 M pas seulement le médicament souverain connu dans le monde entier pour ses cures salvatrices dans les maladies du sang et de la peau. C'est aussi un \"revitaliseur\"de premier ordre et un merveilleux agent de rajeunisse ment. A ce double titre, il est indis pensable à la plupart d'entre nous. Quel est l'homme, en effet, si bien portant soït-il, qui ne sent pas, par moments, baisser sa vitalité ? Qui n'éprouve parfois ces signes d'intoxi cation que sont la fatigue, les migrai nes, les vertiges, les attaques de rhu matismes ? Qui ne voit arriver avec souci l'âge mûr et ses misères : tasse ment du corps, diminution de l'acti vité, affaiblissement des sens, etc.? Que tous ceux-là fassent au moins une fois l'an une cure de Dépuratif Richelet Intégral et ils se sentiront bientôt transformés. Grâce aux sels halogénés demagnésium qui \"suracti vent\" sa formule, leDépuratif Richelet Intégral tonifie les nerfs, revigore les muscles; il active et \"harmonise\" les fonctions vitales. Dès le début de la cure, on éprouve une sensation de bien être, le corps se redresse, les muscles se contractent plus énergiquement, les articulations s'assouplissent, La fatigue fait place .au besoin de se dépenser. Les multiples accidents de la vieillesse précoce sont évités, le cerveau devient plus lucide; bref on se sent plus jeune à tous points de vue. D'autre part, le Dépuratif Richelet Intégral est le rectificateur exemplaire plus heureuse et plus longue qui commence pour tous ceux qui recou rent une ou plusieurs fois par an à cette cure salvatrice, dépurative et revitalisante sans équivalent dans la pharmacopée moderne. Mais venons-en aux preuves. Voici quelques lettres où des malades expriment leur reconnaissance pour les résultats étonnants obtenus avec le Dépuratif Richelet Intégral. du sang vicié. Il triomphe de toutes les maladies de peau - eczéma, psoriasis, herpès, boutons, démangeaisons, etc... - et des manifestations arthritiques. Il cicatrise les vieux maux de jambes, dégorge les varices. Grâce à ce puissant remède, les rhumatisants, les goutteux jettent cannes et béquilles, la tension des artérioscléreux baisse, les femmes à l'âge critique sont merveilleusement soulagées. C'est vraiment une vie nou velle, exempte de misères, plus active. iln eczéma de 3 ans \"Je tiens à vous remercier pour les résultats remarquables que m'a donnés votre Dépuratif Richelet Intégral. Atteint d'eczéma depuis trois ans, je m'en suis débarrassé en trois mois, grâce à votre merveilleux remède. Pour tous marqua ma reconnaissance, je vous autorise à publia cette lettre.\" Mi Albert RICHARD, 111, Boulevard Voltaire, Paris-Xl®. Plus de rhumatismes État général redevenu bon \"Voici trois mois, j'ai dû quitter mon travail parce que j'avais des douleurs dans toutes les articulations. J'ai fait une cure de Dépuratif Richelet Intégral et maintenant je ne soufre plus, je me sens plus actif, mon entrain est revenu et j'ai pu reprendre mon travail. M , Ch. laversennk. Draveil (S.-et-O,). Intoxication générais. Se sent mieux à tous points de vue \"J'étais sujet à de violentes migraines qui m'obligeaient à m'aliter. J'avais aussi des rhumatismes qui me faisaient cruelle ment souffrir. Dès le premier flacon de Dépuratif Richelet Intégral, mes migraines et mes rhumatismes ont pour ainsi dire complètement disparu, je me sens mieux à tous points de vue.\" M' Paul MASSELON, 43, Avenue des Champs-Elysées, Le Perreux (Seine). Faute de place, bornons là ces citations. Ces quelques témoignages suffisent d'ail leurs pour confirmer s'il en est encore besoin l'efficacité vraiment exception nelle du Dépuratif Richelet Intégral. C'est le remède x sûr qui triomphe d'une foule de maladies, qui nous dé- MjPm. sintoxique à fond et qui Ç* 3 infuse à l'organisme rajeuni .Jb un renouveau de vigueur et d'entrain. Le Dépuratif Richelet Intégral, le plus puissant du monde, se trouve être aussi le moins coûteux , précisé- 1 ment en raison de son efficacité unique. Nous atti rons spécialement l'atten tion des malades sur ce point. En vente dans le monde Toutes pbam entier et notamment dans de M pages gr toutes les pharmacies de Lator. Ri France et de Belgique, v i , ! if Toutes phannarcies. Brochure de 24 pages gratis sur demande aux Labor. Richelet, Bayonne. •k C'est votre sang qu'il faut soigner pour faire disparaître ces désolantes maladies de Et pour fortifier les Enfants le VÉGÉTAL RICHELET Votre enfant est pâlot, il ne prend pae ou presque pas de poids, son appétit est capricieux, il dort mal ; donnez-lui du Végétal Richelet. Le Végétal Richelet transforme les enfants. Il favorise la croissance, stimule l'appétit, augmente le poids, ramène les belles couleurs. Pour les enfants de % à 16 ans, le Végétal Richelet est vraiment le fortifiant parfait. \"Ma fillette écrit Mme Barthélémy, rue de Cou lieu, à Martres-Totosanes (Hte-G.) qui était très délicate, ané mique, nerveuse (ne dormant pas sans bromure ou valéria nate) a gagné a kilogs en 15 jours grâce au Végétal Richelet, Elle mange bien et dort sans soporifique. C'est un véritable miracle\"\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,754273"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1940-03-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117766170","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117766170","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117766170","http://gallica.bnf.fr/ark:/12148/bpt6k683979k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}