{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566189k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/06/07 (Numéro 14730).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\n43»AHHfeE.- H\"» 14.730 m—TIW « Aatmsmirm* • rne cTEnjgbM». Bute Ttrlhm» : GBL 02.71 02.7 - IJLOO Adresse tèteffrapteupae IteOtee Itele L* pahlleit* est reçus * I'OFFICE DP ANNONCES «, JUdateteem, Bute Ite.-«UL Dte AKumamm tante im. >■ Stene «t S.-aK*se Sl> 9_s 18j Frases «trnlisJn BJs 11.» 2Z» Brsossr 8j 15J 30»\nJUIN 7 JEUDI FÊTE-DIEU SOLEIL: lev.4 h.51 ; 00a0h.8k.43 LUNE : dem. qa. la 12 ; nour. le 19 lei. Ps probable ; orageux 1.039 e JOUR DE LA GUERRE\n5 Cent \" I;LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER l 0 1?\niVOS BUTS DE GUERRE\nUn vote unanime du Sénat\nA son tonr, le Sénat a, en comité se cret, délibéré, à propos de la conférence de Stockholm, sur la politique exté rieure de la France et sur nos buts de guerre. L'ordre du jour qui a sanctionné ce débat, d'ailleurs très court, énumère, comme celui de la Ghambre, les condi tions minima d'une paix durable et on a plaisir à y retrouver les mêmes affir mations que dans le texte voté au Palais- Bourbon touchant la restitution de l'Al sace-Lorraine, la réparation des domma ges, les garanties contre le retour offen sif du militarisme allemand. Ainsi, à deux jours d'intervalle, Ghambre et Sé nat, d'accord avec le gouvernement res ponsable, ont apposé leur signature au bas du même programme. On retiendra ces deux manifestations concordantes comme un signe • qu'il n'est rien qui puisse désormais compromettre et, à plus forte raison, briser l'union sacrée, scellée au lendemain de l'agression alle mande, entre tous les partis, entre tous J.6S Pr&nçcLis C'est en la maintenant toujours soli de, en dépit des divergences d'idées pas sagères, que la nation pourra à la fois poursuivre avec bonheur l'oeuvre de guerre que l'ennemi lui a imposée et hâter l'heure de la paix victorieus#.\nLA SÉANCE\nA deux heures, un très grand nombre de sénateurs prennent place à leur fauteuil. M. Alexandre Ribot est au banc du gouver nement. On remarque, dans l'hémicycle, la présence de M. Briand et de plusieurs députés. A deux heures dix, le président, M. An tonin Dubost, ouvre la séance. Il met aussitôt en discussion l'interpellation des ? résidents de tous les groupes du Sénat sur attitude du gouvernement en ce qui con cerne la conférence de Stockholm. Au nom des signataires de la demande d'interpellation, M. Regismansét, président de la gauche démocratique, prend la parole. Intervention de M. Régismanset Il explique les motifs qui ont dicté aux présidents des groupes cette interpellation. Mais tout d'abord il rend hommage au pré sident du Conseil, affirmant ainsi que. la préoccupation du Sénat était d'une haute portée patriotique, en dehors de toute autre question : Ma première parole sera pour exprimer à M. le président du Conseil nos félicitations pour le dévouement absolu, pour la haute intelligence avec lesquels il a occupé et il occupe au cours de cette guerre les plus hautes fonctions dans le gouvernement, (Vive approbation.! Le pays regardait avec inquiétude du côté de la Russie ; il demandait si de la situation inté rieure de celle-ci sortirait l'offensive attendue, lorsque nous avons appris que quelques socialis tes français, parmi lesquels des députés, se pro posaient de se rendre à Stockholm pour y discu ter de la paix et de quelle paix ! Cela a ému le Sénat, qui s'est demandé s'il convenait ' que des Français aillent causer des conditions de la paix avec des socialistes alle mands. , L'indignation du Sénat (Applaudissementsl a été unanime. (Vifs applaudissements.) De là 1 in terpellation. Nous avons appris, il est vrai, que le gouver nement refuserait les passeports pour Stockholm, mais nous nous sommes demandé s'il n'y aurait pas escale à Stockholm. Heureusement oe qu'a dit M. Ribot à la Chambre et nous avons pleine confiance en ses paroles nous a ras eurés. Donc ce que nous voudrions c'est émettre avec le gouvernement des pensées communes sur la politique de la France. (Très bien ! Très bien !) Il semble qu'à la Chambre le débat, limité d'abord se soit élargi ; le Sénat, responsable comme l'autre Chambre, veut savoir, être ren seigné de façon à pouvoir donner au gouverne ment un ordre du jour répondant aux exigences de l'opinion. , Il faut mettre fin rapidement au débat com mencé. Nous espérons qu'après l'échange de vues que nous allons avoir nous tomberons d'accord sur une rédaction montrant que la France tout entière, anxieuse, mais résolue, est décidée à continuer la guerre jusqu'au bout, jusqu'à ce qu'elle ait obtenu les satisfactions légitimes aux quelles elle a droit. (Vive approbation.) Au moment surtout où les sympathies du monde entier viennent à la Franoe, ce serait une grave faute, une défaillance coupable pour des Français d'entrer en conversation avec des enne mis. (Vive approbation.) Au centre, M. Reveillaud interrompt avec ■vivacité, renforçant l'argumentation de l'orateur. M. Reveillaud. On ne cause pas avec l'en nemi qui occupe une partie du territoire de la France. (Très bien !) M. Regismanset conclut, approuvé par funanirnité du Sénat. Nous sommes prêts à tous les sacrifices pour obtenir les résultats que nous voulons. M. le président du Conseil associera le Sénat h ses préoccupations ; le Sénat échangera avec lui ses impressions,' une note nouvelle de -.cou rage, de, confiance et d'affermissement résultera pour le pays de cet entretien. (Très bien ! Vils applaudissements.) Discours de M. Ribot Au milieu de l'attention générale, M. 'Alexandre Ribot prend immédiatement la parole. Invité par le Sénat à exposer les vues du gouvernement, il apporte à la tri tune du Sénat, avec autorité, simplicité et éloquence, les directives générales que sui vra la France. Cette déclaration, unanime * ment approuvée, embrasse rapidement l'en semble des questions qui se posent à l'heu re actuelle. Tout d'abord, a.u seuil de ses explications, il indique à la Haute Assemblée les raisons de la décision gouvernementale en ce qui concerne la conférence de Stockholm. Le Sénat s'est ému de ce qu'un parti en France envisageait comme possible la reprise de rela tions internationales. Les socialistes allemands, à quelques exceptions près, ont été', dès la première heure, les complices conscients (Vife applaudisse ments.) des crimes commis contre l'humanité et la civilisation, et ils approuvent, au moins par leur silence, toutes les atrocités commises. Il y a une impossibilité morale pour des citoyens fran çais. alors que le sot français reste violé, d'aller prendre part à des conversations avec de tels fnnemis. (Vifs applaudissements.)\nLa Haute Assemblée proclame nécessaires la restitution de l'A Isa ce=Lorra in e, la sanction des crimes, la réparation des dommages, des garanties pour l'avenir\nL'ORDRE DU JOUR VOTÉ:\nLe Sénat, Prenant acte des déclarations de M- J® président du Conseil, Convaincu qu'une paix durable ne peut sortir que de la victoire des armées alliées, Affirme la volonté de la France, ferme dans ses alliances, fidèle à son idéal d'indépendance et de liberté pour tous les peupler, de poursuivre la guerre jusqu'à la restitution de l'Alsace et de la Lorraine, la sanction des crimes, la réparation des dommages, l'obtention de garanties contre un retour offensif du militarisme allemand, Fait confiance pour obtenir ces résultats au gouvernement respon sable qui, seul, a le droit d'engager le pays sous le contrôle des Cham bres, Et comptant sur son énergie pour prendre toutes les mesures d'ordre intérieur et extérieur nécessaires au salut de la nation, Passe à l'ordre du jour.\nNous , gouvernement, nous voyons le danger ds ces réunions : il ne peut en sortir la paix ; la paix ne sortira que de la victoire ; de ces réunions peut sortir l'illusion de la paix prochaine : là est le danger. (Très bien !) . A aucun moment, il ne faut laisser nattre tn France mime le soupçon d'une pareille illusion. (Applaudissements.) La France a besoin de toutes ses forces, surtout morales, qui qont le gage de la victoire. D'autre part, on ne peut laisser croire que les gouvernants laissent échapper de leurs mains la 'direction politique de la guerre, le gouvernement, qui représente la souveraineté nationale, peut seul exercer ce droit. (Très bien !) Voilà les raisons qui nous ont déterminés dans notre altitude actuelle. Je les ai exposées à la Chambre. Mon langage répondait au sentiment de l'opinion. (Très bien ! Très bien !) Le Sénat, tout entier, applaudit l'affirma tion que la paix ne peut sortir que de la vic toire, et cette autre affirmation qu'il faut garder l'armée et le pays de toute illusion que pourraient faire naître des conversa tions de partis. Nos buts de guerre Le président du Conseil dit ensuité, de vant l'assemblée attentive, ce qu'il faut exactement penser de la formule : « Ni an nexion, ni indemnité. » L'ordre du four voté par la Chambre a été la conclusion d'un débat plus vaste. Nous avons dit pourquoi nous continuions la guerre. Il faut par ler net : nous avons voulu repousser tout ce qui était piège dans les formules séduisantes impor tées d'ailleurs à Petrograd. L'origine de ces for mules est trop claire. Pas d'annexions ! Cela ne peut pas vouloir dire que nous ne réclamerons pas l'Alsace-Lorraine, qui n'a cessé d'être fran çaise de cœur depuis l'acte abominable qui a viole la iuslice et le droit en 1871. (Vifs applau dissements.) Aucun Français n'oserait dire que nous ne con tinuerons pas la guerre jusqu'à ce que ces pro vinces reviennent à la mère-patrie. (Vives ap probations.) Pas d'indemnité ! S'il s'agissait d'humilier, d'opprimer le vaincu, nous n'en voudrions pas. Mais il y a la réparation des dommages. (Très bien ! très bien '.) Aucun gouvernement français ne pourrait re noncer à cette réparation après les dévastations inouies subies par notre territoire. (Applaudis sements.) Un sénateur s'écrie : « Ce serait crimi nel ! )> Et M. Ribot ajoute, en affirmant la soli darité avec le président Wilson, du message de qui le Pbtit Parisien a fait connaître hier le sens. Nous sommes d'accord avec la conscience haute et claire du président Wilson. Aux yeux des Etats- Unis, la restitution de l'Alsace-Lorraine ne sera pas une conquête. La réparation des dommages ne sera pas une indemnité de guerre. Nous som mes soutenus par la force morale, par la cons cience du monde tout entier. Les garanties nécessaires Puis il aborde le problème qui a fait l'objet du comité secret de la Chambre et qui va être examiné, tout à l'heure, par le Sénat, à huis cios. Il faut aussi dit-U, des garanties qui préser veront nos enfants du retour de pareilles hor reurs. (Vifs applaudissements.) Ces garanties, quelles peuvent-elles être ? Sera-ce la neutralisation d'une région ? Ou une occupation temporaire ? Je ne le crois pas ; mais on examinera, le moment venu, ce que peuvent être ces garanties. Je crois que la meilleure sera la constitution d'une Europe où toutes les na tions s'appartiendront à elles-mêmes. Je crois, ajoute M. Ribot, à la puissance des idées. M. Bérenger interrompt : « Et des ar mes ! » M. Alexandre Ribot poursuit : Tous les alliés éprouveront le besoin de ne pas se séparer après la victoire. Les nations en armes constitueront la société des nations. C'est là l'ave nir de l'humanité ou bien il faudrait désespérer de l'avenir. Sur ce point le président Wilson nous a dit qu'il était avec nous, nations qui ne sont pas des nations de proie doivent s'unir pour imposer aux autres de ne pas troubler la paix ! C'est ce qu'a consacré l'ordre du jour de la Chambre. Je suis prêt à répéter ici les explications que j'ai données à la Chambre au sujet d'une soi disanf, diplomatie secrète. Il n'y a pas eu pareille diplomatie, il ne pouvait y en avoir. La politique française est la politique de la clarté, de la fran chise, de la. sincérité. (Très bien !) Je lui lirai tous tes documents en réunion se crète. J'ai tenu à apporter tout de suite devant le Sénat, des déclarations qui, si elles sont cour tes, sont, je l'espère, très précises. Nous nous trouvons aujourd'hui en présence de difficultés qui sont la conséquence forcéx de la prolongation de la lutte. La fin de toute guerre éprouve la force morale des combattants ; tou jours c'est cette force morale qui a le dernier mol ; l'union l'union des cœurs et des volon tés en est la condition nécessaire. Sachant, comme je le sais, l'esprit qui anime cette Haute Assemblée, sa sagesse politique et son patriotisme, je ne doute pas de sa décision ; je suis certain que l'ordre du jour qui lui sera pré senté, et dont d'avance j'accepte les termes, ral liera sons aucune dissidence l'unanimité des voix. (Très bien ! et vifs applaudissements.) Applaudi par le Sénat tout entier, le pré sident du Conseil reçoit de nombreuses fé licitations en retournant à son banc. La comité secret M. Antonin Dubost annonce qu'il esl saisi d'une demande de comité secret Le président. Je suis saisi par 'MM. Couyba, Aguillon et un certain nombre de le ors collègues\nd'une demande de formation du Sénat en comité secret. (Très bien ! Très bien !) Le Sénat, consulté par assis et levé, décide qu'il se forme en comité secret. Après une suspension de séance, le Sénat se forme eri comité secret à trois heures et demie. La séance publique .est reprise à six heu res cinq. Le président annonce qu'il est sai si d'un ordre du jour présenté par MM. Emi le Cômbes, Régismanaet, Boudenoot, Tou ron, l'amiral de Lu .faille, Henry Ghéron et Henry Bérenger. On en a lu plus haut le texte. Le vote do L'ordre du Jour M. Emile Combes fait connaître au Sénat que cet ordre du jour a été adopté à l'unani mité : M. Emile Combes. Je tiens à dire au Sénat que l'ordre du jour dont M. le président du Sénat a donné lecture a été adopté à l'unanimité par les bureaux de tous les groupes du Sénat. M. Ournac. Je suis certainement l'inter prète du Sénat en demandant due l'ordre du jour actuel contienne, comme les précédents, un salut à l'armée. (Très bien !) M. Touron. Signataire de Tordre du jour, je donne à M. Ournac oette explication : nous n'avons pas cru devoir renouveler l'expression même du salut à l'armée qui se trouvait dans nos voeux précédents ; ceux-ci sont, dans notre pensée, renouvelés par l'ordre du jour actuel. (Très bien ! très bien !) L'ordre du jour est adopté à l'unanimité de 235 votants. De vifs applaudissements éclatent, en même temps qu'on crie : « Vive la France ! » Séance levée à 6 h. 20.\nDeux navires de guerre américains viennent de mouiller sur nns côtes\nLe ministère de la Marine communique : Deux bâtiments de guerre améri cains viennent de mouiller sur nos côtes. Les marins français saluent avec joie Varrivée de ces nouveaux frères d'armes qui, sous le pavillon de la Grande Répu blique des Etats-Unis, vont concourir à la lutte contre l'ennemi commun jus qu'à la victoire finale.\nM. SAZONOF PREND SA RETRAITE\nPetrograd, 6 juin. L'ambassadeur de Russie A Londres, M. Sazonof, est admis àla retraite. (Havas.) [M. Sazonof, longtemps ministre des Af faires étrangères de Russie, avait été nom mé ambassadeur à Londres, il y a quelques mots, mais, étant malade, ils n'avait pu prendre possession de son poste.]\nL'échec autrichien sur le Carso\nLes coalisés germaniques s'agitent décidément beaucoup, et pour pas grand'chose. Pas plus ici qu'en Italie, leurs efforts, si violents qu'ils soient, ne sont couronnés de succès. Au cours de la nuit de lundi à mardi, la fureur croissante du feu de l'artille rie faisait pressentir une attaque pro chaine dont il était difficile de détermi ner la direction exacte au milieu de cet embrasement général. Elle s'est pro duite quelques heures plus tard, du côté d'Hurtebise, où deux grandes vagues d'assaut sont venues déferler. Il en est résulté pour l'ennemi des pertes nou velles, et pas le moindre gain. Aujour d'hui, la canonnade paraît se localiser sur le front de Belgique. Nous verrons si c'est là que les Allemands veulent essayer maintenant la puissance de leur marteau-pilon. Plus énergique encore, et de dimen sions plus vastes, a été la contre-offen sive autrichienne qui s'est dessinée de puis le mont San-Marco jusqu'à la mer. Le général Boroevic, renforcé de deux nouvelles divisions qui, quoi qu'on ait pu dire, venaient très probablement de Galicie, mettait en branle toutes ses troupes après un bombardement terrible et prolongé, et les lançait, pendant la nuit du 3 au 4, dans une attaque dont il croyait pouvoir attendre merveilles. Il s'agissait pour lui de reprendre les posi tions du Kuk, de Vodice, de Flondar, qu'un coup de surprise fort habilement monté lui avait fait perdre, et dont la possession donne maintenant à son adversaire des avantages précieux. Il n'en a repris que quelques lambeaux insignifiants.\nComme il arrive assez souvent dans ces mêlées amorcées par des ouragans de fer, les troupes italiennes ont d'abord cédé quelques boyaux avancés, et qui étaient absolument bouleversés, tant à leur aile gauche, sur le Dosso Faiti, que dans le sud de Jamiano. Mais leurs vi goureuses contre - attaques n'ont pas tardé à réparer le mal à peu près com plètement. C'est donc, pour le général autrichien une affaire manquée. L'avance italienne subsiste, si même elle n'est pas quelque peu accentuée par endroits, et la me nace dressée contre la route de Trieste n'est pas écartée. En prenant délibéré ment l'offensive avant que l'ennemi ait pu dessiner celle qu'il méditait soit sur le Carso, soit dans le Trentin, le général Cadoma s'est donc assuré des avantages qu'il garde, en dépit de tout ce qui est fait pour les lui ravir. Et encore n'avait il peut-être pas compté avec l'inertie per sistante du front russe, laquelle donne aux Austro-Hongrois des facilités dont on ne saurait contester la valeur. Que conclure maintenant de tout ceci, sinon que, petites ou grandes, les atta ques tudesques se terminent toutes de la même piteuse façon ? Nous avons, depuis un certain temps, conquis les uns et les autres des positions que l'ennemi ne peut jamais ravoir, mêrqe en y mettant le prix. Je sais parfaitement que l'ensem ble de ces événements divers ne nous donne pas l'équivalent d'une victoire complète. Mais il n'en représente pas moins, pour nos adversaires, une suc cession de revers dont il est fort possible que le total soit rude à encaisser. Lieutenant-colonel ROUSSET.\nUNE DÉCLARATION de M. Bratiano\nau « Petit Parisien »\nLA ROUMANIE EST PRÊTE A REPRENDRE LE COMBAT\n(DE NOTRE ENVOYE SPÉCIAL) Petrograd, 6 juin. Le premier ministre qni dirige la politi que roumaine pendant ces années difficiles avec une intelligence et une habileté aux quelles chacun rend hommage, M. Bratia no, m'a fait les déclarations suivantes : « La démocratie russe a lancé dans le monde la nouvelle formule de paix : « Ni annexions, ni contributions, droit pour cha que nationalité de disposer d'elle-même », et elle veut imposer cette formule à ses alliés. La Roumanie, pour sa part, trouve cette formule acceptable. Elle n'est pas entrée dans la guerre à côté des alliés pour faire des conquêtes. Son but unique a été et est encore là libération des territoires rou mains asservis à la Hongrie et qui n'ont jamais eu le droit de disposer d'eux-mêmes. Affranchir nos frères Roumains, les ren dre à leur patrie, voilà pourquoi la Rouma nie a pris les armes. La démocratie russe n'oblige donc pus la Roumanie à changer ses buis de guerre qui restent invariables, et pour lesquels la Roumanie est décidée à lutter jusqu'à la victoire avec toutes ses for ces. Mon pays tient, dans les circonstances ,les plus difficiles, ce qu'il avait promis. Il a été envahi par l'ennemi, qui uvait des for ces supérieures ; il a perdu sa capitale et plus de la moitié de son erriloire ; il a souffert de la famine et des maladies, mais il a fait un grand et viril effort pour re constituer son armée ; il n'a jamais aban donné la lutte et, aujourd'hui, il peut re prendre le combat. L'armée est parfaite m.ent entraînée et dispose de moyens maté riels comme elle n'en a jamais eu. Dans la crise que nous traversons, au moment où la guerre semble approcher de ses péripéties finales, LA ROUMANIE, QUI A TENU SES ENGAGEMENTS ENVERS LES ALLIES, EST EN DROIT D'ATTEN RDE QUE SES ALLIES RESTENT FIDE LES AUX TERMES DU TRAITE QUI LES LIE AVEC ELLE. Le respect des engagements pris et la soumission à la parole donnée sont la. base de la vie des peuples, comme de la vie des individus. Claude ANET.\nLe pacte de Londres et la Russie\nLondres, 6 juin. Le député King a demandé-aujourd'hui au ministre des Affaires étrangères si le nou veau gouvernement russe a envisagé à nouveau le pacte de Londres et y a donné son adhésion formelle ? Lord Robert Cecil a répondu : « Non, monsieur, la question ne s'est pas posée. » (Radio.)\nLA CRISE CHINOISE\nAu sujet du mouvement séparatiste gui a éclaté en Chine, M. Scié-Ton-Fa, le publicisle chinois, nous adresse la communication suivante : La Chine traverse une crise grave ! Les monarchistes chinois, enhardis par la négligence des alliés envers la républicme chinoise, soudoyés par les agents ae l'Alle magne, créent une situation critique pour la Chine et dangereuse pour l'Entente. Nous devons le dire franchement, parce que précisément ententophiles, nous avons été découragés par ceux-là mêmes sur les quels nous avions le plus à compter. Le seul but des monarchistes réactionnai res (travaillés par les Allemands) est d'em pêcher notre intervention dans le grand con flit ; d'empêcher coûte que cdûte, rentrée de la Chine dans la lutte mondiale aux côtés des alliés. Nous restons avec les alliés malgré tout et nous espérons bien qu'il nous sera possi ble de participer à la défense du droit ! Si donc, les puissances de l'Entente nous donnent, dès à présent, avant qu'il ne soit trop tard, un appui effectif par la moindre intervention de léurs gouvernements en notre faveur, les monarchistes ainsi que leurs commanditaires auront tôt fait de dis paraître et de se terrer ! La rupture avec l'Allemagne a été l'oeuvre des républicains chinois ! Si l'Entente agit tout de suite, car il ne faut pas perdre de temps, la république chinoise sera demain , à ses Côtés ! SCIE-TON-FA.\nL'ACTION NAVALE sur la côte belge\nLE BOMBARDEMENT DE ZEEBRUGBE FUT TERRIBLE\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, 6 juin. On télégraphie de la frontière belge à Flessingue que le bombardement de Zee brugge, exécuté dans la nuit de lundi à mardi par la flotte, fut le plus formidable de tous ceux auxquels ce port fut exposé ; il dura une heure quarante. L'escadre, composée principalement de croiseurs armés de grasses pièces d'artille rie, concentra sur Zeebrugge et ses environs un feu effroyable dont les résultats durent être terribles, car le fracas des explosions ne cessa qu'à huit heures du matin. De violents incendies éclatèrent égale ment en différents points des secteurs bombardés ; batteries allemandes s'ef forcèrent de ri pondre, mais la brume les empêcha de régler leur tir et, malgré une énorme consommation de projectiles, ils furent incapables d'infliger aux Anglais un dommage sérieux Les destroyers allemands restèrent sous pression dans le port, pendant l'attaque, et contrairement à toute attente, n'essayèrent nullement de sortir. L.es ouvrages mariti mes de la ville souffrirent considérablement et un déserteur assura même que Zeebrugge avait été réduite en cartdres.\nLE RÉCIT DU DERNIER COMBAT (DE NOTRE CORRESPONDANT PARTICULIER) Londres, 6 juin. Selon toute vraisemblance les bateaux alle mands qui participèrent au dernier combat naval avaient quitté leur base dans la crain te d'être bombardés, soit par des forces na vales, soit par des avions. Ce fut à la pointe du jour que la flottille de croiseurs et de des troyers anglais qui patrouillait sous la di rection du commandant Tyrwhitt, aperçut l'ennemi à une distance d'environ cinq milles. Les navires allemands virèrent de bord immédiatement et se dirigèrent à toute vi tesse vers leur port d'attache. Les Anglais ouvrirent aussitôt le feu ; ils s'étaient divisés en deux lignes, chacune d'elles manœuvrait sur un des flancs de l'adversaire. Un des troyer britannique, bientôt soutenu par un croiseur fut le premier à mettre ses pièces en action ; il réussissait très vite à toucher sérieusement le torpilleur S-20, qui com mença à sombrer peu après. Sept des hommes de son équipage furent recueillis par le destroyer qui l'avait coulé ; les cinq autres navires allemands furent vi goureusement poursuivis par des escadrilles anglaises, mais parvinrent à se réfugier dans un champ de mines semées au large de la côte belge. Le 5-20 était un des douze grands des troyers de 820 tonnes appartenant à la classe 1912-1913. Il était armé de deux canons de trois pouces cinq et de huit tubes lance-torpilles. La lettre S placée avant le numéro d'ordre désigne les unités de ce type construites à Elbing par les chantiers Scnionau. Le commandant Tyrwhitt est un des offi ciers les plus appréciés dans la marine an glaise pour son esprit audacieux. Il a pris part à plus de combats qu'aucun autre chef ' d'escadre britannique. Comme commandant de l 'Aréthuse, il a joué un rôle remarquable dans la bataille d'Heligoland, où il contrir bua à la destruction du Meinz. Il se distingua dans le combat du Dog ger-Bank et fut encore en action à la ba taille du Jutland ; au début du mois der nier, au large de Harwich, il participait à l'échauffourée au cours de laquelle quatre destroyers anglais mirent en fuite onze des troyers allemands.\nLE BOMBARDEMENT DISTENDE Londres, 6 juin. Un communiqué officiel de l'Amirauté donne les détails suivants sur le bombar dement d'Ostende : Les vues prises par des photographes en voyés en reconnaissance aérienne au-des* sus d'Ostende, montrent que le bombarde ment d'hier du front de mer ennemi a, soit complètement détruit, soit sérieusement en dommagé la plupart des ateliers de l'arse nal d'Ostende. Ijes portes d'entrée de l'arsenal, la jetée du bassin des sous-marins, les hangars de sous-marins, ainsi qu'un destroyer en répa ration ont été très fortement atteints. En outre, plusieurs navires ont été coulés. (Radio.)\nL'AVEU ALLEMAND Bàle, 6 juin. Un bulletin officiel de l'Amirauté alle mande confirme le bombardement d'Ostende et le coulage devant Ostende du destroyer allemand S-20, après un violent combat. Une partie de l'équipage a été sauvée.\nLES COMBATS AERIENS DANS LA MER DU NORD Londres, 6 juin. L'Amirauté britannique communique les faits suivants : « Dans l'après-midi d'hier, quatre pilotes d'avions en patrouille au large de Dunker que, aperçurent environ dix-huit aéroplanes ennemis venant d'Ostende et se dirigeant vers la haute mer, dans la direction du nord ouest. L'action qui s'engagea ne fut pas déci sive. Une escadrille ennemie fut chassée vers la côte anglaise. Nous l'avons poursui vie dans son trajet de retour. Deux aéropla nes ennemis furent successivement attaqués et abattus par uu aéroplane de la marine de la station aérienne de la côte de Kent, dont le pilote alla atterrir à Dunkerque. Plusieurs autres engagements ont eu lieu avec des avions de nos stations de l'in térieur, au-dessus de l'estuaire de la Tamise. Plus tard, dix pilotés de Dunkerque ren contrèrent au large d'Ostende seize avions ennemis revenant du raid sur l'Angleterre, et de nombreux combats eurent lieu entre eux. Deux avions de cette escadrille ennemie ont été complètement détruits et quatre au tres descendus, mais hors de vue. Toutefois, deux de ceux-ci peuvent être considérés comme détruits. Lundi un aéroplane ennemi a été attaqué par un de nos pilotes de Dunkerque, à 15 milles au large de la côte et tomba à pic à la mer. Dans la nuit du 4 au 5 juin, un bombarde ment des navires, dans le port de Bruges a eu d'excellents résultats. On a entendu une grande explosion et plusieurs autres moins importantes. Ce raid a été suivi d'un autre effectué à la tombée de la nuit sur le même objectif. Dans chacun d'eux, plusieurs tonnes d'ex plosifs ont été lancées. Un ballon d'obser vation ennemi a été abattu par un de nos pilotes. Tous nos avions sont rentrés indemnes. »\nATTAQUE BRITANNIQUE au noitl de la Scaipe\nLES POSITIONS ENNEMIES ENLEVÉES SUR UN FRONT DE 1.500 MÉTRÉS\n6 JUIN, APRES MIDI. La nuit derniè re, nos troupes ont attaqué au nord de la Scarpe et ont fait de nouveaux progrès sur les pentes ouest de Greenland-Hill. Nous avons légèrement progressé à l'ouest de Lens. Des coups de main exécutés avec succès, pendant la nuit, au nord d'Armentières, nous ont permis de pénétrer en de nom breux points dans les tranchées adverses et d infliger des pertes aux défenseurs. S HEURES 55 SOTR • L'opération entre prise, la nuit dernière, au nord de la Scarpe. s'est terminée avec succès, au cours de la journée, par la conquête de tous nos objec-, tifs. Les positions ennemies sur les pentes ouest de GreenUirut-Hill ont été enievéesTôr un front d'environ t. 500 mètres. Cent soixante et un prisonniers, dont quatre offi ciers, sont restés entre nos mains. Des coups de main exécutés au début de la matinée, au nord d'Y près, nous ont éga lement valu un certain nombre de prison niers. L'artillerie a continué à montrer, de part et d'autre, une grande activité en un cer tain nombre de points du front, notamment sur la rive nord de la Scarpe et vers le village de Vinvj, Armentières et Y près. L'aviation est demeurée active dans la journée d'hier ; huit appareils allemands ont été abattus en combats aériens ; un d'entre eux est tombé dans nos lignes. Huit autres ont été contraints d'atterrir désemparés. Sept des nôtres ne sont pas rentrés. (Communiqués britanniques.)\nÂttaqnes allemandes brisées an Chemin des Dames\n6 JUIN, 2 HEURES APRES MIDI. La nuit a été agitée sur une grande partie du chemin des Dames et, plus à l'ouest, entre VAilette et la route de Laon. La lutte d'ar tillerie a pris un caractère de grande inten sité dans la seconde partie de la nuit, no tamment à l'est de VauxaiUon, au nord du moulin de Laffaux et sur toute la région au nord-ouest de Braye-en-Laonnois. Jers Hurtebise, ap r ès un vif bombarde ment, les Allemands ont lancé hier, en {in de journée, deux vagues d'assaut sur nos positions au nord-est du Monument. Les assaillants ont été rejetés dans leurs tran chées de départ après un combat' violent où nos soldats ont in{ligé de fortes pertes à l'ennemi. Notre ligne a été intégralement maintenue, Canonnade intermittente sur le reste du front. Actions plus vives sur le front de Belgique vers le milieu de la nuit. 11 HEUREIS SOIR. Ce matin, à la suite du bombardement de nos positions entre l'Ailette et la route de Laon et au nord ouest de Braye-en-Jjionnois, les Allemands ont prononcé plusieurs attaques en divers points de ce secteur. Deux tentatives sur le bois du Mortier, au nord de VauxaiUon, ont été brisées immédiatement par nos feux et n'ont valu à l'ennemi d'autre résultat que des pertes sensibles. Les Allemands ont concentré leurs efforts au nord du chemin des Dames, où ils ont attpqué sur le front le Panthéon-ferme la Boyère. L'attaque ennemie a été repoussée dans son ensemble et n'a pu aborder nos lignes qu'en un seul point, au sud de Filain, vers notre saillant des Bovettes. Après un combat acharné, quelques éléments de tranchées de première ligne sont restés aux mains de l'ennemi. Partout ailleurs, les as saillants ont été rejetés dans leurs tranchées de départ. Journée calme sur le reste du front, sauf en Belgique, où la lutte d'artillerie a été vive dans le secteur de Nieuport.\nLA GUERRE AERIENNE\nSept avions ennemis et un ballon abattus Dans la journée du 5 juin, nos pilotes ont livré de nombreux combats à l'aviation en nemie. Sept appareils allemands et un bal lon captif ont été abattus. Il est confirmé qu'un autre appareil enne mi a été descendu le 4 juin, à l'est de Filant. (Officiel français.) Sous-marin attaqué par des hydravions Le 29 mai, dans le cana! d'Otrante, un sous-marin ennemi a élé bombardé à trois reprises par les appareils du centre d'avia tion militaire de Corfou. Le 2 juin, des hydravions du centre aéro nautique maritime du Havre aperçurent un sous-marin en plongée se dirigeant vers un vapeur avec l'intention manifeste de l'attaquer. Ils lui lancèrent plusieurs bom bes, après l'explosion desquelles le sous marin ne fut plus revu. Bruges et Ghystelles bombardés Dans la soirée du 3 juin, les appareils du centre d'aviation maritime de Dunkerque ont lancé 51 bombes sur les établissements maritimes de Bruges et sur l'aérodrome de Ghystelles. Les dernières opérations de l'escadrille La Fayette Malgré le mauvais temps qui a presque constamment gêné les opérations aériennes, l'escadrille La Fayette a effectué de nombreu ses opérations dans la dernière quinzaine de mai. 25 patrouilles ont livré 15 combats. Dix mille messages du président Wilson ont été lancés par l'escadrille. Les combats suivants ont été livrés : 5 par l'adjudant Lufbery ; 2 par le sergent Willis ; 3 par le sergent l.owell ; 2 par le caporal 11e witt ; 2 par le caporal Marr. Le roi d'Angleterre a conféré la médaille militaire à l'adjudant Lufbery. Le dernier raid sur l'Anglèterre Londres, 6 juin. Un communiqué officiel annonce qu'il y a eu douze tués et trente-six blessés dans te raid aérien ennemi d'hier. Lès dégâts matériels sont minimes. (llavas.)\n","Les répercussions de la vie chère\nLE PERSONNEL DES TRANSPORTS OBTIENT SATISFACTION M. Malvy, ministre de l'lntérieur, a lon guement conféré, hier soir, avec les délé gués du syndicat du personnel des trans ports en commun de Paris et du départe ment de la Seine (omnibus, tramways, Mé tropolitain et Nora-Sud). Les délégués se sont retirés, très satis faits des déclarations du ministre, après d'avoir vivement remercié de son interven tion. Un peu plus tard, les directeurs de la Compagnie des omnibus et ceux des tram ways avaient une entrevue avec le ministre des Travaux publics. A onze heures, les employés et ouvriers des divers transports én commun de Paris et du département de la Seine se sont réu nis à la Maison des syndicats, rue de la .Grange-aux'-Belles, au nombre de 3.000 en viron, sous la présidence de M. Guinchard, secrétaire de la Fédération des transports. Dès le début de la séance, M. Marcel Ça chin, député de Paris, annonça aux assis tants, au milieu du plus vif enthousiasme, qu'ils obtenaient satisfaction et que l'indem aiité de vie chère leur serait payée dès le prochain émargement II ajouta que les pour parlers continuaient entre le gouvernement «et les compagnies, en ce qui concerne la dont elles se couvriraient de ce nouveau débours, mais qu'il serait veillé à ce que cette compensation ne leur cédât au cune source nouvelle de bénéfices. , MM. Jaccoud des tramways ; Lesouple, des omnibus ; Raoul, des Métropolitains ; tZumeline, dès ateliers de la C. G. O ; Ma zaud, de la Fédération des transports, Le fèvre et Jouhaux, de la C.G.T., etc., prirent ensuite la parole. Un ordre du jour fut alors voté aux ter mes duquel les assistants : Apres avoir entendu les orateurs dans le compte rendu des démarches laites en fa l.veur des revendications posées aux compa gnies par les organisations syndicales et portant sur un complément d'indemnité de oie chère, paiement des repos, etc., et la reconnaissance officielle des syndicats. Enregistrent, avec satisfaction, les résul 'tats obtenus, qui font que l'indemnité de , vie chère sera portée, à partir du 1\" juin i 191 7, à 1 fr. 50 par journée de salaire pour tous les travailleurs des transports en com ïmun, Métropolitain, Nord-Sud, Omnibus et Tramways des réseaux de Paris et du dé partement de la Seine ; » Devant l'assurance donnée par le minis tre de l'lntérieur, au nom du gouvernement, Iqite satisfaction sera accordée pour les au tres revendications ; ■ Font entière confiance à leur organisation ■ 'syndicale respective pour les faire aboutir dans le plus bref délai.\nA LEUR TOUR, LES AGENTS FORMULENT DES DESIDERATA Les agents qui, depuis le commencement des grèves, fournissent un travail quotidien de seize heures, formulent à leur tour des revendications— Ils demandent, d'abord, que l'allocation de vie chère, qui leur a été précédemment accordée, soit désormais portée de û fr. 75 à 1 fr. 50 et quà chaque heure supplémen taire de présence leur soit payée un franc. Ils réclament le bénéfice du repos hebdo madaire et une augmentation de traitement /annuelle de trois cents francs, qui égaiise raiifleurs appointements avec ceux des ins pecteurs de la police judiciaire. Les délégués demandent encore que leurs camarades de banlieue les sergents de ville soient assimilés aux gardiens de paix.\nLES TROUPES DU CAMP RETRANCHÉ ET LES GENDARMES MM. Gaston Menier et Poirson, à la suite ,d'un vote émis par la commission sénato riale de l'armée, se sont rendùs chez M. René Besnard, sous-secrétaire d'Etat à la Guerre, pour l'entretenir de la question des indemnités spéciales en raison de la vie chère, en ce qui concerne les troupes du camp retranché de Paris et notamment les gendarmes. M. René Besnard s'est déclaré favorable à la mesure demandée qui, actuel lement, fait l'objet d'une étude spéciale, et il a ajouté que la solution interviendrait prochainement.\nLES « CHEMINOTES » ET CHEMINOTS DE L'ORLÉANS ET DU NORD\nLa délégation des « cheminotes » de l'Or léans a été présentée par M. Cachin, député, à M. Desplas, hier matin, à onze heures. M. Guilbaud, secrétaire général, a entre tenu le ministre des Travaux publics des revendications féminines déjà remises à la direction de la compagnie. Le ministre a prsmis son intervention pour que le direc teur reçoive lui-même les délégués du syn dicat et traite avec eux des revendications •du personnel. Les délégués des <> cheminotes » et chemi nots de la compagnie du Nord, reçus éga lement par le ministre, ont présenté les mêmes revendications et demandé, en ou tre, pour le personnel des ateliers, l'appli cation du barême des salaires des usines de guerre. M. Desplas recevra ce matin, à dix heu res, les directeurs des compagnies. Le compte rendu de la délégation de l'Orléans sera donné ce soir, à 20 heures 30, 'à la Maison des syndiqués, 117, boulevard de l'Hôpital.\nLE PERSONNEL DU GAZ Les ouvriers et employés de la section autonome du gaz se sont réunis, hier soir,\nà la mairie de Saint-Denis, au nombre de 600 environ. Après avoir entendu MM. Ranchon, se crltaire général ; Batmes, délégué général, et Claverie, ils ont voté un ordre du jour aux termes duquel ils renouvellent leur con fiance à leurs mandataires réguliers, les remercient pour les résultats déjà obtenus et comptent sur eux pour l'aboutissement de leurs autres revendications.\nDANS LES CORPORATIONS Chez les cimentiers de la maison Mever, le tra vail reprend ce matin ; les ouvriers ont obtenu la réintégration de leur délégué renvoyé, il leur est également accordé: 1° le paiement des lieu refs'dc grève; 2° aucun renvoi; 3° 1 franc d'in demnité pour les déplaeemonts ; 4\" un gardien pour les ellets et l'installation d'un- lavabo dans les chantiers. Chez les selliers, la grève continue, en atten dant la solution de la commission interministé rielle. Réunion cet après-midi, à 2 heures, a la Bourse du travail. Chez les ■polisseurs, le syndicat patronal, ainsi que trente maisons non syndiquées, accordent un minimum horaire de 1 lr. 40. Seuls continuent la grève les ouvriers des maisons Pigeon, Casse. Duthil et « la Flamme bleue ». Chez les préparateurs en pharmacie, le cahier de revendications du personnel féminin des mai sons d'accessoires sera présenté, cet après-midi, à 4 heures, à la chambre syndicale patronale. Le personnel demande : I\" une indemnité de vie chère de 30 francs par mois ; 2° un salaire mi nimum de 0 fr. 50. La maison Stoffel (objets de pansements) a ac cordé une augmentation de 12 0/0 sur tous les tarifs. Dans la droguerie, une convention a été signée entre le syndicat de la droguerie et celui des pré parateurs en pharmacie et similaires, accordant : 1» 30 francs par mois d'indemnité de vie chère pour les ouvrières au-dessus de dix-huit ans ; 2' 15 francs pour les ouvrières âgées de moins de dix-huit ans ; 3» un minimum de salaire d'em bauchage de 0 fr. 40 de l'heure ; 4° les journées de grève payées. Chez Delaunay-Belleville (à Saint-Denis), le tra vail reprend ce matin. Les ouvriâtes, quf avaient réclamé une indemnité quotidienne de 1 franc, ont ootenu une augmentation de 0 fr. 10 de l'heure. Au Chantier de la Loire, une grève féminine vient d'éclater ; les ouvrières demandent une in demnité de cherté de vie. Dans les industries électriques. Une entrevue aura lieu, ai' ministère de 1 Armement, entre dé légués et patrons ouvriers, en vue de l'élabora tion des tarifs pour la fabrication des câbles et des caoutchoucs ; ces tarifs serviront de base à toutes les industries analogues. / Chez les camionneurs , une grève a éclaté, hier, h la société l'Abeille. Les ouvriers avaient en voyé, le matin, chez leur patron, une délégation chargée de réclamer une augmentation d'environ 30 0/0 sur les salaires acquis et le paiement tous les samedis. Le patron offrit 5 0/0 ; les camion neurs quittèrent la besogne et s'en vinrent â la Bourse du travail. Une lettre a été adressée, hier soir, par le syndicat, à la direction de l'Abeille, contenant le détail des revendications, et une délégation se rendra ce matin à la maison pour connaître la réponse. Les grévistes plus d'une centaine se réuniront aujourd'hui, à 3 heures, â la Bourse du travail. Le syndicat général des lithographes informe la corporation qu'un cahier de revendications est à l'étude et qu'elle sera appelée bientôt à se prononcer. Les patrons imprimeurs seront en suite saisis des revendications. Le syndicat rappelle qu'aucune mise bas ne doit se produire sans son assentiment, les mou vements désordonnés ne pouvant que nuire au bon renom de la corporation.\nLES REUNIONS Ouvriers cordonniers réparateurs. Ce soir, S heures, 33, rue de la Grange-aux-Belies. Limonadiers-restaurateurs. Assemblée géné rale ce soir, 9 h. 1/2, rué de Bretagne. Ouvriers en (ertnoirs et porte-monnaie. Cet après-midi, 4 heures, Bourse du travail. Plombiers, couvreurs, zingueurs et leurs aides Ci soir, 8 heures, 33, rue de la Grange-aux- Belles. Syndicat général des ouvriers en chaussures. Meeting samedi après midi à la Bourse du travail. Syndicat national des ouvriers des P. T. T. Béunion générale dimanche matin, 8 heures, à la Bourse du travail, en vue d'examiner la situa tion faite au personnel ouvrier par suite de l'in suffisance de l'indemnité de. vie chère accordée par le Parlement.\nINCIDENTS DE GRÈVE Un groupe de grévistes, venant de Belle ville, s'était rendu, hier matin, quai de Javel, pour débaucher les ouvrières d'une usine. 11 y eut résistance de la part de cel les-ci. Pour cris séditieux et entraves à la liberté du travail, vingt-deux arrestations ont été opérées. Le tribunal correctionnel a condamné, d'autre part, à deux mois de prison, les ou vrières Alice Vallien, Denise Fontaine et Marie Lautier qui, le 4 juin, à la sortie d'une usine, avaient jeté des pierres aux agents. Enfin, un jeune camionneur, Léon Sten berk, dix-huit ans, a été condamné à deux mois également, pour violences envers un de ses camarades qui refusait de faire grève.\nL'ALIMENTATION\nLE POISSON ET LA VIANDE La commission des cqjrrs a tenu, hier, une nouvelle séance. Elle a décidé que les prix du poisson, au détail, ne subiront au cune modification. N Le syndicat des mandataires à la vente au poisson a tenu son assemblés-générale et a discuté la réouverture du marché le lundi. Dans l'ordre du jour voté, le syndi cat déclare « qu'après en avoir fait l'essai sincère, il a reconnu qu'il est matérielle ment impossible d'assurer les opérations né cessaires à la vente des arrivages, si fai bles soient-ils, sans le concours de son per sonnel ». Les représentants de la boucherie en gros, des mandataires à lu viande aux Hal les, des facteurs à la criée de la Viliette, des commissionnaires en bestiaux et des bouchers détaillants, se réuniront demain, à cinq heures, au siège syndical de ces der niers. Les intéressés tenteront d'arriver à une entente au sujet des prix de la viande, par catégories.\nDERNIÈRE HEURE\nL'Alißiagne proteste 0 Rio contre la saisie de ses liâtes\nRio-de-Janeiro, 6 juin. La note allemande présentée par le minis tre hollandais est ainsi conçue : En accusant réception du décret d'utili sation des navires allemands, j'ai l'honneur, au nom du gouvernement impérial alle mand, de protester formellement auprès du gouvernement des Etats-Unis du Brésil, contre la réquisition et l'utilisation des na vires allemands ancrés dans les.ports de la République et je me réserve le droit de de mander une indemnité pour toutes les pertes occasionnées aux intérêts allemands par une pareille mesure. La réponse de M. Peçanha Rio-de-Janeiro, 6 juin. M. Nilo Peçanha a répondu à la protesta tion allemande en disant que la saisie des navires est un acte de légitime défense bar sée sur le droit lui-même et que tous les peuples pratiquent comme repré sailles sans sortir de l'état de paix, précisé ment pour contraindre le pays agresseur à accorder les réparations auxquelles ils ont droit. Il cite un passage du juriste allemand Heffter qui préconise la même opinion. M. Nilo Peçanha termine en disant : Nous n'avons pas à sortir de la région élevée des principes qui régissent la Société internationale pour défendre notre drapeau et les intérêts de notre pays. Le salut de M. Wiison au Brésil Rio-de-Janeiro, G juin. Le président Wilson a télégraphié au Président de la république du Brésil les sympathies du peuple américain qui ac cueille avec joie l'acte du Congrès brési lien donnant son appui à la lutte pour la liberté et la civilisation. Le président Wil son espère que tous les Etuts américains imiteront le geste du Brésil.\nLes buts de guerre allemands\nBerne, 6 juin. Le Lokal Anzeiqer du 4 juin publie une conversation de son correspondant Max Rosner, avec le général von Falkenhausen, qui a succédé à von Bissing, comme gou verneur général de la Belgique. La conversation a porté sur la guerre en général et sur les buts de guerre. Le géné ral von Falkenhausen a déclaré que, « com me soldat, il considère toute explication sur les buts de guerre comme actuellement inu tile ». Dans le même esprit, lé général von Fal kenhausen a approuvé les déclarations de M. Scheidemann sur les buts de guerre. - Une conférence de la paix, a-t-il ajouté, n'est guère autre chose qu'une conférence pour l'éta blissement d'un traité de commerce. Chaque Etat y expose ses intérêts et ses désirs. On peut ré pondre à la bonne volonté de l'adversaire par des concessions, mais l'acte d'exprimer actuel lement nos désirs alors que nos adversaires veu lent encore combattre, serait interprété comme un signe de faiblesse, et aurait peut-êtra pour résultat de nous éloigner de la paix.\nLe fils de M. Bonar Law prisonnier\nLondres, 6 juin. D'après l'agence Milii, de Constantinople, le fils de M. Bonar Law a été fait prison nier ; on ne sait sll est blessé ou non. (Daily Mail.)\nUn démenti formel de M. Gérard\n' Washington, 6 juin. Il est parvenu à la connaissance du gou vernement des Etats-Unis d'Amérique que M. George Bernhardt, directeur de la (Jo sette de Voss, a publié des jours derniers un article exposant que les Etats-Unis dé siraient voir la Russie sortir affaiblie de la fuerre ; il ajoutait, au cours de cet article, u'il avait discuté en détail les buts de paix avec M. Gérard, le dernier ambassadeur américain à Berlin, qui lui aurait à maintes reprises répété que le président des Etats- Unis avait le plus grand intérêt à la res tauration de la Belgique, mais que, pa/ con tre, des annexions allemandes dans l'est ne rencontreraient aucune opposition de la part de l'Amérique. Les commentaires de M. Gérard à ce su jet sont les suivants : De ma vie je n'ai jamais rien dit de semblable à M. George Bernhardt ou ft personne autre. Il est absurde de sa part de dire qu'il a discuté en détail les buts de paix avec moi, puisque ni lui ni aucun autre Allemand n'a jamais voulu faire connaître ses buts de paix. Tout son rap port est absolument faux. (Uavas./\nCommuniqué de l'armée d'Orient\nCanonnade dans la boucle de la Cerna et la région de Monastir. Un avion ennemi a été abattu par un avion anglais.\nCOMMUNIQUÉ BELGE\nAu cours de la fournée écoulée des deux artilleries sur tout le front prin cipalement devant Dixmude et entre Steenstraels-Helsas. Sur cette dernièré partie de notre front nous avons exécuté des tirs de destruction sur des batteries et travaux ennemis. Nos aviateurs ont bombardé les gares de Vyswegen et dé Langemark.\nViolentes attapos aotricMeaies flans le Oarso\n(COMMUNIQUÉ OFFICIEL ITALIEN) Rome, 6 juin. Au cours de la journée d'hier, la lutte d'artillerie a continué, très vive, depuis le front du Monte Nero jusqu'aux hauteurs à l'est de Gorizia. Sur le Carso, l'ennemi a recommencé avec violence le bombardement de nos po sitions, depuis Versic jusqu'à Jamiano. Nos batteries ont énergiquement riposté. Au sud de Jamiano, après ta lutte acharnée qui s'est poursuivie au cours de la journée du 5, l'activité a été hier moins intense. Notre nouvelle ligne a été légèrement recu lée devant Flondar pour s'établir sur des positions plus avantageuses au point de vue tactique. Pendant l'action d'hier, nous avons fait 256 prisonniers, dont 10 officiers. Les opérations aériennes ont développé une activité intense. Un avion ennemi, at teint par nos tirs, a été contraint d'atterrir près de Afop/ (val Sexten). Nous avons abattu un autre appareil, au cours d'un combat livré ce matin entre le Vodice et le Monte Santo. Malgré les tirs violents de la défense an tiaérienne ennemie, nos escadrilles de bom bardement ont jeté, la nuit dernière, plus de 2 tonnes de puissants explosifs sur la gare de San Pietro (ligne Trieste-Lubiana). Tous nos appareils sont rentrés indemnes.\nDÉMENTI AUX COMMUNIQUES AUTRICHIENS Milan, 6 juin. Une note officieuse, relative aux opéra tions militaires, publiée ce soir, s'exprime ainsi : « Le communiqué officiel autrichien en date du 4 juin, se basant sur des calculs arbitraires et dénués de tout fondement, dit que dans la bataille qui s'est déroulée pen dant la deuxième quinzaine du mois de mai, l'armée italienne a subi des pertes a'éle vant au total de 180.000 hommes. » Les pertes totales de l'armée italienne sont très loin d'atteindre ce chiffre fantas tique donné' par l'Autriche. De plus, dans ce chiffre sont compris quelques milliers de petits blessés que quelques jours de soins et de repos ont suffi à remettre sur pied. Ce n'est certainement pas en attribuant à l'ennemi des pertes énormes que le com mandement autrichien peut diminuer les siennes ; or, celles-ci, d'après les faits con trôlés, sont de beaucoup supérieures aux pertes italiennes. (Radio.)\nM. Wilson presse le Congrès d'agir vite\n(PAR CABLE DE NOTRE ENVOYÉ SPÉCIAL) Washington, 6 juin. Le président se rendit hier, après midi, au Capitale, où il eut une longue confé rence avec le leader démocrate, iè sénateur Martin. L'impatience du président devant les lenteurs du Congrès à voter les mesures et les lois urgentes de guerre, fait depuis quelque temps déjà le sujet des conversa tions dans les milieux diplomatiques et po litiques. De ces lenteurs, les leaders républicains et démocrates, aussi bien à la Chambre qu'au Sénat, sont tenus pour partiellement En effet, les majorités sont sous la direction de leaders qui se sont, dès le début, vigoureusement prononcés contre la guerre el même ont voté contre la guerre. Aussi les délibérations sont-elles obscurcies, les discussions s'éternisent-elles. C'est ap paremment pour réagir contre cet état anormal et contre les dangereuses ten dances actuelles, que le président a eu une entrevue qui fut très vivement commentée dans les cercles politiques, dès qu'elle fut connue. G. LECHARTIER.\nNOUVELLES EN DEUX MOTS\nLe personnel auxiliaire des tramways s'est mis en grève, hier matin, à Lyon. Les ouvriers et ouvrières en chaussures de Rouen, ayant obtenu satisfaction, ont repris hier le travail. Lea confectionneuses ont également réintégré les ateliers. Le soldat Rebillard a été trouvé mort prés du château du V&l-Barisien (Haute-Marne), Il por tait à la tête deux blessures. Une enquête est ou verte. Le jeune Letierce, huit ans, d'Aiily-sur-Noye (Somme) a été tué par l'explosion d'une grenade avec laquelle il jouait. Deux autres personnes ont reçu de graves blessures. Des faits graves d'aocaparement de sucre ont été découverts à Amiens. Dix mille kilos de sucre ont été, notamment, saisis en gare de Saint- Hoch. L'enquête continue. Genève. Le premier convoi de rapatriés tuberculeux français, internés en Suisse, piartira vendredi soir de Berne ; Il comprendra des sol dats de toutes les régions à l'exception de Mon tants. I-evcin et Monlreux. Luxembourg. La grève générale causée par la cherté des vivres a éclaté dans le grand-du ché. La cavalerie allemande occupe les villes in dustrielles. ( Uavas./ Petrograd. MM. Tcheidzé, Bramson, Soko lof. Statkeviteh, Kozlovski et Vichniak ont été f délégués par le comité de Tauride à la conférence de Stockholm. (Radio./ Un incendie a détruit, dans le port, une grande quantité d'explosifs arrivés d'Angleterre. - MM. Skolobelef et Tseretelli. délégués du gouvernement provisoire, sont partis à Crons tadt pour examiner la situation créée par le mou vement séparatiste. (Uavas. ) Tokio. M. Krupenski, nouvel ambassadeur dç Russie, a remis ses lettres de créance au mi kado. (Uavas./ Washington. Les enrôlements ont atteint le chiffre de 10.250.000 hommes. (Information./\nCHRONIQUE JUDICIAIRE\nUN CHANTIER DE CHARBON DEVALISE A BOULOGNE-SUR-SEINE Le S février, le chunlier de Mme Albaret, rue du Chemin-Vert, à Boulogne-sur-Seine, était envahi par une centaine de clients qui, dans des brouettes, des sacs, des seaux, emportèrent ce qu'ils purent de charbon. Vingt-cinq purent être retrouvés et com paraissaient, hier, devant la 8 e chambre, les uns pour avoir brisé lès clôtures du chantier, les autres pour avoir pris direc tement- du charbon, certains enfin pour avoir accepté du charbon provenant de la maison dévalisée. C'étaient, avec trois ou quatre hommes, de braves mères de famille qui, leurs en fants dans les bras, semblaient tout émues de se voir à cette audience correctionnelle. Les unes ont protesté qu'elles n'avaient pris aucune part à la distribugon, les au tres qu'elles ignoraient la provenance du charbon qu'on leur avait apporté. Ceux et celles qui ont avoué ont donné cette expli cation ! Depuis plusieurs jours la marchande refusait de vendre son charbon, attendant la hausse, ou le vendait à des prix excessifs, fie 8 février, il faisait très froid. Sur un nouveau refus de la marchande d'ouvrir se 3 chantiers, on n'y tint plus. On brisa les clôtures et l'on se servit soi même. On avait si peu l'intention de piller qu'en suite plusieurs vinrent offrir à la marchande de lui payer le charbon qu'ils avaient pris. Mais la marchande refusa, pour laisser les poursuites sui vre leur cours. Sur ce, le président, M. Chesnav, adres sa à la marchande cette remontrance: Il ne faut pas exaspérer le public par yexagé ration des prix, et il est odieux de vouloir pro fiter des circonstances pour vous procurer des bénéfices que vous ne feriez pas en temps de paix. Puis, le tribunal, après avoir acquitté ceux des prévenus qui assuraient n'être pour rien dans l'incident, accorda le sursis à tous les autres, en les condamnant soit à quinze jours, soit à un mois de prison, se lon qu'ils reconnaissaient avoir brisé les portes du chantier, ou s'être seulement ser vi du charbon.\nUne jeune artiste des Variétés, Mlle Saint-Bon nek, 'avait reçu d'un sportsman, son ami, des fourrures et aes bijoux d'une valeur de 38.000 francs. Quand, au bout d'un an, vint la rupture, le sportsman retint fourrures et bijoux, décla rant qu'il n'avait jamais entendu en faire ca deau à sa maîtresse, mais les lui prêter, pour qu'elle s'en parfit durant le temps qu'elle vivait en. sa compagnie. Mais la troisième chambre a repoussé, hier, cette explication et l'a condamné à restituer bijoux et fourrures ou à en payer la valeur à son ancienne amie.\nLES PENSIONS DE NOS GRANDS BLESSÉS\nM. Painievé, ministre de la Guerre, vient de déposer un projet de loi supplémentaire tendant à relever le taux des pensions mili taires pour infirmités en cas de cécité ab solue ou d'amputation de deux membres. Ce projet a pour but de détacher du pro jet de loi actuellement soumis au Parle ment les dispositions qui intéressent cette catégorie de grands blessés dont l'incapa cité de travail se complique de l'assistance nécessaire d'une tierce personne. Le taux des pensions de première classe sera relevé uniformément de 225 francs, jusqu'au-grade de chef de bataillon inclus. Les pensions déjà accordées seront revi sées d'office. Un rappel aura lieu. La pension s'élèvera à 1 200 francs pour les soldats et matelots.\nLe débat sur la guerre sous-marine\nLa Chambre reprendra aujourd'hui la dis cussion des interpellations sur la guerre soue-marine, qu'elle avait suspendue, on s'en souvient, pour discuter les interpellations sur « Stockholm ». A ce propos, nous pou vons dire qu'il y a encore pas moins de quatorze orateurs inscrits. De plus, MM André Hesse et Cels ont l'intention de ré pondre à l'amiral Lacaze, ministre de la Marine. Aussi paratt-il improbable qu'on en puisse finir en une seule nouvelle séance.\nA la Préfecture de police\nM. Hudelo, le nouveau préfet de police, a ar rêté ainsi la composition de son cabinet : direc teur du cabinet et du personnel, M. Lefranc ; chef du secrétariat particulier, M. Estève. M. Laurent sera reçu demain t à l'Hôtel de Ville Les membres du conseil municipal et du con seil général de la Seine, désireux de témoigner \"à M. Laurent, qui vient de quitter la préfecture de police, après plus de vingt-cinq années de ser vices, leur affectueuse sympathie, le recevront à l'Hôtel de Ville demain vendredi, à 4 heures de l'après-midi. Cette réception intime aura lieu- dans le cabinet de M. Mithouard.\nAU MINISTÈRE DE L'INTÉRIEUR\nNbus avons dit que M. Leymarie, le distingué directeur du cabinet de M. Malvy, nommé d'a bord directeur par intérim de la sûreté générale, étaij, titularisé dans cette fonction, qu'il exercer i conjointement avec celle qu'il exerçait déjà La. direction du personnel, qui devient vacante par cette nomination, sera confiée à M. Hendlé. préfet du Calvados.\nDouble meurtre àt Levaîlois\nHier soir, un Marocain, ouvrier d'usine, Moha med ben Arha, âgé de vingt-cinq ans, rentrant chez lui, rue Degumgand, à Levailois-Perret, fut assailli par une bande de dix à douze jeunes gens et rôdeurs qui, s'étant subitement rués sur fui, le frappèrent de plus de vingt coups de cou teau et le laissèrent mort sur place. Un de ses compatriotes, Abdul ben Sarah, qui survint quel ques minutes après, fut également attaqué et re çut à son tour dix coups de couteau. Les meur triers prirent aussitôt la fuite ; ils sont active ment recherchés.\nDANS PARIS\nMarchande de charbon poursuiole Mme Pytre, 14, passage de l'lndustrie, poursui vie pour hausse illicite des prix du charbon, est renvoyée en correctionnelle par M. le juge Pra det-BaJade pour infraction â l'article 10 de la loi du 20 avril 1016. Autour de l'ai taire Naoarre M. Ifastier, juge, vient de clore son instruction sur la plainte en vol d'efiets personnels déposée par le boxeur Marc Gaucher contre M. Théophile Kenier, dit Louis de Ronthteu poursuivi d'au tre part, comme compfice de Navarre et contre son père, Ernest Rénier, dît Ré-Nié, le professeur de jiu-jlt-su. Tous deux sont, renvoyés en correctionnelle pour complicité de vol par recel. Un troisième prévenu, M. Guiller, bénéficie d'un nou-lieu. Cinquième arrondissement. M. Ajalbert soixante-dix ans, rentier, rue de l'Abbé-de-l'Epée,\" est mort de congestion rue Gav-Lussac Douzième arrondissement. M. Lucien Barthé lémy, chef de manœuvre du P.-L.-M., rue Dam rémont, est tombé a la gare de Lyon, sous les roues d une locomotive haut le pied. Dans le ccma. Saint-Antoine Quai de Bercy, le journalier Paul Ivoïs. place de la Nation, a été â demi-assommé par Eusebe 1 urberi, rue de Candie. Ce dernier au dépôt. treizième arrondissement. Mme Cornennon. cite Lanos, atteinte de cécité et conduite par un chien a été écrasée, place d'ltalie, par un tram Châtelet-Ivry. Transportée mourante & la loué. Dix-septième arrondissement. Une bonbonne, renfermant vingt-cinq litres d'ammoniaque, a explosé, dans l'après-midi, à la pharmacie Vait lant, 1, avenue des Ternes. Aucun dégât. Dix-neuvième arrondissement. Une excava tion de trois mètres de longueur sur doux mètres, de large et un mètre de profondeur s'est produite, dans 1 après-midi, au marché Secrétan, 1, rue Baste, par suite de la rupture d'une conduite d eau. L excavation s'étend sous l'annexe du La boratoire municipal.\nNÉCROLOGIE\nn.^ h » nons , la , mort du docteur Louis Benr- SSi2J fUMlen des bflpiutut, officier de la Légion nii ' décédé dans sa cinquante-septième an domicile à Paris, 40, rue François-I«r. L inhumation aura lieu à Montbéliard et selon la Paris défunt, aucune cérémonie n'aiira lieu à,\nBourse de Paris du 6 juin 1917\nMARCHE OFFICIEL. 6 %, 88 3 % 60 73 ? % amort. 71 40 Russe 1906, 75 Extérieure 2LÎ? ,ni£ r f, 8 -l ln 18 ,\"' 86 50 Chinois 1913, 435 —' lîSta i?d 'b~ Jft P°n ,1913. 519 50 - Banque de Paris, 9fcB Banque d'Algérie, 2.975 Crédit nJi°.\"â M 1 ', 20 foncier, «59 Banque Natlo f, Mexique, 351 Nord, 1.270 Lyon, 1 000 Orléans, 11)90 Ouest, 705 Est. 755 Midi, ®.„. ra-Espagne .535 _ saragosse, 448 50 Andalous. 445 - Suer, 4.360 - Métro. 410 - Nord- î U «~r Omnibus, 386 - Thomson, 700 - Brlansk, 375 Distribution, 366 Patbé, lot ?Q7o ne ,«, er et ,£ le, ,?' i3s ~ Ville de Parls ,B ®' 538 80 1879, 429 1891, 301 1392, 330 1906 305 Fon- SM' m s rsvs - s r.'î'as:»\"\" 1 /- A n R ?. HE EN ®*NQUE- - De Beers ord„ 364 - Goldûelds, 44 75 Rand Mines, 93 oO Bakou 1 )5~ .Moltabff» 495 Toula, 991 Mouaco, 3.750 COURS DES CHANCES. Londres. 27 15 1/2 Suisse, 113 1/2 Amsterdam, 236 1/2 Russie «o ''l ~ * N ' ew \" York ' 370 - Italie, 81 - Barcelone.' 653 1/2 Danemark. 164 1/2 Suède. 172 1/2 Norvège. 168 1/2.\nCourrier des théâtres\n'ejçdo 7 h, 30, Hamlel. Opéra-Comique. 1 h. 30, Werther, Cavallerta. Français, 1 30, Flibustier,- 8 15, Marquis t Mimer Odéon, matinée et soirée, Fédéra. Trocadéro. 2 h. 15, matinée en l'honneur de Taris Caité, 2 h„ Jour et la nuit; 8 h, Voyage en Chine variétés, 2 n 15 et 8 h. 15, Daily (B. Bady. Candé) P. St-Martln. s h.. Flambée. 81. Dufrène, Damorès. palais-Royal, 2 b. 30, 8 h. 30, Madame el ton tilleul Sarah Bernhardt, 2 h 80, 8 b. 15, les Nouv riche». Ambigu, 8 b 30, Mlle Beulemans AuJ. matinée. Rejane, 2 b. 15 et 8 b.. Mme Sans-Gêne. Dernières Athènes, s b 3o tt s h, 30, ta Famille du brosseu* Apollo. 8 h., la Fiancée du lieutenant. Boutres, 2 80 s 30. S. Guitry, dans 3 pièces oouv Oéjaset. 8 h. 15, la Puce à l'oreille Cluny, 8 h. 15, la Polka de M» Van der Bcclt Seata, 2 h Su, s h„ le Billet de logement (M. Simon) Empire. Monsieur chaste iMllo, Leilèvres Gultty) Moncey, 8 h., Dame de chez Maxim. Marly, Rlvers Fol.-Bergère, 8 15, Gde Reçue. Dorvllle. Magnant Olympia, retâche, demain nouv. programme. Mayol, Mat. et soir. Prince Rlgadin et sa troupe Marigny, Auj mat 2 b , soir. 8 h. 15, la Revue. SES?.-\"\"? 11 \"' «30 et 830 t'« I vedet du concert. 2Î5 30 e* 8 n„ la Revue des Blondes. 32 tab Eldorado Mat et soirée, la Revue (Dranem) Alhambra (T Roquette, 90-10), 2 30 Attract variées Kursaai, Music-hall, 8 h. 15. Fauteuils, 1 franc, paimarium 125 1 Montmartre. Nlbor Turcy 1 fr *ï <»ul Chante, t 59, r Montmartre. Nouv 'spec Luno-Rousse. Trud. 61-92 Nouv revue Matin 3 h Perchoir. 43,fg Montmartra.Sergine.Bustia.S. G renier Moulin Chanson. Enthoven, J Moy P Marinier cirque Médrano. Attractions variées. Mat et sol' Caumoni, 2 ft. 30 e( s h 16 la Coeur at NoTa Electric palace, 5, bout, des Italiens. M'Amour. Musée Orévln. Episodes de ouerrc.sjnlrages. prestld\nHALLE AU BLE\n(Marché hebdomadaire du mercredi S juin IH7/ ■ té». - La température a été très favorable aux céreales en terre, qui se sont un peu améliorées, isous allons entrer dans la période critique de la floraison ; si celle-ci se fait dans de bonnes condi flcitaire colte sera raoiHS mauvaise, quoique dé- Sur notre place, les offres sont nulles, les déten teurs ne veulent pas vendre, espérant des prix très élevés plus tard. Seigle Prix en hausse. Peu d'offres On tient <5 fr les 100 kilos départ Avoines. - Prix plus faibles. Il y a acheteurs a à 44 fr.. tiour les noires et les grises, et à 43 50 pour les blanches, les too kilos, gare Paris. Orges. Prix, en hausse Peu d'offres. 11 r a acheteurs de BO à 62 fr. les 100 kilos départ. Sarrasin. pris fermes On tient 47 50 les 100 kilos dépari Bretagne\nFOURRAGES (La Chapelle, 6 juin) Marché ordinaire Prix soutenus sur les pailles Paille de blé. 80 à 85 fr.. d'avoine. 58 à 6S fr.; de seigle, 68 à 72 fr.i luzerne. 145 à 150 fr.; regain de luzerne, 125 à 130 fr.; foin, 145 è 150 fr. Les 104 bottes de 5 kilos, rendu dans Paris, oc troi compris\nN® 66. Feuilleton du Petit Parisien.\nElles n'oublient pas...\nGRAND ROUAN INÉDIT\nPREMIÈRE PARTIE\nLE SUPPLICE DES AMANTS XV (suite) La contre-attaque de Max Ryssler f— Non 1... As-tu des reproches à faire â Kyssier ? Noa. Alors, n'en parlons plus... sinon... ! Sinon, Narcisse ? Eh bien, je m'imaginerai que tu es amoureux ds ma fille et que tu interviens par jalousie. Et le bon Narcisse éclata de rire- Grave, Paroches répliquait : Je n'ai pas pu la voir, sans reporter êur cette jolie enfant l'affection que j avais pour toi... Je l'aime, en effet, beaucoup mais pas comme tu le dis... Oh! Je plaisante... quoique, dame! te n'aurais pas été autrement surpris... t'est que je me souviens que ta jeunesse ii été orageuse, et que ton cœur était in flammable L'âge adû te rendre plus sé rieux, mais je crois que le cœur n est pas mort en toi... Oui, oui, j'en ai entendu con ter, jadis, de tes fredaines Et, te l'avoue- Tai-je ? Cela me faisait de la peine Je ne sais pourquoi... Oui. il me semblait que toi, objet de mon admiration, tu tattnr-\nCopyrigM t>y Jules Mary. 1917 - Tous droits de Reproduction et de traduction réservés pour tous pays.\ndais trop longtemps dans des aventures où tu perdais le meilleur de ta vie... Je me disais que tu avais mieux à entreprendre, et lorsque j'appris que brusquement tu avais quitté la France pour jeter sur les déserts d'Afrique toute ta fougue, ton ac tivité, l'âpre et impérieux besoin de te dé penser, j'ai été très heureux... et je *me suis mis à respirer avec soulagement, comme si tu venais d'échapper à un grand danger... lie loin, alors que tu paraissais m oublier, je te suivais pas à pas... Une dernière fois, Narcisse, au nom de notre affection. . romps ce mariage... Paroches remarqua, à ce moment, sur le visage de son ami, un trouble rapide, de la gène. Et sa voix fut un peu tremblante quand il répliqua : Un dirait vraiment, Marcel, que tes raisons de ton insistance m intéressent et me touchent directement?... Et voilà pour quoi tu me les caches?... Je cherche, j'in vente, je ne trouve pas... Quoi donc ? quoi donc enfin ?... Je ne sais qu'imaginer et tu me mets à la torture... Sur ton hon neur, Marcel, ma tille 3erait-elle menacée d'un danger, par ce mariage? Sur mon honneur, je te le jure 1 Alors, dit Narcisse avec une violence contenue, tu n'as pas le droit de te taire... Non, non, ton silence est inexplicable... Et j'ai le droit, moi, d'ordonner que tu parles I Sur lon honneur, Paroches... et eur ton affection, parle., ami., parle! Non... Laisse-toi conduire par moi... Crois-rnoi comme tu me croyais autrefois. Ce que tu n'oses dire est donc bien terrible ? Et tout à coup, pâli, détournant les yeux, le brave tomme ajoutait tout bas ;\nC'est donc bien infâme que tu n'oses prendre mon cœur pour y verser ta confi dence... La vie et le bonheur de ma fille dépendent de ce que tu sais, et tu hésites I Puisque ce mariage, tu le considères comme une catastrophe, c'est toi qui seras responsable des malheurs qui pourront survenir... Marcel.-.. Est-ce ton dernier mot ? Ah! Narcissel Narcisse!... fait Paro ches dans un cri de désespoir, les poings crispés sur les yeux. Narcisse lui saisit les mains. Ils étaient tous les deux dans une émotion extraordinaire. Il semblait à Narcisse que quelque chose passait entre eux qui brisait leur amitié. Maroei 1 —Crois-moi donc I Et ne me demande rien de plus !... Non, je ne te crois pas. Tu obéis à je ne sais quelles suggestions... Si tu avais, en réalité, les graves raisons dont tu parles et si tu refusais de me les dire, tu commet trais une faute si grande que ta vie se pas serait dans un perpétuel remords... C'est toi qui comdamneraia au malheur la fille de l'homme qui, j'en suis sûr, fut celui qui t'a aimé le plus au monde 1 Et s'animent tout à coup, lui -qui parais sait toujours si paisible, presque inaccessi ble à toute émotion violente : Oui, je suis ton arhi, et tu n'a 3 jamais été le mien... Quand nous étions enfants, ton affection c'était une protection orgueilleuse, rien de plus. Tu étais fier de défendre un plus faible que toi, mais uniquement pour faire parade de ton courage et de ta force... As-tu jamais fait plus tard la moindre ten tative pour reprendre nos relations ?... C'est moi qui t'ai écrit, sans avoir de réponse...\nC'est moi qui suis ailé te chercher... Et encore failut-il le hasard d'un accident pour t'obliger à rester chez nous 1... Après quoi, de nouveau tu disparais... Après quoi je t'écri3 encore et tu gardes le silence... Tu n'allais pas embarrasser ta vie avec le sou venir d'un pauvre garçon qui t'avait voué une amitié encombrante 1 C'est ainsi que notre existence, à tous deux, est arrivée au seuil de la vieillesse... Et tel que tu as tbu jours été, je te revois... Est-ce que je compte pour toi ? pour ton égoïsme et pour ton or gueil? Narcisse 1 Narcisse Daramon I Même dans mon nom, tout à la fois vulgaire et pré tentieux, n'y a-t-il pas quelque chose de ridi cuie ?... Et voilà 1 être dont je voudrais te croire l'ami ?... Toi, l'ami de Narcisse ? Quelle preuve d'amitié lui as-tu donnée, de puis le lycée? Aucune!... Et en ce moment où je fais appel non pas seulement à ton affection, mais presque à ta pitié, à tout ce qu'il devrait y avoir de plus tendre dans ton cœur, et cela, non pas en mon nom, mais au nom de ma fille, tu refuses !.. Et pour re fuser, tu t'entoures de je ne sais quel mys tère... tu te réfugies derrière l'inviolabilité d'un secret... tl s'arrêta, serra les poings. Un secret 1 Un secret ! I II fallait ne rien dire . Puisque tu as commencé de par ler, il faut aller jusqu au bout... Te taire en core, c'est un crime... Et moi, moi, qui tai si bien obéi, toute ma vie, aujourd'hui je t'ordonne, Marcel, oui je t'ordonne de par ler... Tu peux le faire sans crainte... Ton se cret restera enseveli au fond de moi, et quel qu'il soit, personne ne saura que nous som mes deux a le partager. Non.. Si j'avais pu te le confier, de puis longtemps tu saurais tout... Alors, ce secret, c'est donc moi, ou l'un\ndes miens, qu'il regarde ?... Gérard ? Que pourrait-on lui reprocher ?... Ma fille ?... Ma chère et adorée Marcelle?.,, Est-ce donc e11e?... Pourquoi ? Je ne sais pas, moi... Je suis abspnt toute la journée pour mon tra vail... Quand je rentre, je n'apprends que ce que l'on veut bien me dire... Tais-toi !... Soupçonner cette enfant, ce serait un sacrilège... Ma femme? Brigitte ?... Oui, elle est si belle, et moi je suis si commun.. Oh ! je me le suis dit bien des fois... Je ne méritais pas un pareil trésor... Aussi, je n'ai pas vécu une heure sans penser à ce que je pourrais inventer pour me rapprocher d'elle, et tâcher d'en être un peu plus digne... Brigitte !... C'est de Brigitte qu'il s'agirait donc 1... Tais-toi I te dis-je... Garde jalousement le bonheur que tu as su te faire. Mais ne vois-tu pas à quels soupçons tu me condamnes ?... C'est ta faute ! Tu viens d'empoisonner ma vie et d'apporter le trouble à mon foyer... Pour la première fois tu viens de me forcer à jeter un regard dé fiant autour de moi.. Mon fils I Ma tille I Ma femme 1... Trois créatures chéries autour desquelles flottera désormais mon doute, le doute qui ronge, qui meurtrit et qui tue, tant que la vérité ne me sera pas connue... Pourquoi chercher la vérité ton foyer si paisible, si plein de joie et d'honneur ?... Tu m'accusais d'orgueil tout à l'heure... Tu ne te trompais pas.. Mais alors, pourquoi veux-tu humilier mon orgueil en te révélant les tantes que je me reprocha ? Les tantes que tu as pu commettre, quelle influence ont-elles sur moif\" Quèile répercussion à mon foyer?. Comment l'ave nir de mon -enfant peut-il dépendre d'une faute qui t'est personnelle ?... Alors, surtout,\nque notre vie s'est écoulée si loin l'un de l'autre que, sans moi, nous serions redeve nus comme des étrangers l'un pour l'autre ? Ainsi, lentement, et malgré tout ce que Paroches pouvait faire, le soupçon vague, indéfini, entrait dans l'esprit de Narcisse. Soupçon qui ne reposait sur rien encore, au gré de tous les hasards, mais qui n'en était pas moins dangereux pour cela, car un de ces hasards pouvait l'accrocher à quelque intjiqe qui serait la révélation de la vérité. Et Paroche3 frémissait de crainte, devant la lointaine menace qu'un coup de foudre pouvait rapprocher. Alors, brusquement, sa résolution fut prise. Puisque tu le veux I dit-il. Oui, Marcel, confie-toi !... Rends-moi la paix de mon âme... Et quelle que soit ta faute, ne crains rien, nul autre que moi ne la connaîtra jamais... Max Ryssler... Mais il s'arrêta... Le mot suprême se re fusait, dans sa gorge contractée... Eh bien... achève... Est-ce donc si dif ficile ?... Puis tout h cnuti, voici que dans un éclair Narcisse a compris... Ton fils ?... Oui. * Le mot n'est pas tombé de ses ièvres. Pa roches a fait un signe de tète seulement. Narcisse testa interdit... Mais du même coup tous ses soupçons s étaient envolés. {A suivre., JULES MARY.\nI_i© Petit Parisien\n1 2 !\nDCUTCC UIARCRCC TAUX exeernomm. nENIBO »lAUEn CO Garantie de l'Etat. CAISSE MOBILIERE. 41, Botilenrd des Capudnst, Pari» JE GUERIS LA HEPif Nouvelle JWètbode de Cb. Courtois, Spécialiste, 30. Tauboure Montmartre, 30, P»rt»(M!«#in. Cabinet mwert tous les jours de 0 a 11 cl de 1 à fi heures- Paris VEHDIEH. Imprimeur gérant. 18. r d'Eugblen.\nLE PETIT PARISIE;. PU M S les œuvres de nos meilleurs romancier»\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,821448"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-06-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750779","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750779","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750779","http://gallica.bnf.fr/ark:/12148/bpt6k566189k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}