{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517895n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1896/07/30 (Numéro 7216)."],"contentAsText":["VINGT- ET UNIÈME ANNÉE. —N« 7218\nLe numéro : £5 centimes\nJEUDI 30 JUILLET 139*\nAB ONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un au, fg fr. On s'abonne sons frais dans tons les Sureaux de poste\nDirection.: 18. Rue d'Enghlen. PARIS TOUS LES JEUDIS Supplément Littéraire illustré (Huit Pages! : 5 Centime#.\nAKrisroisrcES S'adresser chez MM. L. AUDBOURG et C* 10, Plaça de la Bourse, PARIS et à la \"Salle des Dépêches\" du Petit Parititn, ao, boutcv. Montmartre. _________________________________________\nIDern.ièr*e EU.it.iol2\nLe Touat à la France\nLa presse française et étrangère fait en ee moment, grand état de la reconnaissance toute pacifique que la France a poussée ré cemment jusqu'aux abords de Touat, et elle a raison. Quand toute l'Afrique semble se couée par un même souille de faaatisme brûlant, nous serions sans excuse de nous désintéresser d'une région que couvent d'un œil ardent-et jaloux Bou-Amema et ses bandes. Ces! principalement dans 1' « hinterland » vague qui sépare le Marocdu sud de la pro vince d'Oron que se réfugient les ccumcurs du Sahara. Cette porte ouverte sur notre grande colonie africaine a besoin d'être gar dée contre leurs déprédations et leurs sur prises. Le chemin ae fer qui s'arrête à Aïn- Sefra nous eût puissamment servis vers Figuig et dans tout le pays des Ksours, s'il s'était appuyé àl'ouest au lieu de se prolon ger vers l'est, où il s'éloigne du foyer mu sulman entretenu parla secte des Senoussyia contre le Roumi détesté. Mais nous n'en avons que plus impérieu sement le devoir de surveiller cette \"espèce de cratère pour en prévenir les explosions. Remarquez que Figuig n'est distante que de cinquante kilomètres de la frontière. Elle ne compte pas moins de quinze mille habitants. Elle possède une grande Univer sUé. L'lslam y est d'une intolérance féroce. Et i'oasis est si fière de n'avoir pas été en veloppée par nos armes qu'elle a fini par s'imaginer de répandre cette légende qu'elle est imprenable. Au nord, domine la race\nindépendante, cavalière et armée des « Ra tia », qui n'est pas plus tributaire du Maroc quo de la France et qui lient les routes do Fez à Tlcmr.cn. Au sud, fleurissent les magnifiques pal meraies dtt ïaltilelt, défendues par leurs fortins séculaires. Notre sécurité, la straté gie de notre marche en avant exigent donc que nous serrions étroitement cette région qui se dislingue par l'importance de ses fruits et la qualité de ses dattes. Nous ne menaçons pas le Maroc ; mais qui oserait nous condamnera ne pas préten dre à une rectification de frontière que !e destin obscur de l'Empire du Maroc peut nous permettre de revendiquer un jour ?\nVraiment il est difficile de concevoir que notre contact immédiat avec celte antique partie du Maghreb ne nous en ait pas ouvert les voies depuis cinquante ans. 'lundis que le trafic s'achemiue vers Agadir, Mogador, Mazagan, El-Araïeh, Tanger, Meiilla', pour le plus large profit des Espagnols, des An glais et même des Allemands, nous ne fai sons plus par l'Algérie que de rares échanges avec le Soudan. Cependant, nos explorateurs ne se sont pas épargnés à la peine. Bien plus hardi que Lentz'et Uohlfs a été le Français Caillé, et encore un de nos compatriotes, M. de Foucault, qui seul a pénétré à l'intérieur de cette « Chine lïarbasesque », après avoir franchi plusieurs fois l'Atlas. Malgré tant d'avertissements qui devaient flatter l'ambition si légitime de la France d'èl rc, moralement du moins, prépondérante au Maroc, nous n'avons pas cherché à y occuper la place qui nous y revenait et cette espèce de neuLraiité expeclanle n'a pas peu contribué à éveiller chez les puissances eu ropéennes les plus diverses les convoitises les plus inattendues, à ce point \"que la malignité ennemie a tenté de créer, à côte de l'éternelle question d'Orient, une nou velle question d'Occident. La France a présentement autre chose à faire que de méditer de pareilles aventures. Mais elle se doit à elle-même de garder ce qu'elle a et de s'assurer de tout ce qui lui revient en marge de ce futue « Coules lé ». C'est déjà trop que « Sa Majesté Chéri lienne » ait cru pouvoir tolérer que l'on touchât à la position d'lch, qui/est sur la li sière, et qui se trouvait dans notre cercle de commandement. Mais du moins nous fauUil rendre cette justice au sultan Moulad qu'il s'est interdit d'aspirer à réunir le Touat à son vaste em pire. L'occasion en fut cependant bien sé duisante en 1862. Cinq années auparavant, les Toual'ta avaient envoyé une députât ion à Alger pour solliciter la protection do la France à laquelle ils s'engageaient à verser le tribut comme autrefois au Dey. L'ambassade avait été\néconduile. Mais, à l'approche d'une car». vane militaire française, soupçonnée-de pro jets envahisseurs, nos Berbères s'étaient retournés vers la cour de Fez, offrant un présent de 5,000 francs et vingt jeunes né gresses. On ne dit pas si le Sultan renvoya les plénipotentiaires et garda les Vénus noires, mais il ne tomba pas dans le piège, et la colonne de Wimpffen put, en 1870, à 250 kilomètres de la frontière oranaise, plonger dans le bassin du TtrifileU. SO us les yeux des « confédérés » marocains, qui ne protestèrent pas. Aussi, un Ministre de la République s'est-il justement cru autoriser à porter à la tribune cette déclaration catégorique : « Le Touat est français ! »\nC'est précisément pour confirmer la France dans cette possession du Touat que le gouverneur général de l'Algérie s'est, tout dernièrement, avancé si loin sur la route qui doit nous mener à Gourara, à Ti mimoun et dans la capitale même du Tidi kelt, à In-Salah. Déjà, il avait visité ces parages en 1892, y laissant l'apaisement et la gratitude chez ces tribus inquiètes et ombrageuses. Au jourd'hui plus d'un symptôme et les me nées occultes et toujours redoutables de Bou-Amema donnaient à l'apparition du représentant de la France un caractère de particulière-opportunité. L'itinéraire suivi par M. Cambon se par tageait en deux branches. Par l'une, à l'ouest, il descendait vers le Maroc, passait le djebel Mekter. allait jusqu'à Djenen et aboutissait à El-lladj-Mimoun, d'où il ex plorait la vallée de l'oued bidi-Tadj jusqu'au pied du djebel Amour. Par l'autre branche, à l'est, il rencontrait le prolongement de la voie ferrée d'Aïn- Sefra, que poursuivent de concert le génie militaire et les ponts et chaussées, et il s'en gageait ensuite sur les traces des caravanes jusqu'à El-Abiod, où les marabouts Sidi- Kaddour et Sidi-Eddin venaient au-devant de lui, lui apportant les hommages des Oulad-Sidi-Cheik, de cette tribu la plus puissante, la plus fidèle, après avoir été la plus réfractaire, ta plus redoutée, sur toute cette ligne des hauts plateaux qui regarde et ouvre le Sahara. C'est que nous avons doté cette contrée d'un inappréciable bienfait: l'eau. Dix-huit puits ont été creusés, qui assurent les indi gènes comme nos colonnes contre la soif. Un de ces puits porte le nom de puits Cam bon. Il en sera créé d'autres. Nos petits soldats seront ravitaillés quand ils iront à Gourara planter le drapeau de la France 1 ♦S\nL'eau devient ainsi notre auxiliaire le plus précieux dans la conquête de ces popula tions d'une bravoure fatidique. La mémoire du grand Oulad-Sidi-Cheik, du fils du Pro phète, n'est-elle pas auréolée de beaux con tes féeriques? Ne dit-on pas qu'à la place même où le chameau qui ie portait posa le pied jaillit une source yive? Et le Franc vient rendre à la Berbérie ce cornet d'abon dance 1 Est-ce que, suivant l'observation si frap pante d'un historien, la terre, au Touat comme dansle reste du Sahara, n'appartient pas à celui qui y creuse des puitstAZenata, par exemple, dans l'oasis enviée de Figuig, l'eau se paie jusqu'à 600 francs par an la karoubba ! Mais le gouverneur général de l'Algérie ne s'est pas contenté de jalonner de points d'eau cette voie que fraieront nos bataillons jusqu'à ce que Tombouctou y fasse passer ses caravanes. 11 a concilié à nos couleurs les tribus éparses, impatientes d'agir pour notre cause. Les petits cadeaux entretiennent l'amitié, surtout chez ces hommes du désert qu'un hochet amuse, s'il brille ou s'ils peu vent le suspendre au cou de leurs femmes. On a pratiqué le proverbe et ou s'en trouve bien.\nCar il ne suffit pas de se proclamer les maîtres du Touat. Un jour ou l'autre on de vrai y faire acte de presence réelle. Mieux vaut préparer en paix et sans violence cette solulion nécessaire que de la précipiter. Aujourd'hui, avec les ressources dont nous disposons, avec les alliés qu'une poli tique prévoyante nous a procurés, pt grâce à la pénétration graduelle de nos chemins de fer et à l'aménagement de nos points d'eau, il ne sera pas indispensable de recourir à un notable déploiement de forces. Quelques bataillons pourvoiront à l'œuvre quand l'heure en aura sonné.\nEn 1884, après quatre ans d'interruption dans le commerce, une caravane de flamian, de 1,000 personnes et de 3,000 chan.-. auX(S e ren dil du puits de Ben-Khatil, dans fOranie méridionale, aux oasis de (jourara. empêchera de renouveler ces mollensifs coiu'.ges en les faisant escorter i?°-? P lOu P de nos spahis? Vot a une i e Touat qui livre rait àla France le Salim-, en [ e re ijant au Ni ger et pus tard au Congo te lac Tchad, c esl-a-dire à tout lé continent noir JEAN FRb IL O\nIIiFOMÂTIOIS POLITIQUES\nFrance et Suisse\nLa ville de Lucerne a inauguré, le 27 juillet, un monument commémoratif elevé sur la tombe des Français morts dans cette ville en 1871. A la suite de cette cérémonie, la ville et les officiers de Lucerne ont adressé au général Billot, ministre de la Guerre, un télégramme rappelant que le passage en Suisse de t armée française a été dû au dévouement des troupes placées sous ses ordres. Le général Billot a, par l'intermédiaire du Mi nistre des Affaires étrangères, chargé l'ambassa deur de France à Berne de transmettre tous ses remerciements à la ville et aux officiers de Lu cerne et de leur faire savoir combien il a été touché de la pensée qu ils ont eue en élevant un monument commémoratif sur la tombe de nos soldats. Convocations d'Electeurs Sont convoqués pour le 10 août prochain, à l'effet d'élire leur représentant au Conseil géné ral, les électeurs des cantons de : Morosaglia (Corse), en remplacement de M. Del fini. dont l'élection a été annulée. Piedicroce (Corse), en remplacement de M. Vin cent), dont l'élection a été annulée. Saint-Laurent (Corse), en remplacement de M. R. Arène, dont l'élection a été annulée. Vescovato (Corse), en remplacement de M. But tafoco, dont l'élection a été annulée. Pont-Scorff (Morbihan), en remplacement de M. Kerdaud, dont l'élection a été annulée. Pervenchères (Orne), en remplacement de M. Le Guay, dont l'élection a été annulée. Sont convoqués pour la même date, à l'effet d'élire leur représentant au Conseil d'arrondisse ment, les électeurs du canton de Salies (Haute- Garonne), en remplacement de M. Cluzon, dé missionnaire.\nUn Scandale à l'Ecole PoljteÉoipe\nUn de nos confrères rendait compte hier d'une affaire scandaleuse qui avait pour théâtre l'Ecole polytechnique. Voici ce qui se serait passé : Les élèves et l'administration constataient, depuis des mois déjà, que des vols étalent com mis au préjudice de l'un ou de l'autre. Des montres, des appareils photograohiqnes. des ■porte-monnaie appartenant à des élèves dispa raissaient san 3 qu'on ptlt fonder des soupçons sur l'auteur de ces larems. Des objets divers appartenant à l'établisse ment avaient été soustraite également. *' Cependant de graves présomptions pesaient sur les élèves ; si pénible que cela fût, il était évi dent qu'un employé ne pouvait être le coupable, n'ayant pas la faculté de s'introduire dans le dortoir ni dans les salles detude. Il fut alors convenu entre les anciens qu'une surveillance serait établie, à l'effet de découvrir le voleur, sur ceux des élèves qui avaient l'habi tude de sortir en ville en emportant des paquets, car ce n'était que de cette façon que de volumi neux objets volés pouvaient franchir la grille de l'établissement. 11 y a une semaine, un nommé X..., s'apprô ■ tant a sortir une valise à la main, les anciens qui se trouvaient à la porte l'invitèrent à leur en montrer le contenu. Gc n'est point parce que nous te soupçon nons personnellement, lui dirent-ils, que nous t'imposons, cette-formalité, mais dans l'intérêt de tous et pour l'honneur de l'Ecole. Chacun doit s'y soumettre. Mais, à leur grand étonnement, X... se troubla et refusa catégoriquement d'ouvrir sa valise; puis, remontant dans le dortoir, il la renferma dans le coffin, petite armoire planée à la tête du lit de chaque élève, ainsi nommée en souvenir du général Coflinières de Nordeck, qui les fit installer lorsqu'il était directeur de l'Ecole poly technique. X... sortit ensuite de fort méchante humeur. \"\" Ceux qui avaient été témoins de sa conduite anormale allèrent en rendre compte à l'adminis tration en demandant que l'armoire fût ouverte et le contenu de la valise vérifié, ce qui fut fait.\nOn y découvrit, enveloppés dans un pantalon de cli.'va! dérobé à un élève, une douzaine de couverts d'argent appartenant à l'établissement, Quand X... rentra le soir, il fut enfermé dans une pièce séparée, puis les anciens tinrent con seil. Il fut déetdë que le voleur serait chassé de l'Ecole. Or, tes élèves sont divisés en deux catégories : ceux engagés militaires pour trois ans et ceux qui, ne remplissant pas les conditions physiques requises, sont purement civils. X.,.-, faisant partie de la première catégorie, a été êrmué il y a quatre jours à la prison du Chçrehc-Mkb. H se destinait à l'artillerie et devait entrai- au mois d'octobre à l'Ecole d'application de Fontaine bleau. Il est probable qu'il sera envoyé dans une compagnie de discipline poHr y accomplir une année ae service qui lui reste à'taire. Toutefois, l'autorité militaire peut le déférer devant un Conseil de guerre. On ne sait encore auquel de ces deux partis on «'arrêtera. Le général André, directeur de l'Ecole Polytechnique, n'a consenti â fournir aucun ren seiguornent sur cette regrettable affaire. A la prison du ch erc h e -Midi et au Ministère de la Guerre, on est également muet. Ce scandale a provoqué une certaine efferves cence parmi les élevés, bien que leur honorabi lité et le bon renom de rjCcole polytechnique ne soient nullement entaches faute d'un seul* dont ils ont été les premiers, d'stmeurs, à l'aire bonne et prompte justice.\nNOUILLES DE IADAGASCAH\nMarseille, 20 juillet. Le paquebot Yang-Tsé, des Messageries Mari times, venant do Madagascar, est arrivé ce matin à Marseille rapatriant 212 passagers. Le courrier nous apporte les dernières nou velles de la colonie. Le 20 juin, la résident général envoyait au ré sident de France à Tamatave le télégramme sui vant: « La sécurité est parfaite dans la capitale. On ne signale pas de rebelles près de Tananarive. Une bande qui avait pris Ambohipihaotiana, à cent kilomètres de Majuuga.et qui avait massa cré le gouverneur hova, a été chassée par 80 ti railleurs qui n'ont pas eu même un blessé. Quelques Fahavalos ont détroussé des porteurs de bagages ù Manjakandriana. • De leur côté, les journaux français do Mada gascar nous donnent des renseignements quel que peu alarmistes sur l'état de la colonie. « Dans i'lmérioa, les progrès du fahavalisme, dit l'un d'eux, sont de plus en plus inquiétants; quatre nouveaux colons ont été assassinés à quelques kilomètres de la capitale par des bri gands venant de la campagne; ceux-ci semblent vouloir envelopper Tananarive, vers laquelle ils s'avancent des quatre points cardinaux. » Nous avons annoncé dernièrement l'arres tation et la condamnation à mort, par un tribu nal hova, de Hainjzaivelo, ancien cadet de la Reine, qui avait caché chez lui une mitrailleuse et l'avait vendue à Rainibetaimisaraka. Rainizai velo a été exécuté à Tananarive. » La troisième semaine de juin a été marquée par plusieurs événements pénibles . sur le pla teau de l'lmérina, des bandes de rebelles ont paru au nord et au nord-ouest de Tananarive, et ont signalé leur passage rapide par les incen dies des édifices religieux et (les écoles. • Les Fahavalos ont brûlé le village d'Ambohi bemasoandro. La plupart des habitants ont été massacrés et parmi eux le P. Bcrthieu. Le 13 juin, deux officiers qui descendaient le Yaroka en pirogue ont essuyé deux coups de feu. Le Madagascar nons apprend que le 21 juin, des rapatriés descendant sur Tamatave ont été attaqués par deux mille rebelles hovas à 20 kilo mètres do Tananarive. Le convoi, qui compre nait quatre officiers et dix malades, dut se re plier devant les rebelles armés de fusils à tir rapide. Le 23, pour pouvoir continuer sa màrche. le convoi dut ouvrir le feu contre les rebelles qui garnissaient les hauteurs environnantes. Néanmoins, annonce un autre journal, l'auto rité militaire aura bientôt fini d'échelonner des postes de 50 à 60 hommes de Tananarive à Ma jungn afin de permettre aux communications de se faire avec plus de sécurité.\n{De notre correspondant particulier) Lille, 29 jiiillof. Le parti socialiste a fait placarder une affiche à l'occasion du retour à Lille de MM. Delory, maire, Ghesquière, adjoint, et Dupied. Cette affiche fait un appet au calme et in vite les compagnons à ne faire aucune conduite aux membres ae la municipalité de retour de Londres. La nouvelle de la suspension du maire de Lille pendant un mois a été accueillie dans des sens divers par la population. Le Tribunal correctionnel a prononcé des con damnations contre plusieurs manifestants. Ce sont les nommés Pierre Vlamraek,'huit jours de prison pour coups; Gustave Carlier, dix jours pour menaces; Arthur Viaene, quarante jours pour rébellion, outrages et bris de clôture ; Louis Vatidamme et LeopokT LOcr.'nnictra Luit avec application de la loi Bércnger, pour bris de clôture ; Duriez et Mamet, pour injures et bris de clôture, chacun quinze jours, avec application de la loi Cérenger; Auguste Note, huit jours pour vol d'un chapeau, et Fernand Cappelle, un mois pour rébellion. Les frères Désir ont été condamnés chacun h huit jours pour injures et port d'armes prohibées. Les condamnés sont, pour la plupart, des jeunes gens de dix-huit à vingt-cinq ans. Un agent de police nommé Vandevogelles s'é tant permis de manifester des sentiments socia listes étant de faction à la gare, a été arrêté aussitôt par ordre de M. de Vallons, commissaire central, qui l'a fait enfermer au violon toute la nuit et l'a révoqué le lendemain malin. M. Boulanger, journaliste, qui avait été blessé\ndans une bagarre, est aujourd'hui hors de dan ser.\nTORPILLEURS ITALIENS\nUne dépêche adressée de Toulon à l'un de nos confrères annonçait que, dans la nuit de diman che A lundi, des torpilleurs italiens étaient entres subrepticement dans la rade de Toulon et que la carte è un officier italien avait même été dé posée snr un coffre dans cette rade. Cette nouvelle, qui a fait aussitôt l'objet de nombreux commentaires, est, heureusement, inexacte. La préfecture maritime de Toulon, pressentie, a envoyé au Ministère, sur la nuit de dimanche à lundi, un rapport complet concluant à l'inexac titude absolue des laits rapportés au sujet des torpitleurs italiens. M. le comte Tornietli. ambassadeur d'ltalie à Paris, a, de son eôté, déclaré hier à M. Hano taux, ministre des Affaires étrangères, que la nouvelle relauve à l'entrée des torpilleurs ita liens dans le port de Toulon était entièrement erronée. D'autre part, nous avons reçu hier, dans l'après midi, à ce sujet, la dépêche suivante : « Rome, 29 juillet. • Les journaux publient une note officieuse disant que je Ministre de la Marine a reçu la dé pêche suivante du commandant de l'escadre, en date de Vado, 29 juillet, midi : Le torpilleur isa, commandant Girosi. s'est trouvé avec les autres bâtiments de l'escadre. Celle-ci n'a pas dépassé vers l'ouest le cap Nolt. Le commandant Girosi. du 26 au 28 juillet, était à Savone avec son torpilleur. Interrogé, cet officier a répondu qu'il ne s'ex l'hquait pas comment sa carte avait pu être trou vée sur un coffre dans la rade de Toulon. H est a .-apposer qu on ae trouve en présence d une mystification. »\nLI-HUNG-TCHANG\nLi-llung-Tchang a eu hier une nouvelle entre vue avec le Ministre des Affaires étrangères. La- vice-roi du Petchili ira samedi matin au Havre pour saluer M. Félix Faure. Il y arrivera par le frain de il h. 22 et sera reçu 3 la gare par M- Th. Marais, maire du Havre; M. Salmoit, sous-préfet, et diverse» autorités. Li-llung-Tehaiig se rendra à l'hôtel Krascati, où le premier étage du pavillon nord est réservé pour iui et sa suite. Le vice-roi visitera dans l'après-midi les chan tiers de constructions maritimes, puis le soir il dînera chez le Président de la République. 11 est possible que Li-Uung-Tchang assiste au bai des régates. Le soir même, vers minuit, le vice-roi s'embar quera à bord du Gènà al-Chanzy, qui le conduira en Angleterre.\nSANGLANTES BAGARRES EN SUISSE\nBerne, 29 juillet. Dans sa dernière séance, le Conseil fédéral, qui se lient ici, s'est occupé des bagarres qui vien nent de se produire à Zurich ; il a demandé au Conseil d'Etat de celle ville un rapport télégra phique qui lui a été envoyé aussitôt. RAPATRIEMENT DES ITALIENS Zurich. 29 juillet. Le consul d'ltalie a demandé télégraphique ment 4 la légation d'ltalie l'autorisation de pren dre de larges mesures pour le rapatriement de ses nationaux. 11 a demandé aussi aux autorités de Zurich que des mesures soient prises pour protéger la vio et les propriétés des Italiens. il a reçu les meilleures assurances. NOUVEAUX DÉSORDRES Zurich, 29 juillet. Les désordres se sont renouvelés dans le quar tier de Wiedikon. La foule a saccagé complètement deux étages d'une grande maison habitée par soixante-dix italiens environ. Un restaurant italien a également été saccagé. Des coups de revolver ont été échanges entre la police et les manifestants. Il y a eu plusieurs blessés.\nZurich. 29 iuiilct. Le gouvernement zurichois a décidé de mettre sur pied deux bataillons d'infanterie et deux escadrons de cavalerie.\nDoalile Suicide Rue Saint-SauTeur\nUn double suicide, qui a causé dans le quartier du Mail une profonde émotion, a été découvert hier, à sept heures du soir, dans la maison por tant le numéro 81 de la rue Saint-bauvcur. A cette adresse demeurait depuis quelque temps une jeune fllic, Mlle Aveiina Lcgrand, âgée de dix-huit ans, couturière, qui occupait une chambre au premier étage sur la rue. Peu de temps après son arrivée dans Ja maison, on s'aperçut qu'elle était Ja maîtresse de M. Levère, âge de quarante-trois ans, concierge à cette adresse, marié et père de deux enfants. Malgré la*. 1, se..maxa refusait de orairo S la culpabilité de son mari et, hier marin mur-, bien qu'elle eût été informée que M. Levère était rentre )a veille avec sa maîtresse, la pauvre femme refusait d'ajouter foi à ce qu'elle appelait • des racontars ». La journée se passa sans qu'on ait aperçu le concierge et Mlle Lcgrand. Après des concilia bules infinis, les voisins s'émurent et frappèrent à ia porte du logement de la couturière. N'obte nant aucune réponse, on alla chercher une échelle qu'on dressa dans la rue, un jeune homme monta jusqu'au premier étage, cassa un carreau, ouvrit la fenêtre et écarta* les rideaux qui étaient attachés avec des épingles. L'amant et la maiu-esse étaient couchés sans vie sur le lit. Au milieu de la chambre se trouvaient un\nbain de pieds et une grande grille qui avaient contenu du charbon de bois.\nSur ta table de nuit était une bouteille de co gnac que les désespères avaient vidée avant do se courber. La mort paraissait remonter a ua« dizaine d'heures\nM Orsati, commissaire de police du quartier du Mail, fut informé ut commença aussitôt son enquête. Le magistrat a Iroovë sur une table une lettre écrite à quatre heures du matin dans laquelle les deux amants annonçaient leur intention de se suicider. • Notre amour est malheureux, ajoutaient-île, et nous pardonnons à tout le monde, qu'on nous pardonne aussi ! • Le cadavre de Mlle Legraad a été laissé dana la chambre. Quant à celui de Levère, il a et# descendu dans la loge de sa femme. Le docteur Claranl a procédé aux constata tions médicales en présence du commissaire de police. On ignore quel jour auront lieu les obsèques.\nUNE STUPIDE GAMINERIE\nAngers, 29 juillet. Actuellement est en traitement 4 l'ouancé, près S .'gré, un petit garçon .le quatre ans, Jean Pairault. tombé grièvement malade 4 la suite d'une gaminerie stupide. Ces jours derniers il avait été accosté par un nommé Bellanger, âgé de quinze ans. qui, en manière d amusement, lui avait frotté la figura avec un erapaod vivant; depuis, tout son corps s'est couvert tic boutons purulents. L'enfant présente en outre des symptômes in quiétants du côté du cerveau ; d à des attaques Cpdepliques. Comme on Je voit, son état est très grave.\nLES CHIENS A LA FÛURRIÈRB\nConformément aux ordonnances de police, on continue a procéder ft la rapiui* des chiens di vaguant sur la voie publique. On sait que lors que le enten porte sur son collier l'adresse ne son propriétaire, celui-ci est avisé d'office de l'arrivée de ranimai appréhende 4 la fourrière, où il peut venir le réclamer. Mais ce que sans doute M. le Préfet de police ignore, ce sont les procédés employés par les rabatteurs de chiens pour amener rue do Pon toise les bêtes capturées. On nous écrit 4 ce sujet : • Aiin de s'éviter la peine de faire quatre ou cinq voyages successifs, ces industriels centra lisent cinq ou six ordres d'envoi ; autant dé chiens sont jetés pêle-mêle daus un sac et, le sac sur le dos, le rabatteur se met eu route, llue de Pontoise, on entre chez un marchand de vin et le sac est déposé en un coin d'arnère-boutique. On en extrait un chien, on io mène 4 la four riére ; on revient en prendre un second, et ainsi successivement jusqu'à l'épuisement de la sinis tre sacuclie. • Je vous donne à penser si cinq ou six chiens, entasses les uns sur les autres daus un sac her métiquement clos, ont lieu, par celte chaleur, d'être satisfaits de ce mode de locomotion. » Mais, outre l'infraction manifeste à la loi du 2 juillet ldâtl, est-ce qu'il n y a pas là uu danger terrible? Ne peut-Il passe lame qu'un chien muai de collier, et qui sera réclamé lu leudemain par son maître, ait voyagé dans le sac avec un chien atteint de la rage, qu'il en ait été murdu et qu il rentre dans la faanije en y apportant la inaladi» contractée? » L'auteur de la lettre ajoute que depuis plu sieurs jours des inspecteurs de la Société pro tectrice des animaux sont en surveillance aux aborda de I» fourrière. Sans doute que la Société n a pas manqué de signaler 4 M. le Préfet <lq police ce singulier mode de capture de chiens.\nLE CONCOURS GÉNÉRAL\nLES LYCÉES DE PARIS Voici le» résultats généraux du Concours gé néral dont la distribution des prix a lieu aujour d'hui à lu Soi-buiinc: Louis-10-Gruiid : 14 prix et 49 accessits, soit G 3 nominations, plus 11 montions. Çondorcel : 10 prix, dont le prix d'honneur da rhôtoriijuo, et 38 accessits, soit 48 nominations, plus 6 mention*. Henri IV 12 prix et 35 accessits, soit 47 nomi nations, plus 13 mentions. Stanislas; 12 prix, dont le prix d'honneur da philosophie, et 30 accessits, soit 42. nominations, plus 4 mentions. Jarnsoti-de-Sailty : 5 prix et 28 accessits, soit 3S nomination*, plus 1 mention. rtoilm : «J prix ci 22 accessits, soit 31 nomina tions. plus 3 mentions. Cliaplal : 15 prix et 15 accessits, soit 30 nomi nations, plus 2 mentioiis. Charlemapnç • 4 prix et 1C accessits, soit 20 no* mination*. plus 3 mentions. Mn helet (Vaoves): 5 prix, dont le prix d'hon neur de l'enseignement moderne,-et 13 accessits, soit I» nomiuatiuns. plus 1 mention. lluiron ; 3 prix cl 12 accessits, suit 15 nomina tions. plus 1 mention. Voltaire ; 1 prix et 10 accessits, sûit 11 nomi nations. Mk mal (Sceapx) : 3 prix et 8 acecssiU, soit Tll .nominations, plus 3 mentions. Saint-Louis : 1 jinx et y accessits, soit 10 no minations. plus 2 mentions. Iloche (Versailles) : 2 prix et 8 accessits, soit 10 nomination», plus 1 mention. Carnot : 6 accessits et 1 mention. LES LYCÉES DE FRANCE Voici les résultats du concours entre tous le» lycées de France : Mathématiques spéciales : pas de prix d'hon neur; 2* prix, Paris et Alger, ex a luua. Philosophie : 1\" prix, Angers ; 2* prix. Bourg, Dissertation française : prix d'honneur, M. Froasarl, du collège de Clamecy ; 2* prix, Mou lins. Histoire : !•' prix, Bourges; f prix, Tournon.\nN* 43. Feuilleton du Pktit Parisien\nFIÈVRE D'OR\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIS\nLA BELLE FILLE D'AUBIGNAC\nXI (suite)\nLA CRÉMAILLÈRE Une nouvelle préoccupation s'ajoutait à «elle qu'il avait déjà à son arrivée à Aubi gnac. il se disait : Où donc ai-jé vu uno tète comme *elle-ià ? C'est en vain qu'il fouillait sa mémoire. Cependant, il se croyait certain d'avoir connu des traits exactement pareils, un vi sage d'une ressemblance étonnante avec ce lui de cette Renée Milton. Oui, il y avait une femme, une Pari sienne, que cette jeune fille, perdue au fond «le ce département du Puy-de-Déme, lui rap pelait comme un portrait réussi évoque le souvenir du modèle qui a posé devant l'ar tiste. Mais il eut beau se livrer à des effort» surhumains, ir ne parvint pas à raviver ses souvenirs. Si bien qu'en regagnant le soir Vichy dans sa voiture pour prendre Je train de Paris, il se répétait ençore avec l'obstination qu'on met à résoudre un problème difficile ;\nOui, j'ai vu cette tôte-là quelque part mais où donc ? XII LES SUITES D'UNE FAUTE Hélène de Holmes à mademoiselle Renée Hilton, au château d'Aubignac. « La Sauvetière, 5 juillet » Ma chère Renée, » C'en est fait. Je suis perdue ! » La foudre est tombée sur mon pauvre » père et sur moi. » Hier, je suis allée, comme je le fais à » peu près chaque jour, au petit pavillon » que tu connais, dans l'espoir d'y trouver » une lettre de M. Danglas. » Depuis son départ pour Paris j'étais » plongée dans une angoisse sans bornes. * Va. j'ai bien compris à tes réticences, » lors de mes aveux, que tu tremblais pour » moi et que tu concevais des doutes sur la » sincérité de mon amant » Mon amant 1 » Hélas ! M. Danglas l'était depuis près de » trqis mois Je jour où je me suis décidée à » te confesser ma faute. r> Et pour tout dire, moi aussi, je n'avais » pas une foi entière en ses promesses. » Aux derniers jours surtout qui ont pré » cédé ta visite, il me semblait qu'il s'était » fait en lui un changement menaçant pour » mon avenir. » Sa voix sonnait faux lorsqu'il me renou » volait ses promesses ; ses phrases me pa is raissaient ambiguës ; il y avait en lui une » géno qui ne pouvait m'échappcr. « Je voulais cependant espérer encore. » Je m'efforçais de penser qu'un homme ne » peut être trompeur à ce point, mentir avec » tant d'impudence, se répandre ainsi en » serments qu'il ne veut pas tenir.\n» C'était une illusion que Je voulais con » server. » Elle ne m'est plus permise. » Ma chère Renée, mon malheur est plus » grand que tu ne peux le supposer. » Voici ce qui s'est passé : » 11 était à peu près trois heures del'après » midi. » Mon père, plus sombre et plus mome » que jamais, m'annonça après le déjeuner » pendant lequel nous n'avions pas échangé » deux paroles, qu'il avait une visite à faire » aux environs, et il partit sans m'offrir de » l'accompagner. » Je le vis se diriger vers les prés, du » côté de la chapelle aux Moines, et dispa » raitre. » Le temps était brumeux et couvert. Un » orage se préparait, mais dans le lointain. » vers le couchant, et rien n'annonçait qu'il » dût venir jusqu'à la Sauvetiere. » Une chaleur lourde pesait sur les plantes » et sur nous. » Le cœur me manquait et j'étais sous le » coup de je ne sais quelles appréhensions » ou plutôt d'une véritable terreur, comme » dans l'attente d'un désastre qui allait m'é ■ craser. » Je montai par les sentiers du bois jus » qu'à notre pavillon. » En y entrant, je me dirigeai vers la ca » chette ou nous déposions nos correspon » dances. » Rien encore ! » Alors je m'étendis sur le divan en Jo » quee que tu connais et bientôt, engourdie » par cette énervante chaleur, je m aesou » pis. » Combien de temps demeurai-je dans cet ■ état qui.n 'était ni le sommeil profend, ni * la veille t\n» Je n'en sais rien, maïs brusquement je ■ me redressai. » Un homme était devant mol. » C'était Marcel. » J'étouffai un cri de joie et je lui ten » dais la main, lorsque je demeurai immo v bile, interdite. » Je remarquais en lui une contrainte qui » me glaçait. » H essaya de sourire, sans y parvenir, et » me prenant le bras, il me ramena au divan ■ en me disant : » Asseyez-vous 1à... J'ai bien des choses » à vous expliquer. » Tout mon sang reflua à mon cœur. » Ce qu'il voulait me dire, il me sembla » que je l'avais compris avant qu'il eût ou » vert la bouche. » Cependant, j'essayais de douter encore. » Après tant de protestations et de ser » ments, une trahison était trop odieuse. » II commença, après une minute d'hési » tation : » J'aurais pu vous écrire... Je n'ai pas » vouiu... Il faut que je vous explique.™ » Quoi donc? » Et comme il se taisait, je m'écriai : » Ahl vous ne m'aimez plus... ou plutôt » vous ne m'avez jamais aimée 1 » Alors ce sourire qu'il n'avait pu trouver m un instant auparavant releva ses lèvres. » Je lus clairement sur son visage ia satis » faction qu'il éprouvait en voyant sa con » fession inutile désormais. • Je venais de lui en épargner la honte, a Héltee, dit-il, vous vous trompez. » Je ne vous ai jamais plus aimée' qu'au • moment où nous sommes... Je vous • adore... Je ne connais rien d'aussi char » mant et doux que vous ! • Mais vous ne m'époas'ercx pas! lui\n» dis-jc brusquement, et vous en épouserez » une autre t » Il parut interdit et demeura muet, x Je repris avec une sorte de violence : » A quoi bon ces précautions et ces dé » tours? Vous allez me dire que vous êtes » contraint d'obéir à votre père... qu'on vous » impose le mariage dont vous m'avez parlé, » avec Marthe Viricux... » Il balbutia quelques mots inintelligibles. » Allons, repns-je, ayez donc le cou » rage de votre lâcheté ! » Et, lui secouant le bras dans un accès de » colère, je répétai : » Oui, dis-le, dis-le donc. » 11 murmura, mais cette fois assez haut » pour être entendu : » C'est vrai. » Ma colère, tomba tout à coup, x Je m'affaissai sur le divan et je cachai » mon visage entre mes mains. » Mais je ne pleurai pas. » Seulement il me sembla qu'il y avait » quelque chose de brisé en moi, que ma vie » s'en allait ou plutôt qu'elle était finie, » comme si j'eusse été précipitée dans un » abîme sans fond. » Puis je sentis qu'il me touchait donee » ment une épaule et doucement aussi il » me dit à l'oreille : » Pourquoi ne m'as-tu pas laissé finir ?.. » Pourquoi ne veux-tu rien entendre ?.. Tu » saurais qne je no t'abandonne pas. que » je t'aime avec plus d'ardeur, que je n'aime « rien qtic toi... » Je me redressai lentement. » Et cependant ce que je viens de dire a est vrai... Vous épouserez Marthe? dis-je » en le regardant fixement : x— Je l'épouserai! ■ » fit vous prétendez m'aimerf\n» Je t'adore! » Je murmurai : » Je ne comprends plus... » Il avait repris son aplomb. » Cest que tu ne connais pas le monda » tel qu'il est aujourd'hui... Ecoute-moi. » Il passa son mouchoir sur ses lèvre» « avec une affectation d'orateur qui va enta » mer son discours et poursuivit : » De nos jours, il faut être riche ou on » n'exisic pas... On n'est rien ! Le talent » lui-même, s'il ne procure pas la fortune, » est sans valeur réelle... » Je suis pauvre et Marthe Vineux est » millionnaire... Est-ce là ce que vous enteii » dez?.., » Mademoiselle Vlrieux est riche en » effet, dit-il. Elle aura quinze cent mille ■ francs de dot. Les espérances sont super » bes, quatre ou cinq millions au bas mot... •> Sans doute le mépris contracta mes » traite et il le vit clairement, car il étendit » la main pour me supplier d'attendre la lia > de ses explications, x Je gardai le silence et il continua x Sans doute, j'aurais assez de bien x pour vivre en province. Cependant, aree x la baisse des terres et les impôts qui vont x toujours croissant, ce que mes parent» x possèdent est réduit de moitié et il est dur x de déchoir. Je m'y résignerais pour ne pas » me séparer de toi, mais mon péris est «g» x bilieux et se montre inflexible... x - Connait-il notre amour? x Non. mais il m'a posé se» conditions, x Ou j'épouserai Marthe Vineux, et alors x j aurai ma nomination de juge â Paris, x mais comme début seulement et j>our x quelque temps. Nous avons des promesse» x (l'avancernrnt rapide. Les Vjrieux jouissent » d'une iniluenee énorme. Ce sont eux qui\nAUJOURD'HUI EST MIS EN VENTE PARTOUT z-E: Supplément Littéraire Blastré du Petit Parisien 5 centimes le numéro Le numéfo de cette semaine contient les gra vures suivantes : LA « MÈRE » IBRAHIM, la centinière du 2' zoun ves, morte A Vichy la 20 juillet. Le Béton des gardiens de la paix è Paris. Portraits de M. SPULLER, ancien Ministre des Affeires étrangères] et de M. Edmond de GONCOURT,\n","Rhétorique : prix d'honneur M. Dieuz.ûde, du lycée de Bordeaux. Composition latine : 1\" prix, Caen ; 2* prix, Lille. \\ Version latine ; 1\" prix. Rennes ; 2* prix, Va leneiennes. Version grecque : 1~ prix, Nîmes; 2* prix, Nancy. Histoire : i«' prix. Sens ; 2* prix, Orléans. Allemand : 1\" prix, Besançon , 2* prix, Cler mont. Anglais: 1\" prix, Rennes; f prix, Boulogne sur-Mer. Seconde moderne : prix d'honneur, M. Dupan, du lycée du Puy. Allemand : I*' prix, Mâcon -, 2» prix. Besançon. Anglais : i\" pnx, Gompiègne; 2« prix, Troyes.\n» font dans le pays les nominations de dé » pûtes et do, sénateurs.. Mon père est lié » avec eus. Il est très volontaire.... Cette »> fortune l'hypnotise... Si je refuse, ti pie n coupe les vivres et je serai réduit à cher » cher une fonction quelconque, un emploi » qui me permette de vivre... car ce 11 est » pas avec mon traitement de juge que je » pourrais me suffire... » Certainement vous ne pouvez pas » même hésiter?... » 11 ne remarqua pas l'ironie avec laquelle » j'avais prononcé ces paroles, ou il voulut » pousser le cynisme jusqu'au bout, car il j> répondit: » Hésiterier-vons, à ma place ? » Je ne répliquai rien d'abord. » J'étais atterrée. Une larme de dépit » roula de mes yeux. » C'est au moment où je voulais vous • annoncer une nouvelle qui me désespère » que vous avez le triste courage de me » parier ainsi ? lui dis-je enfin. » Quelle nouvelle? » Ne comprenez-vous pas?... 9 11 changea subitement de ton et de vi » sage. « J'eus l'idée qu'il venait de jouer un rôle % et qu'il avait voulu me soumettre k une 0 épreuve. » 11 se laissa glisser à mes genoux et ce > fut d'une voix vibrante qu'il nie dit £ » Je t'aime; je ne tabandonnerai Ja * mais... Je ne pourrais vivre sans toi. ..Mai s » seuls, sans fortune, qaé deviendrions » nous ? Vous êtes ruinés de fond en com » ble, je le sais. Dans quelques jours peut m être serez-vous contraints de quitter cette m terre, la seule que vous possédiez encore, t» Je connais mon père. Son avarice n'a pas Si je lui réTèjs «IMS, il\n» mettra ses menaces à exécution sans pi » tié. 11 terrorise ma mère qui fléchit devant » lui et n'a aucune autorité dans la maison. » Nous sommes donc voués à une gêne d'où u il nous sera impossible de nous tirer. Que » j'épouse mademoiselle Virieux et tout » change comme par enchantement. Sa dot »> placée dans la maison de banque de son » père produira des revenus superbes... Li «, bre a Paris, on possession d'une place » honorable, jé te cacherai dans une retraite » sûre... Tu seras l'amour, si l'autre est la » fortune !... Je te comblerai de soins, de » bien-être et de tendresse!... Me com » prends-tu enfin ? » Ma tête tomba sur ma poitrine et je de » meurai immobile. » Je devais ressembler à une statue. » Mon cerveau bouillonnait, mais en même » temps je sentais un froid mortel, comme » si an bloc de glace me fût tombé sur le » cœur. » Oui, je le comprenais trop bien et je » m'étonnais qu'un homme pût descendre à ■u un tel degré de bassesse et d'ignominie. i> Je m'en voulais surtout do m'eire avilie » au point de devenir la maîtresse d'un être » aussi bas et aussi méprisable 1 » J'eus îa force de cacher l'immense déses » poir dont j'étais envahie. » Quand aura lieu votre mariage? lui u demandai-jt d'une voix qui ne tremblait » pas. » Dans un mois à peu près. Mon père vou a drait que tout fût terminé. • Comme il a raison ! Et ensuite ?... m Ensuite je ferai un voyage de quinze » jours ou troisfitmaine»... ca Suisse pro * bablemcnt... - .A\"**\"- J\n» Ma nomination me sera remise au » moment du contrat... a Donnant donnant? » Il me regarda avec une certaine sur » prise. » Sans doute... Ce mariage n'est qu'une » affaire... Ne te l'ai-je pas dit? » Et nous?... >i Nous nous retrouverons à Paris dans » le nid que je t'aurai choisi... préparé... » Je n'eus pas le courage de feindre iavan • taçe, a J 'éclatai soudain. » Et vous avez cru, m'écriai-jc, que » j'aurais ia l&cheté d'accepter de telles a propositions.de me ravaler au rôle de mai* a tresse entretenue par vous, non pas même >» avec votre argent, mais avec celui de ma » demoiselle Marthe Vineux, votre femme 1 a Vous n'avez pas douté un seul instant de » mon consentement? Pour qui me prenez » vous et quel homme êtes-vous donc ? a 11 se releva lentement. a Mais un hommecotame unautre,dit-il, » en changeant de visage. » Vous vous êtes trompé, monsieur » Danglas. La pensée seule de mon père me a retiendrait, si je n'avais une autre raison a pour ne vous revoir jamais. » Laquelle? i* L'horreur que vous m'inspirez avec »> vos mensonges et votre duplicité. Aban » donnez-moi à mon malheur, quittez-moi » pour toujours ! J'ai mérité ce qui m'arrive a et ne me plains pas !... J'ai failli lacheraent... » iLeut i insolence de me dire i • C'est possible 1 a Et sottement, fis -je, les lèvres coo ■ tractées par le mépris. - - ■ —Oh ! 4., j| J'iuontd*\n» J'en supporterai la peine, si cruelle » qu elle soit... Adieu ! » Il eut sans doute un remords. »> Hélène 1 dit-il d'un ton suppliant. » Je secouai la tète avec un dédain qui » l'irrita. » A votre aise! murmura-t-U, mais » que deviendrez-vous ? » Je fis un geste d'incertitude. a Ce que Dieu voudra. » C'est la misère qui vous attend! » Avec votre enfant ! Sa mère ne l'a ■ bandonnera pas, elle ! » Je répétai pour la seconde fois • Adieu ! ' » 11 avait pris son parti sans doute depuis » longtemps. » Adieu donc, fit-il. » Il se dirigea vers la porte. » Ce départ, c était la fin d'une lamentable » aventure, le déshonneur et ia pauvreté » pour moi et mon enfant, une vie de dou » leur, de honte et de privations l » Et pourtant je le voyais s'éloigner sans » regret. » Son infamie avait tué en moi, subite » ment, un amour né de i'ennui et du désoeu » vrement dans lequel je végétais è la Sau » vetière. » Au moment de sortir H recula— » Je le vis distinctement blêmir et treai » hier. » lin homme loi barrait le seuil du pevii • lon. C'était mon père. » H avait l'air d'un spectre, tant il était m livide. » H tenait dans sa main dwte un de ces a pistolets anciens. & deux coups, d'assez s gras calibre, que je connaissais bien pour • les avoir vu» de tout temps suspendus au • che vet de son Lit.\n» Monsieur Daaglas, si jene me trompe? a dit-il froidement. » Marcel n'eut pas la force de répondre. a 11 s'inclina. >• Mon père reprit avec courtoisie comme a si la situation e-lt été des plus simples ; » Le fils du président? » Marcel s'inclina de nouveau. a —Eh bien ! monsieur Danglas, reprit » mon père, je dois vous dire qu'une ax a plication serait superflue entre nous. J'ai a tout entendu. a II montra une petite fenêtre dont la moi » lié des vitres n existait plus et sous la • quelle le divan était placé, et dit : » - J'étais là ! » Il ajouta avec le même calme : » Depuis quelque temps j'avais des a soupçons... Ils se sont changés en certi » tude au moment de votre départ pour Pa a ris. Je connais les Danglas... A une telle a aventure, H n'y avait qu une fin, celle que » vous lui donnez. C'est votre droit. Le mien a est de vous tuer... Et je le devrais... » Marcel Danglas cherchait une issue pour a fuir. • 11 n'y en avait pas. a Mon père reprit : a Ne bougez pas 1 Au premier pas que a vous faites, vous êtes mort. Ces armes-la a sont excellentes quoiqu'elles ne soient pas • très modernes. Ne craignes rien, si vous a restez tranquille... Je né vous proposerai » pas d'épouser Hélène, Après ce qu'elle » vient d'entendre, je la renierais pour ma » fille, si elle consentait à vous honorer • seulement d'un salut... C'est un simple a duel que je veux vous proposer. m —• Santf iéfQûQlil p r~ Suas témoins, en effet. Vous compre i • acx que je s'en trfupw «harifrnr »w pu-\n» blicr devant eux la honte do ma fi Ue... a Et si jo refuse?... » Je vous brûle la cervelle. » Je voulus me jeter «mire eux. Jo ne sem » geais qu'au salut de mon père. » 11 ne quittait pas son adversaire des » yeux. a li mV'earta sans me jeter un regard, » avecunc vigueur que je n'aurais pas soup « çonnéc dans ce corps usé, affaibli par taut » de douleurs physiques et de chagrins. » Et d'une voix très nette il prononça : » Si tu fais un mouvement, c'est moi » que je tue à l'instant. » Je reculai jusqu'il la porte. » Monsieur, reprit-il eu d'adressant à » Marcel Danglas, hatons-nous ! Vous no rc » fusez plu» de. vous battre. C'est une chance » que je vous laisse. n Soit, finissons-en. » Mon père lui désigna la muraille en face • de celle près de laquelle il se trouvait iui • même, et reprit : » Nous tirerons chacun les deux balles • de notre, pistolet. Je pense que ce sera • suffisant. a Je regardai mon amant. » Ses donls claquaient, sa figure était dé» ■ composée. » Il y avait au contraire un rayon de jais » dans'les yeux de mon père. • Quelle différence i • Ce n'était plus seulement du dédain. a que M. Danglas m'lnspirait, c'était près»' s que de l'horreur. • Mon pèr# me fit un signe. Je m'approchai, s Remets-lui son arme, m'ordonna-t-it s SB n» laissant 1* choix entre les deux s pistolets. tau** Mfewnr«v\nLes Décorations du 14 Juillet\nMINISTÈRE DE L'INTÉRIEUR Sont promus ou nommés dans l'ordre de la Légion-d'Honnenr, sur la proposition du Ministre de l'lntérieur : Au grade de commandeur : MM. Cou lon. prési dent de la section de l'lntérieur au Conseil d'Etat; Berniquet, préfet de la Gironde. Au grade d'ofixcicr : MM. Vatin, pl-éfet du Cal vados ; Boudier, préfet de la Corse ; Sée, ancien préfet, membre de la Commission de décentrali sation ; Pepbau, directeur de l hospice des numze- Vingts; le docteur Perier, chirurgien k l'hôpital Lanboisiôre. Au grade de chevalier MM- Ogier, chef de bu reau des affaires politiques au Ministèrerde tin térieur; Marque, agent-voyer en chef dél'Ariége; Cros-Mayreville, maire de pages (Aude); Ferdi nand Dreyfus, secrétaire du Conseil supérieur des prisons, ancien députe; Franck, contrôleur «entrai près la caisse municipale de Paris; Mou quin, commissaire divisionnaire à la police mu nicipale de Paris; Pérol, adjoint au maire du douzième arrondissement de Paris; le docteur Leroux, médecin en chef du dispensaire Furtado- Heine; le docteur Gilbert, chef de service à l'hô pital Broussais; le docteur Auvard, médecin des hôpitaux de Paris; le docteur Vialle, médecin à Pans; Barthelet, publiciste à Marseille; Martel, conseiller général de Constantine, maire de Bou gie; Delaunay, ancien maire de Troyes (Aube) ; Bardon, architecte du département de laCorrèze, capitaine commandant de sapeurs-pompiers à Tulle ; Carpentras, conseiller général de la Drôme ; ï'hounens, conseiller général de la Gironde; le docteur Belugou, médecin à Lamalou-les-Baias {Hérault!; Sarrailli, conseiller générai des Bas ses-Pyrénées; le docteur Bonneau, médecin à Mantes. MINISTÈRE DU COMMERCE Sur la proposition du, Ministre du Commerce, pnt été nommés dans l'ordre de la Légion d'Honneur : Officier ; M. Philippe Bouhey, industriel à Montzeron (Côte-d'Or). Chevaliers : MM. Jean-Albert Lung, filateur et tisseur à Moussey et à la Petite-Raon (Vosges); Louis Leroy, dit Luglien-Leroy, directeur-gérant îles filatures de Cercamp-les-Frévent et de Bou bers (Pas-de-Calais) ; Charles Orenga, négociant h Bastia.\nL'INSURRECTION CRETOISE\nLondres, 29 juillet. On télégraphie d'Athènes au Daily News : Dans les provinces de Selino et d'Heraltleion, les musulmans ont brûlé douze villages chré tien» et ont profané deux églises.\nVienne, 29 juillet. La Correspondance politique publie l'informa tion suivante de Constantinople : On s'est assuré que la Grèce a soutenu le mou vement insurrectionnel crétois, surtout ces der niers temps. C'est ainsi qne le 21 juillet un navire grec a débarqué près de Rodolos un cer tain nombre de volontaires, ainsi que des armes et des munitions qui ont été distribuées aux villages chrétiens des environs. Le 23 juillet des francs-tireurs ont débarqué à San-Nieolo. près de Candie, et des voiliers grecs ont mouillé sur différents autres points de la côte, amenant des volontaires, des armes et des munitions pour la Crète. Ceci prouve qu'en Grèce on travaille activement à la propagation du sou lèvement dans la partie occidentale de nie, restée calme jusqu'ici. On dit que ces. constatations auraient motive des représentations au gouvernement hellénique de la part des puissances.\nDépêches de l'Etranger\nMORT DE «. TANLONGO Rome, 29 juillet. M. T&nlongo, ancien gouverneur de la Banque romaine, dont Te nom a été mêlé aiix récentes allaues scandaleuses, est mort ce soir. • m NOUVEAU MINISTRE DE LA MARINE EN RUSSIE * Saint-Pétersbourg, 29 juittêt. \"Le Recueil de la Marine , organe officiel du Mi nistère de ce nom, publie ce matin un important Ukase qne l'empereur Nicolas a signé hier. Par cet ukase, l'amiral Tchikhatcheff, ministre russe de la Mariue, et l'amiral Kretuer, chef d'état-major général, appelés à quitter leurs pos tes, sont nommés membres du Conseil d'Empire. Le vice-amiral TyrtolT, qui commande actuelle ment l'escadre russe de l'océan Pacifique, est nommé ministre de la Marine, et l'amiral Ave fane. commandant actuel de l'escadre de la mer Baltique, chef d'état-major général. Le nouveau Ministre russe do la Marine est né à Saint-Pétersbourg le 3 juillet 1836- Entré à l'Ecole navale en 1852, il a été promu enseigne en 1854. Le vice-amiral Tyrtoff a pris part à toutes les campagnes qu'a faites la marine russe depuis ces quarante dernières années. C'est un fervent ami de la France, et les officiers français qui ont suivi dans les mers do Chine les péripéties de la récente guerre sino-japonaise ont pu apprécier la force de ses sentiments francophiles et son urbanité si parfaite. Ajoutons que le vice-amiral ïyrtotl\" est commandeur de la Légluu-a'Honneur depuis 1891. ONE BOSiaOE FRANÇAISE EH ESPAGNE Valence, 29 juillet. Le concert qui devait avoir lieu hier soir a été eontremandé à cause de l'orage. Les musiciens français ont assisté à un lunch offert par le Conseil municipal. Des toasts en l'honneur de la France et de l'Espagne ont été portés par le consul de France, le directeur de la musique et plusieurs conseillers munici paux. , _ Les musiciens se sont embarques ce matin a bord de l'.Uy ou. Les quais étaient couverts de Baonde. . ... Au moment de partir, la musique a joué fa Marche royale, à laquelle mi foule a .répondu par\nles cris enthousiastes et répétés de : • Vive la France ! Vive l'Espagne ! » L'INSURRECTION CUBAINE Madrid, 29 juillet une dépêché privée de Cuba annonce que la colonne Lmarès a battu plusieurs bandés de re belles, notamment celle de Garcia, et leur a fait subir de nombreuses pertes. Les rebelles ont laissé vingt-neuf morts sur le terrain. La colonne espagnole a eu neuf morts et plusieurs blessés. La Havane, 29 juillet. La Gazette officielle publie un décret offrant 24,000 pesos à celui qui aura facilité la caoture d'un vapeur flibustier et 9,000 pesos à eeiui qui aura contribué à la prise d'un navire à voiles. TERRIBLE OURAGAN New-York, 29 juillet. Un ouragan, accompagné d'une pluie torren tielle, s'est abattu sur Pittsburg (Pensylvanie). 70 personnes ont été tuées, 36 ont été blessées.\nNAUFRAGE û UNS CANONNIERE ALLEMANDE Hong-Kong, 29 juillet Un typhon a occasionné le naufrage de la ca nonnière allemande Iltis, le 23 juillet, à Chefou, h dix milles au nord du promontoire Sud-Est. Dix hommes ontété sauvés; le reste de l'équi page, y compris les officiers, a péri.\nNOUVELLES MARITIMES\nL'Escadrs de la Méditerranée Alger, 29 juillet. Hier soir, l'aviso-torpilleur Leger est venu dans le port pour se ravitailler. Les torpilleurs de haute mer Agite, Orage et Kabyle, ayant réparé leurs avaries, ont quitté Aiger, se dirigeant dans l'est vers l'escadre B, A laquelle ils appartiennent Les grandes manœuvres navales touchent h leur lin. L'action décisive aura' lieu aujourd'hui, vers Bougie et Bône, entre les divisions A et B.\nNOUVELLES MILITAIRES\nLes Manoeuvres italiennes dans les Alpes Les corps d'armée italiens ont commencé ou vont commencer leurs manœuvres de campagne, dont la durée varie de vingt à trente jours. Ala frontière française, le 1\" corps d'armée (Turin) a détaché la brigade d'infantenede Pigce rot (13* et 11* régiments), des bataillons alpins et quelques batteries d'artillerie de montagne et de lorteresse qui opèrent en ce moment vers Bous son et Hoilières, dans le voisinage du mont Ge nèvre.\nLe î\"août prochain,le2*corps d'armée(Alexa>i drie) sera réuni en entier dans les environs de Saluces pour, delà, se porter dans la haute val lée de la Vraita. Il cantonnera dans tes localités de Bra, Savigliano, Saluées, Costigiiole, Venasca et Sampeyre ; le quartier général du général Corvetto, qui commande ce corps d'armée, s'éta blira A Venasca-\nLes opérations prévues pour ces deux corps d'armée consistent en marches en montagne, re connaissances spéciales, tirs de guerre et ma nœuvres a double action comportant des «routes de toutes armes. Des offleièrs d'état-major et des officiers de l'école de guerre se livrent également, depuis quelques jours, à la frontière française, à des etudes topographiqnes et stratégiques, ainsi qu'à des manœuvre» avec cadres; ils étaient, samedi dernier, aux bains de Valdieri et se rendaient à ëan-Daimazzo, à huit kilomètres de Fontau. Les Ustensiles de Campement en Aluminium Nous avons aujourd'hui des renseignements précis sur le 3 résultats obtenus avec ies usten siles en aluminium employés par les troupes du corps expéditionnaire de Madagascar. En prévision de cette campagne, le Ministère de la Guerre avait commandé à l'industrie privée 15,000 collections fabriquées par estampage et présentant, sur leurs similaires en fer-blanc, une réduction notable de poids. Ainsi les marmites pour quatre hommes pesaient 735 grammes au lieu de 1,300 ; les gamelles pour quatre hommes, 570 grammes au heu de 1,000; les bidons-gourdes, 134 grammes au lieu de 200 ; les gamelles indivi duelles, 255 grammes au lieu de 500; enfin, ies quarts, 48 grammes au lieu de 90. On a constaté que, outre leur légèreté, les us tensiles en aluminium offraient les avantages suivants ; entretien facile, inoxydabilité du mé tal qui ne laisse pas de mauvais goût aux ali ments, rapidité de cuisson et suppression des étamages et des soudures. De plus, lis ont par faitement subi, sans préservation d'aucune sorte, l'action de l'atmosphère saline et parfois le con tact do l'eao de mer.\nVoilà donc la question résolue en France ; mais si l'on adopte les objets en aluminium, que va-t-on faire des milliers de collections de cam pement en fer-blanc qui constituent les réserves de nos magasins de mobilisation? L'alummmm peut encore trouver d'antres emplois dans l'armée ; c'est ainsi que diverses commissions étudient en ce moment une cui rasse et tin casque pour la cavalerie, des ferru res de différents modèles, des arçons de selles, etc., fabriqués avec ce métal ; toutefois, les ex périences ne sont pas encore terminées et le Ministère n'a pu prendre encore aucune décision à ce sujet.\nLE 5 e CONCOURS NATIONAL DE TIR\nUn nouveau maximum au fusil Label a été fait par M. Gauthier, de ïoul. nui se trouve ainsi en tête du classement avec 197 points sur 200, pour le Grand-Prix de Paris, Ce prix consiste en une somme de 1,000 francs et un fusil d'honneur, don du Ministre de la Guerre. Hier les primes suivantes ont été distribuées : Coupe en aroent : MM. Langloix, de NeufebA teau ; Clerc, de Dijon ; Sartory ; Galat, de Char leviile ; Lemaître, de Paris. Gobelet en aroent : MM. Langloix. de Neufchâ teau ; Poitevin, de Beaumont; Sommier, de Flavy le-Martel; Galat, de Charleville; Lemalire, de Paris. Médaillé d'argent, G. M. : MM. Labbé. de Paris; Langloix. de. îie.uf château : Marrjilat, ,!« 9odan ; MoreaU, de Paris; Galat-de Chaula villa; liard. do Trier. Duron, de Blois. Médaille dargenl P. M. : M. Galat, de Charle ville. Médaillon en bronze, non encadré : MM. Labbé, de Paris ; Peyaud, de Lyon ; Langloix, de Neuf chAtean : Doré, de Laon ; Galat. de Charleville. Médaillé en bronze. G. M. : MM. Jolly, de Saint- Quentin ; Galat, de Charleville, Breloque en argent « Gloria Victia » ; MM. Cler gue. d'Ormes; Panseron, de Maisons-Laffltte ; Signollc, d'Argcnteuil ; Galat, de Charleville ; Lamaûre, de Paris.\nUne délégation de la Société de Ur d'Alger a été reçue, liicr soir, à Satory. - Les tireurs qui la composent commenceront leurs tirs demain.\nM. Devistnes, d'Amiens, l'excellent tireur qui a été deux fois champion de France au revolver, est également arrivé hier.\nLe Retrait des Monnaies\nOu appelle monnaie « divisionnaire » d'ar gent une exécrable petite monnaie blanche inventée tout exprès pour exaspérer le peuple contre ses gouvernants et semer la« division » entre les citoyens übligés de s'en servir,ladite monnaie étant sujette à des dépréciations pouvant atteindre cinquante pour eeat de sa valeur nominale. Ce beau régime monétaire qui provoque actuellement dans la population parisienne, forcée de « rendre l'argent » avec perla, de véritables accès de rage, a pour origine, pa ralt-il, la fameuse Convention monétaire tn ; teruationale de 1865. D'après cette Convention, les Etats contractants sont tenus de retirer et de refondre les pièces d'argent lorsqu'elles se trouvent réduites par ie frai (e'est-a-dire par la diminution de poids qu'éprouvent les mon naies dans la circulation qui les use) de einq pour cent au-dessous de leur valeur ou lors que leurs empreintes ont disparu. 11 est établi, de plus par la inème Conven tion qae dans chaque pays la fonte des pièces d'argent de deux francs, d'un franc, de ein- f uante centimes et de vingt centimes ne peut épasser une quotité représentant une valenr correspondant à six francs par habitant. De ces clauses sont résultées diverses causes dé déchet pour les monnaies en cir culation. Or, comme il y a pas mal de pays qui ont adhéré à la Convention monétaire, une série de pièces d'argent, de types fran çais ou étrangers, ont été démonétisées, c'est à-dire déclarées oflicielîement hors de cour» et, par suite, refusées par les caisse» de l'Etat. De là, la proscription qui A*ppe au jourd'hui les monnaies papale-, les monnaies qu'on dénomme les « Susses assises », par opposition aux « Suisse? debout », nos pièces de 2 et t franc antérieures à 1866 et nos pièces de 50 centimes an '-heures à l'année 1801.\nCest déjà Joli comme déchet. Les plus di verses effigies sout appelées à disparaître, Napoléon ler,1 er , Louis XvTIL Charles X, Louis- Phuippß, la République de 1848 et les Napo léon 111 non laurés s'évanouissent journelle ment dans les creusets de la Monnaie. Mais, les autres pièces s'usant de même, les pièces de cinq francs en argent se trouvant elles aussi dévorées par le frai, on les verra à leur tour mises en quarantaine, de nouvelles sé ries de pièces démonétisées s'ajouteront à celles-ci, chaque pays réglant ses retraits à sa manière, de sorte que seuls les experts et les numismates à diplômes seront bientôt assez habiles pour discerner les pièces en cours des pièces répudiées et manipuler d'une main sûre la détestable monnaie qui nous sert d'agent intermédiaire pour effectuer nos échanges. On est amené à prévoir qu'lndignés des tra casseries sans nombre occasionnées par ce malheureux système, les peuples finiront par revenir aux anciens modes de trafic et par estimer que l'échange élémentaire d'une den rée contre une autre est encore le moyen le plus sûr de faire du négoce sans trop de perte. En ce moment, il ne faut pas être grand clerc pour juger qu'une situation fort tendue a été créée et que de déplorables méconten tements sont engendrés à chaque instant par elle.\nNul ne se résigne avec grâce it faire une perte de cinquante pour cent sur la monnaie qu'il a subrepticement reçue. Beaucoup de nos commerçants qui se ren dent à l'hôtel du quai Conti pour liquider leur résidu de pièces démonétisées en revien nent sans avoir voulu consentir à une dépré ciation aussi formidable, de sorte que les pièces frappées d'interdit ne tardent pas à être tôt après remises en circulation. Il n'y a ainsi pas de raison pour que nos embarras touchent à leur terme. 11 est certain que des quantités considéra bles de monnaie, blanche aux millésimes Eroscrits sont encore entre les mains du pu lie français ou étranger. Rejetées par les caisses publiques, elles affluent sur les petits marchés, circulent dans les villages éloignés ou demeurent oubliés dans les bas de laino.\nRien n'est, plus difficile à opérer, en somme, eue le retait (Tune monnaie quand elle a un champ de circulation aussi étendu que le nôtre. Le gouvernement impérial ne semble pas l'avoir prévu lorsqu'il a déterminé les conditions de ce rçtait. C'est en 1865 qu'il s'en préoccupa. Une loi disait alors que les pièces divisionnaires d'argent devaient être retirées de la circulation avant le 1\" janvier 1809. L'opération fut reprise, si je ne me trompe, de 1873 à 1875. En çc temps-là, les pièces démonétisées s'échangeaient sans perte pour le public, la charge de la restauration des monnaies in combant naturellement à l'Etat. Mail le pu blic, en dépit des appels de l'administration, ne pouvait rendre les pièces qu'il n'avait pas- Ce n'est qu'ultérieurement qu'ont fait retour sur le marché français les pièces démonéti sées qui s'étaient égarées au loin. Elles furent longtemps tolérées. Déclarées radicalement déchues aujourd'hui, mises au ban des opé rations financières, exclues du petit négoce comme du grand, elles provoquent l'exaspé ration Idem compréhensible et excusable do leurs détenteurs. Nous nous demandons, en présence des plaintes qui nous sont transmises de tous côtés, s'il est prudent, s'il est sage de main tenir un tel état de choses. Notez que nous ne sommes encore qu'au début do la protestation populaire, qui s'affirme contre les pertes im posées aux délenteurs de pièces démonéti sées. Ces pièces sont encore acceptées au jourd'hui dans nombre de grands centres. Même aux environs de Paris, nous pourrions citer des populations qui semblent ignorer les édits de proscription monétaire, ainsi que tout le tapage qui se fait ici à propos de cette question.\nOn peut prédire qa'un mécontentement in tense et général écl.rera lorsque chacun, dans les Tiiles comme dans les bourgades les plus reculées, aura appris que les pièces d'un franc de tel millésime qu'il possède ne valent plus que quarante centimes et que les pièces de deux francs un peu usées ne sont reprises à la Monnaie, étant donnée l'effroyable dépré ciation de l'argent, que pour dix-huit sous ! Les pertes de ce genre, imposées par l'ad ministration à coups de règlement, sont sim plement iniques. Aous souhaitons que le gouvernement ne l'apprenne pas à ses dépens. ValensoL\nLES ODEURS DE PARIS\nLa Commission des • Odeurs de Paris » s'est réunie, hier après-midi, à la préfecture de police, sous ia présidence de M. Lapine, pour discuter ies conclusions du rapport de M. ie docteur Le Roy des Barres, membre du Conseil d'hygiêi— publique et de salubrité de la Seme. Au débi; J \" e ia séance, M. Le Roy des Barres a donné oewre de ses conclusions, dont voici les passas\"\"® pnn cipaux: « A notre avis, Paris est surtout ■leume d une auto-infection que viennent M graver certains établissements de son enct-iç- 9 ' parmi lesquels ceux en-particulier qui le traitement des matières organiques d'f»»g'oe animale. Diverses autres communes de-* banlieue sont (Tailleurs, soumises à des minces analogues. Une aussi fâcheuse situati , \" J ' bien au elle n ait exerce au cune action r—eve sur la tante publique, impli que puiac-'- , *\" e tient pour une certaine part à oes fo*»*# odorants ayant leur origine dans l'ha biiai.on raèrae, la modification de la loi du B aopt 1850 sur les logements insalubres, dont ies dispositions règlent les intérêts respectifs des locataires et des propriétaires sans se préoccu per suffisamment des habitants du voisinage. Un règlement sanitaire pourrait même avanta geusement remplacer cette loi, qu'il suffirait d'abroger. » On ne saurait trop insister près des adminis trations préfectorales pour les inviter à exercer, d'une manière incessante, la surveillance la plus rigoureuse sur les différents services d'assainis sement dont elles ont la direction, en même temps qu'il est boa de rappeler aux maires de la banlieue les pouvoirs que leur confère, en ma tière d'hygiène publique, la loi du à avril 1884. • M. I.e Roy des Barres termine en demandant la diffusion des premières notions d'hygiène narmi les habitants.\nLE CONGRÈS DES CHIMISTES\nLa campagne présentait hier un attrait parti culier par cette journée de lourde chaleur et de poussière. Aussi les congressistes ont-iis. dans leurs tra vaux, su mêler t'agvéable à l'utile. Les études des sections ont contiuué pendant la matinée. A signaler plusieurs mémoires in téressants dans la section de photographie. La section des matières alimentaires a vu la suite d'une véritable campagne contre les falsi ficateurs. Elle a beaucoup 4 faire. Pauvres con sommateurs, jamais vous ne voua douterez de la quantité de « succédanés • que certains indus triels et marchands peu scrupuleux savent vons présenter comme dos produits purs ! Les thés, les cafés, grâce 4 leurs prix élevés, sont de ceux qui prêtent le plus aux falsifications. Et les con serves ï... que de fraudes nous ont eneore été ré vélées 4 ee sujet par les chimistes du Congrès. Dans l'après-midi, et c'est ici la partie agréa ble du programme d'hier, les congressistes ont visité l'Ecole nationale d'agriculture de Grignon. L'excursion était organisée par les soins obli geants de M. Philippar, directeur de l'Ecole, et de M. Dehérain, membre de l'lnstitut. Ce matin, les congressistes iront déposer une couronna à Notre-Dame sur la • tombe provi soire • de Pasteur.\nÉCHOS ET IÎOOYELLES\nDu Havre : M. Cambon, gouverneur général de l'Algérie, accompagné d'un chef arabe,est arrivé au Havre hier matin. Les visiteurs ont pris place dans une voiture de la Présidence et 9e sont rendus directement à la villa de la Côte, où. ils ont déjeuné avec M. Félix Faure. Après le déjeuner, M. Cambon et le chef arabe se sont rendus à la jetée et au sémaphore ; pais ils ont fait une promenade dans ta ville. —u — Il y a un an environ, on inaugurait en grande pompe, dans un jardinet du Louvre, voisin de la célèbre galerie d'Apollon, la statue du peintre Meissonier. Le socle n'ayant pas été achevé à temps, on reprit le lendemain même les tra vaux. Depuis hier seulement, la statue est débarras sée de ses échafaudages. Le socle est en marbre blanc. Sur la face prin cipale on lit : MEISSOXIEP. 1815-1891 et au-dessous s'étale un trophée formé d'un dra peau, dont la lance porta gravées ies initiales fit. F., une couronne de lauriers, une cuirasse et un sabre. Sur les trois autres faces sont inscrites les œuvres principales du maître. Dans quelques jours, les jardiniers traceront ; le parterre et établiront autour du monument plusieurs corbeilles de fleurs.\nLe bureau du Conseil général de la Seine s'est réuni bier, sous la présidence de M. Ger vais, pour examiner la situation faits aux com munes du département de la Seine, h la suite de l'ouragan de dimanche dernier. Une enquête a été ouverte auprès des munici • Méit'éa pour connaître exactement la nature et l'importance des dommages causes. Aussitôt que les résultats seront connus, ie bureau du Conseil général prendra les mesures nécessaires.\nUn de nos confrères annonçait, hier matin, qu'un anarchiste militant venait d'être arrêté près du Uavre. Des détails très précis étaient même donnés sur cette arrestation. On racontait que l'individu en question, connu ÏQUS le nom de Marie Berthe, surveillé et iiié avec un soin tout spécial depuis Lyon où il se trouvait Jt y a un mois, était arrivé à Dieppe et avait été appréhendé par des agents de la police de Sûreté au moment où il se dirigeait sur le Havre par ie chemin vicinal.\nCet anarchiste, ajoutait-on, cheminait un bâton à la main et couvert de hardes quand les agents lut mirent la main au cotlet. Or,il parait que l'information donnée par notre confrère est de toua points inexacte et que le ; récit de cette émouvante arrestation est absolu ment controuvé. Nous apprenons la mort du docteur Armand Després, ancien professeur agrégé de ta Faculté de médecine dé Paria, chirurgien de l'hôpital de la Charité. Le docteur Després, qui représenta le sixième arrondissement à la roambra des députes, a succombé lundi soir a Interlaken (Suisse), oh ii se trouvait depu\" quelques jours en villégia ture, aux a'd-oites d'una affection chronique dont il souffrait depuis longtemps. C'est Mit-être le seul d'entre nos chirurgiens qui se soit toujours refusé â admettre dans sa disque l'antisepsie paatorienne, cette décou verte qni comptera comme une des plus bril lantes conquêtes faites par la science au cours de ce siècle.\nOne délégation de l'école forestière anglaise de Coopers-Hill vient d'accomplir un voyage spécial à Mortagne (Orne). Les plus brillants élèves de la dernière promo tion sont venus au nombre de six étudier les im portantes futaie» de chêne de Rêno-Valdieu, de Beliême et du Perche. Ils étaient conduits par M. Fisher, professeur de sylviculture, auquel s'é taient jointe M. Hiii, inspecteur générai des fo rêts de l'lode, et M. Baylis, inspecteur des forêts de la Couronne, chargé de la gestion de la forêt de Dean, près Herefort une des rares forêts domaniales que renferme l'Angleterre.\nM. Charlemagne, conservateur des forêts de la quinzième circonscription; le conservateur de Rouen et l'inspecteur d» Louviers ont initié la délégation de Coopers-Hill au mode d'exploitation de nos forêts françaises.\nMalgré la trentaine depuis longtemps sonnée, la petite baronne, contre toute vraisemblance, n'avoue que vingt-six printemps. J'ai l'âge de la République, disait-elle a Boi reau. Celui-ci, froidement : De 48?...\nLA TEMPERATURE\nJeudi Sê juillet, Sl* jour de tannée, jour a« Cité. Saint Abdon. Lever au soltti a 4 k. St. coucher A T h. t». lever de Ui lune à s h. se, coucher à té h. H, Hier, beau temps. La baisse barométrique est générale en Europe. 01e est très importante en Irlande où une nouvelle dépression apparaît (Belmullet, 751 m/m), elle est assez forte en Allemagne et dans le centre du con tinent. Le vent est faible du sud-ouest sur nos côtes do la Manche, de l'ouest en Gascogne, assez fort du nord-ouest en Provence. Des plmes sont signalées dans le nord-ouest de l'Europe En France, elles sont tombée* dans les ré gions du sud, du centre et de Test, La température se relève dan» l'ouest du conti nent. 01e était hier matin de it* au Mans, t 5 4 Paris, 21 à Moscou, 26 à Constaatinopte et 29 à Mo naco. On notait : î* au Puy-de-Dôme et au Venteux, t au mont Meunier, 1 au Plc-du-Midl. En France, la température va se relever; des on dées et des grains orageux sont probables. Situation particulière aux port» français - sur la Manone, mer belle à bunaeràue. Calais, très belle 4 Boulogne, belle au Havre, très belle 4 Cherbourg! sur l'Océan, mer lielle 4 Brest, peu agitée 4 Lorient ; sur la Méditerranée, mer houleuse 4 Marseille, Sicie, belle 4 Nice. En Corse ; mer peu agitée aux lies Sanguinaires. Variations atmosonenuues au mercredi 29 juillet, 4 notre Salle des Dépêches : USURE» BAROMETRE THERMOMETRE g h. matin 765 «• au-dessus de 0 19 n. 7a M» Midi 763 •/• 29* - Minuit 762 •/'• 20- NAVIGATION FLUVIALE. -» juillet 7 heures du matin ; HAUTE-SEINE. Pont-de-Seine, 4 Montereau, I*6o -, éoluse rie Varenne», 2-23 ; pont de Melun, l-«5 ; nont de Corneil, 1*16; écluse de Port-4-1 Anglais, 2-70. MARNE Pertuis de Daroery, 0-60 ; pont de Da merv, 0-75 : écluse de Chalifsrt. 0-5» ; écluse de €ha rem'on. t-06. Bassb-Skink. Ecluse du canal Saint-Martin. 2-02; pont de la Tournelle, 0-89 ; Dont Royal. 2*29 , eciuse de Suresnes. 4*Bo : barrage de Bezons. t*18; pont de Mantes, 2*93. écluse de Méricotirt. 15*20. Oise. Barrage de Venette. 2*22.\nCOHCODRS DD CONSERVATOIRE\nOFÉIIA\nHOMMES Premier pris : M. Sises. Second prix : M. Beyle. Premier accessit : MM. Cremel, Vieuille, Bresse.\nPremier prix : Mlle Guiraudon. Deuxième prix : Mite Ackté. Premier accessit : Mme Nady. Deuxième accessit : Mile Truck. Le concours d'opéra a été beaucoup plus sa \"Refaisant que ne permettaient de l'espérer les concours de chant et d'opéra comique. Sur onze concurrents ou concurrentes, le jury en a légitimement pu rôcompcuser dix. Je trouve même qu'il s'est montré cruel en n'accordant pas une fiche quelconque de consolation à ce pauvre M. Galinier qui avait fait de son mieux pour nous intéresser aux grandiloquents désespoirs de Don Diègue. Le premier prix, que les initiés prétendaient acquis d'avance à M. Beylc, a été enlevé par M. Sizes au blackboulé du concours de chant. Cet élève a joué quelques scènes d 'ljthigcnic ca Tau ride (rôle d'Oreste) en vrai tragédien lyrique. H sait composer, et sa physionomie sert son intelli gence. C est la plus belle promesse de la jour née. Il ne reste plus à ce jeune artiste qu'à tra vailler la musique avec opiniâtreté. M. Beyle, que le Jury a eu le courage de sacri fier, n'a pas tenu, dans Faust, ce qu'il avait pro mis dans îtanan samedi dernier. Peut-être eut-il manqué même son second prix sans l'adresse avec laquelle il a donné à son camarade VieuiHe, qui concourait dans Bertram, de tioberi-lc Uiable, la réplique de Raimbaud. M. Cremel, le premier nommé parmi les ac cessits, a de réelles qualités, il vibre et tient la scène avec autorité. On le devine intelligent. Pourquoi faut-il que sa voix, jolie dans les notes hautes, soit, dans le médium, si iuccrlaine, si accidentée? M. Vieuille a aussi bien chanté qu'en ses pré cédentes épreuves, mais je doute de plus en plus de ses aptitudes de comédien. Il est froid et in colore. Bertram et Mépbistophélès, représentés par lui, n'ont vraiment rien de saUiimoe. Le concours de M. Gresse, qui n'a été qu'bono-\nRable, a fourni au public l'occasion d'acclamer Meyerbeer. Cet élève concourait dans les Uu ju*- itoti, rôle de Saint-Bris. M. Chrétien, un ténor, a de la vigueur et de la voix, tuais son « physique • est malheureuse ment fâcheux, Félicitons enfin M. Laflttte, qui ne concourait pas, pour la façon dont il a donné plu sieurs répliques. Maintenant, aux dames. Mite Guiraufion n'a pas seulement obtenu son premier prix; elle l'a mérité. Si les « moyens • de cette jeune artiste ne sont pas très étendus, au motus- les uhlisc-t-efle avec beaucoup d'art. Lee amoureuses tendresses de Gouuod trouveront en elle une interprète sincère et délicate. Mtte Aekte, cette jenne étrangère dont j'ai dit déjà le charma et l'originalité, a joué indiffé remment le rôle de Marguerite de Faust, mais elle l'a chanté d'une voix délicieusement pure. On ne peut guère lui reprocher que quelques cris trop aigus vers la fin de la scéno. La proclamation du premier accessit S donné lieu à un incident. Encouragée par l'attitude de quelques-uns de ses amis qui réclamaient pour elle une récom pense supérieure, Mme N&dy a crié au jury « qu'il pouvait garder • celle qu'on lui décernait. Cette incartade me paraît tout à fait blâmable, et je n'excuse pas du tout Mme Nady. ït me semble cependant qu'il n'y aurait rien ou d'ex cessif àoq que le jury lui accordât la raôoio récompense qu'à Mlle Arkté. Elie avait très honorablement joue et chanté la scène de la Favorite. On a voulu encourager Mlle Truck en la gra tifiant d'un second accessit. N'at-on pas eu tort t\nINAUGURATION\nL Exposition au Théâtre et Je la losipt\nL Exposition du Théâtre et de la Musique s'est ouverte hier au Palais de t'iudusirie. L inaugu ration officielle en a été faite par M. André Le bon, ministre des Colonies et ancien ministre dn Commerce. M. Henry Boucher, ministre du Com merce, frappé d'un deuil récent, et M. Alfred Rimbaud, ministre de l'lnstruction publique et des Beaux-Arts, retenu par d'autres devoirs» s'étakitt fait excuser «t étaient représentés par des fonctionnaires de leurs administrations. M. André Lebon est arrivé à deux heures ae eompagué de M. du Vivier de Streel, chef adjoint de son cabinet. Il a été reçu sur le seuil du Pa lais de l'lndustrie par M. Abaye, directeur do l'Exposition; M. 0. Lartigue, secrétaire générai; M. Lucien Layus, commissaire général, et M. Yveling Rambaud, commissaire des sections artistiques, auxquels s'étaient joints les prési dents et tes commissaires des diverses sections. A son entrée dans la nef, que remplissait déjà une foule élégante, le Ministre des Colonie?a été salué par la Marseillaise exécutée par t'orches tre symphoniqua que dirige M. Kerrion. Tout en que Paris compte de notabilités artistiques et littéraires s'était donné rendez-vous à cette fête et il faut renoncer à nommer tout le monde. Par la voie antique que nous avons précédem ment décrite, le Ministre et le cortège officiel se dirigent vers le théâtre pompéien, sur lequel M. 811 vain, secrétaire de la Coméilie-Prançaise, dit une pièce de M.Armand Sitvestre,Poris-étècnc*. Mlle Moreno, de la Comédie-Française, entourée de Mlles Isaac? Pitz, Delettre, Aubert. Darcy ut Wiéra, fort gracieuses sous leurs draperies do joueuses de flûte antiques, dit ensuite une poésie de M. Jean Lorrain, intitulée VAme antique. Pour ces deux couvres que l'auditoire a cha leureusement applaudies,M. Paul Vidal avait écrit une musique de scène d'une grande originalité et qui a été très goûtée. La représentation terminée, le cortège se re forme et l'on se rend au parvis Notre-Dame où les tréteaux sont dressés et où MM. Depas et Martel, Mtles Prédérick et Deneigo enlèvent joyeusement une spirituelle tabarmade de M.Ju les Hoche. Le Ministre parcourt ensuite les sections où se trouvent rassemblés à profusion tous les pro duits commerciaux qui se rapportent au théâ tre et à la musique et tous les assistants paient un juste tribut d'éloges à l'admirable décoration que M. Chaperon a brossée et qui donne au Pa lais de l'lndustrie un aspect aussi imprévu que pittoresque. La transformation de l'immense hall est complète ; même les coins qui ordinaire ment sont néglige.» ont eu leur part de déco ration. Dans l'annexe où se trouve une section d'alimentation, organisée par M. Caseella. les bars ont pris l'aspect de kiosques élégants qu'entourent des parterres du plus heureux 'effet. Cette visite terminée. M. André Lebon se rend au premier étage. M. Yveling Rambaud fait au Ministre les honneurs des sections rétrospective» et artistiques dont il a dirigé l'organisation et où l'on remarque notamment les objets prêtés par te roi Otbon de Bavière, les partitions origiuales de Wagner, de Rossini, une übondante séria de portraits de musiciens, la montre de Molière prêtée par M. Coquelin, une très riche séria d'instruments de musique anciens prêtés par un grand nombre de collectionneurs. Une salle spéciale a été réservée aux instru ments de musique des colonies, que M. André Lebon a libéralement prêtés aux organisateurs de l'Exposition. Après un arrêt au buffet où des rafraîchisse monts sont offerts aux invités, te Ministre se re tire en adressant de nouvelles félicitations à MM. Abaye et 0. Lartigue et à leurs collaborateurs, gour l'œuvre artistique qu'ils ont conçue et réa- Cette solennité laissera un bon souvenir dan» l'esprit de tous ceux qui y ont assisté. L'Exposi tion du Théâtre et de ia Musique a tenu toute» sas promesses. Elle les a même dépassées et i« succès de cette manifestation artistique est dé» maintenant assuré.\nLES TRIBUNAUX\nLB PROCÈS OAUVIN L'affaire Cauvin est définitivement fixée au lundi M) août, devant la Cour d'assise» de Lyon. Le Parquet de Marseille vient de recevoir les citations des témoins à charge, qui sont au uorq hre de quarante et un ; il y aura soixante-sept témoins 4 décharge. L«s frais de ces ce ut dix témoins dépassent dix mille francs, à raison dé quatre-vingt dix francs par té te, I! faut y joindre fe* dépenses de la nouvelle enquête faite h Marseille et k Lyon, les honoraires d'avocats, les déplacements des jurés, etc. Marie Michel écrit lettre sur lettre pour de* mander à être entendue comme témoin. Elle a écrit au Procureur général et même au Ministre de la Justice; mais la loi est formelle, elle ne pourra recommencer la comédie de lUora. Ut BANDE OU MARQUIS DE MONTMARTRE La dixième Chambre du Tribunal correction nel de la Seine a rendu hier son jugement dans l'affaire concernant la bande dite • du marqnjs de Montmartre ». Coe individus, nous l'avons dit, avaient pou»\nt_e jpesTÂt Parî«ïen\n■T*\n","spécialité de voler les voitures de» nourrisseurs, puis de les revendre ainsi que leurs attelages après leur avoir fait subir un adroit • maquil fhx-sept des prévenus ont été condamnés à des peines variant de deux mois à cinq ans de prison. Les autres ont été acquittés. Le chef de la bande, Ernest Demoutier, s'en tcndaat frapper de einq années de prison, a pro testé disant qu'il était victime d'une erreur judi ciaire. Vous condamnez un innocent! s'est-il écrié. Et il s'est laissé aller, pendant que tes gardes l'emmenaient, à une crise de larmes. Demoutier jouait ta comédie. UNE EMPOISONNEUSE La Cour d'assises d'Anvers vient de rendre son arrêt dans l'affaire de Mme Marron, qui avait été accusée, comme Mme Joniaux, d'avoir empoisonné deux de ses parents. La réponse du Jury ayant été négative sur les quatre questions posées par la Cour, Mme Marron a été acquittée et immédiatement remise en liberté. COMMUTATION OE PEINE Le Président de la République vient de com muer la peine de Longuevilte, l'assassin de la Française, condamné à mort par la Cour d'assises de la Haute-Garonne.\nLa nouvelle est parvenue hier à Toulouse.\nNOUVELLES JUDICIAIRES\nFoorrùer, l'assassin de sa belle-mère, blan chisseuse rue Constance, passera devant la Cour d'assises dans la deuxième quinzaine du mois d'août. Il sera défendis par M* Félicien Paris.\nOn connaît l'incident qui se produisit II y a plusieurs jours au carrefour Lafayette. Un cocher, nommé Ptrrobn, pour protester contre l'innovation du bâton dont sont actuelle ment munis les gardiens de la paix de ia brigade des voitures, descendit de son siège et colleta nn agent. Cette petite manifestation lui a valu de com paraître devant le Tribunal correctionnel de la Seine, qui l'a condamné à quinze jours de pri-\nPARIS\nL'lncident de Langchamp Nous avons dit que quatre médecins légistes avaient clé commis par le Parquet pour exami ner l'état mental d'Eugène François, qui, le 14 juillet, a tiré en l'air deux coups de revolver an moment où le cortège présidentiel passait devant la Cascade. Ils ont conclu à la non responsabilité du pri sonnier, qui serait atteint du délire de la persé cution. En suivant les Rails\nUn apprenti jardinier au service de Mme Pnr tado-Heinc, Georges Legrand, âgé de quatorze ans, était charge, hier, ae porter un paquet à la gare de Vaucresson. • Le jeuno homme partit tranquillement*, s'ac quitta scrupuleusement de sa commission et s'apprêta à regagner le château de sa maî tresse. Mais en sortant de la gare il lui fut impossible de s'orienter. Que faire? Georges Legrand avisant nn passant lui de manda le chemin â suivre pour rentrer â Ruc quencourt. G'est bien simple, lui répondit obligeam ment le passant. Tu n'as qu'à suivre la ligne du tramway, elle te conduit directement chez toi. Après avoir remercié, Legrand reprit sa course. Il était alors près de sept heures du soir. Il marcha, marcha, marcha, sans s'écarter un ins tant des rails indicateurs, et bien que le temps lui parût long, il n'osa pas solliciter un nouveau\nEnfin, â neuf heures et demie du soir, exté nué de fatigue et tombant d'inanition, le jeune homme s'arrêtait... au square des Ménages, rue de Sèvres. Dix minutes plus tard, des gardiens do la paix, voyant le chagrin de Legrand, s'enquirent et, l'ayant écouté, l'emmenèrent au bureau de M. Prélat, commissaire de police, où il lit un nou veau récit de ses aventures. Le magistrat lit servir â dîner an voyageur égaré et télégraphia à ses parents, qui habitent la commune du Ghesnay, près Versailles. En attendant leur arrivée, Legrand a dû passer la nuit au poste de police de ia rne de Varenne. Arrestation d'an Eoadi de la Guyane '\"M. Leroy, commissaire adjoint de la gare Saint-Lazare, a opéré hier 1 arrestation d'un nommé Paul-Armand Mousset, dit Favier, qui s'était évade, le 11 mars 1894, du pénitencier de Saint-Jean-du-Maroni, où il était détenu pour vol, tentative de meurtre, etc. Cet individu, qui se trouvait dans le rez-de chaussée de la salle des Pas-Perdus de la gare Saint-Lazare, avait essayé de se faire remettre, au bureau de la consigne, des malles et des colis qui appartenaient à Un autre voyageur. Il avait sur lui de faux papiers d état civil, nn passeport anglais, de faux certiiicats, et a natu rellement protesté avec la plus vive indignation contre son arrestation, qu'il qualifiait d'arbi traire. Ce n'est que lorsque, amené au commissariat spécial, il a été mis en présence de son signale ment anthropométrique et de sa photographie, qall a avoué qu'il était en rupture de ban. . Après interrogatoire, Mousset a été envoyé au Dépôt. Le Feu au Comitt d'Artillerie En rentrant du théâtre, fa nuit dernière, vers minuit, des locataires de l'immeuble portant le numéro 1T de la rue de l'Université apercevaient une vivo lueur dans les ateliers dépendant du Comité d'artillerie, formés par un vaste hall vitré adossé aux maisons d'habitation s'ouvr&nt rue de l'Université. Ils accoururent en toute hâte rue Saint-Tho mas-d'Aquin, où se trouve la loge du concierge, M. Carrère, qu'ils mirent rapidement au courant de la situation. Le doute n'était guère possible; tous les ou vriers étant partis depuis six heures du soir, le feu venait do se déclarer dons f'atctmr des mo dèles do projectiles. Des gardiens do la paix du septième arrondis dement lurent requis et pénétrèrent dans le bâti ment incendié, ou ils organisèrent les premiers secours sous la direction de M. Doray, officier de paix, qui. faisant dans ie voisinage une ronde de nuit, «tait aceouru à la première alerte. En attendant l'arrivée des pompiers du Mar cbé-Saint-llonorê et ceux du Vieux-Colombier, les agents rivalisèrent de zèle et à l'aide de seaux d'eau tenlèrcntde circonscrire Irfoyer d'incendie, mais les tlamraes se faisant tout à coup jour par la toiture vitrée, menacèrent de gagnes- le loge ment particulier de M. le colonel Borgnis-Dcs fcordes, secrétaire du Comité d'artillerie. A ce moment, arrivèrent les secours. Grâce au\nzèle déployé par tous, on était maître de l'incendie après trois quarts d'heure de travail. En raison d'ime ordonnance ministérielle, l'en quête sur les causes du sinistre doit être faite par l'autorité militaire, qui garde le secret sur le résultat de ses recherches. On croit généralement que la malveillance est étrangère à cet incendie. L'accès des ateliers est d'ailleurs si rigoureuse ment interdit aux étrangère que le commissaire de police, M. Prélat, n'a pu lui-même y pénétrer. Disons qu'une ronde de nuit, faite une demi heure auparavant dans l'atelier détruit, n'avait fourni aucun indice aux gardiens du Comité d'artillerie. D'après les rares renseignements reeneillis par 1 autorité civile, le feu aurait pria dans un tas de copeaux placé â proximité d'un établi. Les dégâts, purement matériels, sont assez importants. Une Extraordinaire Capture Un gardien de la paix de service rue de la Ro quette, hier matin, avait son attention attirée par les allures plus qu'équivoques d'un individu vêtu presque sordidement d'une longue blouse noire hors d'usage et d'un pardessus usé jusqu'à la corde, qui allait de boutique en boutique, pa raissant offrir un objet en vente. L'agent surveilla le quidam avec plus d'atten tion et il constata qu'il offrait en vente des allu mettes de contrebande. A sa sortie d'une boutiqne, le gardien emmena 1 individu, qui ne protesta pas du reste, et il le conduisit devant M. Leygonie, commissaire de police du quartier, qui l'interrogea. Mais quelle ne fut pas ia stupéfaction du ma gistrat d'apprendre que ce loqueteux était cheva lier de la Légion-d'Honneur et qu'il avait déjà été pris plusieurs fois à exercer son commerce frauduleux. Je me nomme Nicolas Zimmerman, âgé de soixante-deux ans, chevalier de la Légion-d'Hon neur. et je demeure rue Julieu-Lacroix depuis huit jours. Je ne puis nier avoir vendn des allumettes de contrebande, mais je suis estropié, presque pa ralysé du côté gauche, et je ne puis plus tra vailler. Je suis trop vieux, du reste, et l'on ne veut de moi nulle part, même pour les besognes les plus infimes.Alors, un individu que je con nais me donne à vendre ces allumettes, et les quelques sous que je gagne me servent à ne pas mourir de faim. Le commissaire se rendit aussitôt au domicile de Zimmerman, où il opéra une perquisition et constata qu'efl'ecti veraent il n'avait pas été trompé. Brevet, états de services, tous les pa'piers du légionnaire étaient en ordre, placés dans un tiroir de commode, et ils constataient que le caporal Zimmerman, du 2* bataillon de Seine-et-Marne, avait, avec son escouade, surpris au milieu de; la nuit un poste prussien sur les hauteurs de Champigny et l'avait fait prisonnier. C'était pour ce fait d'armes qu'il avait été dé coré de la Légion-d'Honneur.\nLA CONTAGION NERVEUSE\nOn pourra s'écrier bientôt : • Ni hommes., ni femmes,tous névnopaihes ou neurasthéniques! » Cependant, la neurasthénie doit être prise au sérieux, car elle amène rapidement une débilité complète, à la fois physique et intellectuelle. Voici la marche à suivre : un régime théra peutique est indispensable; ce régime doit être sévère ; il comprend >: 1» l'usage ordinaire de la coca, qui, malgré tout, joies ou chagrins, maintient un appétit régulier et une digestion complète; 2* l'emploi quotidien de la kola.de l'iode, du tanin, du quinquina et du phosphate de chaux. De la kola, parce qu'elle assure une circulation normale ; de l'iode, parce qu'il est un décongestif de tous les viscères, surtout du cerveau et des intestins; du tanin, paree qu'il active ia nutrition; du quinquina, parce qu'il calme la fièvre nerveuse ; du phosphate de chaux, parce qu'il renouvelle le tissu' nerveux toujours menacé d'usure chez ces malheureux malades. Ce régime thérapeutique se résume, du reste, en une seule préparation, le Vin De sites, ce vin béai par les neurasthéniques qu'il A guéris. D' CENDRE. Le véritable Vin Désiles, celui qui, par son gout exquis et ses qualités reconstituantes, a mérité la faveur du public et du corps médical . tout entier, a son siège rue du Louvre, 5 bis. Pour éviter les contrefaçons, on est prié d'exiger sur l'étiquette, au-dessous du titre VIN DÉSILES, la mentioa ; Formule du D ■ A. C-, ex-mêdecin de la marine.\nAUTOUR DE PARIS\nPantin. Uo ouvrier, infirme et malade de puis longtemps, M. Victor Bormann, âgé de cin quante-neuf ans, s'est donné la mort, hier matin, en se pendant dans un grenier à fourrages situé au-dessus de la chambre qu'il occupait, 1, rue Diderot. La misère a poussé ce malheureux à cet acte de désespoir. Ile Saint-Denis. Une jeune femme de trente-cinq ans, Mlle Pauline Perrier, désespérée de ne pouvoir se marier, est allée hier matin se jeter à la Seine, résolue à en ûuir avec l'exis tence. Son corps n'a été repêché que deux heures après. Par les soins de M. Cceuille, commissaire de police, il a été transporté au domicile que la malheureuse occupait avec ses parents, Boule vard Victor-Hugo, à Saint-Ouen. M'.ntreuil-sous-Bois. Une rixe éclatait avant-hier soir, vers neuf heures, dans un café de ia rue Cuvier, entre deux ouvrières, Louise Combe, âgée de vingt-quatre ans, et Adèle Quil lier, âgée de vingt et un ans, qui, travaillant dans le même atelier, avaient eu, peu aupara vant, une querelle- Les deux femmes en vinrent bientôt aux mains et se livrèrent à un crêpage de chignons en règle. Séparées bientôt, les choses semblaient devoir en rester là lorsque, tout à coup, Adèle Quillier revint précipitamment de chez elle ar mée d'un couteau, et se jetant sur son adver saire, lui porta un terrible coup de son arme, lui traversant le bras gauche de part en part, puis s'enfuit aussitôt. Retrouvée le lendemain, elle fut conduite de vant M. Héron, commissaire de police, qui a cru devoir la laisser en liberté provisoire. Saint-Mondé. L'atteptjondes gardes du bois de Vmcennes fut attirée, hier malin, vers Suatre heures, par une détonation provenant 'un fourré situe non loin de l'avenue Daumcs nil, dans le canton des Tourelles. lis y coururent et trouvèrent étendu à terre un individu fort élégamment vêtu d'un complet gris, de bottines vernies et d'un ehapeau de soie, qui venait do se tirer un coup de revolver dans la région du cœnr ; dans, les poches du dé sespéré, on trouva une certaine somme d'argent, mais rien qui pût indiquer son identité. M. Héron, commissaire de police, a fait trans porter le cadavre à la Morgue. Churcnton. M. le comte dp Poreeiey, de-\nmeurent à Maisons, rentrent de Saint-Maurice, allait s'engager sur le pont de Charenton, lors que quatre individus, venant d'Alfort, l'inju rièrent, se jetèrent sur lui et le frappèrent avec rage ; ils allaient même lui faire un mauvais parti lorsque l'agent Debruyère, de service dans une rue voisine, entendant ses cris, courut à son secours. A la vue du gardien de la paix, les quatre vauriens, abandonnant M. de Porceley, tombè rent sur l'agent en criant:. A mort! Jetons-le a 1 eau ! • Ils l'enlevèrent, en effet, et allaient le précipiter dans la Marne da haut do pont lors que M.Gutzwiller, commissaire de police, et son secrétaire, M Marie, qui avaient aperçu le ras semblement do haut de la montagne Saiat- Maadé, arrivèrent à leur tour et se précipitèrent sur les forcenés. Ceux-ci engagèrent de nouveau la lutte; mais ils furent bientôt réduits à l'impuissance; trois d entre eux furent arrêtés et conduits au com missariat, puis dirigés sur le Dépôt, ce sont les nommes Antoine Balna, âgé de vingt-quatre ans; Jules Lemaire, âgé de trente et un ans, chauf feur, et Etniie Fréron, âgé de vingt-trois ans, mouleur, demeurant tous trois à Ivry. ,Lo Ferreux. A la suite des nombreux ac cidents survenus à la Compagnie des tramways nogentais, le service des Mines a fait procéder ù une visite minutieuse du matériel, à la suite de laquelle le permis de circulation a été refusé pour cinq automobiles dont l'état ne présentait piu3 les conditions de sécurité voulues. Pfoacnl-sur-Slarnc. La série de suicides dont pariait hier matin le Petit Parisien continue. On a trouvées effet, hier matin, pendu dans son atelier, M. Zaniroli. âgé de trente-trois ans, demeurant, 110, Grende-Rae ; on ignore les .mo tifs qui l'ont poussé à se donner la mort. Port-à-I'Anglais. M. Camille Maurion, âge de trente-quatre ans, se baignait, hier, dans la Seine au Port-à-l'Anglais, accompagné de sa femme, lorsqu'il disparut dans les herbes. Aux cris de ceile-ci, des mariniers accouru rent, mais trop tard. Ils n'ont retiré de l'eau qu'un cadavre. Mdry-sur-Oise. M. Achille Gnendet, âgé de soixante-cinq ans, épicier à Valraondois, a été trouvé asphyxié, hier matin, dans son loge ment. Pour mettre lia à ses jours, ce désespéré, qui avait manifesté maintes fois des idées de sui cide, avait allumé un réchaud de charbon dans sa chambre, dont il avait bouché hermétique ment toutes les issues.\nPonloise. Mme Lefort, née Guédé, âgée de vingt-quatre ans, sans profession, demeurant à Moissilles, s'est suicidée hier en absorbant de l'acide phénique. On attribue ce suicide au chagrin qu'elle avait de la perte de son enfant mort depuis quelque temps, âgé de neuf mois. Compiè f/ne. La gendarmerie a procédé, hier, à l'arrestation d'un incendiaire surpris en flagrant délit, Eugène Biila, âgé de vingt-huit ans, manouvrier à Méticocq, qui, dans l'espace de dis-huit mois et de son propre aveu, avait incendié divers bâtiments de ferme et plusieurs meules de blé et de fourrage. Fontainebleau. Un incendie a éclaté, hier, dans la commune do Fay-les-Nemours et a pres que entièrement détruit la ferme aopartenant à M. Louis Légrand. Plusieurs meules de paille et de foin, un hangar et une partie des bâtiments ont été la proie des flammes. La cause du sinis tre est attribuée à l'imprudence de jeunes enfants qui jouaient avec des allumettes sous une re mise où des bottes de paille étaient déposées. Les pertes sout assez importantes et né sont cou vertes par aucune assurance.\nCourrier des Théâtres\nLa série des concours du Conservatoire se con tinue aujourd'hui, à une heure, par ceux d'ins truments à vent. Voici les noms des concurrents pour les di vers instruments : ilûte, tmutbois, clarinette et basson. FLOTS 1. M. Leduc (2* prix en 1894, a concouru en 1895). 2. M. Daniel Maquarre (1\" aeeessit en 1895). 3. M. Million (l\" accessit en 1893, a concouru en 1894). 4. M. Blanquart. 5. M. Boudier. C. M. Grenier (2* prix en 1895). Le morceau imposé est le 6* solo de Demerhe mann. HAUTBOIS 1. M. Mondain. 2. M. Crensot (t« aeeessit en 1895). 3. M. Paul Brun (2« prix en 1895). 4. M. Dutercq {a concouru en 1895). Le morceau imposé est le 4* coneertmo de Vogt.\nCLARINETTE 1. M. Leroy (a concouru en 1895). 2. M. Delacroix (2* prix en 1895). 3. M. Guyot {2* prix en 1895). 4. M. Greioer (2* prix en 1895), 5. M. Paul Noël. G. M. Paquot. 7. M. Gazdhou (2* prix en 1895). —- 8. M. Carré (1~ accessit en 1895). —~ Le morceau imposé est te eoncertino de Weber.\n1. M. Desoubrle (I\" accessit en 1894 ; a con couru en 1895). 2. M. Mesnard (2* acoossit en 1895), 3. M. Brin (1\" accessit en 1895). 4. M. Barbot (2* accessit en 1895), 5. M. Marcel Jorisch. 6. M. Deflez (a concouru en 1895). 7. M. Joly (2* prix en 1895). 8. M. Subict. 9. M. de Beir (1\" accessit en 1895). Le morceau imposé est la Fantaisie hongroise de Weber.\nM. Carvalho, directeur de ropéra-Comique, compte la saison prochaine monter Dalila, tic M. Manie Paladilhe. Ajoutons que M. Clément, le jeune ténor qui a fait en ces derniers temps do si intéressantes créations, vient de signer à nouveau avec M. Carvalho pour une période de plusieurs années. Hier ont eu lien, à la Comédie-Française, les auditions annuelles prévues par ics règlements, auxquelles prennent régulièrement part un cer tain nombre d'artistes dramatiques désireux d'entrer dans la Maison de Molière. Voici les noms des candidats de cette année s Mmes Beauprez, Suzanne Cauvet, Moskovile,\nValdâs, Le Marchand, Debon, Dufresne, Plane!, Jérôme, Lherbay, Denove, Hélène Depelchin, Dauphin, Piquet, Justin; MM. Valérie, Edgar Français, Rippert, Brûlé. Au total, 15 femmes et 4 hommes. Les scènes choisies par les candidats vont de l'Ecole des Femmes an Demi-Monde et è'lpkigénie à Œdipe. Cette année comme les autres il n'y a en au cun résultat.\nDimanche prochain 2 août, h deux heures, le théâtre de l'Ambigu donnera pour la 26* fois en matinée nne représentation de son grand suc cès : les Deux Gosses. Le soir, l&é représentation.\nLe Théâtre de Belleviile fera sa réouverture avec une série de représentations dopera du 1- au 29 août. Dimanche 30, début de la nouvelle troupe de drame.\nA la veille d'atteindre sa centième représenta tion, Bête tomme impôt , l'amusante revue du théâtre de la Tour IL fiel, réalise des recettes supérieures à celles des premiers jours I\nLes Deux Gosses au théâtre des Galeries-Saint- Hubert, à Bruxelles. De nouveaux engagements ont été faits pour la création de cette pièce à Bruxelles ; celui de Mme Louise France, l'excellente artiste du Théâtre-Libre, qui jouera te rôle de Z-phirine, et celui de Mme Pazza-Montlouis, qm jouait en core récemment à la Forte Saint-Mariia, et qui jouera le rète d'Hélène de Kerlor.\nAu Lyceum Théâtre de Londres, le grand tra gédien Henry Irving prépare pour la saison pro chaine une représentation solennelle de Cymbe linc, de Shakespeare, Ce drame, qui met en scène les anciens Bre tons au lenaps de l'occupation de la Gaule par les Romains, n'a pas été représenté en Angleterre depuis plus d'un siècle. La représentation de Cymbclinc sera donc une véritable exhumation, CONCERTS ET DIVERTISSEMENTS\n—— A l'Hippodrome du Ciiainp-de-Mars (gale rie P.app), aujourd'hui jeudi, matinée u deux heures et demie.\n«—• Au Cirque d'Eté, aujourd'hui jeudi et di manche 2 août, matinée à deux heures et demie.\nVELOCIPEDIE\nDEVANT le succès de la course du Brassard n* 1 pour tes coureurs de vitesse, le vélodrome de la Seine vient de créer un challenge du même genre pour las coureurs de demi-fond. Ce tro phée sera disputé dimanche au vélodrome de la Seine sur une distance de 50 kilomètres. Le ga gnant de cette course aura droit à une rente de ai francs par jour et ceux qui le délieront seront tenus do verser mille francs. Nous publierons ultérieurement ies autres conditions. _ LA FINALE de la course de tandems, qui n'avait pu être donnée dimaoebo dernier par suite du mauvais temps, a été courue avant-hier malin. Elle a donné comme résultats : Dumont- Henaux, M.. Farman-Mercier, Thibaudin-liou quette. Gagné par une roue. Dernier quart de mile en 2k\" 2/5. Aussitôt ia course terminée, l'équipe gagnante, c'cst-à-dire Uumont-ltenaux. a relevé le défi lancé par l'équipe Huet-Bûchner, qui a fait à Genève, il y a quelques jours, un quart de mile eu 23\" 4/5. . AVANT-HIER, sur la route de I.ibourne à Mossidan, Duanip, le coureur bordelais bien connu, a tente de battre le record des 100 kilo mètres (tricycle), qui lui appartenait déjà avec 3 il. 15'20'\\ Duanip a parfaitement réussi dans sa tentative et a couvert le parcours en 3 h. s't\", battant son précédent record de plus de 10 minutes. •—\" tu MODE est décidément aux courses sur route en cc moment. Après ta conrse Paris- Houen, dimanche dernier, on nous annonce pour dimanche prochain, 2 août, une course Pans- Amiens (150. kilomètres), organisée par l'A. V. L, sous le patronage de l'U. S. F. 8. A. Des con trôles seront installés & Pontoise, Mcru, Beau vais, Breteuii et Amiens. - APRÈS la course Paris-Amiens aura lieu, ic 30 août, une autre course organisée par l'As sociation vélocipédïque d'amateurs et notre con frère Paris-f'éio, sur le parcours de Paris à Dieppe par Pu a luise, Gisors, Neufchâtel et Dieppe (115 kilomètres). Comme bien l'on pense, cette course n'est réservée qu'aux amateurs mu nis d'une licence. AINSI qu'il fallaits'y attendre, Huret lance un défi à Hivterre, te gagnant du 80l d'Or, sur 24 heures, avec l'enjeu que ce dernier voudra. Voilà une rencontre qui ne manquera certes pas d'intérêt et qui nous Usera sur la valeur respec tive des deux célèbres champions. - C'EST par camions complet* qu'on volt les Acaténes quitter l'usine de la MéLropole; MM. Marié et Cie sont absoiunjent débordés d'ordres, ce qui prouve que l'Acaiène est la ma chine la plus en vogue. D'ici peu il n'y aura plus 2 ne tes petites machines pas chères qm auront es chaînes. —»•-BOURBILLON gagnant te grand-prix de Ge nève, Lésas gagnant à Strasbourg u grande internationale tl»«te-kl)omètres, tel est le bilan des Peugeot ponr cotte semaine. Et la liste est loin de se terminer ! LB GRAND succès du moment, c'est la bi cyclette Giadiator, celte que chacun préfère pour voyager ou excursionncr. la bicyclette incompa rable avec laquelle on a pu couvrir 50 kilomètres en une heure 1\nLA VIE SPORTIVE\nOn travaille au Vélodrome Buffalo à l'aména gement de la pisie de course à pied sur laquelle Jiqrst et MïiJUin doivent se mesurer samedi soir, ou achevé également i installation de-non» veaux appareils d éclairage. Ce match passionne beaucoup la colonie anglaise, car Hurst a une très grande réputation en Angleterre; d'un autre cflté, la performance de Mathlin dans la pre mière heure de Paris-Conflans est digne des meilleurs professionnels anglais, l.a lotte sera donc très intéressante, lin outre, on handicap de Î>SS) m. pour btcy dettes figurera également au programme.\nM. Léon Bonlloche, résident supérieur en Indo- Chine. vient de faire don au Jardin d'Acclimata tion de depx chiens laotiens originaires do Ban Poockouk,région des Kbas Kboucnez (Haut-Laos). Ces très intéressants animaux ont pris place dans le chenil des chiens exotiques, h côté des chiens\nde Itle de Phu-Quoe, des chiens du Congo, de» chiens sauvages d'Australie (Dingo). Ils m>ut ve nus compléter une collection unique en Europe.\nBULLETIN FINANCIER\n, , . / . Paris, 29 juillet. La baisse engendre la baisse, comme la hausse engendre la hausse. La faiblesse de ce 3 deus der niers jours a provoqué des ventes nombreuses qui, arrivant sur un marché dégarni et à la veille de la liquidation mensuelle, ont précipité tes cours. Ce sont les valeurs ottomanes qui ont donné le signai et accéléré le mouvement Bien des positions d'un crédit douteux avaient été conser vées sur ces valeurs ; le vent de baisse qui règne en ce montent les force à se liquider. L'ensemble de la cote en ressent le contre coup. Notre 3 0/J lléelnt à 10! l'ltalien ciô turc â 87 25 ; l'Extérieure espagnole passe de 03 3/4 5 02 t /?. Le Ture C recule de 19 50 h 19 25. le Tore D rte 19 15 à 18 «5, la Banque ottomane de 511 à 526. Les fonds russes résistent très bien au cou rant de la journée. Le Consolidé 4 0/0 est à UB 05, le 3 1/2 0/0 i 100 50. le 3 W0 «J9l à 93. Le 3 0/0 nouveau se traite 6 92 55. L'émission de cet emprunt eorstitoe un grand et bntlaut succès. Oo ne connaît pas encore les chiffres complets de la souscription, mais on estime que l'emprunt doit avoir été couvert environ (rente rois En attendant, la maison Rothschild avise les souscripteurs qu'elle leur remboursera, dès demain, 75 0/0 rte leurs versements. il va sans dire que 1 ensemble de la cote est entraîné dans le mouvement de baisse, nos So ciétés de crédit et nos Chemins de fer eux-mêmes ne peuvent s'en affranchir tout à fait, mais leurs variations de cours sont, en somme, peu Impor tantes. Le Suez recule de 3407 à :;335. Le Rie faiblit de 578 à 553. La Tharsis ne perd que 2 fr. à 138. Les valeurs minières ne se défendent que fai blement, on oeut nîême dire qu'elles ne cher chent pis trop à se défendre. Cependant, leurs derniers coure sont lota, d'être les plus bas de la journée.\nCONCERTS ET ORPHEONS\nX -U A WM * ÀIJUVLLSL Du jeudi SO jutilel, (le i a S h. du soir\nTuiumies S - régiment de ligne. -Chef: M. p André. Marche du Prophète, Meverfoeer I/* Tannhfeu «er. Wagner. Retraite tartare. Seltemck. - Sam «oti et llaiila, Saint safins. Duo pour cornets. De sormes.\nPASSY-nANELAGK 39» régiment do ligna. Chef : M. Grossin. Marche du Diable;, Suppé. Coppélia, Léo Delihes. l'a trie, l'aladilhe. *- la Fête des Chasseur», Sel lcnick. Retraite de Madagascar, X...\nPLACE DE LA NATION Rf régiment de ligne. Chef : M. Suranné. Allégro militaire, Kaiser Ouverture symphoni que. de Groot, Bonjour Suzon, Majeur. - Le Doc teur Crispin, Ricci. - Gavotte princesse, X...\nPLACE DES VOSGES 115* régiment de ligne. - Cher M. Bourbie. Le» Réservistes. la lit te. Lhaltenoc a Alger, Rosslni. Soir d'été, Ilafemelster. Serpentin» et Confetti. P. André. DUTTES-CIIAL'MONT te 4 résîment de ligne. Chef M. Guignard. La Vottairieune. Lail.— Roméo er Juliette Gounod. La Fête des Chasseurs, SeHcuic.lt. Lucie de Laminennoor, Domzettl. Potsa; Guignard. CHAMP-DE-MARS 1\" régiment de cuirassiers. Chef :M. X.. Allégro militaire. X... Le» Joyeux buveur*, Blé ger. Elle Mme a rire. Robillard. In Jolie pati neuse. Bagarre. Le Peut Duc, Lecocq. t aufaro de trompette». X... SQUARE DES BATTONOLLES 111* régiment de ligne. Chef ; M. Guiilemin. En Avant, Menzel. L'ltalienne â Alger. Kossini. Pantalonnade, Guiilemin. Le Pardon d« Pioêr lueL Mej'erbeer. Rondo pour Bùte, Donjon. sou ARE D'ANVERS 76* régiment de ligne. Chef : M. Schmîdt. Allégro militaire, X... Ouverture de Fest, I.eut ncr. Printemps-ggvotte, Malgnler. Faust, Uou nod. Souvenir de Cadix, Schwnrti.\nJARDIN ZQOLOGIQUE D'ACCLIMATATION\nConcert du jeudi M juillet. à S heures, en plein air, au kiosque de la musique. Chef d'orchestre: M. J. Lafltte (de UOpéra). PHEMIKRK PARTIE Sans cerreJle. G. Auvray s Ouverture des Aveugles de Tolède, Mrliul. Menuet-caprice, G. l'arés. Mèlanpe mélodique, X... Valse de» Ont Vierge*, Lecocq. OEtïXIÈMR PARTIS Mazurka de la Source. Léo Detlbes. La Maren- ■ sotte. Seiîenick. Fantaisie sur Lalla-Roukh. F David. ode a la nuit, j. Lafltte. Dénié delà garde, O. Wettge. Waienuhw prorWn. â 3 heures, t* grand festival Hector Uernoz et Georges Buet-\nBULLETIN COMMERCIAL\nDU MEttCREDI 29 JUILLET *\n| | | « '.iiiici i». j .m | au Circulation (pipes).... 550 ! Circulation (tacs!. 4 100 Sucre* raffiné*, de 9» fr. A 93 M le» 100 klloï. Sucres refîmes surchoix, cassé*, rangé* en cais ses de 10» .. a 105 ... Farines de boulangerie. On cote : Marque de Corbefl. a fr.; autres marques, de 40 a 45 fr. le gros sac.\nLE HAVHg. » JUILLET i DgPECHg)\nKf.lHßfcs (en mottes)\nHALLE AU rar .T?\nIH.ÊS. La culture étant occupée à la moisson il n y avait na» beaucoup d'olîre» en blé» lies envi rons de Pari», mai» le» oil're» du commett e étalent nsseit nombreuse». i»ar suite de In faiblesse des Ix ?isf?eiî S m ! £'rt 5a 01,1 t<S online», la meunerie i dan * scs ? c,iats <■*' t» voulait acheter qu avec 0.25 de concession. « « ■ .fî. Wa P c * de toutee provenance» valent da gare Piiîtt 61 ' ° UX 13 \"\"\" AlB M Lo!1 m lula ». n J\"A &V ™ yondo lenaU * M bies blanc» de 18 .w * l'J fr et ses roux de 18 » A Ig 75 Les KW ttl lo», rendu» aux usines de in meunerie. HUSPtm HUai.HH . 100 Kii.. rems W..AM2S fiscotirseon' 11 îtiàts ît &zr£.« US S:: Ummpagne 15 50 ta.. 4«w*m «o.ra» 'Atlmus. ... \"» I» Hrie ~.. t» 75117 .. Heauce U . Il 50 Chois. ...... m r.u ta 7» ItouriîOgDe.. 1150 ts ; lleauce la 50 ni .. puest. « . 1150 Centre 15 75 ta M „ ... \"* .. Charnpajrne 16 la f« On». Leaucc 15 25 .. .. ttretagne.... 15 50 tl ;fc AMIDONS (100 iillos, gare l'an») Amidon pur froment 50 à »t pur province t» ml-lin j. u fie rt». fleur « a de mal» aiguille» surOn jg » marron» js yj fleur »ii Ami/Une. » „ PÉCIiLKS On cote : fécule l\" grain» Paris, de îî .. a 21 50; Pile! Ar. A , -J ; v . O9 ««»' i n , Sadfte-et- Loire, 75 rr.. Loire et Auvergne. 25 fr. la» îtw tau saie* de la réculerie. * _ SVIPS Le cour» officiel de» suif» frai» fondu», toute» l, V «nfûté». est (lxé.â 11 fr. le* It» kilo» hors Paris, sott sans variation. Le suif en pains de la boucherie de l'aria vaut 15 fr.. sou sans variation. Le soir en branches pour la province an rendement moyen de 7S 0/0 ressort i 33 75.\nF-OORJFtAGKESS\n„ , Pam-L» Chapelle, ïl> juillet. Petit marche. Ail'aires suivies sur les pailles et prix fermes, fourragea soutenus. Paille Je blé 2C. A .\"U Paille Je seigle 25 35 Paille d'avoine.,,.. 18 2t fata 18 55 Fotn nouveau M) vt Luzerne . a ao Luzerne nouvelle.. to 4* Regala 40 41 w Le tout rendu dans Paris, au dotmcJ- I acheteur, frais de camionnage eti'*— \"■ d outrée compris par 104 boUes J-savoir : 0 fr. pour foin at/\"—•*#«\" «\"-«s. « fr. 40 pour paille. M-Mrragttm cm gare. 0a cou sur waguu les 520 kilos : Paille de blé !0 à 2ï Paille d'avoine 17 1* Paillo do seigle 1« 20 Foin nouveau 32 3U Luzerne. 38 « Luzerne nouvelle 32 33 Foin» presses eu battes. -» On cote sur Wb gon les 100 kilos : Kotn de choix G75i7.. Koin première qualité... Gsoi 6 73 Pour les marchandise» en gare, les frai» de déchargement, d'octroi et de camionnage sont k la charge de l'acheteur.\nMARCHE AUX CHEVAUX DU » JUILLET\nGros trait en *rs.... «ooai MO Grostralthorsd'ftge. 200 690 Trait léger en âge .. 890 l Mo Trait léger horsd'âge 150 590 Selle et cabriolet ... 750 1 100\nBoucherie «la on» Réforme... ïSO 4M» Anes. 35 lî» Motets . .. 60 !» Voitures... so «*-\nuvnv L» LUUI IVICS »»• I |W» » » UII.UI VB.. . 4U WJP Têtes amené»» .... vr» (Vendues 81\nDéparts et Arrivées des Paquebots\n—• — Le paquebot Sytiney!M. M.), allant en tndo-Chlne, est arrivé 4 Bombay le 28 Juillet, à 1 heure du matin. Le steamer Alrxandrc-Blxto (G. G. T.v venant de Colon et escales, est parti dt Pointe i-Pitre le Zî Juillet, pour Marseille et escales. Tu steamer Piochât (C. O. T.i venant de Marseille et escales, est arrivé a Fort-de-France le ï7 juillet, eo route pour Colon et escales.\nTW BocqusT, )Tiprlm«rar du ftfli Auinu, il. rua 4Kn«inea.\nN* 118.— Feuilleton du PETIT PARISIEN.\nL'ENFANT DU PÉCHÉ\nGRAND ROMAN INÉDIT\nquatrième PARTS\nII (suite) Autour du Tenuis T 1 n'en avait jamais été question entre elles ; mais Maxime, lorsqu'il avait demandé la main d'Agathe, n'avait certainement agi qu'avec la vive approbation de sa mère ; et ■l Geneviève n'avait eu un tout-puissant motif de venir à Aveaelles, la recherche de Maxime en eût été un très suffisant pour qu'elle s'abstint de jamais y reparaître. Aussi, prononça-t-ellc naïvement : C'est bien vous... qui me dites cela ? V —Et pourquoi pas ?ma chère amie, répli qua chaleureusement la comtesse, en pre nant le bras de Geneviève. Parce que mon fils a eu l'ambition de devenir votre gen dre ?... ; Et elio sourit. Tenezl Expliquons-nous franchement là-dessus ! Oui, Maxime s'était figuré qu'il pouvait épouser Agathe; et j'en aurais été très heureuse... Vous-même, n'est-ce pas, avez permis à mon fils d'exprimer ses senti ments à votre chère enfant?... En effet, balbutia Geneviève, vite trou- Jblée au souvenir du moyen par lequel la jeune comte d'Hartevelde lui avait, un mo ment imposé sa volonté; Je... je suis d'avis qu'il faut laisser les enfante se marier selon ftor ççeufi et,, si Agatfce.„ -\nAgathe rt'a pas Toula. C'est donc ter miné. Et je suis parfaitement de votre avis : tout mariage qui n'est pas basé sUr Je mu tuel désir des jeunes gens fait un mauvais ménage. Mais Agathe n'ayant pas voulu, Maxime s'est retiré, loyalement, simplement. Entre gens tels que nous, entre des familles aussi unies que les nôtres, c'est ainsi que cela doit se passer. Et, ayant, sans aucune arrière-pensée, renoncé à nos espérances, nous n'avons plus que le désir de voir Aga the se marier selon ses aspirations. Il est évident pour nous, aujourd'hui, que son jeune oncle Maurice, presque un cousin pour elle, doit devenir son... Mais Geneviève l'interrompit, très con fiante : Je ne sais pas, ma chère amie... Et Agathe ne sait pas elle-même... 0h!... 0h!... Ne jugez pas d'après ces simples appa rences. il n existe entre Agathe et Maurice que ce qui existait entre Maxime et Agathe, une bonne amitié d'enfance, beaucoup de camaraderie... Et nous ignorons encore si cela se transformera en amour... Agathe est si enfant!... Si elle avait voulu Maxime, je lui aurais donné Maxime, avec votre appro bation, bien entendu... Ç'eût été un charmant rêve pour moi ; mais, puisqu'elle ne veut pas... De môme, si c'est Maurice qu'elle veut et que Maurice la veuille, je les marierai, malgré toute l'opposition que je pourrai trouver, ches mon mari, contre ce projet. « M. Lequesnoy se rendra bien à vos rai sons... Je n'en doute pas !... Mais si le cœur d'Agathe so donne a un autre que Maurice, c'est cet autre qu'elle épousera...\nPourvu qu'il soit digne de vous, ma chère amie? Naturellement. Et d'ailleurs, rat-ce que Agathe, qui a un solide petit bon sens sous ses allures folles, pourrait mal choisir?... Enfin, je ne comprends le mariage que basé sur un sérieux attachement réciproque... C'était sa mélancolique conclusion, le fruit de sa longue vie désolée. Pourtant la comtesseinsista encore : Dans ce joli tournoi, le vainqueur sera, certainement, M. Maurice Plainval. L'avenir seul dira ! répliqua Geneviève avec autant de fermeté que de douceur ; et nous ignorons, d'ailleurs, si Maurice partage l'ambition de sa mère au sujet d'Agathe. La volonté des enfants! Je ne veux \"pas con naître autre chose! C'était bien là un point sur lequel elle ne se laisserait influencer par qui que ce soit. Mais la comtesse souriait intérieurement et songeait : Toujours de la bonne besogne ! Et comme tout marche bien selon les prévisions de cette rouée de Pascaline 1... Je comprends maintenant pourquoi elle a toujours si bien réussi en toutes choses... C'est, décidément, une femme bien intelligente... Et Pascaline et elle se complétaient. Pas caline, c'était l'intrigue sourde avec des éclats de brutalité et de cynisme ; la comtesse, c'était le développement superficiel de la même Intrigue enveloppé de gracieuseté, de sourires. Et là où Pascaline éveillait tout de suite le soupçon, elle semblait aussi loyale que désintéressée. Simple différence d édu cation. Aussi n'y eu?-ïï pas la r .Indre ironie dans la fùçon dont elle accueillit le peintre A!ùa rède, qui pénétrait en Çf ra«iû»ai sous le kiosque '\nEnfin, vous-vous décidez à venir re joindre vos amies... votre amie? Et son rc-gard s'inclinait affectueusement vers Geneviève. Et personne n'aurait pu y voir toute la railléric que lui inspirait la réu nion de ces deux êtres. Non ! Elle ne semblait pas être antre chose qu'une maîtresse do maison heureuse de mettre face à face, puis de laisser en tête à tête, des invités entre qui elle sait qu'a jailli de la sympathie. Je vais rejoindre cette jeunesse, dit-elle. Et Geneviève et Albarède se trouvèrent seuls dans le kiosque. Comme toutes les personnes présente» avaient les yeux fixés sur les joueurs, Jac ques, vivement, s'empara de la main de Ge neviève et la porta à ses lèvres. Geneviève la retira doucement. Vous me ferez repentir, monsieur, de ma bienveillance à votre égard I Mais il sourit. Ce n'est qu'une marque de très respec tueuse sympathie, madame ; et vous n'avez pas à craindre que je franchisse jamais la limite que vous m'avez imposée. Mais je suis extraordinairement heureux, madame, et il faut bien que cela éclate de temps en temps de quelque manière ! Vous êtes heureux ? fit Geneviève tout bas, en se penchant sur sa broderie. Et la joie qui se répandait sur son visage à elle indiquait qu'elle jouissait de ce bon heur, farce qu'elle avait le sentiment d'en être en grande partie la source. Ah 1 contez-moi cela, dit-elle. Si peu de gens sont heureux en ce monde 1 La plupart du temps parce qu'ils ne savant pas i être, madame, qu'ils ne veulent pas se contenter de la part que Dieu leur a réservée. • '!#H> •* i\nTandis qno vous savez vous contenter, vous ? Elle travaillait toujours à sa tapisserie et n'avait même pas un regard furtif pour cet homme tant aimé jadis. La passion était bien morte en elle !... Elle aurait facilement surgi de nouveau dans l'âme d'Aibarèdc, pour peu que la moin dre coquetterie de Geneviève J'eût encou ragé ; mais Geneviève ne savait plus ce que c'était que de !a coquetterie ; et toute sa vie, désormais, était en ses deux filles ; et si Al barède avait encore une grande importance pour elle, c'était en raison des services qu'il pouvait rendre à Suzanne, de la protection si efficace qu'il pouvait lui accorder. Oui, je sais me contenter, répondit-11. J'ai toujours su me contenter, d'ailleurs, de ma part, si petite qu'elle fût; et, maintenant, elle grandit chaque jour... Asseyez-vous donc 1 Elle lui montrait un long fauteuil branlant auprès d'elle, ayant remarqué combien il adorait causer avec elle dans cette pose abandonnée, une cigarette aux lèvres qui, parfois, lui brûlait le bout des poils de sa grosse moustache. 11 s'installa, et elle poussa vers lui ie pot de grès empli de cigarettes. Et bientéi, tout en suivant de l'œil les spi rale» de sa famée, il revivait son bonheur. Comme satisfactions artistique», je les ai toutes depuis longtemps. Pendant une dizaine d'année», cm m'a traité de fou, tout au moins d'extravagant; et, aujourd'hui, non seulement le» artistes rendent Justice ft me» théories sur la décoration, mais j'ai plu» de commandes que je n'en peux exécuter. Je val» finir par devenir riche... « qui m'éton nera beaucoup et me sera presque inutile, car j'ai toujours vécu de rtca... Ça, ç'çtt pour\nle côté matériel. SI nous passons au côté moral, un ciel très serein a succédé aux ora ges» de ma jeunesse. . Chut, monsieur I Madame, madame, vous ne voulez pas que je vous en parle jamais ; et vous me de mandez de vous conter mon bonheur... Donc, il est bien inutile de rappeler le» chagrins de jadis ! Je suis peintre, madame; et, en pein ture, les oppositions sont indispensables. Comment interpréter la lumière si elle ne sa détache pas sur des ombres ? Une immense mélancolie pesait sur toute mon exiatcnca faite de cette croyance que toute femme est trompeuse, méchante, infidèle... Bt moi, qui adore la femme, je souffrais de cela autant suc de la trahison que je me croyais ca droit e vous reprocher... Monsieur, il vous est défendu... 11 faudra bien pourtant, madame, que vous m'accordiez, Un jour, un téte-a-téu» plus complet que celui-ci, afin que nous puissions relire ensemble ces lettres... Monsieur, je vous avais supplié de le* détruire... Nous les détruirons après, madame; mais je veux me laver de cette croyance que voua avez eue que l'abandon venait da m 01... Que vous ayez mal traduit ce que vous pensiez, je l'admets; mais, quand voua aurez revu vos lettres, vous ne pourrez pas me refuser d'avoir été d'une entière bonne foil Si je vous ai effectivement écrit que je renonçais à vous, c'est que vous me le de mandiez... J'ai mal compris vos paroles, madame, soit, soit!.— Mai» je voua al cru* capable de trahison... Bt c'est là qu'a été 1* plus grand, le seul chagrin presque ds ma vie— Maintenant... . {A mvn.) ~ Point* Sxhts,\nI-» F 3 D rion\n' 3 1\nnisnnniljjP m K.œ»>* Jb.1/2 37 90 1 flCTl tUIII IUC Courant. ■ 37 90 37 90 Août. Sept -Ocl-. i derniers M .. 38 63 33 90 35 .. 38 55 38 75 4 de dov. .. 30 10 39 .. Seis le». S es 100 kilos 1 Disponible 1 Û. 3 h. 1/2 10 25 Courant. . Août. . . sept Oct . 4 derniers. iô » 10 24 10 23 10 34 10 25 10 25 10 '25 10 35 4 de nov... 10 40 10 45 Halle de eo sa. les 100 kil. 1 1 b. 3U-1/2 Disponible 54 50 LImiront « j 34 24 54 j. Août. 1 13 73 53 25 53 50 53 50 53 75 54 Alcools, l'lll sctol. nu à 90* 1 1 h- 28 50 25 75 29 75 30 75 3 b. 1/2 28 50 28 50 28 75 29 73 30 75\nJC T'100 Kilo* ' X 1 b. 3 II. 1/5 Disponible Courant. iftfi s bô 8 2» 8 . 8 05 S U ma lii 8 40 8 40 8 20 B .. S 05 8 13 OS Août Sept. -Oct. ■ 4 dernier». 4 de no».. Aratnei. Ib. 3 3.1/2 MO) Cou >omiue rant... 4 90 14 90 14 «0 Acu\" t . ... 4 05 14 95 Sept-Oct.. 4 derniers. * de no*.. Halle de II s. 4 95 5 05 4 05 les IC 14 «5 15 05 1» 05 10 Kilo* Dltl | t b. sonibiel ». .. 3 II. 1/2 46 75 Lou Aoi rant...I «6 » it A u.— *6 50 . 4A 75 4 derniers I 44 75 4 premiers.) 44 .. 45'.. 45 .. sacres, n\" Disponible Courant... Août Septembre 4 a octobre 4 premier». t 1 2 2 2 ï 2 es 10 b. 8 n 9 .. 8 il S .. 1 50 0 Kilos Jh.l/î 28 87 îa .. il» 13 28 .. 28 .. 28 50\nCOTONS très ordinairs liXtisian» LAtNKS Buen\" Ayr\" «n sumt CAFKS - San«os (te :># kiu.tj Ouvert J Qoturs j jufiiet.. « « /.ui »./ !i« : îîT~ Août il (4 tftjii »J l.ftil a 131 40 Septemb « Ui t.-ï il 37 t/J W! . Ht . Octobre tu «7 », î.«0 0Î t/ÏU» M m W Ouv^pStitT* «8 «j 64~S m » M ts 6U C4i GO 4» »» w im iXUVVIUI» }%\\f in { Uécemb. liO n ./ tu au i Uo &a .1 S S : M . M . as .. 4S . Janvssr .. tu «3 i/l tu-e» i/v l« m:12î a Fevnar tt / tu rs / t.* 40 tsfi M Mars.. «i it i/î tu si i/t t« SO lï« a Avril ... 41 » /,«!.. / iïi «» . Mai..... /, Juta M M Si. u '■* .. 8 .. m .. H .. .a «»\nrentiicit» Extra {IdlUiol. isttu»* SOIIBUAT * M > u . )U1I» i si ta 1 j a» £*>*» - .lion» — Ordinaires — ïïfl 140 16» t» ï 90 1 . 1 « 2» (en livres) HCMUS t Peinuerti(t»]clot AI Touralne — f *0 t «Q | tiourgosn'iWl). 1 79»! .. Le Mans — t 70 î .. GSUnais — ISO «toi 1 F\"\" Tour\" — 1 70 2 1» /i- 1 ■ NTUICB Rrl# fermiers (U dteaine) Haute marqua. . k*«V Grand moula .... .■» » Couiop)—(lelOï). fo a » Bourgogne - M 7» Uvarot _ 75 lu» (jruyéro itootfU) . m <*> ftoquefort — 150 20» Moyen moule — lî u Petit mou» j la Bornions (la cent) « |? Port-Salut — fo ta» ■Gouraay ... 10 « Camembert M w utur-s tic miuoi Normandie.. W* 111 Hollande — lia 15» P'-rKWSuue — sa si V0LA1U.SS (la picoe, IMndes 5 à S .. Canards ord 1 75 2 Ts IMCardte... «4 la» Tour-aina ot 100 <1* de Nantes ! .. * Heauee .......... SB M Champagne lit n Ote» .... 5.. os» rocuriH line 10 go du G&iiiuus . 2 ... à s .. Vendée ts si de lloudau .. 5 g.. Houritoçne. 6(1 7» Calvados j so 5 se Nivernais, 51 AS lirfSSd <7 K s .-Jh Bretagne 46 » l,,caw ' -.»*• 3 3.) 3 >10 de l'ouralne. X 75 t.. Bourbonnais .. 50 S* de Chartres.. 8 so * se mm. (((.(SKI Ornes (100 le.) «a se Choux (le cent! S U Artichaut» (cent), a » s» Heine-Claude. .. « 90 A lin cota 40 no Hsrk;\"-v-<(io()Kil' 18 45 1 *ê(îi«?s co na Carottes (H» h»\") 1» S» Haistn Jg 100 Navets — 15 a» 1 Mires îu 45 Tomate* (10» h.).. ts et\nVéritables GRAINS de S FUHOATIFfI. «•\n","SPECTACLES DU 30 JUILLET\nTHÉÂTRE* • h »<». «per» • RelArhe (Vendredi la Valkyrie.! S il I 2 T»i-Kr»*cai, S.tviro Torriil. » ti I t. r.nsiriei. Le Tour «u Monde en sa jour*. 8 n 12. ru. de t» ««ne. - Les n jours de Clairette. 8 h; I'* »i»»*e»t«ie*. La Tortue. 8 n •«» Folle» Domailq. l/i K.'ilote 8 ti. »rî. *nntre«-\"'»ri»ieti». —*l.B Né «ri lionne. • n »»». *en«*-Pi»l»tr* HeltoM. 8 t) M. tmliln. - Le* Deux OoSScs. ■ li » « ueimei. Clôture annuelle. 8 h. F t c.iou». La ltolte n Hibi. 8 h Idf m. <i» t» «ewuoiimi. Kfarir-Jeann* ou lu Femme rtn ptmpte. 8 b •/». Mooi.uorire.— iteerre Lenoirou le» Chauf feurs 8o tenauniiee. Le comte Hermann. 8 0 •/». Mnnipnrnaxe. -1 jr>« Nrjeesd'iui Héscrvlsta 8 n >i». brenoue. -Le» Oubliette* du Vieux Louvre» 8 b. •/». tioseiin».— Le Fil» naturel. SPEOT Act.ES DIVERS Olympia.— A 8 b. i/î. «pectarîe varié. nnqMMt, opérette en un acte toete/me. Bmus lie fktmt*, Kill.-t la tielhi Suzanne Duverooi». Mi»« Kraesety. Cirque (TKie l u.Tït Usa Chevaux (le Schumaan. Jardin de port* (ChampsKlysée*'. Ton* les soir*, a 8 h 1/2. concert-promenade Dimanche» et fête», matinée* réservée* aux famille*. Trlenou-Coneeri. Sli. t/î. —Tous le* soir» «pecta okw-oncert dan* les jardins ou dan* la salie en ta» de pinte. Dimanche» et fêtes matinée». Hippodrome du Cbamp-de-ttari 'galerie RappktH/S. - Troupe nouvelle.. Divertissement». Pantomimes. Jeudi» dlmanrhe» et féle* matinée* à 2 h. 1/8. t»e*ire Uni».}* > oulevard dei Capucin»», t ouveuse» d-' nf.ni, avec bébé» vivant». 28. boule vard Poissonnière. des te. du matin A il ta. du soir. U««ltu.*iiH*e - JV.u* eeeotr» a 8 h. SpeOt COOCOTt dans le jardin. A 10 heures bal. Ijs» mardis, mer cr-du vetiiiriMll* «i *amed fête de nuit. I«rdtn toolitclqoe d'trettm»iail»tt <i« Roi» de Rau inene. - Ouvert tou» le* jour». - Concert toue leé\" dimanche». villas»» noir*, au ciiamp de Mar*. MO Indigènes. Soudan. Madagascar Entrée t l franc. Con cert» tou» le» soir» de S A D heure». io«r F.itfei. - Ouverte de 19 h. du matin h 11 h. du soir —Cr.ilWl restaurant au !\" étage, A 9 heures TUéAtre . UtU témmt... tmpûl!\n!_■© Parisien\n\\ Le gérait - Bouuust\nFONDS D'ÉTATS ET VILLES PBÉCSO Cite Bersier COlilii. bourse du 29 Juillet n 0/8 jouissance 1\"juillet ..cpt X _ — terme. r> û/9 amort-jouiss. Ujuill eut J _ — terme n I(î0;0i88ijouis3.t6mai cpt 3 _ — terme Bette tunisienne 3 O/O Empr.3 i,îO/01AnnametTonkin\\ _ _ — terme 55 £>5 05 20 60 m 50 50 ICI 30 ÎAÎ .30 100 05 m 20 m m m 37 .08 8» SA 575 578 •4173 4» *1 — — quarU.. BE 110 50 o \\ Itîi 580 *' ! 4frt> 70 40? — — quarts »! — i8M 21/2 \\ — — quarts. 102 50 28 8 50 90 414 11? 1 |ô 11? — - 1881 4 0/0.... 623 1*5 — 1823. ÎW 50-2 _ (j« i.yon ïo/o tèSo VALEURS FRANÇAISES (acU) U Foncière m 58? Vflrt V 50 101 50 3575 !! — «le Paris lomi'aKnie Algérienne ... ■ Comptoir d'Escompte (ancienv 825 625 48 815 . 628 4? SOI — national d Escompte . Crédit ■... .............• — Foueseragricoled Algérie. — Foncier de France cpt _ — — ternie — Industriel.-...» — Lyonnais. cpt — _ .terme — Mobilier— 585 725 4Î5 852 m SOI 773 775 420 ** 850 652 .. 770 - 55 .. 352 50? 50 ' 508 Italique frauç.dt l'Aftiq.duS cpt — leruie. 118 50 116 443 . H II? lié - — loiernauonaie de Pa r» c pt — — — tenue €13 613 k vn «y en 6o:> immeubles de France Janque d'Algérie SOne à Gueima, avril 183» 32 .. 570 V. 7*0 «kid SA ië •- Est, jouissance mai tÀS ï»l act. jeuissaaee mai tFH- •• •60 >• CéTîtT 4» ..\nVALEURS FRANÇAISES (actions! 1\"TlÊrÉD tore taier COURS f-von, jouissance mal tsâs Nfidi, jouissance juillet 1896— : — action jouissance Sord. jouissance juillet 18%.. — action jouissance.... . Orléans, jouissance avpl 18%. i- action jouissance..— Orïians-Châlons ann Ouest, jouissance avril 1896 — action jouissance 1558 .. t»t.. 1555 . 1*81 . 675 . . 1787 50 1335 V. *609 .. 1132 .. 640 . 1109 h0 587 .. «23 .. 675 .. 1787 5(1 1335 1606 .. 1134 . il- : 5»» 225 .. 1Û5 .. 400 . 670 .. 690 .. 650 . 676 .. 676 . 497 . 495 .. Voies ferrées économiques. —.. 6Ô0 .. 39i .. 650 .. Magasins généraux Eaux et Eclairage de Lyon Gaz de France et étrauger. — — Compagnie Parisienne — — action jouiss.. Comnagnie Transatlantique— 565 . 583 50 666 .. 1093 .. 8! 7 .. 505 399 .. 666 i.* 1P93 . 819 50 397 .. m . 660 .. Omnibus de Pans . — — action jouiss. . 1953 .. 665 .. 370 1247 .. 655 .. 570 . — — action jouiss... 119 .. 60 .. 115 50 60 75 Etablissement Deenu villa 166 .. tulà .. 166 — — (jouissance/ — d'or et d'exolorat-iC-fr-rtcsi Métaux Comràg.francaisedes» Salines de l'Est. Sels gemmes et soudes deRussie 705 .. 136 .. 506 .. .. 636 .. 9 .. 500 307 50 633 .. 7 50 5 .. 60 SI 25 3405 .. S MX) — — terme — — action jouiss.... 3410 .. 9635 .. 3390 . «990 13*0 134 .. 135 .. . — — Cinquième Société centrale de Dynamite ■ leiegrathe Pans àNcw-YorU. Téléphone. Entrepreneurs iSous-Comptoirî. Compagnie générale des Eaux 456 .. 493 .. 76 50 147 143 50 49W .. 220 .. *76 50 49 M ! Gaz centrai »3W . — çénéraL 409 .. 1J45 . 1435 i«S5 . vîmes de Cannaox.. 1109 . 1190\nVALEURS ÊTRIHGERES esérét) GflflBl Dernier cocu Madacascar s Ofo Roumain 5 0/01895 „ Russe 5 0/0 1832 — 4 O/O 186*3 et 1889.... — ■4 0/0 1880 — 4 0/0 1889 54-2 .. 99 75 140 75 10Î 35 m :>o 103 80 <Ô 75 1*6 5U 102 . 102 20 — 4 0/11890 ?• et S- toi 103 50 — 3 0/0 9t (or)et2« ém.9i t- p. — 4 0/01893. 93 55 105 55 53 r. 105 65 — 4 0/0 1891 (or) 105 -50 10* 90 Si/? 1894. — Consolidé % 0/0 1™ et 2* sër. — — 3» série— — Inter. consolidé 4 1/2 o/o. — intérieur 4 0/0 i«vs 100 75 m 35 108 25 09 15 60 50 100 <* > 1ÛJ tu iOj 95 69 . Transcaucasien 3 0/0 Koursk-Khark.-Azof 4 o/o Dette Turque 4 0/0. série D — Ottomane consoiid. 4 o/o Ottomane priorité Douanes Ottomanes 83 .. 635 .. 18 85 341 . 412 50 400 .. 93 . 18 95 352 . 410 . 462 Priorité Tombac 1883. 30 3 .. Ottoman 4 o/o 1894 390 . *00 50 — 31/21894 95 75 96 Lots du Conso Bancue i-R-r.Pays-Autrichien*. — Ottomane. — Nationale du Mexioue... Crédit foncier d'Autriche, 83 fc 537 .. 545 .. 570 1250 .. *3 *25 527 ! 477 . ... . 55 Andaîous lit .. 124 767 .. Sud-Autrichien-Lombard -228 .. 605 . 602 185 . 1W Nord de ) Espagne lut! .. 88? 5v *>3 . 62 25 Sasemaue-ConstaGtinoDifi 259 171 .. 253 167 *05 .. m . Gaz de Madrid 170 . 13 <f Rio-Tin 10 577 . 557 UgDoaz-N'ttraie 62 . 62 5o Tabacs de f Rmmre ottoman ■.. 330 .. 682 . 215 — du Portujrat 585 .. 580 la Russie mértd. lîiarbonnsges de Sosnowice. . Sucreries de ta Haute-Egypte... ; Canai de Connibe ï Scc.rjetiea; q.J 710 .. 850 . im .. 41 .. 707 8*9 . . \"1- . OBLISATIONS DIVERSES Banmie bypothécaire r. 1.000. .. - - sooti. .mmeubies de France, r.â tooof. une. a Uuciffia ■< 0/0. < Medoo : o/o, reisl». i t» tr 568 . %3B 3# 164 .. m v- m -\\ :si 5-.» .71 U, i35\nr OBUSITIOMS DIVERSES IPRÊCÉD Mer cor «s Arpentins s „ 1 foncières . 3 O.'O t877 > o [ commuoaies 3 o/o 1879 5 foncières 3 8/0 1S79...... a £| communales 3 o/o 1830 w 1 foncières 3 0/0 1883 ' a ! — a o/o iss» • «remb. iOO-fr r ' o j communales S 0 io ioti t. p.. a -1 _ 3 » o» lire t p ' l=f — 3 Î00/0 ISSA't. p. .. 2! foncières î 800» in» t.r... S \\ bons <je 100 fr. a lots 1887 ... 1 — — 188»... 300 . V>7 75 5u5 75 «9 502 «r» .. 500 .- !U3 U) 404 502 .. 500 4*7 . 70 .. 55 . S97 .. 40 2 50 568 5f*J . 503 45-5 500 103 50 , 403 30f . ♦»« » 68 ïo S3 Brésiliens « «/S 0/0 Chemins de fer des Colonies. . — Départent. 3 0/0 is#6.. — — 1887 — 188» 410 .. 4» .. 450 . 454 .. «ai «10 . «9 ifs 430 «Si .. «38 . Reonomiaues 3 0/0 Sst-.Alpenen 3 0/9 4 0 50 453 .. 675 .. «60 . i iii 073 ■ 3 0 0 474 .. «77 3 0/0 nouTeau Ardennes 3 0/0 Aïn-Tixv à Mascara 3 0/0 Mcchéna à Ain-Sefra Modzbaii-Mécnérta Mostasranem a Tiaret 479 .. 47» .. 440 -- 440 . 440 .. 451 50 *76 50 «71 . «39 ii3 M «17 SSEsls 1 47» 12» 4 Ti .. 472 .. 472 . - 062 .. 4GS 473 50 476 25 ♦77 M im ■ ♦ 7i . bauDiuné 3 0/0. *71 - — 3 0/0. Lvon f fusion 1S86 «1. 0 471 5. *77 60 Victor-Emmanuel isst — 1063. Midi 3 0/0. 472 .. «A» -■ 471 50 *71 ■ B! Us .79 30 4» .. 441 30 451 476 *55 «83 *76 75 i'jriciuis 0/0.- s- 473 50 4» . - J — — nouveau........... 4*1 47 i . 480 .1 «lia «uuess zw 414 «75 - 4»» 4»>G 5» 12 50 436 *79 m 50 3» «36 5»V ■m sa 518 .. ■M .. }KS . 18» . ■Oomuagnie genefaue taux 3 u/0 I *5» 475 .. 535 .. 51# *75 .. .. ,\nOBLIGATIONS OIVERStS rriffi, Bjfgp ®Î81Ï MM1K> xstz central r> o/o SU 7sz France et étranger . um i L: jn3mii£raaG2FjM73i SIS :rt SIS Aciéries de rraace 4 9m *90 . .... Aiefierset Chantiers de la Loire. 48* \". Pires-U21 e MI «SU Métaux «S» .. 483 Mesîuuçerie»! maritimes 4 0/0— -S» . SOS . OmnibiiK 4 O/O (381 su su se Voitures « o.'O 517 . SIS Su Voitures Urbaine* •lis 318 Grands Moulins de Cor bail *91 49(J Jardin rt'A.cimautioo <*S ■ 4*5 i.its ir.iiita.res 6'8 .. 613 . Bons de la brasse *3 13 Canal <ie Coriathe s 0/0 « — de Panama l 0*0. — 23 ■» 23 . S 03 is so is sa — ♦ 0/6 17 23 17 sa -» 6 0/0 r. l.KSOfr. 1\" série... 2» 60 93 la» — — 3\" série... 23 .. 23 .. — —I' sene... 78 » 74 . . — â lot», t. r é la répartition. 143 Sa 143 50 — 211 fr payé; 288 30 288 59 — bons à lots tss». 146 . 14». Canal de Sues & 0/0. #67 . 67'» — 5 0/0 t n série... 4*1 . »93 .. — — a* série.. Vit K 498 . — bons de courons PS se 90 . AiidaJous 3 M 1\" sérié 90» 96« — 2\" série Z4 . - 235 73 Autrichiens anc. t\" hypothéqua. «78 .. 4SI — 2* hypothéqua. 470 .. — «• hrpothèdue. 46 1 461 Se — nour. t\" hypothéqué. *72 sa *7-2 30 îte-Toctii-lii.;;-! !',0/0 298 304 Madrid à Cacéfés 3 Oie 13.' SO 1.8 Lombards sajo 3» *1 50 — Série X ■ 333 & ,m % Sert de rKnt'»atte V lispolii. 253 .. 23J . î _ *• _ 2:3 .. xi» sa ; — — j» — *Ï0 . ... « — 4. _ a» ... S» , - S» - ÎZ» . ?<S PttjnpeUoe Ispéetsle) m, Barcelone priorité..:! 0/0— 214 .. 217 . AÏVUITES !*« hypothèque 218 . 940 ; S i «3 227 , - I* — S. .A 234 33 sâa '•* W®»,. . • • (23 128 1C6 .. *62 , ■W:H «UMS Tr&n*at*an*tç«€S.. • *6 5*4 xsvûii foncier 490 43 m 23 Wagoas-UVÔ * ty$4\\ 9 Sté ta ...... £arago»S9 f* Uypotftèfoe 1rs .. fis . , .— Y —. 311 - 5f - 300 .. 305 Obitg. CattOikeiC hellénique.. 70 ; . 76 . - Gai de SUOrid ...... SH .. «m\n| V1LEURS EU BIKQUE l'Ht.-.é'fi mm 1 IMer ! iw» 1-ntn tur.-H ........ Vîihfliî* ottmttnftii....... A!i«ni» isoe min.Hex coup i Mm: Vti-iite-M'sniajTOf» Ui'l«C Cf. F M Hiismi 4 l,.ï i»/fl Syytite SMunijrw»! — (jn-un**! - ' Bon* Expédition Iw-l.tali.H*; lions EvpoMlion t'/»< WiNES AMcan Estait: lictTe sd.iorii Kntate H< .-liuanatand Capeiioiiiier '\".Camp à ûr. < Itarterwl r»» H«-r* LHirtoan Hoodppoort rteejj... iMsuîlfric du ir-urava.il. Ityn.mfW du Transvaal East Rond Kaslksi&li lM>*p Fr.scr Hiver FVrreir* Freoiih Soûl*» Airiean tîeiiienhui». floidfWd* Onndo Htiaachana iâiiiBiaacte.... ......... Lotidomierry « • ' m* • m f9 ÎTS . JOO , m 50 m s* I9i . « 25 17 M sa 61 50 M .. U 50 M 5a 10 .. 700 .. m m te 07 50 I7J . M .71 50 V' . 10 ?<& 97 <j .. V >a . 7» . 13J .. « . W .. 3» . , ... a. w§ .. 4(6 15 «a* .. m .. ti » «1 ~ «s .. .. M .. 45 .. «a .. H» .. 93 .. 60 .. 61 .. 15$ .. 10 .. 33 'M 14» .. « .. S# .. no .. to .. «0 5» 7i .. t»7 .. ».. Marie-Louise 3î 33 M..ncvaJe 24 . *i .. ÂHnyiieujx .* 34 .. MownMèi.. 1? 50 tl S* Mo/anuiKinr te . » .. Monte Uo»a Uoki ...... N'»a«r.ï - te . •v a».. a . Narth liant! Mina* te . 34 .. 83 .. 30 .. HtlîMilfOBtmi. • i 1 1 » i ■ I ii '*■ ROttlMdB flOid »... 64 .. «3 .. ;i« .. Rci.io'tun liaiti.ine 117 50 te m .. n .. 2; * . sa .. Rio ....... 57* .. »'JI .. » .. Slltft**! ... - ..»-*» ». Svinaiw sud Jaclc lr.ai-.vaai CoiiS.oiidaié4 , 50 5s» ». is 16) .. 49 .. « c# .v ÏÀH&&GQ ». ..M,.,,.,»., » M It 50 1 :TÎ 39 . . Victor Goid.» A 34 » a . t>£ rKAHOI «0,0 inmret de» avaaee» S «t«\nLE KINETOGRAPHE WERNER Nouvel appareil perfectionné à projections sur écran Les sujets français et en couleurs. Grandes netteté et transparence. Se méfier de rubans de Kinétoscope Ellison qui ont perdu tout intérêt. On ne peut faire de Tar ifent qu'avec les sujets parisien». Nombre <1 appareils tout prêts, livrables de suite. MSI. Werner et C 88, rue Richelieu J blsnchs, gar. Brev. j marq. E. C. 1 .'Scarré fi f.; 135/155 8 fr.; 155 carré 10 fr.; 155/180 I2fr.cn uni dentelé, p' le damassé 2 fr. eu plus. Expéd. c u * mand., plus 85* p\" port. Seul dépôt 11. CIÈROT, 27, r. d'Aboukir,Paris. eikiM! et mi tws eut kmez m cmm t Ecrivez avec détail* au O* BUSH Un quelque* jour», il tout rendra une mayntflqtt» chevelure. Galer i« Véro-Dodat, 31, PARIS AVIS • I VOUS AVEZ BESOIN d'ARGENT' SOCIETE INDUSTRIELLE,4t,«u* Lamartine (12* Aantt). ■P'WI» HL3 certaine et t»dîcala ifs ■ MJ Bâ sa 8 55 BxB Dut» I» iUerticat lit I iaPeau,m<iaeesl>lales variqueuses, Eimnef. I rtftlM UmilraKt ni tlspmOti («fuit* tarai, stléruts\nDU JEUDI lu tarif de S francs la ligne de 40 lettres spécialement réfcervées aux Offres et Demandes a Emplois, Achats et Ventes de Fonds de Com merce, Locations, Serviteurs, Ventes et Adjudi cations. Institutions, Cours et Leçons, Avis di vers, Ventes, Achats et Echanges de produits agricoles, Occasions, etc. INSTITUTIONS, COURS ET LEÇONS ftfiAi n pratique deCommcrce. Pi (fier, M, rue de Rivoli. EWlLliEnseign' rapide. Commerce, Industrie, Banque, Lang. vivante», Calligraphie. Calcul rapide. Machine à écrire, S ténographie. Correspondance.Cuinpi übilite,etc. Cours par correspondance. 753 emplois offerts en 1805. nension maternelle de jeunes enfants fondée en 1890. Gd ■ jardin. bd Lefebvrc, 131, Paris-Vaugirard, 15* arrond. Peasionabbé Richard, Vésinet, cours pend'les vacances. Pension de famille p. Pcf» filles, garderie, «.aven.Pla ehat, Asnières, g 4 jardin, 35 f. p. mois, blanch. compris. V If 1 Vf PC au bord de la mer. Collège universitaire de v ili l itlir.A St-Servan, magnifl. établis, en vue de la mer, à l/4d\"li\"deBt-Malo, l'aramé Diuard.Cours'enscign.des lycées . bains de mer,excursions. Voir pbot.ct pros.Saile ilesl)épèches,soJ)'Momm**\"*.Elév\"de vac. part.de Paris p'Sl-Scrvanle3août,ser rccomi.finseptetnf>** V0y.500/0 réd. S ud. p' rens. au princ. du collège qui rec. fanv\"**, 09,30,31 juillet, l ,f etO août-Hôt. Rome, 15, r. Rome. Paris. ETAT CIVIL, RECHERCHES fthrlslophle et Jules Gimbel, élevés asile Kcnelon. à llYaujours, perdus depuis ttr». Prière donner rensei gnements i Marie Gimlxd. 9. rue Fontaine. Paris. ' SERVITEURS tinvvru 'l° province sont placées en vingt-quatre EUlVxfcS heures. Agence Saint-Laurent, 6. i'.Sl-Laurent. l'ftvvrpde province et de Paris, on est place de suite Il Ut il hd en allant chez M— Piolet, 131, rue St-Honoré. nie a placé 4,058 personnes en 1895. Maison autorisée, spéciale, ltien à payer d'avance. Ne pas confondre. U Moissonneuse. 113, r. Saint-llonoré, place de suite bonnes de Paris et de province munies bons certifie\". Bonnes à t. faire. Bureau modèle, 6, place de la Bastille. «me nnPTAV 94, rue Saint-Antoine, place de suite les Inir. Lll t bonnes du Paris et de province inunies de bons certificats. Maison de confiance recommandée. DEMANDES D'EMPLOIS IV fil) tVf 110 avant habité l'Amérique pendant quinze lit 111 Ail V»'u ai™ Hse disposant ît y retourner, désire représentation pour quelques bonnes marques produits d'alimentation de première main.Ecr.fi.4s,bur-Journai. nour se procurer empl. représ, et voy. av références, ■ écr. Syndical des Voyageurs.37, bd du Temple, Paris nomme sérieux, disp. de 10 à 30,0001., désire ïlt. commer ce. ind. ou autre. Hubert, 9, r. Berlin. Ange s (M. et 1..) OFFRES D'EMPLOIS Représentants demandés partout par maison huiles et savons. Port, remises. L.M.Eymard et C\", à Salon. Vins spiritueux. Maison fondée 18114, propriété vignobles demande représentants. Bonnet-Bagues, à Bordoaux. Société Agricole Cadenct(lt-d-R;offi'.p.plac\"6o,Pis f.p.m. IH nunlllilt'miH; ,ie Vignobles,crus médaill\", deui. lit i nul METAInB repres\"»'placersesvins.lionnes rond. Ko. régisseur-do m' U'AnUchanjtli&ssens (Gironde) Lil|:|lli |(TC —v lieu ét au sein sont demandées de illlt Ulill.L.t suite, . /fiiopon. vite et bien placées. d olive de Nice. Représentants sérieux n.,„ 1» '*■ ' ' ntUill fMUITtI |W| On demande assodiê ou commanditaire tell il 11.1 MB pour industrie parisienne bien connue. Rapp. 50 otO env.,-garanties. Ecr. Honoré, bur. rest. 9t. Cidres.Clacysj**,ivCriß>oe.t6t.dem.rop\",tr.forl.rcmi«es. n vieil. merc. drog. épic.sont demandés ilUép. K.Z. Journal de Roubaix (Nord) •i| i ion et Etranger. lin voyez tous votre adresse fllAAbn au Comptoir comme reial 5 Saumur, vous re cevrez de suite et franco uno proposition avantageuse. i sérieux dem. par laCaissa Française de Pré mmm • deux millions de titres, piac' fae.' départ, et étrang. 'ixc et remise. Ecr. Dirocliou, 35, rue St-Lazare, Paris. DIW lins Espagne, agents visitant domi-gros coopéra ilito tivessonidemandés. Ecr-G G ,95, bur-du journal. Apprenti charcutier, n.c. b.,demandé 193,r.0bet kaippf. Bain de mer.Article i sensation, vendeurs demandés. Ecr. do suite : Dir.,tts,av.V.-Hugo, Boulogne (Seine). nunn étniflllN sont demandés p. maison huiles et sa li M Il F.Sl> iVa I o vons.Ec.C Mourons, Salon,B -du Rh. Apprenti dessin., auc. course. Sa. s. r gag. 19,r. Goberl. DPI lit situation i bomtoe ou dame habitant province. DEUX Ec. Comptoir Libre-Echange, Pacis.s, r. Fidélité\n■I kl ftiny CirilD ofîre gratuitement Ull mUnoltUn de faire connaître à tons ceux qui sont atteints d une maladie de peau, dartres, eczémas, boutons, déman geaisons. bronchites chroniques, maladies de ia poitrine et de l'estomac et de rhumatismes, un moyen infaillible de se guérir prompte ment, ainsi qu'il l'a été radicalement lui même aorès avoir souffert et essayé en vain tous les* remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la consé quence d'un vceu Ecrire par lettre ou carb% oostale à M. Vincent, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier, et enverra les indi cations demandées. asiaivare m vieux <» nouveau Isa Ml | I*l bP IPI août excellent. M I fis mO% fr. U piêee lit 7 18 lu»!, rends i sotre (ira. ■ 111 Mapii«.f»ta«tllpiu* Uui**SO,-ut. 34 fr. la ifi pièce de 109 tiliss. Jtreprtndt enmq.meph'to.s. Ecrira : Reaùteui du CHATEAU-UUS, près NIMES (Gard). <dPt LlQlEllt DE GlLlsë l^\"^ les utauax. X 5 frisuctt dans les ffaaruacies. U 1 irai 11 nul t-ictileni,lmpidue parfaite U çj les ltt Ut. ■ llVKeadoen soire(are Régie comprise.fiieeaaiMjeire. kk-cttueHceU. k. terssee» Beaallt il-CUUSTtLira SIMIJ taré\nDL'DDi'iOVT ft UN âlaconiniissïOQ(tjMï39Î©ursetclaiiieso ll£i nßMiiilfl.ilO sont demandés efi province par fa brique de tisaus pour vente aux consommateurs. ■an» I MfDV/'E '-ledes Agriculteurs de France, 'il. r. Saint L fIOBAIdS Biaise, Paris,dein.représ\" visitant U culture. 'offre une situation sûre et indép. rapp. 6.000f. nctp- an U jne hom-disp.de6ooof.Girardin elC\\S,r.Bcaurepaire au demande dames duc'*, ménages, concierges, dames il™ p r dirig. intér., gouvern\"*. Gazette, 36, r. Matignon. dem. gouvernantes et institutrices p' 1a Russie, voy. payé, Bonnes rélér. Mme Poulet, 8, fg Poissonnière. pu sur lieu et au sein demandées de suite au ÏiS Burcan central, 20, rue Chaptal, Paris. On dcm.gouv'\" p.rétrang.Pilus,6s,r.Richelieu (26* année) ndem.employ.intéressé.Petitapport,s.conn.sp.,indus trie prosp-,beaux avant.Pressé.Pelletier,7,r.du Temple E Le Biblomane dem. des agents d'assurances pour le représenter dans les centres de 10,000 habit. Envoyer références à M. Lançon, 8, iO, 12, rue Anthony, Paris. tIWOÏ eeo fr., situation assurée de 8,000 fr. par an AI Ltj ii),l¥U dans affaire privilégiée très ancienne, | travail do caisse et correspondance, six heures par I jour. F. Cordonnier, 83, boulevard Scbastopoi, Paris. asi demande jeunes gens, jeunes filles pour commerce vil gros, détail et écrilures-Simonnet, 18, rue Dussoubs. nenrésentants actifs et intelligents sont demandés en H France et à l'étranger pour placer une boisson éco nomique brevetée et médaillée, produit de grande con sommation.Fortes remises. Ecrir*Savary,pharm.,Rouen ni] offre 300 fr. par mois, dont 100 fr. fixe. Article grande U.l consommation. Ecr. veuve Sizcs, Autrcy(lI u -Saônc). ! nvdem. instit\" et ioune gouv\" p. enf'étranger, bonnes t ullréfér. exigées. Slmc Delon, 133, boulcv. Sébastopol. VAtinniADO sur lieu, sein, s. dem.au grand bureau des AollillllXO Champs-E1y5.,17, r.de l'Arc-dc-Triomphc. i I» o maison ancienne, offre conditions avantageuses b Vl.l u représentants- J-E- Prat, 101, ri Lecoq, Bordeaux. DI'IiIiÛVDVTI VTC en liquides sont demandés pour un lllil ÜBOnit IAiIIN apériiif del\"ordre, avantageusem. connu. Ecrire avec référence» sérieuses à M. Engel, 27, avenue de Montsouris. (Remises et apppintements.) Bon dessinât* mach. perspcct- ombr. tir. lig. 12, r.Gobert. OfipnimfAß bonor. garantie par acte, de 3,000 fr. par an >M 11 A 1111:1 à personne disposant de 6,000 fr. Pas d'ap titudes spéciales. Salmon, 30, faul>- Montmartre, Paris. as; demande gérant intéressé hommo ou dame caution- If il nement. Spécialité café.vins fins.S'y ad-5,r. Fidélité. nri | psit. c'* à j\"* bom. sér., intel., posséd. 5à6,000fr. IL. LIX Ecrire C. M., fabricant,B, rue de Montyon,Paris. On dem. lb* vend\" et des d\"**p* commerce, gros, détail, et des début'\". M' Rousseau, 16. rue Bourg-Tibourg. PONDS DE COMMERCE lIBTPI 1 voyageurs entro gares Nord et Est. 30 n-, re*- 1111li>L ,1e chaussée. Loyer 2,800. ltaup. 17,000 prouvé. A céder av. 4,000 cpt Décès. André, 70, b* Magenta.. ai v A brasserie g* boulev. du centre, près 4 théitres, li.li uterrasse 12 mètres. Aff. 6f>,oUo en limonade. Prix 7,000. Cédera avec 3,000 cpt. André, 70, boulev. Magenta. î/ivp café, liq. coin, rue Saint-Denis et Haltes centrales. IlilO Loy. 900 tr. b. logé. Aff. 170p.j. 14 p. de vins p. mois. Px 2,500 av. 1,000 cpt. Se retire. André, 70, bd Magenta. Onif'PlilP T, ns et liqueurs située ruo tr. populeuse àla El Il.r.lim Bastille. Loy.7sologé. AU. 145 p. J. Pxt.Boo, 1/2cpt. Ocqtsion. André, 70, bd Magenta. iipi nnnœufs. lait,crémerie, porte Saint Martin. Loyer Imlnlif.i.ooo logé. InsUli. splend. marbre et glaces. Aff,2oop.j.Px 1,500. Maz'lage. André, 70, boul. Magenta. trlnip situation unique près Pont-N««f et Hallcscen- I llllli traies. Aff. 300.fr. par jonr. Un mois p- • Antrôl*. ltapp. net 11,000. On céd. av-û,600. André,7o, bd Magenta. flPl 1111 l T crémeries, fruiterjes.Pouracheter fonds lilil finß duce genre Paris, banlieue, s'adresser J.idrat, 27. rue du Pont-Nonf. Maison unique-ei «Spécial.• pour la vlan* a.—, fonds. Renseignements gratuits. Téléphone. OEriilHJ œufs lait, tout marbre, laver t,iuur.,ur tso fr. HEI ltltE p. j., px 4,000 f. 1/2cpt. Jattrat,27,r. Pont-Neuz. DElilinP œufs, lait, b céder pour cause maladie grave. iiEl'liltE la»yer 1,300 f.. bien logé. Aff. 120 f. par jour. 5 pou de lait, prix à déb 5.000 t. STy adr 40. r Dunkerque. Papeterie, loy. 7501., 4p.7, r. d'Armaillé. R. des agences. Papeterie, art. Paris, volumes, t/ 3 valeur, tenue 20 ans, riclio mag., occas., cause intime,B, r. Demours. R-d.a. Papeterie ton.6ens, loy. 600 f.3 p., B,r. de Chartres. R-d.a. Sp\" de cafés, vinsflns. occas.7s, r. d. Amandiers. R d. a. l*apetcric,Merccrie,loy.6oof.3p.24,r.DoudeauviUe.R.d.a. I> A niéTPlt I(?o citMcrooriftsi.Ij^Ursot rens\" gratuits précis r/ll Uir.liH.O, .(désintéressés sur toutes colles a vendre. Ecr. ou voir de midi à 4 h. Louis Bai jot. représentant de papeteries, 120, bd Magrnta. 120 U. d. ag. Ne pas con fondre avec les SDi-disa»» «a»uxUors ot papetier:, do gr«rs. rominerceen appartement, travail de bureau et doro ,l« présentation, bén. nets de u à .10.000 fr par an px 6,590 jept. MeUra ab courant. E. Bric bel, |>oste rest bur M. •Savons brosserie, bén. 4.500, px 2,900. r. Ucccaria, 12. nOtel-Vins, oc cas., px 3,000. toy. 1,300.10.000 fr. i gagner cette année. S'y adr. 12, r. Nationale, Icry-fort it l.a. Papeterie len.3*., px 1,500, loy. 390,2 p. 176, r. Mai cadet.\n[KI! CONTAGIEUSES rlcentas au aaaiaaaai (ichautfcmsnt, sang vicié, au.),sont arrêtées et guéries ensuite rapidement, sans prendre de drogues malsaines. Ecrire à S Satêmes RIVIÈRE, Ex-O da Sociétés de Médecine au MANS, qui envoie, en secret, lé métis/de cachetée, contre un timbre de 15 centimes. CASSEZ TOUTES»: INJECTION BROU Ouiriaon rapide, certain», eane danger, des ECOULEMENTS anciens ou réeents. Supprime SA HT A l et COPAHÏÏ, produits Biusécai qai fatigocat \"estenac. S fr, ! ' naadat. J. F£RH£ 4 C-, Pi—, 102, r. Rictwliau. PARIS. yljpiïËeil ■■ ■ ■ V rendu ▼/ rare, régie compris, contre renriaourseß* W ■■ Ecii- c*** ©OC-. PKI ME Î vu* CAISSE MUSCA T wfux. Ul.: ALIX, mtfttùn la CLOS à KÀRMKÏE iLM |V|U ROUGE Cêti FsnUnnlff ni BLANC S« If ill Acnurqoah. par sa tin»» V g ftf Gravauapinud S recommandé aux connaisseur*. V 111 transport compris £.!%<. la Place e+a r. ta 1/î Place oE ' o<£ 116 litres «s•r H* titras 09 11* litrea*»# Piéca SOioih*éditaihteor. sa MtfttßS E«*81 NHBi PUlt MS. Ed>» conL «O- DmrnxL'scti nemalaaPOiiTAieES pstsAlGßfcMONTlwaid\n8p\" de cite?, 1/3 râleur. 73, r. Myrha, coin b' Barbés. onié de cafés Tins Ans, réelle oc cas., px 1,506fr Départ M forcé, afl. prouvées, H ch. mag. 3(, r, Nul le t. H 9. a. à, D i PBTEBIBS librairies- Pour avoir la liste gratuite de rirr, IC,nlr,.J toutescelles à rendre, ar.renseignc-ments précis et désintéressés,.voir M. Trétnolière, papetier en gros. rueDrouot, 15, de 9, b. matin 1 6b. soir. 11 ne sera pas répondu aux agences, ni aux soi-disant courtiers. D i DETEDID '*■ touritures clasSa. à céder ap. décès tf riiul nititi tOOO f. Loyersso [ Joli magas. et 3 pièe. bén. net 5500 [. B. occaî.Trémoltère,papetiengros.l3.r.Drouot D t niITCDIC luxe et fantaisie. Riche clientèle- Beauiua -1 11 I.lrtilß gas. 4pièc-, jardin, afl. 36.000 f. béoél. net de tous frais 9,500 f. Px 3,000 f. Trémolière, 15, r. Dronot l)Pl » np crémerie. Acquéreurs sérieux, n'achetez rien util ulili sans voir ta liste générale des fonds de ces genres 5 céder depuis 500 fr-, que publie seul le j l ' te • Moniteur des Marchands de Beurre ». Envoi giat. et franco. S'ad. Lefèrro, r. Française. n't, Halles ,22' ann.). Anciennement rue du Pont-Neuf. Ne pas confondre. mit de commerce par relations, honnêteté etlovauté 'USahsolues. M. Raoul, 8, rue Scdaine, matin I IVÏ'Ct'IV ûoe pour dame seule, quart. Eocbechouart- LI.IucUII S'adresser i M. Mary, rue Ctignancourt, 27. Pr Dame, spécialité cafés, épie I ', vins à emporter. Prix except. 700 f• seul'. Bernior, rep', 13, avenue de Clichy. rPVTII Vins-Liqueurs. Loyer 500 fr.avec logem. Prix llMllli 600 fr.seul'. Bernier, rep',l3, avenuo de Clichy. Pau gazeuse, bonne anc. maison, beau pariil., maison ugrand jardin. Bén. ncls 12,000. Prix 20,000. Fac. 15,000 sip. 3 ch.,3voit.On est rentier. Be!lan,37,fgPoissonnière café gd boul. même. Sonn. d'entr acte. Aff.3oop.j. Bén. liextraord. 200 p. j. A ciller, p' rien. Motif grave à cx.pl. 6 mois de travail seulement Bellan, 37, fg Poissonnière lécialité cafés tenue 7 a., belle testait,ait.«l'essai 12,000. -800b.log.,bén.l2,000av.5,oao.Bellan,:>7,f.PoiS30nnière. I * I'AIR ct foins. Maison 1\" ordre, 110 piaccs, 3 esso- Lftilllll reuses, 1 barbot., 6 ch. chaudes, 40 séchoirs, 15 baignoires, beau logement. 8 pièces, jardin. Bénéf. 30,000 fr. Tr. avec peu cpl. Belian, 37, fg Poissonnière. avoir, 120 pl., 3 essor,2B sécb. Mais.l\" ordre. Net 20,000. JPx 55,000,1/3 coinpt. (iention, 55, boulev. Sébastopol. Hôtel, grand ccnt.,2B n\" tb.meublés.gd appart.NetB,ooo. Px 12,000. Choix d'autres. Gcntien, 55, bd Sébastopol. Itinitt est demande pour vendre tous londs de romni. HUIS et Industrie, solution rapide. 1,194 tonds déjà vendus. Combinaison nouvelle. Avance d'argent aux acquéreurs. Bernier, 4, rue de Turbigo. Ait nynnr à dame position de 4,000 francs pour IL! UrriUi tenir très joli magasin de luxe dans VI,I iirrilL tenir très joli magasin de luxe dans quartier aristocratique. Bernier, 4, rue Turbigo. fr. de loyer, 11 n\", débit 05 fr en limonade, usine do 600 ouv. Px 7,000. Fac il- Bernier, 4, rue Turbigo. Hôtel de 26 n\" à 75 mètres des Halles, laissé 5 6,500 fr. Pressé. Bernier, 4, rue Turbigo. HATE! T ' ns , f a, e 0 rues, 18 numéros. Loyer, 2,000 fr., liUltiL déb. 40f. Aenlov.av. 3000. Bernier. l.r.Turbigo i îniiinn après décès, Hôtel, 50 numéros conforta it iCiißlil) bles. S'adresser, 47, rue Oberkampf, 47. \\ meublée, près gare.Loy.l,3oo fr.Cllentèle riche, 10 n~toUjours loués. AtT.gar.9,ooo f. Net 5,000 fr. Px 2,000 f.Occas.sans précédent-Robevt,9,r Jlontmarlre. I *I7IIH 100pfac-,afT.32,ooo,beaulog.,px 10,000,facil.p' liii i vin pay.Pressé p' c\" de décès. Aubriet,3s,r.Turbigo fiint tenu 11 ans, bénéf. net 12,000 justifié. 5 céder arec uH' È lO.oûO.Choix daut.dep.sooo. Aubriet, 35, r. Turbigo. lIATLT voyageurs tenu iOans, prod. 32,000, il céder après llvi liX décèsav.lo,ooo. Aubriet, 35, r.Turbigo, seul mand\" IHMInV 'le Famille (Etoile). Client, étrang. et aristoc. it.lMUil 8,000 fr. nets à placer. Prix 20,000 fr-, J/ 2 cpt. Occasion p. dame dist. LevèqueetC , ,2s,r. duPont-Neof. lIATvI 1 voyag-, gare Montparnasse, 40 n\" splendides 11111LL t»:»« Ue frais, 15,000 f. ncls. Fort, assur. en 5 ans. Prix 40,000 f, f'/2 Cpt. l-cvaque et G\". 23, r* du Pont-Neuf. ni nt du Nord. Après fortune, VinsJiq. 160f. par jour tl lnti Prix IlAHic, Peu comptant. On fera des avance: «r • •*»« î i i.\\ r '.uw ri • a tu i.uiii|'niiit- vu lui a uns iiritiii. r: a acquéreur sérieux. Levêque et C*. 25, r. du Pont-Neuf teinturerie, loyer 650 fr B. logé, arec 1,003 fr. S'adresser au teinturier, 14, rue Maubèuge. Papeterie » céder Vend 600 jx. S'y adr. 50, r.des Martyre Papeterie, loy. €5O. b. log\\ Spièc. S'yad. 12l,r.Charenton Papeterie 5 céder, 67. r. Bourguignons, 5 Bois-Colombes Ïina-iiq., pan coupé .place des Victoires,av. 800 fr.compt. Décèsdu mari Loy 900fr.AB.225fr.par jour limonade. Essai i mois. Tenu 16 ans. Ricaud, 179, rue Lafayette. Vins!iq.faub.Monlniartre,gdeencoign.,matér. D'ordre. Loy.Boofr.Aß.22ofr. p i- en limonade b. vendue. Essai. Px 1,800 fr., 700 f. compt. Décès. Ricaud, 179, r. Lafayette. Crémerie pure,gare d n Nord, 13 pois en café au lait ch<«' r!--»*! ta tours.Loy.seofr-.a pièces au l' I *. Prix, 800 fr Facilités. Décès la dame. Ricaud, 179, rue Lafayette. I IVÏ'EIHE Mercerie,loy. 500 f magas. et3p. ben. 61000f. LliiullulD Px 1500 L Maladie. Tréinolièrc. 15, r. Drouot. : » TEIVTFI>FDIB3 nart -N -D.-leretlc.loy.TOO.magas.etlog* I\"'* 1 liltitllllPi-0d.6500. P'2500. Trémolière.ls,r.Drouot nôttl princ .Champs-Elysées, 22 n\" 1ux.L0y.2,800 fr-Beau rez-de-chaussée, iard.Prod.27,ooo f.prouvés par livres. Px7,ooof-, l/2cpl.Mal.grave.-Ulcaud, 179, rue Lafayette.\nCOMPAGNIE FRANÇAISE DES CABLES TELEGRAPHIQUES SeàéU iinyt. f-tfiUl : 24 Millions 45.000 Obligations de 500 Fr. 4 %> 45.000 Obligations de 500 Fr. 4 %> ( Joxrtmnct t\" Août ISX ! Créées «s Tenu 4« reuteriaatiaa aûutsteneila Si S jntaet 1M rot* u cossTsocno» rr la k«* o'ps seront) ta et* TRAAÇAILAJmQf» M! MUST A ICIW-tt»* Rifp.rttai 20 fr. par u et renktmbits à 500 fr. a M la. On souscrit : Mercredi 5 Août et, eès A PRÈsiarr, AAA co**asro«OA*c« : Banque de Paris et des Pays-Bas; Banane Interna tionale de Paris; Cemotoir national d'Escompte; UUuaic «D lUIO, wiuvsvm r— * Crédit Industriel et Commercial ; Société Generale, et chez leurs Agents et Correspondant» des Départements et de l'Etranger. Départements et de l'Etranger. CARAHTIES DÉLÉGUÉES A la Satiété tinta lia p.rUart Sa cas .blifttieas t I* Subvention annuelle de 800 000 trance. concerte® le GouTerncment français, pour une durée de 30 année» ; l'Etat pour le compte de la Compagnie. Prix d'Émission ; Fr. 475 60< ea souscrirant; 125' i ta rêparUtiaa ; 150' du «s aa 10 septembre «9«; 150' du «s au S« octobre )8M Eu te libérant à la répartition, on ne paie aue 073.50; h ptataatnt retserl ainsi A *♦/. net, son compris ta prune de remboursemeot.\nnafK-terie riche,r.LâfaysUe.M Opéra-Loy. 650 r 4p Produrti-éell6,ooûfr.gsir.suraciasetàlessai Prit, 1,500 fr. facilités. Mort Riraud, 179, rue Lafayelte 61-arui Hôtel, b' des Italiens, 38 u- confort»-, armoires à glace part'. Prod. ann. 36.00(3 fr. gar. s. actes, loy. 2400 Pris 7.000 fr., !/Sept, '-'décès Ricaod, 179, rue Lafayeue. Café -brasserie, garo St-Lazare, étabt. de t\" ordre, dépôt de bières de marque, 325 fr. p.j.faci. Essai. Loy 1600 fr. Prix6.ooofr.,2,ooocpt. Odécès. llicaud, 179, rus Lafayetto UP'.cerie-vins, loy. 690 fr., belle maison, aff. 80 fr Essai. UPrix 3090 f., 1/2 cpt Maladie. S'y adresser 10, rue Labat rénierie épicerie vins, gar. 80 fr. p. j. Essai. Loy 1000 f. logé. Pa 2,400.1/9 cpt. Maladie S'y- adr 68, b' Voltaire. rins billard, loy 000. belle bout., aff 70 fr. sans cuis. Prix ! 3,500 f., 1,2 cpt. Séparation. S'y adr 30. r. des Couronnes neurre-œufs pur gar., 90 f. p j. Essai Loy. 800, logé. Prix UISOO, i 17cpt. Occas. S y adr. 82, r. Notre-Dame-Nazareth CIU'PIII iTÉde cafés. Beau quartier Bén. net3ooo, just. M MJaLI I u Px 3000. Vérit-OOC. Bouchez, 17.r. la Banque. centre, 25 n\" confortables. Bén. net, 6000 just. Px 110,000. Mérite altcnt. Bouchez, 17, r. de la Banque. apeterie luxe, beau quartier. Beau log*. Bén. net. 5000. Prix 8000. Bén. assurés. Boucliez. 17, r. de la Banque. dustrio sans conn. spéc., anc. maison. Bén. net, 9000. ruine et anc. maison de transporis.àccd.ap. fort,bonne etanc.cbenLbcl.appart. Riche matériel,iSclicT.ls voit. Bén.net 20.000.Px50,0001/3cptllonri Juge.s,ciléTrévtse. Commissionnaire en bestiaux, une des plus anc. mais de li Paris. Bén. net 18,000. px 45.000. Aff. s. aléa, tout se fait aucpt,9j. de trav. parsemaine.ilenrl Jug«,s,ciléTré*iso charge de facteur aux Halles apr. fortune et pour cause V de maladie. Chiffre d'afl. contrôlé par U ville de Paris. , „n ..u, i A ...,, ■■ 1 t i 11 _ 1 Béa. net 20,000. Px 700001/2 cpt. Henri Juge.s.çité Trévise |our dame, à enlever maison rapportant 4.000 fr Prix 1,200. S'adresser M\" Chapo.net, 6, pl. do la Bastille. A vendre (gare du Nordl, restaurant a prix lise. 70.000 f. par an- Loyer 4,000. S'y adresser, 85, rue Maubeuge. 600 fr. Crémerie-restaurant, 51, rue Fontaine-au-Roi Hôtel vins,lon M ,l'Boo,bail l2a.Px2,OOO.pas.d.l'Epargne,l6 BLANCHISSERIE à céder, 257,ruc des Pyrénées.R.d.ag. Hôtel-Vins, 24 n\". S'y adresser, 80, rue Perncty. Pressé. A périr n cause maladie, entrepôt bière, bénélice tilMlbU 10,000 francs, prix 25,000 francs. Munsch, notaire. Clermonl-Ecrrand. Bonne ctanc. mais* de gros, tenue de père en fils. k céder ap. fort .belappart 1 ue6p.,belle instal.,beau matériel Aff.dccont'Bén.n'lSOOÛ.P' 30000. HenriJuge,s,ciléTrévise nabrique facile d'un seul articl.de vente cour\". Bonneet r arir. maison. 80l appartdeO pièc-, chev.et voit. Bén. net 23000- Px 48000, t /2 cpt. A saisir. Henri Juge, 5, cité ï'révise. Commissionnaire aux Hallescentr. de Paris, en fruits et prim. pasde mareh.,pas d aléa, tontse fait au cpt- Bén. net 22,000. Px 45,000 (9 saisir). Henri Juge, 5, cité Trévise. ni|/\\tographlekcéder,petite ville tO.OOOàmesfgareSainl- I IIU Lazare). Péter, salineur, 1-27, rue St-Honoré, Paris (TEIVTIDEniD Bonne maison il céder dans le centre. iLIj ILiiLiilli S adr. au teinturier, 110,boulev.Voltaire ■Liqueurs, aux Halles, co : n 4 rues. S'adr chez le teinturier, 110, boulev.Voltaire.de midi a 1 heure u tique vannerie, brosserie, mercerie, papeterie,jx.art. de Paris, matér. compris, 500f. Loy. 380 f. 39,r. Bicbat. A céder blanchisserie, 42, rue Maubeuge. S'y adresser Bon fonds journ., papet-, confiance. Ecr. inii. J.J., bur.s9 lIIUDIUEDID papetseuled.pays,bel.bout.ag.chêne,l<ly. l.flr BUlrjlilCi2oo.,s.-10c.900f.K.d.ag.8c.1.P.p\"i\",bui.46 .iv.:>,ooofr.cpt.Fortà*s. k jeunes gens. Té-, pressé. B'adr. 10 et 10\"' rue Germain-Pilon (place l'igêUe!. Cette annonce cstrigour.exacte.mais absolum' rien d.agences DAN II 4C i BIN d'articles de pêche avec Office de loea- BUil .2 lu.iôl.i lions de villas fondé depuis .30 ans. 5,500 fr. Ecr. D. X., bureau restant, Mantes (S.-et-O ). tITI lTlftl de 10.000 fr. nets, facile k tenir, homme ou ollDflHtn datne. Prix 6 009 francs, facilités de uaie -17.» dame. Prix 6 009 francs, facilités de paie- Nicolas, 4. rue Malhcr, Paris. f'AUMEDPE ènapp'ten.iSans.bén. 6,000 fr. Px6.000 fr. wMfiHUS S\"yaa. Liss,9s, r. Vieilledu-Templc. K d ag PI PETERIE 700 journaux. Dent. Départurg. Px 2,500 fr. r.H u Initie march\"couipr.S'yadr.43.r.desßatigi>oltes npi i D occasion, k céder, pour cause de dép., jolicom- PIVLIiB morceen appartements, connaissance spéciale, belle clicnt.gros 1/2 gros, peut être tenu par dame Prix 2,000f. Rien desag. Bourscuil, i.r. Corbeau Très pressé A céder très bon dépôt de pain. 9t. rue des Boulets bonne épicerie. Tr£s pressé.Pelletier, 7, rue du Temple. mm* Ém literie, vins, près Louvre. tenu 17ans. se retire, voir caumont, commissionnaire en fruits, 3. r. Pirouette EPICERIE Buvette, 69,r Raiagnv {de 2àff h.). Cause déj Cl ILclllc forcé tr. pressé. PxISOÛf partie payable su bénéfices, acoùlé 4,000 fr. Gde boutique, logera. 3 piccei\nSANTE SANS MEDECINE NI FRAIS; LA DÉLICIEUSE REVALESCI ÈRE BMR* puéril depuis 50 ans les constipations, flatuosiVs, dyspepsie.-, gastrites, indigestions, pituite, catarrhe, asthme, diarrhée, anémie, fièvre, tons, phtisie. En boites 2 fr. 50; 4 fr 50; 7 fr. 75. La Chocolatée aux mêmes prix. Envoi franco. Du BARRY et C«, 14. rue Castigiione, Parts; ebex Potin et tonspharmae. et épie. MAUX D > JAMBES Ulceraa , Vau-ieoa, Otmar.geniscns, Dartre», etc.. considérés comme Incurables Ceenson is^ueee ». L'EAU PRECIEUSE SO IM I MEOIAT NT Des mOliers d aUe»UUon» <te ffttériaea» Envoi JYixncc contre 3 fr SO à DEW-HSIER k *GUE* \\ ri LA BOURSE Opérations I truc Trxfli rsœjlet eipliouanl neumeiest II tuasse et Baissa r L .les\" edtuoa!, tliaates. Koroi frinea roi.tre notre- oa •OU maudit Ukraine SITU. S. fou/ des italiens. Pan» 0%1 IFfllA 41 AI 4<r * \" \"Bide, méaeet irtnDlut ds ■* I ||a acl V 1 BRI tout.. Plaies ririqusuMM lallUlltl Ullh mauvaise nature, eietnt.seitmst. Vlsarrru, Bout hi, demao/eailcni, eu., par le iraiteuuui Ju doeteur WoLT /pu ru mroye puise! fritco leeus fil le eeaueaeat 0 M. FAISiRItUX, 05. rue des Taure*. Bardeaux.\njob Tina (Bastille* loy 906. log 3 n .aB «P j Jttsu, •traite arec t.OOOf. Belle oocas. Rartelm. St. r Archives 1 icerie-vins s\" fruit, centre, ten 15a. Lof. t.OiXM toge let 5,5001. Px 4,090f. Delfxu. Itqiud'. itt, fg St-Martin. Il AT El K<i bd tenu 4ùa-, kvy 9,090 t, 96 n\", net 6.500 f Pi Hul rLfi.OOOf Vérit occ. IJel/itu. liquid',96, fg St Martin. 800 fr. Tins- liqueurs, centre, 10v.850 fr, ti logé aff.7s fr Armand, tins en gros, 16». rue Lafayette. I rt'nrn avec 70,<*00 fr. cpt, ancienne charge de (acteur A litllMl aux Halles, beurre et ,uufs. Produit «92100 fr Affaire unique. F Cordonnier. 83, bd Sêbaswpol, Par» tTIIiEP \".000 f - Raison santé, Nouveautés, confection, irlMinti cbaiis\".fondéiftio.GroshouiffS.-el-O ) Bénéf 9.0001 pouv'augment' Ec C.N.G Y.bur.gare Nord Par» Labr. jx àcéd.de suite. S ud. S, r Vieux-Coloutbier.Parts Industrie 20.000 fr. arec 5.000 fr. C. t 6. Quthou. St-M*nde AVIS DIVERS CINÉTOGRAPÏIE WERNER animées. MM Werner et C'*, 85. rue Richelieu, Pur» fJNtTOGRAME WERNER par eues Immuable- Werner etC'\\Bs, rue Riciielieu.Pai is CINÉTOGR \\ PUE WERNER \"^tSSqimb 1 o* kraiom joursde bonnes recettes-Werner et O.r.Richelieu .Parts CINÊTOGRAPIIK WERNER ltinétoscope. MM Werner et C\", (G, rue HicFielieu. Pari» CIMTOGRAPHE WERNER ner et G\", nombre d appa reils avec sujets, livrable immédiatement. PHONOGRAPHE EDISON Maison en Europe 'dan?ce genre et dans les meilleures confl it.Bs,r. Richcbr u.Paris ivnniucrct? *iau»*.fff.»t9ll Timbresen cAptuch I lit lil.ill'.lM'io 75. Dateur» S ( Albiiin CsK) modèle» PC\" 15 c. Lauga, fab', 20, rue d'Kngwcn, Paris. (Dem. repris.) PnOSO€RAPIIEKDPS»^ o^rS^» le ertn Phonographe Edison. Phonographe »»ec électri cité et avec moteur d'horlogerie Prix . 700 fr jusqu'à 850 fr. complet C\" Américaine, 00, rue Bergers, a Pans PIYf Dit ATAP D » HP',' américain. La photographie vi ul.inrilvMfuliili 111) Tante grandeur naturelle.illusion absolue dumouvcnicnlsans bruit et sans trépidation G* choix de Films Edison avec couleur et sans C\" ami ricaine du Phonographe Edison, 30, r. Bergère. Paris Ondés.don.engard bébé'2a- Ec.cond W 11 p'Testbui 62 Rive 4 Ham, S\", b. s. g d g. 9 aérateurs gradua blesasccn danl par ricochet, par 9façades.ïlocaux. « per» aérée*. l'air se renouvelant sans cesse jour et nuit, glissant au plafond, froid évité en basjvisibl» a Harii). par bougies, température calorifère à air chaud, est réglé de Son lit eu (achat de) même sui faillites LacOffe. lia 15, rue des Halles. Par». 9 h. 1/V a sli ll'MI \\ ni; commandite .-000 fr. pour exploite» brevet. II..1I1AII1) accès, vélo Adresser H F , 50. bur poste lit, iliinentaUon, Producteurs Ecrive» Comptoir Libre, ! AKchange,s,r.Kidélitc,dounera moyens écouler produits Mén»élàv.enf.aumoisoucap.R.D. I p\"rcsl- .Fm» (Somme) rufctltTnFntnilF perfectionné Film» Français et ViiArili tllrliiiAl 111, Edison et lous accessoire»; *pp«- Idllb.H llUtill il Ilr, Edison et lous accessoire», appa reils garantis. Palhc. 79, cours de Vmceniie», Paris IIAYAf'D inilPS Edison Cylindres enregistré», acces lluliUVU.il 11r,5 soires prix réduit» Réparation gra ille des appareils, tous vendus avecgaraniie d origine atalogue franco. Pathé. 72, cour* de ViDcenuos. Parts AM nf tllir un Associé pour lancer une bonne Uit ifEMIICi Affaire brevetée Ecrire aux initiales A. A, 2i Poste restante, bureau 26. riVÉll ITAPB t Pillé Appareil» américains p' prendre Ll.ir.ll iiVuli.il UD des photographies animées pnui le cinématog'\". Perfur rotative». Pellicule» sensibles Ecr Edison, pbonoexpc-ri. 23. Brot'ke slrecl flolbron.Londi- MllA/TR Désiré, à Plscop (Seine-cV-Oisn), ne répond. , nviil.lt pas des dettes que pourrait cooir sa iemme SAGE-FEMME. Méa. discrétion, 10. rue des Acacia». ' Uncommcrç- dem.cmpr.sOo(.\\V IV.p rest .r deCitcaux. ïlf P prlfuniTlass. ex agréée doLariboisièisî. remit SAOBT IVnlB pensionnaire», place enfants. 2, r Paradis Accouchement cl » jours. 90 f-, pi crié. V\\. r. Ar bro-Scc Cl CD PPUUP classe. 30, r. de Rivoli, reçoit pension -0/tUßTftfi.ll!) naires. Discrétion absolue Consultation f'DtlllT Fonctionnaires, employé», avant de faire ro, 1,1ir,1111 achats â crédit, voycx I Economie Parisienne. 30. rue Beaurepaire, Paria. Rien à payer d'avance IVIQ 5 menuisiers, ébénistes, «abcliera, etc.. pour fj n 115 briquer soi même tous verni» économiques Ecr ft 115 briquer soi même tous verni» économiques Ecr aM. Loiseau.sc ulptcur, 4 La Sdguijiîére.Mainc-cP Loire ÇIPP CHUMf? de l\" classe. M\"* Quittard. Éleve delà ■\"••\"mi™ Maternité Un par.... pr. ponsionnalres. discrétion. Coa-uitalion» do 4 ili ,fg ffatal-beniS. 2» j nnç guéris pour toujours et sans douleur. Pharmacie 1,V115 Bâillon. .Saintc-Mi-nelK'iild'Marne). 1 fr 20fraoco /inpniT Employés et foncGonnaires. n'acheter rien 4 IdlftlHl crédit avant d'avoir vu la Facilité Coflimer- Uiftull crédit avant d'avoir vu la Facilité Commcr ciale. 7. rue Blondel. Rien 4 payer d'avance.\n•CYCLES ACIIORE' Bicyclettes petit cidre pour jeunes gens et pour Dîmes Gran«l cadre pour hommes ■unies de pneumatiques Garanties sur factures !S5 F 2Ô - r ° p * ra 2*5 rr. CATALOGUE FRANCO uiiic» eu ci duc ««if» nctaj jif« L'Mfctoss f\" Vins» tN CRUS «Hl.lilàuMurO'âiMUlt^ VIIUADOC par AVOCAT SpecUt ! 19» année). P-zmetltctH af Ul V Un Vfc foM»«i«.VASSEUR.7.Boi'U Sousroroi.F»rti» lf|MCât««ns Supérieur Il| |j BLANC S\" ? Vlfï r™ru»r Choii a-ya t la Pww nniiti! line •»>*(. la ptaos anthi/l O U lit liues «3 «5 ne nue» t / lis lura» re J Pue*. C.MI leaiu-ure-»' M «fSMSI s «»#6t!llC SUU «S. teli~<»ev BO» ftsuiaaci» Gsxuuts usa CAVE» 4» PLANAS, nts NIMX» VIN Fonds Commerce l ir.-im Port* Saini-YUrtin Rapp 39,000 fr Prix an» I \\|| III; que ft.uufr le liera comptant Verttocras L.l I Util 5 *J dé suj\"àMi.tkiselVrrises-sa,4lj- Turbig« Le tournai ne répond pae des manuaurita qui /Qi eont adresse* Ces manuscrits ne eont pae rendu»\nirfflPnC/lYt ** I \" >as instruments 'le mnstipie. métho- SU,M'<ltr.îllil des pour apprendre seul. I fr Envoi •lu catalogue vi suppiemeM illusité contre eue Btusso Sage-Famine f» cl. r Blonusl, éa-Aecouch. pans. #j»6ûfr. E ( >ur renseignements. démarches, mfseions de tout» nature, ecrivei à l.ataux, t, rue Vlvienn», 4, à Puis. r \" v \\f.coi:cHß*FATre»^ n y,^i,T^;v é^: Cbatisatot (ih* «rr*i, place enfant», discrétion G'jardin. Il IMIfUPIf? Seule '» LcrfcmKK de Imper corne» * Il utl# t tlli Ici jamais u passion de boire, même 4 Tutsti si? tl£R-Bl, ! UUlt' , ' c ' M~v*l)el m ond,î3l.r Si Martin. Paris, 'il\"' rrimripr r Tttrblgo Pxgnodérés, ree pension\"*. VENTEIS ET LOCATIONS « Tfli't niinrnit'TllllPe\" vendre 9 million* m. terrains. 1 Ml « I liWi lilfci SlKr.St.ei.* WoilttMuum.Parcs boisé* Livraison de suite Succès Est Nord Ouest 15 m Paris. U5 c., i fr *sw fr m ci plus (t lac paient, cens crut. S'adr uuijouniiM. Jmiïrm. p\".W5.b« Magenta, Paris. I )■' RU I P PIV ,lc I» Location, journal spè la], indiquant li\", lit 1,1 fi I 11 les locaux à louer destinés su commerça ei S l uuluslrie Uir\" >6,r..Montmartre.(lndications gratj B un mer ésnelle Belle plspr Cidrad Hôtel-repos spécial H pour famille ,gil jardin bord uier.Prix doux Bertrand, Pavillon a louer .compose decave.couref jardin .cuisine, cib! 4 ma nue», » s. lus,, 2p au I\", grenier Logement* louer f étage, ch.elcuisiiH--.36.ruc Hebr vidSy adresser i| |r important grand local à louer de suite, appro- Al| ' prie pour restaunsAt, noces, café. Situation unuiue On u dAuU iul. d bnrr di rv de bateaux, «t boulevard Excluions Pour renseignements, écrira 4 M Hervé, t. boulevard Kxeimant AuU-tul. iiai n Jouer facilement boutique». ateliers, magasins. Ml. Il usine», écuries, i-enlises, imams, consulter le • bulletin de la Location », 16, rue Montmartre. Parts nénort forcé.A Vend jolie Maison av Jardin 7000 1 Fa'ciliL » ad a« Schecken,,» ruedeNeuilly.àßosuy-»- Bois. VEJNXES JBX ACHATS DE JPKODUITS AGRICOLES nnt |nr -In Mans.S AV mandat outlmbre» francodnm w . I t'l kr,l Gil»,-et la. riuiei-i lie par .Meiilbirot (Sarthe), OCCASIONS «'PV e duTomple. 9, efîb b\" Séhastspol, machines I Itl I . oudre véritables Singer et autre» systèmes, état de lient t Famillebbfr .I Intermédiaire»!! . I d*7bfr., i Chu illante II»! fr . t Vibranie lIU fr,. t G anneau cen trale t l'olylype itO f 1 Uscitla.ille atelier I® fr., etc. t ta' Jt. b\" Sébastopol, et 9. r du Temple, maison ds MSI confiance fondée en I*ls, garanti 1 ses machines 4 coudre h ans Occasions rare», a, (cit. échange, leçon* N'importe que) système est réparé de suite, '* garafilie). a-pV rue du Temple 9, et -M, b* Sébastopul, machines 4 îl.l i ved re véritables Singer e t autres systèmes. étal de n. ni i Famille, !>» fr , l Intermédiaire (g. fr., Id\" \"Pi fr. 1 Oiu illante l'Ai fr., I Vibrantu lIU fr., i tianiiette cen trale t Polytype 110 fr., 1 Oncillante atelier m fr .etc, o Ulf'lllVlft! ft coudre. Singer, t. neuves, très bonnes. » il flildllilr,.l vendre 4 toute ottrr. acceptable avec I» garantie S adrea S. r. du Uelta. Ci. au deutieine étage. Orgu»matérforain.»utomate*A venue lJaiitnesml,i6«\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,693894"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1896-07-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787277","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787277","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787277","http://gallica.bnf.fr/ark:/12148/bpt6k517895n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}