{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k664376c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1937/11/14 (Numéro 22173).","Note : Dernière éd.."],"contentAsText":["DERNIÈRE EDITION\n«g* 11881. *• 83.17» DIMANCHE 14 NOVEMBRE 1937 , Sainte PhUomtna ——-———\nTEMPS PROBABLES REGION PARISIENNE. Le» gelée» apparaissent sur la région parisienne. A»««c beau dimanche mais avec quelque» brouil lard». Nuit î —l®. Jour : B°. EN FRANCE. Moitié Ouest : adoucis sement ; temps beau et peu nuageux. Dan» le Sud-E»t ; temps doux et nuageux. Antre» région» : même temps qu'à Paria.\nSOLEIL : lever, 6 h . 59 ; coucher, 16 h. 11 LCNE i pleine le 18 ; dern, quart, le 25\n40 cent.\nK 1- E PL-US L.U DES JO URNAU X DU MONDE lO *\nRÉDACTION ET ADMINISTRATION : 16-22, RUE D'ENGHIEN, PARIS (lO*) O TÉLÉGRAMMES : PARISIEN-PARIS O TÉLÉPHONE : PROVENCE IS-21 à 15-26; INTER-PROVENCE 46 à 48 O CHÈQUE POSTAL 333-99 PARIS\nOU VA L'INDUSTRIE FRANÇAISE?\nUne discussion leitmotiv\n: - par Louis ROUBAUD\nSommes-nous enfermés dans un cercle vicieux?\nPartons d'un fait évident que tous constatent et nul ne conteste. Quand toutes les nations du inonde ont augmenté, dans une moyenne de 60 % depuis cinq ans, leur production industrielle, la France étale... Elle est la seule à ne pas suivre, même de loin, la progression... j'allais écrire : le progrès. La balance commerciale française, qui détenait le record international du déficit, a battu son propre record dans les cinq premiers mois de cette année, avec une sortie de 7 milliards et demi de francs à l'importation, ■ans contre-partie à. l'exportation. Pourquoi ? La question est complexe. D'abord, la situation varie d'une industrie à Vautre. La mine manque de bras, le bâtiment manque d'argent Le papier ne se plaint de rien.,, et le cuir se plaint de tout. La fiscalité qui frappe le pétrole atteint en définitive l'auto... Les industries « abritées », celles qui fonctionnent avec la clientèle ou le concours de l'Etat, s'accommodent de tous impôts et de tous salaires; les industries « découvertes », livrées Il leurs propres ressources et à leurs propres débouchés, souffrent de mul tiples incidences ; fiscales, sociales et autres... L'énergie électrique se soucie peu du prix £e la main-d'œuvre, parce que la machine y remplace l'ouvrier, mais elle est empêchée, par la crise du bâtiment et dés travaux publics, d'aménager de nouvelles forces, de développer pour l'avenir son réseau de < foudre humaine », selon l'expression de Georges Le Fèvre. Telle exportatrice bénéficie de la dévaluation et telle importatrice en pâtit. Pour chaque industrie, ces aspects particuliers ressortiront au cours de l'enquête du Petit Parisien. Mais on s'exposerait à de fastidieuses redites si l'on ne dégageait préalablement les symptômes communs à la plupart d'entre elles. La plupart d'entre elles se plaignent des charges fiscales, de l'instabilité mo nétaire et de l'instabilité législative, de la difficulté et de la cherté du crédit, de la fermeture des marchés étrangers par protectionnisme, de la concurrence étrangère sur notre propre marché, soit par dumping, soit par développe ment industriel, rationalisation, sacri fices imposés au salariat en certains pays concurrents. Elles insistent avant tout sur l'aug mentation de leur prix de revient qui aurait pour causes, d'après le patronat, la hausse des salaires, la diminution des heures de travail et la mauvaise distribution des heures déjà diminuées. L'augmentation du prix de revient, affirment les patrons, suivie de ia hausse des prix de vente, atteint l'ou vrier consommateur et provoque le fhjustement \"des salaires qui se réper cute de nouveau sur le prix de revient. C'est le cercle vicieux. Et les ouvriers de répondre que cç cercle, point tellement vicieux, serait plutôt un anneau brisé.\nM. Châtaigne au et, au-dessous, M. Mil lion, membres du comité d'enquête «ut la production française\nPOUR ET CONTRE »\n! ELA fera une dictature de plus !... Le président Getulio Vargas a doté le ) f Brésil d'une Constitution nouvelle qui, avant tout, constitue un coup | d'Etat... ! Le Brésil sera totalitaire. Le Parlement sera purement et simplement sup j primé... Purement et simplement sera supprimée l'élection présidentielle qui | devait, l'an prochain, donner un successeur àM. Vargas... ! ..J'étais à Rlo-d«-Janeiro, en 1930, quand, en uniforme kaki, M. Getulio j Vargas fit son entrée triomphale et victorieuse... i ...Il y avait eu la révolution... Le « colonel » Vargas était l'âme de la S rébellion, le chef des révolutionnaires... ] Quand le succès des gouvernementaux paraissait assuré, quand le président S Vashington Luis annonçait déjà l'écrasement définitif de l'insurrection, les 1 événements, soudain, se retournaient... En l'espace de vingt-quatre heures !... Les j garnisons de Rio-de-Janeiro et de Sâo-Paulo pactisaient avec lès « rebelles »... ? Trois généraux gouvernementaux formaient une sorte de triumvirat. L'optimiste ? président Vashington Luis était lait prisonnier... ? M. Getulio Vargas prenait donc sa place et, de révolutionnaire, devenait S lui-même président... S ...Qn dit quo le président-dictateur aurait pour l'ltalie mussolinienne, pour | l'Allemagne hitlérienne de vives sympathies... C'est bien possible. L'ltalie a S pu mener une propagande particulièrement active au Brésil, où les Italiens sont J très nombreux si nombreux que le principal journal du soir de Sâo-Paulo S est rédigé en italien... Le 3 Allemands, dans le sud du Brésil, sont eux-mêmes, si j l'on peut dire, très répandus. S Quant à nous, hélas 1... on nous aime bien, sans doute, au Brésil!.., On 1 aime bien quelques-uns de nos écrivains... On aime bien quelques-uns de nos 3 films. On aime Maurice Chevalier et l'on aime Fernande!... 3 Mais on nous voit si peu.., On a si rarement l'occasion, là-bas, de penser à 3 nous ! 3 Maurice PRAX.\nLE ROI BORIS ET LA REINE DE BULGARIE À L'EXPOSITION\nLes souverains bulgares ont eu hier une journée fort occupée. Notre photo les montre sortant du pavillon-de la Bulgarie à l'Exposition. La reine Jeanne tient dans ses bras une splendide gerbe de fleurs qui lui a été offerte à son arrivée par Mme Labbé\nLE MAGE * BERLIN DE LORD HALIFAX SERA CELUI D'UN EXPLORATEUR POLITIOUE\nLes échanges de vues, dans la pensée dti gouvernement de Londres, devraient permettre de découvrir les chances de résoudre les difficultés qui causent le malaise actuel Londres, 13 novembre (sêp. iVJP.) La prochaine visite de lord Halifax à Berlin : reçoit l'approbation générale de l'opinion publique anglaise. Chacun souhaite sincèrement qu'elle soit fruc tueuse. mais on se montre très circons-\npect Bur ses possibilités de succès. Au surplus, fait-on remarquer, lord Halifax ne va pas s'entretenir avec M. Hitler ;en qualité de négociateur. Son rôle sera essentiellement celui d'un explorateur politique. Comme il s'agit toutefois d'un échange de vues qui; dans la pensée du gouvernement britannique, devrai! per mettre de découvrir les chances qui s'offrent de résoudre les difficultés cause du malaise actuel, M. Eden re tournera demain à, Londres pour exa miner avec lord Halifax les points de la politique allemande sur lesquels il j serait souhaitable de recevoir des expli cations aussi complètes que possible.\nLord Halifax\nHippisme ™ 1937 o=\n| COURSES RUATES\nPalmarès PROPRIETAIRE 1\" M. Marcel Boussac ENTRAINEUR 1\" Frank Carter JOC KLEY !\" Duforez\nLe sport légitime a effectué hier sa clôture parisienne à Saint-Cloud. Réu nion très réussie dont le Prix Thomas Bryon était le clou, un clou de 125,000 francs au gagnant, que s'adjugea La Sultane devant le favori CasteJ Fusano sur lequel Bridgland a paru plutôt sur pris et désemparé en fin de course. On vit ensuite le Handicap de Clôture ga gné d'une tête pas Samy, faisant triom pher les sympathiques couleurs de M. Moulines que tous les turfistes re grettent d'applaudir à présent en de si rares occasions. Un peu de statistique s'impose en cette journée de clôture. M. Marcel Boussac est en tenant compte des Bommes gagnées à l'étran ger celui de nos propriétaires qui a totalisé le plus d'argent public en 193 T avec une écurie de plat.\nDe haut en bat : MM. Bouisac, Frank Carter et le jockey Duforez\nImportante déclaration de M. G. Bonnet\nDU 2 AU 26 DÉCEMBRE 40 MILLIONS DE LIVRES PRÊTÉES A NOS RÉSEAUX SERONT REMBOURSÉES AUX BANQUES ANGLAISES\nle ministre déclare : L.' amélioration de notre situation monétaire nous permet de te faire Ces 6 milliards s'ajou+ant aux 5 milliards des bons Germain - Martin rem boursés en septembre portent à 11 milliards en trois mots les échéances auxquelles a tait face notre trésorerie Interrogé sur les intentions du gou vernement en ce qui concerne le rem boursement du crédit de 40 millions de livres sterling consenti en février 193 T par un groupe de banques anglaises aux grands réseaux de chemins de fer français, M. Georges Bonnet, ministre des Finances, a déclaré : Ce crédit sera intégralement rem boursé, comme il était prévu, entre le 2 et le 26 décembre. L'amélioration de notre situation monétaire nous permet de le faire. Je suis heureux de saisir cette occa sion d'exprimer au gouvernement bri tannique et à la Cité de Londres nos remerciements pour l'aide efficace que cet emprunt a fournie en 1937 à la trésorerie des grands réseaux. Après cette déclaration, il convient de rappeler que c'est là, depuis trois mois, 1a deuxième échéance massive à laquelle notre trésorerie aura dû faire face. La première, on le sait, date de septembre dernier. H s'agissait à ce moment de rembourser les 5 mil liards et demi de bons 4 1/2 % émi». en 3934, alors que M- Germain-Martin était ministre des Finances. Ajoutons que le remboursement du crédit anglais consenti à nos grands réseaux s'élèvera à 6 milliards de francs environ.\nLÀ RENTRÉE DES CAPITAUX ET L'ABAISSEMENT ; DES TAUX MONETAIRES\nLa délente, du marché monétaire en France s'est manifestée progressive ment depuis quatre mois de façon assez marquée pour permettre à notre insti tut d'émission de ramener le taux de l'escompte de 6 % au 14 juin à 3 % le 12 novembre, comme nous l'avons signalé hier, v On ne saurait trop souligner les di vers élément» par lesquels se traduit cette amélioration incontestable de la situation dans notre pays, corollaire des efforts patiemment et méthodiquement poursuivis depuis le début de l'été.\nLa fin d'un prestigieux \"numéro\" de cirque\nAvant-hier soir c'était, au cirque Medrano, la rentrée des Codona, d'au tant plus attendue qu'on savait qu'elle serait la dernière apparition dans une piste parisienne de Lalo Codona, le dernier représentant du fameux trio de trapézistes volants qui, depuis près de quinze ans, avait conquis en Europe |la célébrité depuis longtemps acquise en Amérique. Le régisseur, M, Loyal, annonça, avant l'entrée en piste des artistes, que Lalo Codona s'était blessé à l'entraîne ment, mais que le courageux acrobate tenait à faire son numéro pour ne pas décevoir le public parisien. De fait, aux applaudissements d'une salle com ble, les trois trapézistes Lalo Codona et ses Jeunes partenaires, Clayton Behee et Rose Sullivan, en maillot bleu ciel, escaladèrent les échelles pour aocéder, le premier à son trapèze de porteur, les deux voltigeurs à la plate forme de départ. Henry THETARD\n■Lclo Codonna, sa femme et la fillette\nLA CONFÉRENCE DD PACIFIOUE A TERMINÉ SES TRAVAUX\nElle se réunira demain pour la signature des délégués an bas d'une résolution acceptée dès à présent par la grande majorité des participants\nLa résolution, après avoir affirmé que le conflit sino-nippon inté resse le monde entier, formule l'espoir que le Japon reviendra sur sa prétention de déclarer sans portée les articles du traité des neuf puissances que les autres Etats considèrent comme applicables\nM. Wellington Koo\nL'EXPO 3T BAISSE SES PRIX\nOn sait que, à partir de demain, le prix de J'entrée à l'Exposition ne sera plus que de 3 francs les lundi, mardi, mer credi et jeudi, A dater de vendredi prochain, le tarif double (12 fr.) habituellement perçu ne sera plus appliqué que jusqu'à 19 heures. A partir de cette heure le ticket d'entrée sera de 6 francs comme pour les journées du samedi et du dlmaqche.\nUNE PERFORMANCE ORIGINALE\nVenant de Bournemouth un Jeune comptable est venn en conrant à l'Exposition\nMême pendant la traversée, il n'a pas cessé de trottiner sur le pont du bateau\nIl veut maintenant faire le tour du monde au pai gymnastique\nUn Jeune Anglais avait, il y a quel que temps, annoncé qu'il courrait d'Angleterre à Paris, des îles Britanni ques à l'Exposition. Il a fait ce qu'il avait dit. Il y avait bien la mer à traverser : il a couru durant toute la traversée. Parti de Bournemouth, sa ville natale, qui, sur la côte sud de l'Angle terre, regarde l'île de Wight, il a couru chercher le bateau à Southampton. A bord du Queen Mary, il a couru sans arrêt, allant et venant, tournant en rond, comme si le temps lui avait duré. à Cherbourg, il s'est pourtant octroyé une nuit de repos. On ne dit pas si, en Vue de s'entretenir en bonne forme, il a « tricoté » des jam bes dans son lit. Maie le lendemain matin il s'y est mis. Parti à 6 heures de Cherbourg, il a filé vers l'Exposition. Cela lui a demandé trente et une heures. Jean WURMSER\nKenneth Bailey arrivant au pavillon britannique\nLE CRIME DE SARTROUVILLE\n\"Margot\" avoue avoir tué\nLE 18 SEPTEMBRE, SON JEUNE AMANT AVAIT ÉTÉ ASSOMMÉ LA NUIT SUR LA ROUTE\nLa fille âgée de 17 ans, \"témoin\" du meurtre, avait tour à tour accusé faussement un chauffeur puis deux habitants d'Argenteuil Finalement elle déclara que, par peur de représailles, elle n'avait pas voulu dénoncer le chiffonnier qui l'avait recueillie\nEt le chiffonnier fut arrêté puis relâché DEPUIS DEUX MOIS \" MARGOT \" MENTAIT\nHier elle a confessé qu'elle avait frappé à coups de barre de fer le jeune méca nicien Raymond Briels jusqu'à ce qu'il s'écroulât La précoce criminelle prétend qu au cours d une scène de jalousie son amant l'avait menacée d'un couteau et qu'elle s'était alors défendue On se souvient que, le 18 septembre dernier, trois habitants de Sartrouville, qui regagnaient, dans la nuit, leur de-r meure après avoir assisté â la repré sentation d'un cinéma ambulant ins tallé dans un terrain vague, au liaudlt le Val-Notre-Dame, découvraient sur la chaussée de la route d'Argenteuil h Sartrouville un jeune homme inanimé perdant, son sang par de nombreuses et profondes blessures à la tête. Près de lui ae trouvait sa bicyclette. Le blessé respirait encore ; mais c'est en vain que l'on tenta de le ranimer : il mourut peu après, alors que des agents, alertés d'un débit voisin, le transportaient à l'hôpital. Il s'agissait, ainsi que nous l'avons relaté en son temps, d'un apprenti mécanicien âgé de dix-sept ane : Raymond Briels, employé dans une usine à Bezons. On sut qu'il s'était rendu, lui aussi, à cette soirée de cinéma en plein vent et qu'il avait quitté l'établissement en compagnie d'une jeune fille de son âge ; Margue rite Clays, dite Margot, dont la conduite désordonnée provoquait de véritables ecandaîes. Margot qui avait été recueillie, «\ny a deux ans, par un brave, chiffonnier, le père Michel, et sa femme et habitait chez eux, au Val-Notre-Dàme allait dès lors, de l'air Te plus innocent du. monde, conduire les enquêteurs sur des pistes différentes, n'hésitant pas à accuser de ce crime jusqu'à son bien faiteur lui-même, M. Michel:\nMargot\nMARDI, CONSEIL DES MINISTRES\nLe conseil des ministres envisagé, suivant la tradition, pour le matin de la rentrée des Chambres vient d'être orflciellement fixé, en effet, à mardi 16 novembre, à 10 heures du matin, à l'Elysée, sous la présidence de M. Al bert Lebrun, . A l'ordre du jour figureront : les divers problèmes extérieurs, le pro gramme des travaux parlementaires et, sans doute, un exposé de M- Albert ftarraut sur les affaires nord-africaines. D'autre part, II ne serait pas impos sible que soient arrêtés au cours de ce conseil les termes du projet con cernant la prorogation de l'Exposition, de façon que, conformément à l'avis de la commission des finances, le Parle ment puisse ee prononcer avant le 25 courant.\nQUI SUCCEDERA AU GENERAL GOURAUD ?\n\"Mireille la Blonde\" Vénus montmartroise «entraînait» et entôlait...\nEn peu de temps elle avait réussi à soustraire 70.000 francs à des jeunes gens « très bien » aussi imprudents qu'enthousiastes Mireille, qui était en possession de faux papiers d'identité, a en outre fourni deux autres états civils QUI EST-ELLE?\nLe corps diplomatique et les commissaires généraux de l'Expo visitent le château de Fontainebleau\nA l'hôtel de ville, M. J. *L. .Dumeenii, sénateur • maire, prononçant une allocution de bienvenue. Au centre, on reconi>««» M. Pnlîtii. ministre de Grèce\n(La suite à ta deuxième page.)\n(La suite à ta troisième page.)\n(Voir à la troisième page,)\n(LA suite à la cinquième page.)\n(La suite à la deuxième poge.)\nA la 2 e page\n(Voir à la cinquième page.)\n(La suite à la deuxième page.)\n(La suit* à la deuxième page.)\n(Voir à la quatriim• page,)\n(La ëuitm à la quatrième page,)\n(Voir i la Jtaxiimt page,}\n","Les grandes enquêtes du \"Petit Parisien\"\nC'est la discussion leitmotiv... De vant la retrouver souvent en cours d'enquête, je crois nécessaire d'exposer, dès à présent, les deux thèses : patro nale et ouvrière, et de rendre ainsi plus intelligibles les déclarations que feront demain, à nos lecteurs, les deux lea ders : MM. C.-J. Gignoux et Léon Jou haux. Cercle vicieux, affirment les patrons. Il faut d'abord savoir qu'une pre mière hausse des salaires intervient dans la suivante à la façon d'un capital placé à intérêts composés. Supposons deux hausses successives de 20 %■ De combien aura été aug menté l'ouvrier sur son salaire initiai ? Vingt et vingt font quarante !... Non, quarante-quatre ! En effet, s'il était payé 100 francs, il a d'abord touché un cinquième de plus, soit 120 francs au premier « ajus tement ». Au second ajustement, il a reçu une bonification du cinquième de 120 francs, soit 24, portant le total à 144. Au troisième ajustement... calcu lez vous-même ! L'incidence du salaire Et chaque fois, le prix de revient (donc, de vente), étant monté, l'ouvrier réclame un nouvel ajustement. Quo non oecendam. î ... comme l'écrit sur page rose notre cher petit Larousse ! Vicieux!... Non point, votre < cer cle », mais votre raisonnement, rétor quent les ouvriers. Vicieux au moins par omission. Car vous oubliez de dire que le salaire n'influe que partiellement sur le prix de revient. Sa part est grande ou petite, très importante dans le bâtiment, pratiquement nulle dans la production d'énergie électrique, mais, de toutes façons, la main-d'œuvre ne forme pas, elle seule, la totalité des frais. H y a l'achat des matières pre mières, les taxes fiscales, les loyers des bureaux et usines ou du capital im mobilisé, les intérêts des actionnaires ou commanditaires, du capital investi, certains frais généraux, etc... Tout cela compte dans l'établissement du prix de revient d'un objet. Maïs tout cela, Interrompent les patrons, est également influencé, dans une moindre proportion, nous en con venons, par la hausse des salaires. Il y a « main-d'œuvre » pour l'extrac tion, la culture, le transport des ma tières premières; la hausse des salai res aggrave automatiquement les assurances sociales, les allocations familiales, la taxe d'apprentissage ; elle a sa répercussion sur les frais de trésorerie, car l'ouvrier se paie à la semaine et l'industriel, devant attendre trois mois le règlement de ses produits, emprunte aux banques une somme plus élevée. Le renouvelle ment et l'entretien du matériel subi ront aussi l'incidence du salaire, etc. D'accord, d'accord, conviennent les ouvriers. Toutefois les frais autres que le salaire ne sont pas influencés dans la même proportion que le sa laire... Vos impôts ni vos loyers mobi liers ou immobiliers, ni vos matières premières n'augmentent de 40 % quand vous donnes 40 % de plus à vos ouvriers. Sur certaines matières, comme le carburant nécessaire à votre industrie, l'augmentation est même imperceptible, le prix du carburant étant, pour plus des trois quarts, con ditionné par la taxe. Vous ne niez pas cette évidence : la hausse des salaires de 40 % a donc pour conséquence une hausse des prix de revient inférieure à 40 %.\n'Augmentation dégressive ? On doit approcher de la vérité moyenne en comptant que le salaire entre pour un tiers dans les frais, non d'une industrie en particulier, mais de l'industrie en général (plus des trois quarts pour certaines, moins d'un quart pour d'autres)... En tenant compte de toutes ses répercussions possibles, une augmentation de 40 % de salaires augmente donc de 20 % le prix de revient. Et ce chiffre pourrait être porté jusqu'à 30 % ce qui serait manifestement absurde —sans ruiner notre démonstration. Admettons donc que l'ouvrier, nanti de ses 40 % d'augmentation, constate une hausse de 20 % dans le coût de la vie. H demande 20 % d'augmenta tion qui lui sont accordés. Dams un temps plus ou moins long, plus ou moins court, ces 20 % de frais de main-d'œuvre auront accru de 10 % le prix de revient... et de vente; nou vel ajustement des salaires à la hausse des objets et denrées nécessaires à l'existence, soit 10 % t entraînant quel ques mois plus tard une élévation de B % du prix de revient et de 2 1/2 % des salaires... et ainsi de suite/ en dégression jusqu'à 0, c'est-à-dire jus qu'à l'équilibre entre le salaire et la vie enfin stabilisée !\nSUITE DE LA PREMIERE PAGE\nC'est une question de temps... Les patrons demeurent sceptiques et observent : Votre démonstration ne tient pas compte de la hausse progressive dont nous faisions état... Et les ouvriers de repartir : Nous vous concédons sans incon . vénient votre « progression » pula | qu'elle est notablement inférieure à notre « dégression ». Question de temps î L'essentiel était de nous sortir du cercle où votre raisonnement préten dait nous enfermer. Il n'est pas vrai que nous devions éternellement pour suivre en rond notre bien-être, comme le lévrier de course le lapin électrique sur la piste. L'équilibre du salaire et des prix n'eat pas une utopie, même en régime capitaliste... Nous le tenons pour bonne, saine, juste, humaine et prochaine réalité t- Dialogue sans lin Ce reportage étant de pure infor mation, il ne m'appartient pas d'arbi trer les deux thèses, Fermé ou brisé, le circuit du salaire et des prix de vente... Vraie ou fausse la théorie du « cercle vicieux »... Une autre discus sion, tout aussi importante, s'élève entre le salaire et le capital. Nous sommes d'accord, conviennent l'un et l'autre, pour reconnaître une déficience de production et la néces sité d'y remédier, mais nous ne nous entendons pas sur la médication. Et tout aussitôt s'amorce un dialogue sans fin : Le capital. Supposons l'équilibre réalisable, même réalisé, à l'intérieur du pays, après quatre ou cinq ajuste ments. Les prix de vente auront subi quatre ou cinq augmentations, dégres sives il est vrai, mais dont le total apparaît néanmoins considérable. Fa reU* ajustements n'ayant pas été pra tiqués à l'extérieur, nos produits ainsi grevés ne pourront entrer en concur rence avec ceux de l'étranger... C'en est fait de notre exportation ! Com ment compenserez-vous la sortie de monnaie française consécutive à nos importations nécessaires, impérieuses, inéluctables ? Le travail. Vous pouvez équili brer vos prix de vente avec les prix mondiaux autrement que sur notre dos! Les ouvriers américains ont un stan ding de vie supérieure au nôtre, et les industriels des Etats-Unis produisent à meilleur compte que les Français. Us inondent les marchés de leurs pro duits, assez avantageux pour franchir les barrières douanières les plus héris sées. Vous vous hypnotisez sur la main-d'œuvre I Parlons de l'outillage! Et de la rationalisation! Et des béné fices ! Et des capitaux dormant ou sommeillant! Aux justes loisirs du tra vail, on peut opposer souvent l'égoïste oisiveté du capital. Le capital. C'est vous le pares seux.,, La travait. C'est vous... Il va sans dire, on le verra par la suite, que la discussion n'atteint pas, en fait, cette acuité. J'en donnerai une plus juste tonalité en rectifiant ainsi les deux répliques : Le capital. On vous demande un effort ! Le travail . A vous aussi ! Louis ROUBAUD,\nSUITE DE LA CREMILKC PAGE Actuellement, le sens du courant des capitaux nous est revenu favorable et, pour la première fois depuis longtemps, le paquebot Normandie vient de quitter New-York avec un chargement d'or important à destination de la France. Dès maintenant, ce mouvement de rentrée a déterminé un élargissement de l& masse des capitaux disponibles suffisant pour faire tomber de 4 15/16 le taux d'intérêt des bons du Trésor à court terme à 2 31/32, tandis que les caisses d'épargne ont enregistré des excédents de dépôts (38 millions envi ron pour la seconde quinzaine d'octo bre) et que la trésorerie de l'Etat est devenue plus facile qu'à aucun autre moment depuis le début de l'année : à telle enseigne que, sur les 15 milliards d'avances autorisées par la lot le mi nistère des Finances n'a jusqu'ici pré levé que 4.800 millions, dont 1.800 mil lions pour l'échéance de fin juin. L'Etat n'est d'ailleurs pas le seul bénéficiaire de l'évolution ainsi enre gistrée : les entreprises privées, elles aussi, trouvent désormais à s'approvi sionner de capitaux à meilleur compte, puisque le taux des avances sur titres est tombé de ? % à 4 % et celui de l'ar gent au jour le jour de 6 % à 1 1/2 %. La confrontation de ces divers indi ces est probante et elle constitue un précieux encouragement à poursuivre dans la voie où s'est engagé M. Geor ges Bonnet pour l'assainissement des finances publiques.\n•UMÏ DI ix RSSUITRI rsas Las premières pa-sses se firent sans difficulté. Clayton tourna le saut péril leux avec retour en pirouette et demie, Rose Sullivan exécuta une passe « par dessus *, sans que Lalo eut témoigné la moindre difficulté à> rattraper ses partenaires, Le moment était venu des passes plus compliquées. Clayton partit de la plate-forme exhaussée pour tourner le double saut périlleux et demi que le porteur doit rattraper en saisissant le voltigeur par les Jambes. Le départ fut bon.» l'homme volant tourna ans trois girationa à une vitesse vertigineuse et vint avec une précision magnifique dans les mains de Lalo qui le saisit aux jarret et le renvoya au trapèze de re tour avec sa. détente des meilleurs jours... Un tour de force dont les Initiés comprirent l'héroïsme quand ils virent le bel athlète qu'est Lalo se laisser tomber dans le filet où 11 resta, un ins tant. mouvement, pelotonné sur lui-même'comme un oiseau blessé. En hâte, on ce précipita. On aida l'acrobate à descendre du filet. Et Lalo, pâle de souffrance, trouva la force de saluer pour répondre aux acclamations de l'assistance enthousiasmée. Quel aurait été cet enthousiasme si l'on avait pu savoir que l'artiste avait trouvé le courage surhumain de ne pas laisser échapper son partenaire, bien qu'il eût l'épaule complètement démise et ie mußcle deltoïde arraché ! C'est la fin d'un grand « numéro » de cirque. Les Codona ne sont plus qu'un souvenir, l'un de ceux qui de meureront longtemps dans la mémoire de tous les fervents de l'acrobatie. Lalo Codona et son frère Àlfredo, l'un comme porteur, l'autre comme volti geur, furent iea rois incontestée de la gymnastique aérienne au trapèze.\nUNE CARRIERE ETONNANTE Ils avaient débuté voici environ vingt-cinq ans dans un petit cirque oui voyageait à travers le Mexique et lee Etats du sud de l'Union américaine- A cette époque, Alfredo Codons était âgé de quelque dix-huit ans et Lalo était son cadet d'un peu plus d'un an. Au cours d'une tournée, les jeunes acrobates firent connaissance d'un tra péziste français qui avait travaillé dans la célèbre troupe des Alex dont le chef, Jules Alex, fut le seul voltigeur aérien comparable à Alfred© Codona pour l'élégance du style, A l'école de cet élève d'Alex, Alfredo acquit la virtuo sité qui lui manquait encore, pèe 1916, les frères Codona étalent célèbres en Amérique et nantis d'un petit pécule qu'ils employèrent & monter un cirque en association avec l'acrobate français Alfred Court, devenu depuis le grand belluaire que l'on sait, et le directeur du Zoo Ci re us. Avec leur Clrco Europeo, les frères Codona et Alfred Court voyageaient dans l'île de Cuba. La révolution les Burprit à Matanzas et leur chapiteau y fut détruit par les belligérants- Us du rent s'enfuir à bord d'une goélette dont les marins projetèrent de les mettre à terre sans façon,,. S'étant aperçus du complot, les trois acrobates empoignè rent les matelots et les obligèrent à naviguer dans la bonne direction BOUS peine de sévère correction... La nuit, ils attachaient l'équipage aux mâts et pre naient le quart chacun à leur tour- Revenus aux Etats-Unis, les Codona furent engagés au cirque des frères Ringling, successeurs de Barnum et Baitery, et ce fut, pour eux, le commen cement de la grande période. En 1933, ils vinrent pour la première fois en Europe, à l'Olympia de Lon dres, au Cirque d'Hiver de Paris. Puis Alfredo se maria avec Lilian Leitzel, autre grande acrobate aérienne et su per-vedette de Ringling, A partir de 1932 la légende veut que le film Variétés qu'ils tournèrent à Berlin leur ait porté malheur la for tune leur devient contraire. C'est Lilian Leitzeî, en représentation dans un cabaret de Copenhague, qui se tue d'une chute de dix mètres sur la tète. Rupture d'agrès... La pauvre ar tiste meurt le crâne transpercé par le ■ peigne qui retenait sa chevelure. Deux ans plus tard, c'est le tour d'Al fredo qui s'est remarié avec sa parte naire du numéro de volants, raies Vers. Bruce, que nous avons vue et applaudie en sa compagnie au cirque d'Hiver. Chute hors du filet... Le grand voltigeur se fracasse une épaule et le voici réduit au rôle de figurant dans le cirque dont Ringling l'a nommé maître de manège. La mélancolie s'empare souvent de l'athlète vaincu ou sur • le déclin. Alfredo devient neurasthénique et veut interdire à sa jeune femme de conti nuer à triompher dans l'arène. Vera Bruce, conseillée par sa cour d'admira teurs, refuse, demande le divorce... Et c'est le drame du mois d'août dernier : Vera Bruce tuée par Alfredo qui se suicide ensuite dans le cabinet du solicitor. Lalo, seul, restait, en compagnie de i deux jeunes éléves qui donnaient de belles espérances. Le voici, à son tour, . hors de combat. Et c'est la fin d'une belle épopée de cirque. La fin des Codona. Henry THÉTÀRD.\nM, GUEUILLE EN BRETAGNE\nBrest, 13 novembre (dép, Havaa.) Après avoir passé la nuit à Oue*- sant, M, Queuille, ministre des Tra vaux publics, et sa suite se sont em barques pour l'lle de Sein et ont visité le phare d'Armen au milieu du raz de Sein. Le ministre a débarqué à la pointe du Raz, pour rentrer par la route & Brest.\nfUTOC Tlï LA PEEMItïE PAGE En route, 11 a'eat arrêté trois fois pour ! se ravitailler frugalement, un peu plus : souvent pour demander sa route. Mais il filait bon train et trottait régulière ment. E est* entré dans Paris par la g rte de la Chapelle. H a tout de même urné la tête pour voir Montmartre et puis 11 a couru de plue belle. Après quelques avatars dus à des encombre ments, il pénétra dans l'Eioposition par la porte de l'avenue La Bourdonnais- Et à 13 heures, en short, il faisait son apparition sur le seuil du pavillon bri tannique. De Bournemouth à Southampton, il courut trente-deux milles, soit cin ; quante-deux kilomètres. Sur place, sur le pont du Quee» Mary, il couvrit presque la même distance, puisqu'il ne cessa de faire mouvoir ses jambes durant les quatre heure» et demie de la traversée. De Cherbourg à Paris, enfin, il cou rut 370 kilomètres environ. La moyenne fut de 30 à l'heure. Enfin, de la porte de la Chapelle à l'Exposition, il y avait encore 6 a 7 kilomètres. II était • parti mardi soir du sud de l'Angleterre ; il est arrivé vendredi, à 13 heures, au pa villon de la Grande-Bretagne. Au total près do 490 kilomètres en quarante heures, mais y compris le repos à Cher bourg ! Retenez son nom, car il restera atta ché peut-être à l'lneffaçable souvenir de l'Exposition de 1937. Il s'appelle Ken neth Baily ; il n'a que vingt-cinq ans ; il est comptable. H ose à peine avouer Îu'il déteste son métier; ce n'est pas tonnant. Mais il s'empresse d'ajouter qu'il assure sa fonction consciencieu sement. Hier après-midi, Il revint au pavillon britannique. H n'avait pas du tout L'air fatigué. Il était rose comme seul un Anglais sait l'être. Port et noueux, une tête à large crâne plat, les cheveux fau ves divise* par une raie, 11 ouvrait de grands yeux, naïvement, comme un enfant. Pendant ma course, dit-il, je re gardais tout le temps le paysage pour ne pas songer à la possibilité de la fatigue, Dana votre pays, il y a des arbres, des quantités d'arbres qui sont chargés de gui. C'est tellement beau. Nous n'avons pas cela en Angleterre, Et ce seul spectacle, comme toute la route que j'ai trouvée très pittoresque, m'a aidé à ne pas sentir passer le temps. Depuis cinq mois, il s'entraînait Cha que jour, il faisait dix milles anglais, à raison de huit milles à l'heure, Baily songe maintenant au tour du monde. Mail on peut se demander si cet An glais n'est pas tout autant humoriste que sportif.\nA Orléans, M. Germain - Martin fait appel à l'union des chefs d'entreprises\nOrléans, 13 novembre (d. Petit Paris.) i Continuant sa tournée de conférences, ■ M. Germain-Martin, président du co- j mit ê de prévoyance et d'action sociale, a prononcé un important discours en présence de tous les dirigeants de l'in dustrie et d u commerce du Loiret Après avoir traité de la situation économique actuelle, l'ancien ministre a déclare que, devant les difficultés qui s'accentuaient, les classes moyennes ne croyaient plus aux promesses et qu'il fallait aller à la source de tous nos maiox afin d'en écarter les effets mor tels. U s'éleva « contre les doctrines marxistes qui veulent la destruction des entreprises privées », et fit appel « à la volonté d'union des chefs d'en treprises qui seule peut créer un obs tacle au désordre révolutionnaire en s'appuyant sur les nombreux éléments des masses laborieuses qui voient avec angoisse s'instaurer les méthodes de dictature ».\nLe retour de M. Le Beau à Alger\nAlger, 13 novembre (<Mp. Petit Parie.) Le gouverneur général, M. Le Beau, est arrivé ce matin par le paquebot El Kantam. Après avoir reçu les au torités civiles et militaires, le gouver neur général s'est entretenu avec les représentants de la presse auxquels il a déclaré, à propos des conversations auxquelles il vient de participer à Pa ris sur les problèmes de l'Afrique du Nord : J'ai la conviction que les réformes économiques, politiques et sociales que nous poursuivons, notamment depuis dix-huit mois, en faveur des popula tions indigènes, seront encore accélé rées et que les réalisations que je m'ef force de mettre en oeuvre depuis une année en ce qui concerne le paysan nat indigène et l'économie rurale vont être singulièrement facilitées par les nouveaux crédita mis à la disposition du gouvernement général par la métro pole, aussi bien en ce qui concerne le programme des travaux spécifiquement indigènes (construction d'écoles, assis tance aux indigènes, adduction d'eau et points d'eau) qu'en ce qui concerne les secours de ravitaillement indispensa bles à certaines régions des hauts pla teaux et des territoires du Sud, pro posés par la commission présidée par M. Steeg.\nLE GENERAL NOGUES REJOINT CASABLANCA\nLe général Noguèa, résident général au Maroc, prendra ce soir le train à 20 h. 20, à la gare d'Orsay, à destina tion de Fort-Vendre#, d'où il rejoindra i Casablanca.\nLE PETIT PABISIEN\nC'est dans quelques jours, le 17 no- j vembre, que le général Gouraud, j membre du conseil supérieur de la guerre, maintenu en activité sans limite d'âge, aura atteint sa 70* année, A qui les fonctions de gouverneur militaire de Paris, qu'il devra abandon ner ce jour-là, seront-elles confiées ? C'est la question que l'armée et le public se posent. Et il apparaît que ni l'armée ni le public ne sont à même, en cette occur rence, de désigner le candidat qui aura toutes chances de recueillir la succes sion du général Gouraud. n y a quelques mois, on avait mis en avant le nom du général Noguôa. Mais, aujourd'hui, 11 n'én est plus question. Le résident général du Maroc ne peut songer à passer la main, car la tâche qui le retient en Afrique du Nord est loin d'être terminée. C'est un prochain conseil des ministres qui nommera le nouveau gouverneur militaire de Paris. M. Dala dier arrivera à la réunion avec un décret tout prêt où il ne manquera que le nom de l'élu. Est-ce à dire que le ministre de la Défense nationale n'aura pas à propo ser un candidat de son choix ? Dana un poste de cette importance, les références militaires ont, évidem ment, une valeur. Mais elles ne sont pas les seules à entrer en ligne de compte. Le ministre de l'lntérieur a son mot à dire, de même que le prési dent du Conseil. L'opinion du Président de la République a son poids égale ment, Et, bien que ne participant pas aux délibérations gouvernementales, certaines hautes personnalités poil tiques, al elles le désirent, peuvent Intervenir en faveur de tel ou tel autre candidat. Qu'on imagine, par exemple, que M. Edouard Herriot, ancien président du Conseil, préaident de la Chambre des députés, ait fait savoir que le général gouverneur militaire de Lyon ville dont il est maire s'acquitte parfaitement de ses fonctions et qu'il ferait merveille A Paris. C'est un avis dont le gouvernement ne manquerait pas de tenir compte, car le nombre des gouverneurs militaires en France n'est pas très élevé. On sait, en effet, que nous en possédons exactement trois*: un à Paris, un à Strasbourg et un autre à Lyon. Ces considérations montrent la diffi culté d'émettre un pronostic sérieux. A l'heure qu'il est, parmi les candi dats dont les chances 3ont grandes, on oit© : Le général Billotte. inspecteur géné ral des troupes coloniales, membre du conseil supérieur de la guerre. Né le 10 février 1875, le générai Billotte a les plus beaux états de service. Nommé brigadier en juillet 1920, il a commandé une division à -Paris avant d'exercer le commandement supérieur des troupes d'lndochine. Le générai Prételat, membre du conseil supérieur de la guerre, est né le 14 novembre 1874. E sort de l'infan terie et possède également de très beaux états de service. Chef d'état major du général Gouraud pendant la guerre, il a reçu les deux étoiles le 21 mars 1922 et a commandé la région de Paris. Un fantassin également, le général Garchery. gouverneur militaire de Lyon, dont les services sont les plus brillants. Né le 16 Jïiin Ï876, il est bri gadier depuis le 16 juillet 1930, Encore un fantassin, le général Bour* rey, né le 22 novembre 1877, et briga dier depuis avril 1932. Ce général a également de beaux états de service qui l'ont conduit, après de» stages dans divers cabinets ministériels (Il a été notamment auprès de M. André Tar dieu et de M .Edouard Daladier comme chef de cabinet), au commandement de 1 la région de Paris. Un candidat encore dont on a parlé : „ le général Verdier, détaché au minis , tère des Colonies comme directeur des i services militaires coloniaux. Briga . dier depuis le 31 mai 1926. il est né le ' 20 novembre 1875. Il a servi dans les : troupes coloniales et s'est toujours • distingué. Pendant quelque temps il a ' occupé les fonctions de directeur des troupes coloniales au ministère de la • Guerre. C'est entre ces quelques compéti i fceurs que la partie parait devoir ee - Jouer.\nLes adieux au général Gouraud des officiers de la garnison de Paris\nLos officiers de la garnison de Paris se sont réunis hier matin au Cercle militaire pour faire leurs adieux au général C-ouraud, gouverneur militaire de Paris, membre du conseil supérieur de la guerre, atteint Je 17 novembre par la limite d'âge. Au cours de cette réunion, le maré chal Pétain a prononcé une allocution pour évoquer la prestigieuse carrière du grand soldat et assurer le général Gouraud des regrets qu'éprouve, à l'oc casion de son départ, toute l'armée française. M, Edouard Daladier, ministre de la Défense nationale et de la.Guerre, s'est ensuite associé à cet hommage en ter mes émouvants.\nM-11-87 sssa'\nNOS ÉCHOS\n« Joyeux dimanche » Y TN de nos confrères mène une / J enquête auprès des écrivains, à v/ qui il demande quelle influence leurs livres ont exercée sur les lecteurs. Si ! cette influence est certaine, il est malaisé d'en connaître la nature, sauf quand elle se manifeste par des réactions violentes ou désespérées. M. Ladislas favor, lui. eût pu répondre à une telle question. M. Javor n'est pas, à proprement par ler, un écrivain, il est, néanmoins. l'au teur, pour la musique et les paroles, d'une oeuvre qui * connu A travers le monde un extraordinaire succès, ta fameuse romance : Sombre Dimanche. Or l'influence de Sombre Dimanche a été incontestable et fatale, puisqu'elle s'est traduite par une centaine de soi' cides. On croit rêver. Les hommes d'aujour d'hui, qu'on représente volontiers comme raisonnables, voire raisonneurs, peu enclins aux excès sentimentaux et éloignés de tout romantisme, ces hommes-là peuvent se suicider pour une chanson ? Après tout, on subit les influences qu'on mérite, et U vaut mieux se tuer pour Werther que pour Sombre Dimanche. Quoi qu'il en soit, M. Javoc a été acca blé par cette responsabilité imprévue, et il entreprend aujourd'hui de combattre les déplorables effets de sa romance. Il\nAujourd'hui La flamme dn Souvenir sera ravivée par i l'Amicale des A. C, des 20* et 60* D, I. ; | l'Amicale du 25* R. I. ; le Souvenir fran- , cals de Tagnon ; les A. C. des S*, 208* j R. I, et 7* R, I. T Congrès : « Les Journées de la famille ». 15 heures. 5, rue Lac-Casee. Four le droit et la liberté en Allemagne, au Pelai» de la mutualité. Exposition! : Salon d'automne, pavillon des Expositions,■* esplanade des Invalides. Les plue beaux manuscrits français, Bi bliothèque nationale. Salon d'hiver et , Salon des artistes décorateurs (esplanade des Invalides). Médailles napoléonien nes, 11, quai Conti. Cent ans de costume parisien, 10, avenue Pierre-I*'- de-Serbie. Association des peintres sculpteurs et graveurs de la Maison le ta culture. 29. rue d'Anjou. Los Surin dépendants, Palais des expositions, porte de Versailles. Frédéric Chopin, George Sand et leurs amis. 6, quai d'Orléans. Los œuvres du Oreco, 140, faubourg Salnt-Honoré. Association artistique des chemins de fer français, gare Saint-La zare. Travaux de vacances des élèves am Beaux-Arts, 81, rue d'Dlm. Exposition canine : Terriers et tçakele. Parc des expositions, ports de Versailles. Réunions d'ancien» combattant» ; 57*, 367*. R. l„ 139* R. I. T, r B h. 30. 17. rue du Pont-Neuf. 18\" et 58\" bataillon de chas seurs à pied (fête annuelle), 13 heures, 29. avenue Mac-Mahon. Cérémonies religieuses et eommémoratires : Messe des 97\" R, I. A., 297\" R. I. et 108* R. I. T,, 10 h. 45. Saint-Louis des Inva lides. Messe des 20* et 80* D. 1.. B h, 13, basilique de Montmartre. Office com mémorant. 11 h„ Saint-Germain-l'Auxer t-ois. Messe des -c Saint-Biaise », 1\" et 41* bataillons de chasseurs à pied. 11 h,. Saint-Nicolas-des-Champs. Musique historique à la Sainte-Chapelle, 12 h, 15. Comité du souvenir des abattoirs de Paris. 10 h., devant la plaque comtnémo rative aux Abattoirs de la Villelte. \"» Souvenir savoyard, midi, église de la Tri nité. Union catholique du personnel des banques, 11 h. 46, église Saint-Roch. A la mémoire dea soldats luxembour geois tombés au champ d'honneur, 11 h„ église dé la Mie Bien, 214, ru« Lftfayette. Fête de l Armiatlce,. 15 b.. basilique de Montmartre. Fêtes : En l'honneur de Marlus Leblcnd, 12 h. 30, café Voltaire, place de l'Odéon. Union Sarthoise. 14 h, 80, 10, rue de* Messageries. Ecole des ponts et chaus sées, 15 h.. 46, rtie Pierre-Charron. ~- U. N. C-, 13\" section, 14 h. 80, mairie du XIII*. Originaires de la Haute-Garon tir, 14 h-, mairie du V*. Anciens de I\"école Lavoiuler, 14 h. 30, Palais d'Orsay. An ciens des 20» et 60* D. 1., 12 h. 30. 43. rue do Pétrograd. , , ... Réunions : Solidarité commerciale. 14 h-, 28 bis, rue Saint-Dominique. A. C. de la :«• division, Il h., IS, ru, de j„ Pompe. Société de comptabilité de France, 14 h., à la Sorbonne. Courses : à Auteuil h 13 heures. A L'EXPOSITION Aujourd'hui : palais de l'alimentation ex position de fruits et primeurs d'Algérie. Pavillon pontifical, il heures, messe célébrée pair le cardinal Tappouni, 15 heures, pavillon de 3'Hc-de-France. concert par Les harmonies régionales. 17 h. 30, concert par l'harmonie des en» fants de Saint-Nicolas de Vaugîranj. 21 heures, musée d'art moderne, fêté de» artistes décorateurs. Demain I* : Journée d'entrée à 3 francs, palaba de l'alimentation, fruité et pri meurs d'Algérie. 12 h. 40, pavillon de Bulgarie, déjeuner offert au roi des Bul gares. 16 h. 30. pavillon du Dane mark, séance du Club du Faubourg en l'honneur des pays Scandinave». 21 heures, pavillon de TU, C. A. F., ma rionnettes, Après-demain 14 t Journée d'entrée à 3 francs, palais de l'alimentation, fruité et primeurs du Maroc. non\n000 M. Albert Lebrun a reçu hier après midi le ministre de la Guerre ; M. Geor ges Fernot, sénateur, ancien ministre, président de l'association des familles nombreuses ; l'ancien et le nouveau pré sident de l'association des anciens élè ves de l'Ecole des hautes études com merciales; M. Charmeil, directeur hono raire au ministère du Commerce. m*i\n000 M. Marc Rucart, ministre de la Santé publique, est parti hier soir pour Angoulême, d'où il se rendra à Confo lens pour inaugurer le monument élevé à la mémoire du docteur Roux, direc teur de l'lnstitut Pasteur. <w«\n000 Les « Amie de la France » ont offert un déjeuner en l'honneur du marquis d'Ormesson, ambassadeur de France au Bréotl.\nA TRAVERS LA VIE\nveut composer une autre chanson, gaie celle-là, et qu'il intitulera peut-être ' Joyeux Dimanche. Mais Joyeux Dimanche connattca-t-il la même fortune que Sombre Dimanche? Il faut le souhaiter. Pourtant, on l'a constaté depuis longtemps, si les hommes aiment A rire, il est plus aisé de les faire pleurer, et on les désespère plus facilement qu'on ne tes invite à la joie. Cette vérité ancienne n'a jamais été aussi vraie qu'aujourd'hui où nous broyons du noir pour tout et pour rien. C'est pourquoi il faut féliciter M. javoc de vouloir remonter courageusement un courant auquel nous n'avons tous que trop tendance A nous abandonner. Ladislas javor ne se contentera pas, en effet, de faire des chansons : il entend parcourir l'Europe et donner des conférences pour rendre eux jeunes gens le goût de la vie et du bonheur. Noble programme, et bel exemple que feraient bien de suivre nos professeurs de pessimisme et d'amertume. Javor est un pécheur touché par ta grâce et qui ie fait apôtre. Nul doute que cette voix, hier lamentable, devenue confiante et hardie, ne trouve des échos. Et s'il est vrai que tout finit par des chansons, te jour viendra un joyeux dimanche ! où le monde reprendra en chœur la chan son de bonheur et de vie de Ladislas Javor. Yves FLORENNE.\nM. Albert Sarraut, ministre d'Etat, chargé de coordonner les affaires nord africaines, a eu hier de nouveaux entre tiens avec le général Tîoguès, résident général de France au Maroc, et M. Gull lon, résident général an Tunisie. 000 UN DEBROUILLARD J'adore le Cherry-Rocher. Si je ne pouvais m'en payer. On me verrait souvent courir Chez ceux qui peuvent m'en offrir.\nLes commissaire* généraux étrangers de l'Exposition et un certain nombre de membres du corps diplomatique étaient, hier, à Fontainebleau, les hôtes de la municipalité, Une caravane s'organisa dès le matin à 9 heures, rue Françols-I**, devant le comité d'accueil de l'Exposition, qui avait organisé cette belle promenade. Do leur côté, plusieurs ambassadeur?, ministres plénipotentiaires, conseillers d'ambassade et attachés militaires avaient quitté individuellement leur domicile en voiture et tout le monde devait se retrouver à 10 heures én forêt de Fontainebleau, à la Croix-des- Veneurs. Et tout le monde fut fidèle à ce ren dez-vous. Les visiteur# furent reçus par les représentants de l'administration des eaux et forêts et une promenade à travers les magnifiques futaies com mença qui devait conduire à 11 heures les promeneur# à l'hôtel de ville de Fontainebleau, où M. Dumesnil, séna tour, maire, les reçut. Après cette réception, tout empreinte de Cordialité, H y eut la visite du pglaia fameux où nos ami# étrangers retrou vèrent maints souvenirs do notre his ; toire. Un peu avant 13 heures, un déjeuner les réunit dans 1* fameuse galerie des Cerfs. La chère fut délicate et, au dessert, plusieurs toast# chaleu reux furent échangés. Ce fut ensuite, aoua le ciel très pur et très bleu, une promenade à travers les magnifiques jardins du palais et, à 16 h. 30, tout le monde ge retrouva au ravissant théâtre de l'Empereur, où la troupe de la Comédie-Français* donnait une représentation à bureaux fermés, bien entendu, de la Double Inconstance. Après cette représentation fort applau die, les délégués étrangers furent reunis à un thé très élégant dans la galerie Louls-XVI.\n■N\" 24. Feuilleton du Petit Pariait a. 14 novembre 1937\nIA DANSE I DE SATAN I\nPREMIERE PARTIE\nLA ESTRELLA DE ORO XI (suite) Non-lieu * L'amour! », aoheva-t-11, aombre ment Ah ! Pierre ! gémit Rafaëla. Tu t'avoues dono J Tu almes la Manon ! Bit tu ne veux p(te agir contre elle l Sotte 1 dit doucement le jeune homme. Je n'aime pas Manon, mais j'avais besoin d'elle. Êt c'est ta jalousie, ta violence, ce sont les menaces que tu s# formulées contre elle et moi, c'est ton autour passionné qui ont réduit à néant mon travail d'approche. Ceat ma faute, c'eust ma très grande faute '• Pourquoi t'aimai-je comme je t'aime ? Moi î dit Rafaëla.» Tu m'aimes ?\nCopyright by G.-Ch. Richard 1987. Traduc tion et reproduction Interdites en toua paya.\nGRAND ROMAN INÉDIT PAR A GASTON CHARLES-RICHARD i\nPierre, entre ses mains, prit !• beau masque pâle et tragique de la danseuse. Et, lentement, il dit : Oui. Rafa ! Je t'aime ! Et tu es la seule femme au monde que j'aie jamais aimée ! Tu vedx donc me rendre folle ! dit elle tout oppressée. Tu ne me crois pas ? Je n'ose pas... Je ne peux pas... C'est la vérité, pourtant ! Si je ne t'aimais pas, mettrais-je ainsi ma vie, mon passé et mon cœur à nu devant toi, sous tes yeux ? Qu'est-ce qui me dit que tout ce que tu me racontes sott la vérité ? Tu me dis te nommer Ruprecht von Wer ner... Est-ce que es nom correspond, oui ou non. aux initiales que tu m'as citées ? Oui, mais tu as pu le forger. Tu me dis que l'on t'a donné des ordres d'agir. Qui t'a donné ces ordres ? Tu me racontes que tu as organisé ton plan depuis le soir de la rixe qui se déroula ici. Rien ne me le prouve...\nD'ailleurs pourquoi aérais-tu plus sin cère, aujourd'hui que tu no le fus il y a quatre ans ou il y a six mois ? Et, en fin de compte, où veux-tu en venir ? Pierre Ollvarî bo leva, déploya sans ostentation sa haute taille et sa belle musculature et, d'une main, sans effort, happant la jeune femme par le bras droit, la mit debout devant lui. Rafaëla, dit-11, Je vous donne ma parole d'honneur ma parole d'offtcler allemand et c'est une chose avec laquelle nous ne plaisantone pas, nous autres, Junkhens, que je me nomme bien Ruprecht von \"Werner. Je me suis engagé quand la police parisienne a mis la main sur la bande de quarante étrangers qu'en une minute de dépit amoureux une maîtresse à moi, Ena Roggerh, dénonça à la police parisienne. J'étais l'animateur, le chef, de cette bande et l'on m'appelait « Plnce-à- Sucre * ï Noue passion» de la coco, de l'héroïne, de l'opium, et nous travail lions dans les milieux militaires, parmi lee officiers de» grands étate - major». Sur quarante des miens arrêtés par surprise, trente-trois sont allés an pri son ou au bagne, quatre ont été con damnés à la peine capitale et trois acquittés et expulsés de France ! Si j'avais été pris, j'aurais sans doute payé de ma peau le meurtre de l'adjudant Carmellee, que j'ai dû abattre pour pou voir fuir.,. Va demain raconter tout cela à l'autorité militaire.» Et la suite te prouvera que je n'ai pas menti ! Pierre ! gémit la danseuse. Est-ce vrai ? Parole d'honneur ! riposta rude ment l'espion. Autre chose. Je t'ai dit que la poilce française n'avait pas eu l'ldée de me rechercher à la Légion. C'est faux. Mais on ne cherchait ni Pierre Olivari ni Ruprecht von Wer ner... on cherchait Marcel Morinot, dit Pince-à-Sucre, un blond aux yeux effrontément bleus, très aimé des fem-\nmes du milieu et fort redouté par leur* amis, Inutile de te dire qu'en six mois mes cheveux blonde, parce que savam ment oxygénés, me» airs mourants de gigolo féru d'amour avalent disparu... J'étais devenu rude et bourru à souhait, brun de peau, noir de poil, et je parlais, l'accent souabe disparu, un français aux résonances italiennes ! Jé passai donc au travers, cette fols encore. Et l'on ne me découvrit pas parce que jamais pria Je n'avais pas laissé mes cmpreintee digitales chez les gens de l'anthropométrie française ! Il rit, le bel aventurier et poursuivit: J'avais si bien fait peau neuve, si bien plongé dans les bas-fonds que les miens, eux-mêmes, me croyaient mort. Et sans certain rapport sur l'ex pédition punitive en-préparatlon contre les Beni M'Guir et les M'Rallahs, adressé par moi à Berlin, j'aurais pu longtemps encore jouir d'une totale Impunité, Mais « «ne fois cabri, jamais mouton », tu connais le pro verbe ? Et une fols S, R,, toujours S. R. J'aimais à jouer le jeu 1 Et j'ai donné du fil à retordre à ces damnés Français ! Ça c'est jouer le jeu, ma petite ! Et Pepé ton homme le jouait supérieurement. Vrai ? dit Rafaëla. « Je l'ai vu le jour où, prévenu gue L'Hoseraye désirait visiter sa botte, il organisa avec moi ce faux guet-apens qui tourna si mal pour lui,,. Veux-tu de» détails ? Oui ? » Oui 1 dit Rafaëla, sombre et cris pée. C'est lui qui suggéra au guide du Grand Hôtel de proposer à L'Hoseraye de visiter l'Arhambra... Quand il sut qu'un bateau américain était dans le port, il vous envoya, toi, Suzy et Na t&oha pour aguicher les hommes de l'équipage et les amener à assister à la représentation du lendemain. Est-ce vrai t Oui ; répondit la danseuse.\nLes sldLs, c'est lui qui les amena, tous triés sur le volet, Des gens sûrs. Sans quoi, tu penses bien que, s'ils l'avalent voulu, il y aurait eu un peu plus de casse. Et l'affaire bien montée marcha d'autant mieux que tu y mis l'accent tragique, que le meurtre de Pepé Je devrais dire l'assassinat... Pierre ! Ne t'éaneus pas pour un mot, plus précis que l'autre, ça n'en vaut pas la peine que l'assassinat de Pepé, dis je, me donna vraiment le beau rôle,» le rôle voulu, pour m'introduire près de Martin L'Hoseraye et de sa fllle. Tout cela.,, assez inutilement..» puisque tu t'es mise en travers de ma routa.» Et comme Rafaëla ne répondait pas, il dit encore : Moi, secrétaire de L'Hoseraye, tra vaillant avec lui Ici, je reprenais mon métier, je gagnais du galon, je rentrais dans le service avec éclat Je te jure que j'aurais joué de Gilbert du Ches noys et de Manon comme de pions sur un échiquier. Tout cela., c'est fini et., on pardonne mal chez nous un échec de cette taille-1à... Alors... pour échapper au destin qui m'attend je n'ai plus que la ressource ne pouvant redevenir Rupreoht von Werner de rester Pierre OHvari, d'entrer plus que Jamais dans la peau du personnage et d'aller crevrer de fièvre ou d'autre chose dans les marécages de l'Asie.., Tu com prends ? XII Suite à non-lieu Elle Inclina la tête. Elle ne pouvait pas parler. C'est ta faute ! dit l'aventurier. C'est aussi la mienne. Mektoub I J'irai demain chez le commandant de recru tement. Ne fais pas C*. Pierre ! dit Ra faëla d'une voix basse et morne. Je t'en eupplle... Vcis-tu, pour que tu ne\nrempiles pas. je croie que j'aimerais mieux ta dénoncer ! Il rit à. belles dente claires. Ça, dit-il, c'est le bouquet I Mais tout ce que je t'ai dit, avoué, et qui est la vérité, il faudrait la prouver, et je te défie bien de le faire.. Fa» plue que je ne pourrais démontrer que c'est toi qui as tué Pepé... Quoique, si je le voulais», je le prouverais peut-être.» en disant que tu as pris la navaja dans le bureau où ton mari l'avait enfermée, chose facile pour toi, puisque tu avais fait faire une clé de ce bureau. Mais ne te tracasse pas... Je ne dirai jamais rien... Et nous nous séparerons bien gentiment ! Non ! je ne veux pas, Pierre.» Je ne veux pas ! gémit la danseuse. Qu'y puis-Je... ma pauvre amie... noa voies se séparent : le destin l'exige ainsi.» A moins que... dit Pierre en traînant sur le dernier mot Que quoi, encore ? Mais parle donc ! Que tu ne me laisses agir», comme il le faut pour reprendre la Manon... —r Oh ! mon Dieu i soupira Rafaëla. ■— Moi, rentrant en grâce auprèe d'elle, revenu prés de LHoseraye et de Bon fiancé, son futur époux, travaillant avec eux.» Quel auccès ! Alors, dans ce cas, je reste avec toi, nous vivons ensemble, et ce eera le bonheur caché aux yeux de tous, la gloire, l'argent, l'amour pour nous deux... Sinon,™ c'est le bled annamite ou tonkinois pour moi... et pour toi., une vie manqué®. Tout cela parce que tu n'auras pas eu confiance en mol ! Elle essuya d'un revers de main ses yeux pleins de larmes et dit, humble ment : Que faut-Il que je fasse ? Il faut me laisser agir ! - J'ai en core une ou deux chances de réussite! Et Manon est ma caution près de son père et de son époux futur. Qui... Js comprends... Mais, toi...\ntu ne veux donc pas 1a.,, l'épouser ? Moi ? Es-tu folle ! dlb-31 eu riant aux éclats. Et, comme elle le regardait sombre ment, il dit encore, en reprenant son sérieux : Le puie-je. vraiment., après tout ce que je t'ai dit Ce ne serait pas pos sible. Et puis je ne l'aime ni ne la désire... Mais elle t'aime, elle ! —Eh î c'est justement pour cela qu'elle peut me servir, répliqua Pierre, cyniquement. Comptends-tu, Rafn? ajouta-t-H avec tendresse, en passant son bras autour de* épaules de la dan seuse. Il la sentie raidie, contrainte, parta gée antre la fureur, le désespoir, la Jalousie, d'une part, et, de l'autre, le besoin de le croire, la crainte de le per dre, l'amour qu'elle éprouvait pour lui. Et puis, céder, comme cela, tout de suite... Elle eut un soupir et Un regard tel», un visage ai pathétique qu'il comprit quel combat se livrait en cette âme violente et passionnée. Il resserra doucement son étreinte, et dit en faisant effort pour l'entraîner: Laissons tout cela î Allons dor mir ! Il se fait tard. Viens, ma pauvre chéris... Ma pauvre chérie... Il avait prononcé ces trois petits mot» avec un accent si triste, si ten dre aussi, que toute la résistance de !a jeune femme fondit en.une seconde et qu'elle s'abattit en sanglotant sur la poitrine de son amant. Mais quoi... qu'as-tu ? dit-Il en core sur le même ton, à mi-voix, son souffle dans la nuque de la Jeune femme. Je ne veux pas que tu partes, ho queta Rafaël a. Je ne veux pas», mon chéri... Je t'aime tant, tu sala.., Je sais : dit-iL Comme Je t'aime moi-même. (A suivre.)\nQUI SUCCÉDERA AU GÉNÉRAL GOURAUD ?\nOU VA L'INDUSTRIE FRANÇAISE ?\nLa fin d'un prestigieux \"numéro\" de cirque\nLA PERFORMANCE DU COMPTABLE DE BOURNEMOUTH\nUne réception à Fontainebleau des commissaires généraux étrangers de l'Exposition\nLa rentrée des capitaux et l'abaissement des taux monétaires\nRABAIS DE 50 % Voir annonce IEVITAN EN DERNIERE PARE\n«pour foncer UM AFFAIRE _ faites de la publicité dm Le WRF©KESSieti\n","nDEMNJÏÏEIIRE IEUME\nSERVICES TELfiGRAPRItEES ET TELËPRORIQIIES SPÊCISU* BU PBTMT PARH/E» ET BU * 'MIMES\nBtjJTB DE LA PBEMTftEE PAO! Il ne fait guère de doute pour per sonne que la question des revendica tions coloniales allemandes sera abor dée et un journal du soir se dit en mesure d'annoncer que M- Hitler accepterait volontiers l'idée d'une trêve sur la question coloniale s'il croyait pouvoir obtenir en échange une cer taine liberté d'action en Europe cen trale. On croit savoir, à cet égard, que le lord président du Conseil ne man querait pas de faire remarquer que l'Angleterre n'est pas prête à faire usage de ce qui ne lui appartient pas. Au sujet des colonies, lord Halifax indiquera vraisemblablement à son interlocuteur que l'Angleterre est prête à discuter cette question si sa solution doit faire partie d'un règlement géné ral européen, mais non en tant que problème Isolé. Dans l'esprit du gou vernement britannique, cet arrange ment devrait comporter, au premier degré, la conclusion d'un pacte occi dental et, ultérieurement, le règlement j des autres problèmes Internationaux relatifs à l'Europe dans le cadre du covenant de la Société des nations. Mais si les préoccupations des diri geants allemands se concentrent sur le double problème des colonies et de l'Europe centrale, à Londres on a le ! vif souci de s'informer de l'objet précis de l'axe Berlin-Rome et de la véritable portée du triangle Berlin-Rome-Tokio, en d'autres termes, des engagements que l'Allemagne a contractés envers ses deux partenaires et de ce qu'elle en attend en retour. Ce sont là des questions d'autant plus pertinentes que l'Allemagne n'a pas d'intérêts spéciaux à sauvegarder soit en Méditerranée •oit en Extrême-Orient. Si ces échanges se développent dans l'esprit d'apaisement qui anime le gou vernement britannique, il devrait en résulter une détente susceptible de faci liter ensuite des conversations analo gues entre Londres et Rome. Les diri geants allemands ont déclaré à diverses reprises qu'ils avaient le désir de s'as surer l'amitié anglaise. Un commenta teur remarque justement que, si on veut la fin, il faut aussi vouloir les moyens. L'AlJemagne est-elle prête aux con cessions qu'exige la consolidation de la paix européenne, but essentiel de la po litique britannique ? Le sort des con versations de Berlin dépend appa remment de la réponse que M. Hitler fera à cette question.\nCE QU'ON DIT A BERLIN Berlin, 13 nov. (dép. Petit Parisien.} La prochaine visite de lord Halifax à Berlin fournit depuis vingt-quatre heures à la presse naziate l'occasion de manchettes sensationnelles sous les quelles on chercherait en vain le moindre commentaire rédactionnel. Les feuilles publient de larges extraits pré levés dans l'Evening Standard, le Daily Mail et le Times et, très longuement, le discours prononcé vendredi par M. Neville Chamberlain à Edimbourg sur la nécessité de faire disparaître entre les nationa de® suspicions réci proques, Lea journaux de M. Hitler ae bornent à joindre à toutes ces informa tions d'Angleterre des biographies détaillées de lord Halifax et annoncent par des titres que le lord-président va venir conférer avec le Fuhrer. La réserve absolue de la presse naziste s'explique par la volonté de n'offrir aucun aliment de polémique à la presse étrangère et de réserver au Fuhrer et à ses conseillers toute liberté d'action dans les tractations qui vont commencer. A défaut de pronostics sur lea con versations germano-britanniques de la semaine prochaine, les feuilles nazistes se livrent à de violentes attaques d'abord contre l'agence Havas à pro pos de l'information datée de Tokio 3ui contient les conditions de paix du apon. Pour les feuilles allemandes, cette information est tendancieuse : elle vise à brouiller les cartes et à in fluencer le gouvernement britannique au moment où lord Halifax va partir pour Berlin. La polémique allemande vise égale ment et en termes également violents la plupart des journaux français de gauche qui ont parlé de l'éventualité d'un putsch en Pologne. Pour les feuilles de Hitler, toutes ces publications sont inspirées sinon payées par Moscou. Le Komintern cherche par tous les moyens h saboter les efforts britanniques de rapprochement avec l'axe. Dans les milieux diplomatiques étran gers de Berlin, on considère comme très importante la tentative de conci liation à laquelle se livre présentement M. Neville Chamberlain à l'égard de l'Allemagne. Il a toujours été dans l'in tention de Berlin et de Londres, il est vrai pour des motifs très différents, d'arriver à un accord. Il faut rappeler à ce propos, encore une fois, que la diplomatie hitlérienne vise à obtenir la neutralité de L'Angleterre dans toutes les questions continentales ou tout au moins dans celles qui concernent l'Eu rope orientale et sud-orientale. La revendication coloniale constitue mal heureusement la pierre d'achoppement sur la voie Berlin-Londres, et c'est très probablement la question coloniale qui va être examinée en premier lieu entre lord Halifax et le Fuhrer. La volonté britannique d'arriver à Un accord avec le 111* Reich est prouvée surabondamment d'ailleurs, dit-on, par la ténacité avec laquelle la Grande-Bretagne réitère se? démar ches sans tenir compte des Insuccès et des rebuffades. L'on conçoit aussi parfaitement dans les milieux gouver nementaux nazistes qua l'Angleterre cherche surtout à gagner du temps pour parfaire son réarmement. Quant à l'attitude de Londres à l'égard de l'axe, on croit h Berlin que les milieux gouvernementaux britanni ques ne nourrissent pas beaucoup d'il lusions sur la possibilité d'arriver A un m,odus Vivendi avec Museolinî sur les conditions de navigation libre entre Gibraltar et le détroit de Bab-el-Man deb; dans ces conditions, l'on consi dère plus opportun à Londres de dé blayer d'abord sérieusement le ter rain des relations anglo-germaniques. LorfTßs.\nBerlin. Le Moniteur du Reich publie une liste de dix-neuf personnes déclarées déchues de la nationalité allemande. Berlin, Onze personnes inculpées de complot contre la sûreté de l'Etat ont été condamnéee par le tribunal de Breslau à des peines allant' de trois mois à trois ans de prison.\nBruxelles, 13 novembre ( dép . F. P.) La conférence du Pacifique a terminé aujourd'hui ses travaux. Si elle s'est ajournée à lundi, c'est pour faciliter certaines mises au point et pour per mettre à. quelques délégations. Insuf fisamment mandatées, de prendre con tact avec leurs gouvernements. Mais, en réalité, et sous réserve de surprise de la dernière heure, il ne s'agira plus, au cours de la séance fixée pour lundi, à 4 heures, que d'apposer les signatures des délégués au bas d'une résolution dès à présent acceptée par la grande majo rité des participants. La journée de samedi a été consacrée à la discussion du projet de résolution établi en commun par les délégués de la France, de l'Angleterre et des Etats- Unis, dont nous avons souligné déjà le parfait accord. Ce projet comporte huit pages de texte dactylographié. Il débute par un long exposé histo rique de l'état de choses créé par l'agression japonaise et des consé quences qu'il implique pour les puis san c e s signataires du traité de Washington, Puis il comporte une réfutation des arguments soulevés par le Japon dans la réponse négative qu'il a faite à l'invitation qui lui a été adressée de participer, d'une manière quelconque, aux délibérations de cette réunion internationale convoquée en vue de rechercher un règlement paci fique au conflit extrême-oriental. La résolution exprime le regret que le gouvernement de Tokïo ait consi déré que le conflit sort du cadre du traité et qu'il ait estimé que les inté rêts en discussion sont différents de ceux de toutes les nations du monde. L'attaque japonaise, dit à ce propos le projet de résolution, est une violation du traité des neuf puissances et du pacte Briand-Kellogg. Elle intéresse donc le monde entier. Passant ensuite â l'affirmation japo naise que son action vise uniquement le péril communiste, la résolution ajoute, dans son article 6, que les Etats participants déclarent qu'il n'existe aucune règle de droit permettant à un pays de se servir de ses forces armées pour empêcher un autre pays d'adop ter une politique intérieure déterminée. Elle continue en disant qu'elle ne consi dère pas que le Japon et la Chine puis sent arriver à une solution sans le concours des autres puissances et for mule l'espoir que le gouvernement de Tokio revienne sur sa prétention de\ndéclarer sans portée les articles du traita que les autres Etats considèrent comme applicables. La résolution sera une déclaration faite au monde tout entier. Elle souli gnera solennellement 3a fidélité des puissances démocratiques au principe du respect dû au traité. Les débat» public» de la conférence A 11 heures, ce matin, les délégués à la conférence du Pacifique avalent repria séance. M. Spaak avait donné lecture de la réponse japonaise. M. Wellington Koo avait aussitôt pris la parole pour constater qu'après dix jours la conférence était dans la même situation qu'au début et pour deman der aux puissances signataires leur « assistance matérielle pour permettre de continuer la résistance effective ». M. Yvon Delbos qui est parti pour Paris à 19 h. 45 avait exprimé le point de vue de la France déclarant que < toute œuvre de rajustement doit résulter de la collaboration libre et pa cifique des nations intéressées et non des méthodes de violence fondées sur la conception que des besoins dont on serait le seul juge autorisent à y recourir ». Une autre condition de la paix, avait ajouté l'orateur, est le respect de l'in dépendance de chaque Etat. Rappelant les principes démocrati ques de la France <Ï trop résolue à se défendre contre toute ingérence étran gère pour songer à imposer ses prin cipes à d'autres Etats », M. Delbos avait conclu. En tout cas, aucune solution de force ne saurait, ni en droit ni en fait, régler d'une manière satisfaisante et durable les rapports entre les deux pays, et la paix de l'Extrême-Orient, comme la paix du monde, est liée au respect de la loi internationale, M. Norman Davis a parlé ensuite dans les mêmes termes que M. Eden et a conclu : Au point de vue de l'exécution à la lettre et de l'esprit des traités auxquels il a volontairement souscrit, du point de vue de son intérêt matériel, du point de vue de la paix mondiale, du progrès et de la bonne volonté internationale, il semblerait qu'il y a des raisons impé rieuses pour que le Japon coopère à notre tache. Nous espérons que le Japon verra encore la voie ouverte pour une nouvelle collaboration, Richard DUPIERREUX\nLes obsèques de M. Macdonald\nLondres, 13 novembre ( dép. P. Paris.) Un communiqué du ministère des Dominions annonce que le Reîna del Pacifico, à bord duquel ae trouve la dé pouille mortelle de M, Macdonald, est attendu aux Bermudes lundi prochain. Le gouvernement a suggéré que le corps de l'ancien premier ministre soit exposé toute la nuit dans la cathédrale de Bermuda. La famille a accepté la suggestion avec reconnaissance. Des dispositions ont été prises pour que le navire de guerre britannique Apollo ramène la dépouille mortelle en Angleterre. Ce bâtiment lèvera l'ancre mardi prochain 16 et arrivera à Pîy mouth dans la matinée du jeudi 25. Le cercueil sera alors transporté à la rési dence de la famille à Hampstead. La première partie du service funè bre 3era célébrée à l'abbaye de West minster le vendredi 26. Les dispositions relatives à ce service seront publiées ul térieurement. La dépouille mortelle de M. Macdonald sera alors transportée au four crématoire _de Goldera Green pour y être Incinérée. Le service sera exclusivement privé. Dans la nuit de 1 vendredi à samedi, l'urne cinéraire sera transportée à Lossiemouth où l'inhumation aura lieu dane l'après midi du samedi 27.\nOn va vendre à Londres des documents importants sur Talleyrand\nDeux pièces qui touchent particuliè- j rement notre histoire vont être ven- 1 dues aux enchères, mercredi prochain, à Londres chez Sotheby. Ces précieux souvenirs intéressent deux moments de ia vie de Talleyrand. Et, comme cet habile homme mêla sa main à toutes les grandes crises con temporaines, ils intéressent aussi deux tournants du xrx« siècle. La première pièce, signée de l'empe reur, est la pièce qui institue « Char les-Maurice Talleyrand (sic), notre mi nistre des Relations extérieures, grand chambellan à l'effet d'exercer sous ses ordres le gouvernement et la surveil lance de l'intérieur de nos apparte ments.,. En foi de quoi nous lui avons fait expédier le présent brevet visé par l'arohichancelier de l'Empire et con tresigné par notre secrétaire d'Etat. Donné à Saint-Cloud, le vingt et unième jour du mois de Messidor, au 12 de notre règne le premier. » C'était donc un mois et demi après le sacre. Mais la seconde pièce prend toute son ironie d'être rapprochée de la première : nous sommes en 1814. Napoléon vient d'abdiquer, Louis XVIII rentre à Paris. Et aussitôt i! rédige le brevet qui accorde au sieur « Maurice de Talley rand - Périgord le titre de prince de Talleyrand et lea honneurs du Louvre. Aujourd'hui le six décembre mille huit cent quatorze... le roi. étant à Paria, voulant donner... une marque distinguée de l'estime... dont Sa Majesté l'honore et faire do plus en plus connaître la satisfaction qu'Elle ressent du zèle inva riable pour son service : a accordé et accorde le titre de Prince et les hon neurs du Louvre *, Il est vrai que. peu après. Napoléon revenait de l'île d'Elbe. Mais déjà Tal leyrand avait prévu la seconde chute et Waterloo. Chose curieuse, les deux documents, sans doute parce qu'ils émanent de deux souverains nouvellement installés sur le trône, sont joyeusement signés d'une très lisible façon. Napoléon s'ap pliquait encore.\nLA YOUGOSLAVIE ET LE PACTE TRIPARTITE DE ROME\nBelgrade, 13 nov. (dép. Petit Parisien.) A propos de la Signature du pacte tripartite à Rome, nous avions déjà signalé que la Yougoslavie n'entendait nullement modifier l'attitude qu'elle adopta jusqu'à présent à l'égard des blocs idéologiques et que sa position touchant le nouveau pacte it&io-ger mano-nlpon était fixée par la stricte application de ce principe de non-adhé sion aux alliances idéologiques, quelles qu'elles soient.\nFRONT CALME EN ESPACNE\nSaint-Sébastien, 13 nov. (.dép. Radio). Le opérations dans le Haut Aragon ont subi un ralentissement du fait du mauvais temps. Le froid empêche les mouvements de troupes. Cependant, h Savinanigo, les nationaux continuent la rectification de leurs lignes et ont progressé de trois kilomètres au nord est de la XQrnita San Pedro.\nLE PROGRAMME POLITIQUE DU GENERAL FRANCO Londres, 13 nov. (dép. Radio.) Le correspondant de la British Uni ted Press en Espagne publie une inter view qui lui a été accordée par un porte-parole autorisé du gouvernement de Salamanque, et qui expose les gran des lignes du programme politique du gouvernement nationaliste espagnol. i Selon ce porte-parole, le futur ré- : gime espagnol ne sera pas parlemen taire, mais monarchiste, avec probable ment don Juan, le plus jeune dis de l'ancien roi Alphonse XIII sur le trône. Ce régime monarchiste sera sur une base syndicaliste respectant les droits i des travailleurs. Le général Franco, a souligné le porte-parole, ne prendra jamais part à aucun conflit dirigé contre la France et la Grande-Bretagne. Il ne s'associera jamais a des mesures constituant une menace aux intérêts vitaux de cea deux pays dans la Méditerranée. En dâpit de l'aide étrangère qu'a ac ceptée le général Franco pour l'aider à écraser les partis extrêmes en Espa gne, il n'a jamais entendu hypothéquer et n'hypothéquera jamais aucune par tie du patrimoine national, L'Espagne nationaliste est pour le sÇafw quo dans la Méditerranée. Une fois victorieuse, elle ne tolérera jamais une ingérence étrangère quelconque, directe ou indirecte, dans les affaires espagnoles, pas plus que dans les Ba léares ou dans le Maroc espagnol.\nUN DISCOURS PAR RADIO DU PRESIDENT AZANA Madrid, 13 novembre ( dëp. Havas.) S'adressant, ce soir, par radio, de l'hôtel de ville de Madrid, à la nation espagnole, M- Az&na, président de la République, a exalté l'heroïsme des Ma drilènes. peuple insouciant, mais qui a su se plier aux brutales exigences de la guerre. Le président a déclaré que l'Espagne se battait pour la défense de ses liber tés, ce qui est un devoir et non. un scru' pule de conscience.\nWASHINGTON ET SALAMANQUE\nWashington, 13 novembre (d. Jtodio)- En faisant connaître sa décision de rouvrir te consulat américain de Bilbao» te département d'Etat souligne que cette mesure n'implique pas la recon naissance par les Etats-Unis du général Franco. On ajoute qu'à ce sujet la poli tique de l'Amérique est Identique à celle de la Grande-Bretagne.\nSignature d'un accord frontalier germano-tchécoslovaque\nBerlin, 13 novembre (dép. Havae). Le D. N. B. communique : L'Allemagne et ln Tchécoslovaquie ont signé hier, à Berlin, un accord fixant le tracé de la frontière germano-tchéco slovaque. L'acord prévoit également un règle ment d'ensemble des rapports entre les deux régions frontalières.\nUn ébûulement obstrue ta route du Simpion\nSion, 13 novembre (dép- Radia.) La route du Simpion a été obstruée sur une quarantaine de mètres, à la hauteur des fortifications de Gondo, par l'éboulement d'une masse rocheuses de plusieurs centaines de mètres cubes. Le trafic a dû être interrompu. I\\ sera nécessaire <î« faire sauter un cer tain nombre de blocs à la dynamite pour pouvoir rétablir la circulation.\nLA SITUATION DES FRANÇAIS DE CHANGHAI\ni Le ministère des Affaires étrangères communique : A la suite dea combats du 12 novem bre, le total des tués sur la concession française de Changhaï s'élève à 16, dont le correspondant anglais du Daily Te\\e graph, un détective chinois de notre police et 14 résidants chinois non-com battants. Le total des blessés s'élève à 21, tous Chinois sauf un Français, M. Ametier. dont les blessures ne met tent pas la vie en danger. M. Laureus, correspondant de Parie- Soir, a été blessé légèrement au visage. On ne signale aucune victime dans : le détachement militaire français, ni à la compagnie de débarquement.\nUNE VISITE A NOS ETABLISSEMENTS Changhaï, 13 novembre (dép. Bavas). Muni d'un sauf-conduit délivré par les autorités navales japonaises, M. Augé, conseiller adjoint à l'ambassade de France, accompagné du commandant de la canonnière française Doudart-de- Lagrée, a visité les établissements fran çais de Tong-Kadou, au sud de Nantao. Les petites sœurs des pauvres sont en bonne santé ; elles font preuve d'un excellent moral, ainsi que les 400 mala des qu'elles ont soignés, malgré la proximité des incendies et l'absence ! d'eau pour combattre le feu.\nL'usina française des eaux est en bon état : tout le personnel est indemne et régulièrement ravitaillé. Seule une dee quatre conduites maîtresses alimentant la concession française a été rompue. M, Augé n'a pas pu visiter l'office Saint-Joseph, où les sœurs de âalnt- Vincent-de-Faul «oignent les vieillards et les infirmes.\nLES SECOURS AUX REFUGIES DE NANTAO Changhaï, 13 novembre (dép. Bavas.) Le comité de la Croix-Rouge poursuit sea efforts en faveur des habitants de Nantao, réunis dans la zone de refuge. Le président du comité, le jésuite Jaequinot, ne quitte pas la zone et règle difficiles problèmes posés par la présence d'une centaine de mille de réfugiés, à qui les premières nécessi tés de l'extetence font défaut. Des camions ont apporté des vivres cet après-midi et l'on pensa que le ravi taillement sera régulièrement assuré ; mais l'eau continue de manquer. Aucune maladie contagieuse n'est si gnalée jusqu'à présent. Le général Telfers-Mollett, comman dant les troupes britanniques en Chine, a remis au père Jaequinot 50.000 dol lars. au nom du comité de Londres, pour les secours aux sinistrés chinois.\nLE PARTI SOCIALISTE RECLAME DES ELECTIONS EN POLOGNE\nUn mémorandum en ce sens a été remis au président Moscicki Varsovie, 13 novembre (dép. Bavas.) Lea chefs du parti socialiste polonais ont remis cet après-midi au président de la République, M. Ignace Moscicki, au cours d'une audience qui a duré plus de deux heures» un mémoire contenant leurs devendications politiques. En ce qui concerne la politique inté rieure, les socialistes réclament une ré forme électorale et de nouvelles élec tions parlementaires selon les princi pes démocratiques. En ce qui concerne l'armée, le mémorandum socialiste dé clare que celle-ci doit demeurer à l'écart des luttes politiques. Dans le domaine économique, lea chefs socialistes se dé clarent partisans d'une économie dirigée et notamment de la nationalisation des industries de guerre. Quant à la politique extérieure, la Pologne ne peut pas, selon le mémoire socialiste, conserver des liens avec des Etats totalitaires qui, comme l'Allema gne, ne songent qu'à une revanche dont les conséquences retomberaient en pre mier lieu 3ur la Pologne. Dans sa réponse, le président Mos cicki aurait enregistré avec satisfac tion l'attitude du parti socialiste a l'égard de l'armée et aurait témoigné sa compréhension pour les revendica tions contenues dans le mémoire. Il se serait affirmé, en outre, adversaire dé cidé de tout régime totalitaire. Les délégués se sont déclarés satis faits du résultat de cette audience. Les milieux politiques attachent une grande importance à cette audience du président de la République, car on y voit une détente favorable k l'évolution future de la situation politique inté rieure.\nLt cabine! Ta!arase# a démissionné en Roumanit\nBucarest, 13 novembre (clép. P. P.). Oe soir, à 7 heures, le cabinet libéral Tataresco a fait connaître publique ment sa démission, justifiée P ar le fait que, quoique le Parlement libéral pour rait encore durer jusqu'en février 1938 quand son mandat expirera, mais que comme d'ici là il n'y avait pas assez de tempe pour légiférer régulièrement et préparer le futur budget pour le ler1 er avril 19.38, 11 priait le roi d'accepter dès maintenant, une heure plus tôt, sa dé mission. Le roi chargea cet après-midi M. Mi halache, le président du parti national paysan, de former le futur gouverne ment à condition d'obtenir la collabo ration de M. Vaida, le chef du front roumain, groupe dissident du parti na tional paysan. Cette condition, il n'est pas probable qu'il puisse la remplir, d'abord parce qu'une forte opposition de programme existe entre les deux groupements, les nationaux paysans ayant un pro gramme essentiellement démocratique, orienté en politique étrangère nette gramme essentiellement démocratique occidentales, la France et l'Angleterre, tandis que le front roumain de Vaida devint dissident pour se déclarer ou vertement pour une politique Intérieure raciste et à l'extérieur ayant de grandes sympathies pour lee Etats to talitaires et l'axe Berlin-Rome. Une deuxième raison est que Mlha lache est très lié avec Maniu et que l'antagonisme entre Maniu et Vaida est irréductible. Enfin, c'est parce que tout le bureau du parti national paysan est fortement opposé à cette collaboration. On affirme même que le bureau na tional paysan refuse nettement, dès ce soir, toute discussion en ce qui con cerne la collaboration avec Vaida, déci sion qui sera connue officiellement demain ma,tin. Si cette décision est sfrte qua non, M. Maniu déposera son mandat, et, dans ce cas, on assure dans les milieux bien informés que, après d'autres tâtonnements, 11 est probable que? le souverain rejettera la démission de M. Tataresco qui sera chargé à nou veau de refaire le cabinet libéral. Nicolas PETR^SCO\nDEMISSION DU MINISTRE DE ROUMANIE A ROME Bucarest, 13 novembre (dép, Sud-Est). M. Lugojano, ministre de Roumanie a Rome, a donné ea démission qui a été acceptée. Dana le® cercles diploma tiques. ce fait revêt une certaine impor tance. parce que. lors de l'envol d'un nouveau ministre à Rome, la question des titres à donner au roi d'ltalie se posera, comme elle s'est posée pour la France et quelques autres Etats.\nLa coopération anglo-hollandaise pour la défense des territoires d'Extrême-Orient\nLondres. 13 novembre (dêp. P. Paris.) D'après le correspondant diploma tique du Sunday Time®, des arrange ments seraient intervenus entre la Grande-Bretagne et la Hollande en vue d'assurer leur coopération pour la défense de leurs positions orien tales. Ces arrangements seraient le résul tat de conversations tenues depuis le commencement dos hostilités en Chine, entre les autorités navales britanni ques et hollandaises en Extrême- Orient. Le correspondant rappelle que les Indes Néerlandaises occupent une po sition en travers des communications britanniques entre Singapour et l'Aus tralie et qu'il est par conséquent vital pour la Grande-Bretagne que ces îles ne passent pa« entre lés mains d'une puissance qui, éventuellement, pour rait se révéler hostile.\nLE DESTOUR LANCE EN TUNISIE) UN APPELA_LA GREVE\nTunis, 13 novembre (dép. P. F.) Le Destour publie dans son journal les déclarations suivantes en annonçant une grève générale déclenchée sur son ordre samedi en Tunisie pour protes ter contre les sanctions prises contre les agitateurs au Maroc et en Algérie, « Au moment où l'impérialisme fran çais cherche à coordonner la répression dans le nord de l'Afrique, au moment où il lance son offensive contre le parti d'action marocaine et le parti du peuple algérien, le Destour faillirait à son hon neur s'il ne se rangeait pas aux côtés des deux partis frères ; aussi appeile t-il tous ses militants, tous ses sym pathisants, tout le peuple tunisien à 1 affirmer par une action pacifique leur 1 solidarité active en faveur de nos frères du Maroc et d'Algérie. Cette manifestation de solidarité, le bureau politique du parti a décidé qu'elle prenne la forme d'une grève générale durant toute la journée de samedi 20 novembre. » Le manifeste ajoute : « Soulignons le fait, il est d'impor tance : c'est la première fois en effet qu'en Tunisie un mot d'ordre aussi net est donné avec une telle force et revêt une telle signification, par ce geste, le peuple de Tunisie, répliquant dignement aux promoteurs de la politique de force et de contrainte, manifestera sa sym pathie agissante envers les prisonniers de la prison de Barber ousee et les dé portés de Libreville et du Sud maro cain. »\nLe programme de la réception du roi des Belges à Londres\nLondres, 13 novembre (dép r Petit Parie.) Le roi Léopold de Belgique arrivera en Angleterre mardi prochain. Des des troyers et des avions britanniques se porteront à la rencontre du Prince- Albert, qui transportera le souverain, et, du milieu du Détroit, l'escorteront jusqu'à Douvres où le vapeur est attendu à 12 h. 55. Accompagné de l'ambassadeur de Belgique, le duc de Gloucester montera à bord pour souhaiter au roi Léopold la bienvenue au nom du roi George. Le comte de Munster, le feld-maréchal sir Archibald Montgomery-Masaingberd et le commandant Harold Campbell, qui doivent être attachés à la personne du royal visiteur pendant son séjour à Londres, seront présentés au monarque. M. Spaak, ministre des Affaires étran gères belge encore en exercice, accom pagnera son souverain. Le maraul3 de Willingdon, lord War den des Cinquc-Ports et le marquis de Camden, lord-lieutenant du comté de Kent, recevront le souverain belge à son débarquement. Les honneurs lui seront rendus par un détachement com posé de marins, de soldats et d'avia teurs. Le roi Léopold Douvres par train spécial et arrivera à 15 heures à la gare Victoria. Il y sera reçu par le roi George et les membres de la fa mille royale, qu'entoureront la plupart des ministres : MM, Chamberlain, Eden, sir John 3îmon, etc., ainsi que les plus hauts représentants de la ma rine, de l'armée et de l'aviation. Le lord-maire de Londres et sir Ro bert Clive, ambassadeur britannique à Bruxelles, assisteront également à la réception. Les grenadiers de la garde fourniront une garde d'honneur. Le roi George et le roi Léopold pren dront place dans la même automobile et se rendront en cortège au palais de Bucklngham. Sur toute la longueur du parcours, les troupes présenteront les armes. Après avoir lté reçu au palais de Buckingham par la reine Elisabeth et s'être entretenu avec ses hôtes, le roi Léopold se fera conduire à Malborough House pour présenter ses devoirs à la reine mère. De Malborough House, 31 se rendra au palais de Saint-James où il recevra des adresses de bienvenue du London County Council et de la cité de West minster. En sortant du palais de Saint-James, le souverain se fera conduire à l'am bassade de Belgique où il recevra les membres de la colonie belge. Le soir, le roi George et la reine Eli sabeth offriront en son honneur un dîner de gala au palais de Buckingham. Le lendemain mercredi, le roi Léopold, accompagné du duc de Kent, sera reçu au Guildhall par le lord-maire et la corporation de Londres. Il en sera l'hôte à un grand déjeuner qui réunira les plus hautes personnalités de la mé tropole. Le soir, le roi Léopold donnera un grand banquet de gala à l'ambassade de Belgique en l'honneur du roi George et de la reine Elisabeth. Après le dîner, les deux souverains et la reine retour neront au palais de Buckingham, où ils assisteront à un grand bal. Le jeudi, le roi Léopold se rendra à Colchester. pour inspecter le 5* régi ment de dragons de la garde royale, dont il est le colonel en chef. Le soir, les deux monarques seront les hôtes de M. Eden, qui offrira en leur honneur un grand dîner au Foreign Office, La visite officielle prendra fin ven dredi matin.\nUne fête des médaillés militaires de Melun\nA l'occasion de la remise de son drapeau, la 75* section des Médaillés militaires de Melun organise aujourd'hui à 14 h. 45 une matinée de gala à la salle des fêtes de Melun. Au cours de cette fête, qui sera présidée par M, Emile Moussât, président de la Société nationale des médaillés militaires, un assaut de fleuret sera disputé entre Mme Lucien Mêrignac, championne de France, et le maître melunola Léon Char rier. Une partie de music-hall est également prévue et les trompettes du 13* régiment de dragons et l'Union symphonlque assu reront la partie musicale du programme.\nLE CONFLIT ENTRE HAÏTI ET SAINT-DOMINGUE\nUn* demande de médiation est adressée à Washington Washington, 13 novembre ( dép. Bavas.) Le département d'Etat a reçu un message de M. Vincent, président de la République haïtienne, demandant que les Etats-Unis, Cuba et le Mexique acceptent de jouer le rôle de média teurs dans le conflit qui oppose Haïti et Saint-Domingue. M, Hull a refusé de commenter ce message, mais les fonctionnaires du dé partement d'Etat déclarent que le gou vernement de Washington a fait des démarches auprès des gouvernements de Cuba et du Mexique, afin de re cueillir leurs vues sur la proposition de M- Vincent. La. demande haïtienne est considérée comme conforme aux accords panamé ricains signés à Buenos-Aires. Il semble probable que le Mexique et Cuba accepteront la proposition haï tienne si celle-ci est acceptée par le gouvernement dominicain. Les relations très cordiales qui existent entre Cuba, :le Mexique, les Etats-Unis et les deux parties en conflit faciliteront la média tion.\nLe président du Conseil de l'Ukraine est arrêté\nMoscou, 13 novembre (dép. Foumier.) M. Bondarenko, préeident du Con seil des commissaires du peuple de l'Ukraine soviétique, nommé il y a deux mois à ce poste, a été arrêté hier. M- Bondarenko appartenait à la nou velle génération communiste. La nouvelle de son arrestation a pro duit une vive émotion. On annonce en même tempe d'autres arrestations et des condamnations à mort en masse.\nM. Bedeaux fait route pour Liverpool\nMontréal, 13 novembre (dép. Fournier). M, Charles Bedeaux, ami du duc et la duchesse de Windsor, qui avait été chargé d'organiser leur voyage aux Etats-Unis, s'est embarqué avec sa femme sous un nom d'emprunt à bord de la Duchesa oj Bedford, pour Liver pool,\nPROCHAINES NEGOCIATIONS GERMANO AUTRICHIENNES SUR LES RELATIONS DE PRESSE\nVienne, 13 nov. (dép. Radio-) M, Berndt, adjoint au directeur du service de presse du parti national socialiste allemand au ministère de la Propagande allemande du Reich, arri vera lundi à Vienne, pour participer aux délibérations relatives aux rela tions de presse entre l'Allemagne et l'Autriche. Les négociations dureront quelques jours. Du côté autrichien, seront sou levées des plaintes contre J'inobserva tion de la part de l'Allemagne de la paix de presse, Les desiderata allemands ne sont pas connus jusqu'à présent.\nL'ambassadeur de Belgique est fait chevalier du Tastevin\nDijon, 13 novembre (dép. Petit Paria.) Au caveau de Nuits-Saint-Georges, en présence d'une nombreuse assistance, s'est tenu le 17* chapitre de la confré rie des chevaliers cîu Tastevin. M. de Kerchove de Danterghem, ambassadeur de Belgique à Paris, y a pris part. Arrivant de Dijon par la route, M, de Kerchove fut tout d'abord reçu à l'hôtel de ville, où un vin d'honneur lui a été offert. Un peu plus tard, s'est déroulé, dans le cadre pittoresque du caveau nuitolî, un dîner plantureux, à l'iseue duquel M. de Kerchove a été reçu chevalier du Tastevin. M. Gaston Gérard, député, a accueilli le récipiendaire. M. de Ker chove a répondu en soulignant les qua lités qui font la force du terroir bour guignon et en mettant en relief l'ami tié qui unit la Bourgogne à la Belgique,\nM. Lifvinov est rentré à Moscou\nMoscou, 13 novembre (dép. H<tv(ts.) L'agence Tas® annonce que M. Litvi nov, commissaire du peuple aux Affaires étrangères, est rentré de Bru xelles à Moscou où il a repris ses fonc tions.\nLe grand tournoi bouliste de l'Exposition\nHier, au palais annexe des sports, à I* porte de Sairut-Gloud, s'est déroulé le grand tournoi bouliste dont voici les résultats ; Champions, honneur. 1. Société de la Boule du XII* (MM. Musso, Bous, Maria, Gatheron) : 2. Société des Gones (MM, Gra mont. Bal au, Seriva, Martin),\ni Après œie partie âpr&ment disputée, la 1 Société de la Boule du XII* bat les Gones par 13 à 2. , Assistaient àla partie :le représentant du ministre, lé capitaine Roux. M. Terray, ■ président d'honneur de la Fédération parl - sienne bouliste, et M. Favre, vice-président de la Fédération nationale.\n» 14-11-S7\nLE PETIT PARISIEN\nLA PORTÉE DU PROJET DE VOYAGE A BERLIN DE LORD HALIFAX\nLa résolution acceptée à la conférence du Pacifique\nPour 6 francs (franco; Profitez «Je cette offre pour goûter la célèbre liqueur des PÈRES CHARTREUX kDBAII I Lg G\" Chartraus* I è Vairon (Jièra) S OFFRE ji 2 floïan* a» I CHARTREUSE K (Jaune • Varia)\n/I tfitvniùL * f 00% lERESCHE\nCIGARE TTES CAPORAL ORDINAIRE GBOS MODULE CAPORAL DOUX MARYLAND RÉGIE FRANÇAISE-CAISSE AUTONOME D'AMORTISSEMENT\n","LA CLOTURE DES COURSES PLATES\nSUITE DR LA PKZfdIÈKE PAGE Ce total doit approcher de très près les 4 millions, s'il ne les dépasse. En France, Il est approximativement de î.600.000 francs. A l'étranger, les vic toires de Corrida en Belgique et en Allemagne, celle de Dudji à Baden- Baden, celle de Goya 11 en Angleterre lui ont rapporté environ 2 millions et demi. Ce chiffre total de 4 mil lions n'a été atteint par aucun proprié taire français depuis l'après-guerre. Des autres propriétaires, c'est le ba ron Edouard de Rothschild qui vient en tête avec 2.825.000 francs, précédant M, Jean Stcrn, 2.020.000 fr., et M. Mar tinez de Hoz, 2.000.000. Dans le clan des entraîneurs, Frank Carter vient le premier pour lès som mes gagnées avec, pareillement, plus de 4.000.000 de francs, un total que nul entraîneur n'a encore sans doute égalé non plus. Charles Bariller est bon pre mier pour le nombre des courses ga gnées avec 71 victoires. Le palmarès des jockeys s'établit ainsi : ler1 er Duforez (80 victoires) ; 2« Du puit (78) ; 3\" Rochettî (84) ; 4\" Roger Brethès (63) ; 5' Johnstone (62).\nHier à Saint-Cloud. Les résultats î PRIX B'AULNAY A rendra aux enchères, 8 000 fr., 900 m. 1. Palmette (A. Duputt) P 14 50 : à M. Henri Coulon P 9 » 2. Et Voila II (G. Deatandau)... .P 31 > 3. Up tp Date (M. Loltiérou) P33 50 4. Printemps (L, Lavialle). Non pla cés : Rock Pourpre (L. Lyne) ; Pescofl (R. Ferré) ; Baxdll (L. Toehe) ; La Mi rsnbule (.G, Delaurie) : Ramona IV (R. Kaiser) ; Sansgia (C.-H. Semblât) ; Miss Laeken (G. Duforez) ; La Bécasse II (C. Bouillon) ; \"Star of India (F. Rochetti); Dame Motley (R. Gaudinet) : Quibole (W. Johnstone) ; Cavalîa (F. Hervé) ; Lianon (A. Faugerat) ; Àqua C&liente (R. Le febvre. Distances : 2 long., i long., h long. Dix-huit partants. PRIX DE L'ELEVAGE 40.000 francs, 2.400 mètres 1. Ecurie Jean Stern G 13 50 Trapolia (G. Duforez)...... P 750 2. Lavardae (R. Ferré) P Î5 » 3. Astrophel (G. Deatandau) P 750 4. Signoretto (F. Rochetti). « Non pla cés : Larenzo de Medîci (R. Kaiser) ; Patachon (A. Dupuit) i Roi Mage II (C. Sautour) : Brigantin (P. Vlllecourt) ; Araontilado (W. Johnstone) ; Sanglot (A. Rabbe). Distances : 3 long-, 1 long, à, 1 long, Dix partants. PRIX DE LA BOFRDAISILRE 12.000 francs, 1.500 mètres 1. Ribnik (F. Rochetti) G 14 50 au vicomte de Rivaud P 8 » 2. Patache (A Dupuit) P 18 * 3. Thésée (G. Deatandau) P 34 50 4. Dsrsine (S. Degarne). Non placés : Gay Recruit (G. Saustier) ; Palos (J. Pe tit) ; Sweet Miss (G. Bridgland) ! Echidna (G, Doterez): Damas (R. Gaudinet): Saint Alain (A. Lavïalle) : Richelieu (R. Arnal); Bal al a (R. Poincelet). Distances : 2 long.. 1 long., J long. Treize partants. PRIX THOMAS BRYON 40.000 francs. 1.500 mètre» 1. Ecurie André Schwob , ..,,0 3150 La Sultane (W. Johnstone). .P 18 > S. Cas tel Fusano (G. Bridgland)..P 7 » 3. Féerie (R. Gaudinet) P 16 > 4, L'Ouragan 111 (R. Brethès). Non placés : I! Ka Cha (P. Villecourt) ; Bisou toun (F. Hervé) ; Roi Chevalier (A. Rabbe); Turbator (G. Duforez) ; Sweet Dream (C.-H. Semblât) î Sire d'Hayton (G. Deatandau) ; Citron (C. Bouillon) ; Lied (F. Rochetti) r Rawetta (A ChéTet) ; L'Heure d'Eté (A Dupuit). Dis tances : 2 long., 1 long., 1 long. Quatorze par tants. Lied a été couplé an Mutuel avec le gagnant. HANDICAP DE CLOTURE 25.000 franc», 2.800 mètres L Simv (C.-H. Semblât) G 23 » à M. M. F- Moulinas _..P 11 50 7. Uvolèna (N, Train),.....««.-..F 4150 ». LA Chope (R. Arnal). P 43 » 4. Vteper (R. Gaudinet), Non placé» : Organe.au CP. Villecourt) ; Harewood (R. Brethès) ; Renard Argenté (G. Duforez) \". Monclo (W. Johnstone) ; Cralg le Pâtre (C, Bouillon) ; Fit» (A. Dupuit) ; Sapo tille (R. Kaiser) ; Malkowicze (F. Ro chetti) ; Carpi (G. Deatandau) ; Zurs (F. Hervé) ; Swan Song (E. Mantelet) ; Le ■■ Slroco (H. Signoret) ; Kergos (G. Saua tfer). tombé ; Caisse d'Epargne (B. Gui mard) ; Athéna (R. Delicourt). tombée ; : Asperela (A F&ugerat) : Mousseline Fine (A. Chéret). tombée ;Furllco (L Courtois); Sorix (M. Ramognmo) ; Reine d'Atout (L. Gautier), tombée ; Vcrbena (J. Lepinte), tombée ; Brother (A Tucker) ; Haltéa M. Mahé). Distances : tète. 1 long., 3 long. Vingt-sept partants. PRIX GLORIOUS 10.000 francs, 1.600 métrés U Famina (W. Johnson) G 9 * kM. T. P. Cozzika P 550 J, Taogiers (A, Dupuit) P 10 > 3. La Prétentaine (G- Deatandau).. 10 » 4, Jarana. {J. Poyasbèrè). Non placés; Àleée II (R. Lefebvre) ; Echidna (G. Du forez) ; La Presse (R. Gaudinet) ; Sedia\nGestatoria (F. Rochetti). Distances : 3 long.. î long., 4 long. Huit partants. Aujourd'hui! et 13 heure», à Auteull NOS PRONOSTICS Prix Nogent (haies, à vendre, 10.000 fr.. 3.500 m.) : Kislar, Ener Zidon. . Prix Pantalon (steeple, hapd., 15.000 tc-, 3.800 m.) : Nador. Cornac. Prix Magne (haies, 40.000 fr., 3.100 El.); Bordebure, Nappe. «n Prix Richard Hennesny (Steeple. ÎOO.OÛO francs, 3.500 mètres) : Fringant, Fierabras. Le* partants î Dark Maatel (R. Dubus) : Bao Pal (R. ! Bâtes) ; Ramadan (A, Née!) ; Fs*rabias (M. Bonoventure) ; Fringant (T. Dunn) ; Duraezo (H. Bonmeau) ; Outremer (N. Pe lât) ; Fascination (S. Rochet) ; Carkunan (H. Gleizes) ; Hobai Sour (A. Bâtes). Prix Prfitmtaine (ateepïe. 20.000 francs, ! 3.550 m.) : Château Chlnon, Mon Cher. Prix Entraîneur (haies, hand., 20.000 fr., j 3.100 m.) : Stirllng. Sundange.\nUn important mouvement dons l'administration des finances\nLe Journal officiel publie ce matin un important mouvement intéressant l'administration centrale des finances ; M. Eugène Chaira, directeur de la dette inscrite, est nommé secrétaire gé néral du ministère des Finances, en remplacement .de M. Georges _ Mer. nommé récem nent conseiller maître à la Cour des comptes. M. Jean Watteau. inspecteur des fi nances, secrétaire général de la Lote rie nationale, est nommé directeur gé néral des contributions Indirectes et des tabacs en remplacement de M. Bî zot, récemment nommé premier sous gouverneur de la Banque de France. M. Jules Leroi, directeur adjoint de la comptabilité est nommé, pour ordre, directeur de la dette inscrite, en rem placement de M. Charra- M, Joseph Ripert, sous-directeur à l'administration centrale des finances est nommé 30us-dlrecteur de la dette inscrite en remplacement de M. Leroi : qui est chargé des fonctions de secré taire général de la Loterie nationale. M. Pierre Allix, sous-directeur à la comptabilité publique est nommé di recteur adjoint. M. Paul Borossi, chef de bureau, est nommé sous-dlrecteur à l'administra tion centrale (comptabilité publique). M. Pierre Chabrun, Inspecteur des fi nances, est nommé sous-directeur A la direction du contrôle financier et des participations publiques.\nASSEZ BEAU DIMANCHE MAIS QUELQUES BROUILLARDS\nLa. journée d'hier a été généralement belle mais fraîche. Les minima ont été de 4* à Paria et lea maxixna de 10\". H a gelé encore dans le Sud-Ouest avec des minima de 2 4 à Toulouse et à Àrcachon et —3\" à Pau. Il n'est tombé quelques averses que vers les parages de la Manche et 11 y eut de très belles éclaireies sur la région pari sienne Aujourd'hui le temps sera encore assez beau mais le baromètre baissera. Il y aura d'assez nombreux brouillards, le matin et les gelées auront gagné la région parisienne. Le temps s'adoucira sur la moitié Ouest et deviendra un peu nuageux par vent faible de sud-est. Ailleurs, Il fera assez doux et nuageux sur la région Sud. Le temps dans l'Est et le Nord-Est sera assez froid. Jean MARTIN.\nUn jeune homme et deux jeunea filles en fugue\nLui : dix-huit an», a quitté à Lyon le domicile de «es parents jeudi, avec l'automobile de ion pèra\nElle* t deux sœurs, dix-sept et treize j an», »ont parties en sa compagnie après avoir dérobé 30.000 francs de bijoux et une somme de 1.500 francs à leurs parents Lyon, 13 nov. Cdép. Petit Parisien,} Les services de police de toute la région sont alertés pour retrouver deux jeunes filles et un jeune homme en fugue. Ce dernier, Tony Buridon, dix-huit ans, a prie, le 11 novembre, la voiture de son père et est parti avec Suzanne Agniel, dix-sept ans, et sa sœur Pau lette, treize ans, dont le père, directeur d'un cinéma, habite 30, cours de la Liberté. Les jeunes filles ont dérobé à leurs parents trente mille francs de bijoux et une somme de 1.500 franco. Tony Buridotî, qui n'a pas son permis de conduire, sait à peine piloter une voi ture et les deux familles sont fort Inquiètes.\nLe F&rroan-2231 destiné à l'Atlantique Sud a été baptisé « Laurent-Guerrero»\nL'aviop Farman-2231 quadrimoteur ffiaptMto, qui doit prochainement effec tuer une liaison rapide Paris-Buenoa- Airea, avec l'équipage Cod os-Rein e- Gimié, a été baptisé hier matin, à l'aérodrome de Tousaus-le-Noble. Il a reçu le nom de Laurent-Guerrero, en souvenir du regretté pilote, qui dispa rut récemment en mer avec YAntarès. Le Laurent-Guerrero va effectuer dans la semaine ses derniers vols de contrôle, probablement avec le pilote Lucien Coupet. Il sera livré aujourd'hui à la compagnie Air-France par ses constructeurs, en l'espèce la Société nationale de constructions aêronautl ques du Centre,\nLe concours « qui perd gagne » des « Gueules Cassées n\nLes opérations destinées à attribuer des prix aux souscripteurs des dixièmes émis par l'Union des blessés de la face n'ayant pas gagné au dernier tirage de la Loterie nationale, se sont déroulées hier, en pré sence des présidents des groupements asso ciés : Aveugles de guerre. Amputés de guerre et trépanés. Voici les principaux résultats : Le n° 722.655 gagne 30.000 fr. Le n° 548.275 gagne 10,000 fr. Le n» 502.673 gagne 5.000 fr. Les n« 303.679, 944,621, 804.782, 789.548, 282.872 gagnent 1.000 fr. Les n°» 350.234. 1.477.422, *528-815, 1.272.844, 821.105, 1.470.839, 774.713, 944.55\", 296.717, 074.296, 286.234, 1.189.127 gagnent 500 fr. 4.000 participations sont remboursées par un dixième de la tranche en cours. La Liste complète se trouve au siège, 20, rue dAguesaeau.\nLES ANCIENS COMBATTANTS ET LA LOTERIE NATIONALE\nOn nous communique î Le ministre des Finances vient de faire connaître au secrétaire général de la Confédération nationale des an ciens combattants et victimes de la guerre, que, comme suite à ses démar ches, il avait pris les dispositions né cessaires pour que soifc désormais arrê tée la pratique de l'attribution des pri mes aux fractions émises de billets de la Loterie nationale.\nCOURRIER DES fi Q f AMATEURS DE 1. J.r.\nPOSTE PARISIEN 312 m. 80 60 kw, 95» k, c./s. Dimanche 14 novembre AITDfTIONS BFCOMMANDRF.S 8 heures. Revue de 1A presse, 10 heures, Le quart d'heure des lau réats, présenté par Pierre Bergerac. 11 heures, Session de 1» S. l>. 1., arec René Dac et ses amis. 12 h. 45, Michelin Pay et l'ensemble Blanchi, présentation Pierre Bergerac. 19 heure», Raymond Soupler et Jeanne présentent le Quintette des chansonniers. 13, h. 48. Petite histoire des vedettes: Jean Lumière, présenté par Roger François. 15 heures. Par Georges Briquet : Re portage du match France- Allemagne au Vélodrome d'Hiver. 19 h. 50, Souvenirs de cinéma; Mura tore, présenté par Roger François. 20 heures. Physionomie de la journée. 20 h. 10, Les bâtons rompus des Frères Jacasse -21 h. S, L'heure des amateurs, pré sentée par Georges Briquet, avec, en Intermède, Yvonne Darven-Darveliya et l'or chestre Adiaon. 22 h. 5, Musique de danse.\nLes opérations de la caisse d'épargne\nM. Jean Deltas, ministre des F. T. T., communique ; Pendant la période du 16 au 30 octo bre 1937, le montant des opérations en registrées à la Caisse nationale d'épar gne s'est élevé à 340.475.422 francs pour les versements et à 311.764.168 francs pour les remboursements, soit un excé [ dent de 28.711.254 francs en faveur des versements.\nINFORMATIONS POLITIQUES\n■ww* A la veille de la rentrée des Cham bres, le parti national et social que préside M. Pierre Taittlnger. député de Parts, pu blie un message dans lequel il déclare vou loir la paix au dehors et au dedans ainsi que l'unification des « nationaux ». w» La parti agraire de la Marne a tenu une assemblée générale à ChftJons-sur- Marne, sous la présidence de MM. GabTeau, président général, et Àutier. député de la Haute-Loire. Des discours ont été pronon cés par MM. Gabreau, Autier. Benoit. Rim baud, Pérard, Tous les orateurs ont lait confiance au parti agraire pour défendre lee Intérêts de la classe paysanne.\nLE rWIT PAKISIVV\nM. FEVRIER A SAINT-ETIENNE ET A LYON\nSaint-Etienne, 13 nov. (cî. Petit Paris.) M. André Février, ministre du Tra vail, a pris part aujourd'hui à une grande manifestation organisée à la bourse du Travail de Saint-Etienne par la Fédération nationale des vieux tra vailleurs. Demain dimanche, le ministre pren dra part à la fête annuelle des Amis d-e l'instruction, à la salle des fêtes de Lyon-Vaise. # Au cours de cette fête, il prononcera un discours radiodiffusé\nLES REVENDICATIONS . ! DES EMPLOYÉS COMMUNAUX\nUne délégation comprenant des repré sentants de l'Association générale des services municipaux de France et des colonies, de la Fédération algérienne du personnel communal, de l'Union des employés communaux d'Alsace et Lor raine, conduite par M. Elbel. président du groupe radical socialiste de la Cham bre, a été reçue hier matin à l'hôtel Matignon par M. Camille Cbautemps. Les délégués ont entretenu le prési dent du Conseil du traitement du per sonnel communal, des allocations fami liales et des retraites. La délégation, sur le conseil de M. Chautemps, s'est rendue ensuite au ministère do l'lntérieur, où elle a été reçue par M. Dormoy.\nAUTRES EMISSIONS SU il NOVEMBRE RADIO-PARIS (1.648 m.>. 7 fa-, diuques. 8 h. 45, cours de comptabilité. 9 h. 30, cours d'anglais. 10 h. 40, cours d'espagnol 10 h. 30, cours d'italien. 9 b. 15, causerie agricole, 11 h, 5, cirque. 11 h. 30, concert d'orgue à la mémoire de Louis Vlerne : Clair de lune; Sixième Symphonie (Louis vienne). 12 11, causerie catholique. 13 h. 20, concert donné à la Sainte Chapelle : Se la face au paie (du Fay). 13 h. 15, disques. 13 h, 30, mélodies. 14 h., programme sonore. 15 h., mélodies. 15 h, 15. orchestre WlUy Pradys. 16 h. 45, monologues. lB h., théâtre : le Scarabée d'or, nêoit radio phonique d'après le conte d'Edgar Poe. 17 ÎL, orchestre Lucien Goldy, 18 h. 30, de vieilles maisons vous parlent. 19 îi,. la voiac de îa Confédération générale du patronat français, 19 h. 15, mélodies. 19 h. 30, la voix de la Confédération géné rale du travail. 19 h, 45, les duettistes Cib et Lette. 20 h., politique. 20 h. 15, mélodies. 20 h. 30. Oppra-Comique : Fartunio (Messager), 22 h. 30, disques : lea succès d'Ackermans. 23 h., danses. TOUR EIFFEL (206 m.). 7 h. et 8 h.. variétés. 7 h, 15, musique enregistrée. 10 h. à 10 h. 45, relais de Nice, 13 h. 45, relais de Lyon, 14 h. 30, théâtre radiophonique, mise en ondes par George» Colin : Hélène divine parmi les femmes (2* audition); Malbrough (Tomasi); le Roi poète, à-propos radioplionique par Lucien Marotte et Léon OhL 16 h., musique enre gistrée. 16 h. 45, relais de Lille, 17 h. 30, relata dé Grenoble, 18 b. 30. la demi-heure agricole. 19 h,, relais de Toulouse. 20 h.. Impromptu. Moment musical, le ! Poteau indicateur, l'Auberge (Schubert) ; Jardine sous la pluie (Debussy): Chants laotiens (Tomasi). 20 h. 30, la France en chansons. PARIS-P. T. T. (431 m, 7). 7 h, 30, 8 h. 15, disques. 9 h. 30, chansons. 10 h., concert Victor Pascal. 12 h., concert Georges Dervant 14 h., théâtre : Jean de la Lune, comédie en trois actes de Marcel Achard. 16 h„ orchestre Fernand Warma. 18 h. 30, « Pêle-mêle musical, > 20 h., les frères Jacques présentant Nadia Dauty. 20 h. 30, théâtre : Eva et Line, comédie en 3 actes de Luigî Pirandello, version française de Benjamin Crémleux. 22 h. 45, disques. RADIO-CITE (280 m. 9). 11 h. 15, les Aventures du soldat Dubol, avec Fernan del. 13 h. 45, mélodies corses, ! 20 ÎL. Fred Adison, 21 h., transmission théâtrale, RADIO 37 (360 m. 6). 9 h. 50. Léon Ralter. 10 h. 15, retransmission. 18 h. 55, , Ray Ventura 20 h, 40, Marie Dub&a chante, 31 h., cho rale des Allobroges. ILE-DE-FRANCE (219 m. 6). 15 h. 5, « Le» départs », fantaisie, 17 h, 45, opé rettes. 21 h,, retransmission. RADIO-TOULOUSE (328 m, 6). 21 h. 5, romances de chez nous. 23 h. 35, caveau. DROITWICH (1.500 m.), 14 h. 20, la . Princesse jaune (Saint-Saëns) ; Sonate de chambre, ré mineur (Corelll); Luna, valse (Lincke); Bitter-Sweet (Covrard); la Manola ; (Waldteufel) ; Robin Hood (Curzon). 21 h. 5, musique américaine.\nAprès avoir rendu Hommage au Soldat inconnu et visité l'Exposition, le roi a assisté à un déjeuner offert en son Hon neur à l'Elysée\nLe roi Boris de Bulgarie, qui est, comme on le sait, l'hôte de Paris, est venu, dans la matinée d'hier, s'lncliner sur la tombe du Soldat inconnu. Il était 10 lorsque le roi s'avança sous la voûte de l'Arc de Triomphe, entouré de plusieurs person nalités, notamment -du ministre de Bul garie, M. Batalov Tandis qu'un important service d'or dre contenait les nombreux curieux, une compagnie du 24\" H. I. rendit au souverain les honneurs ; l'hymne bul gare et la Marseillaise furent, tour à tour, écoutés dans le plus profond si lence. Puis, après l'exécution de la sonnerie aux morts, le roi Boris déposa sur la dalle sacrée une couronne. Il se recueil lit un moment et signa ensuite le Livre d'or de l'Arc de Triomphe. Remontant en voiture, le roi se rendit à l'Exposition où l'accompagna la reine. Lee souveraine furent reçus par M. Max Hymana, sous-secrétaire d'Etat au Com merce, tandis que la musique de la garde républicaine jouait l'hymne bul- 1 gare et puis la Marseillaise. Les souverains parcoururent les jar dine du Trocadéro et se rendirent en automobile au pavillon bulgare situé dans la section Bouvart - Ecole mili taire. Après une assez longue visite, ils se rendirent aux musées d'art moderne où iea attendait M. Zay, ministre d-e l'Education nationale. A 11 h. 30, les souverains se sont ren dus à l'Elysée, où la Président de la République et Mme Albert Lebrun offraient' un déjeuner en leur honneur.\nUne manifestation de solidarité enfantine à L'Exposition\nSous le titre Solidarité enfantine, Mme Suzanne Bru organise aujour d'hui, à 15 heures, à l'Exposition, à la claeee Femme, Enfant, Famille, une manifestation présentant les enfants de Saint-Maur aux enfants de Saint- Maur.\nPour éviter la maladie\nLa plupart des malaises qui viennent avec l'&ge sont dus à un mauvais fonc tionnement de l'inteatîn. Voua ignorez les migraines qui obscurcissent la vie de tant de femmes, la fâcheuse nervosité, les douloureux maux d'estomac, les mauvaises coliques, les déprimantes insomnies, si vous n'oubliez pas d'avoir recours à cette bienfaitrice de l'huma nité qu'est la Magnésie San Pellegrino. Purgative, désinfectante, rafraîchis sante, de saveur très agréable, la Ma gnésie San Pellegrino plaît aux palais les plus délicats. Elle est parfaitement tolérée par les estomacs les plus sus ceptibles, car elle ne donne pas de nau sées. Et elle remplit merveilleusement son rôle car, si elle agit très efficace ment, c'est toujours sans aucune bru talité et sans occasionner le moindre dérangement- La Magnésie San Pellegrino anïaèe ou sans anis est vendue 9 fr. 75 le flacon dans toutes pharmacies. Deman dez également la Magnésie San Pelle grino effervescente, 2 fr. 25 la boite p r une purge, 11 fr, le flac, de 6 doses.\nh Chaque semaine parai! noire Tableau spécial\nIj- L ES BONNES MAISONS DU MERCREDI\nI Édition générais : T 8 francs la ligna I Minimum 5 lignes ; maximum 25 lignai M Clichés da 25 dimension maxima. P (las ordres sont régus jusqu'au lundi 12 heures) OFFICE DÉ PUBLICITÉ DU -PETIT PARISIEN • 118. Champs-Elysées. Ptrii-B®. Tél.*. El ys. 45-94, Utilisez cette publicité qui, toujours bleu présentée vaus donnera de bons résultats Consultes ce marché Intéressant qui veut permettra de réaliser de bennes affaire*\nToute demande de changement d'adresse doit obligatoirement, pour être exécutée, être accompagnée de la dernière bande du journal et d'une somma de 1 franc pour fraie d'impres sion de nouvelles bande».\nLA FIN DE VOS RHUMATISMES\nLa formule du Docteur Sloan supprime maux et douleurs.\nUne seule application de Lmiraent du Docteur Sloan Roulage toujours la douleur rhumatismale la plue aiguë et il suffît de a'en servir avec persévéranoe pour disperser 1* congestion qui cause votre mal. Si TOUS pouvez facilement mettre la doigt là où voue avez mal il voua est aussi facile de voua ap pliquer quelque* gouttes de Lini ment Sloan h cet endroit et de sentir à l'instant mime une chaleur bienfaisante se répandre dans le membre torturé. Après cela, la douleur diminua et bientôt il n'en reste que le souvenir. Jamais vous n'aurea obtenu un soulagement aussi étonnant jamais vous n'&urea été convaincu aussi radicalement de la puissance d'un remède. Le Lini ment du Docteur Sloan supprime avec uns efficacité tout aussi totale les souffrances causées par le rhums de poitrine, la sciatique, le lumbago on l«e entorses et toutes douleurs musculaires et nerveuses. Achetez un flacon de Liniment du Docteur Sloan et soyez h l'abri de la douleur et de la raideur musculaire dès aujourd'hui. Toutes pharmacies. Le Flacon; Fr- 9JS9 (taie comprise).\nSes Amis disent : \"Elle est Maigre\nSi seulement elle savait que l'on peut gagner au moins 5 livres eu un. mois et prendre des forces et de belles cou leurs, elle ne serait .[dus effrayée de voir ses joues pâles et creuses ! Elle a w— i>tï«u A de Foie de Morue qui, comme chacun sait, est le plus puissant reconsti tuant qui existe, mais son estomac n'a pu la supporter. Aujourd'hui les médecins prescri vent l'Huile de Foie de Morue eu Pas tilles enrobées de sucre que petits et grand» digèrent ai' sèment, et qui font merveille pour les personnes maigres, faibles et épuisées. Vous gagnerez vite poids, forces, vi gueur et santé » avec les Pastilles JESSEL à base d'Huile de Foie de Morue, sinon vous serez remboursés. Une femme a gagné 10 livres en 22 jours. Achetez une boîte aujourd'hui néme à Frs 14,50 dans les pharmacies.\nES , MILLIONS DE L' ÉM I R\nSIXIEME PARTIE\nUN GROS FINANCIER LXI (suite) Le nouveau propriétaire Sais-tu qu'il a été chez Schwaeob •t qu'il a essayé de le faire parler sur toi et de savoir où était Willie ? Schwa eob n'a rien dit et Wtllie est en Angle terre, par chance- Tout n'est pas aussi rose que tu le crois, Farid. Tout est rose »i Je pars avec Glo ria, dit Farid. La vente venait d'avoir lieu lorsque M. Aztrazo. qui devait emménager à Bargeville le lendemain, se décida à aller voir Maurice Brunûoir, enfin retrouve. Lorsqu'il sortit de chez Mau rice, il hochait la tête. Petit Louis le trouva entouré de Tumée de cigarettes. U prenait l'une après l'autre des ciga rettes orientales qu'il • posait ensuite.\nCopyright J>y Camille Marbo 1937. Traduc tion et reproduction interdites en tous pays.\nN» 43. Feuilleton du Petit Parisien. 14 novembre 1937\n—— Grand roman Inédit par Camille M ARBO\nentamées* dans line coupe de cristal où elles achevaient de se consumer en produisant des volutes bleuâtres. Petit Louis* dit-il, j'ai changé d'ldée. Tu ne viens pas à BargevSlle avec moi. Tu vas au Lavandou. Cela ne te déplaît pas d'aller au Lavandou ? Pas du tout. Tu trouves un prétexte à ton voyage ? Je devais acheter un commerce d'huile à Nice, dit Petit Louis. Je peux l'avoir acheté. Il est naturel que je m'arrête en route. Soit. Là-bas. tu cherches une jeune femme et une petite fille. Il s'agit A peu près, pour moi, de sauver la vie à un camarade de captivité qui a été terriblement blessé à la suite d'une éva sion manquée dont je suis responsable. Il t&eonta l'histoire de Maurice et de Madeleine et termina ainsi : Je crois que la femme de Brun noir est sincère, et je crois que Brun noir mourra de chagrin s'il en est au trement. H faut la questionner, com prendre ce qu'il y a au fond de cette\nhistoire, l'aider s'il y a lieu. J'ai toute confiance en toi. Tu prendras le train ce soir. Petit Louis s'en alla, et M. Aztrazo, le lendemain matin, partit pour le châ t au de Barge ville avec quatre Tcher kesses. Il avait déjà vu le concierge du château qui lui avait dit que tout était délabré, qu'il faudrait nettoyer, remettre en état. M. Aztrazo avait ré pondu : Mes hommes nettoieront. D arriva dans une grande auto, avec dea malles. Derrière lui, une autre auto amenait les Tcherkesses. Le concierge voulait lui faire visiter les chambres. Le vieux monsieur pria qu'on le laissât seul. II envoya les Teherkesses 4 l'of fice avec ordre de ne pas bouger, péné tra dans une pièce du rez-de-chaussée, déplia un plan qu'il avait apporté et l'examina soigneusement. Ensuite, tout seul, il commença à parcourir le châ teau. Il monta lentement l'escalier et, après une courte pause sur le palier, il pénétra dans la grande chambre aux meubles de velours bleu dans laquelle la petite baronne Marie avait vécu et dans laquelle, quatre ans et demi plus tôt, elle était morte. La pièce était rem plie de poussière, et des branches sèches traînaient encore auprès du lit recouvert du couvre-pieds de velours. L'homme à barbe blanche s'approcha du lit, s'agenouilla et murmura, des larmes dans la voix : Marie, ma petite fille, mon bijou, pardon. J'avais cru bien faire. C'est pour ton bonheur que je t'avais mariée à cet homme. II dit encore î Je te jure de me consacrer à ta fille. Auparavant, que de choses à éclaircir 1 Se relevant, il murmura : Vendre le château où ta Jeune femme est morte sans en enlever le plus petit souvenir, sans y avoir remis les pteds ! Cela seul suffit à te juger, baron de Bargeville !\nAprès une lente promenade dans les différantes pièces du château et dans les principales allées du jardin, M. Aztrazo appela l'un des Tcherkesses pour lui dire que des ingénieurs allaient venir procéder à la pose d'appareils téléphoni ques dans le bureau d'en bas et dans la chambre où il coucherait en haut. Puis il demanda sa voiture et se fit conduire au cimetière de Mareil. Descendu à l'entrée du cimetière, il dut s'effacer devant un convoi. Le cor billard était suivi par un homme roux et maigrichon, portant un brassard, et un homme jeune qui pleurait Derrière un groupe de voisine venait une femme en noir. M- Astrazo, rangé contre le mur, se trouva près du concierge du cimetière, qui lui dit : C'est l'enterrement de Mme Dubuc, la patronne d'un café de l'Etang-Ia- Vllle. Elle est morte subitement. C'était la sœur de M, Blancbet, notre eommiar saire de police. M. Astrazo prêtait peu d'attention â ces renseignements que sa mémoire, in consciemment, enregistrait pourtant. D'autres pensées lui venaient. Il son geait avec émotion à la petite Marie, dont le souvenir avait été si mal gardé, il se souvenait des bijoux qu'elle avait et qui venaient de sa mère. Qu'étaient devenus ses bijoux ? En Orient, souvent, on ensevelit les femmes avec leurs pa rures. Avait-on fait de même ? M. As trazo adressa de nouveau la parole au concierge et lui demanda si c'est lui qui\nétait là au moment de la cérémonie funèbre de la jeune baronne. Non. J'étais & la guerre. Cest un réfugié de la Thiérache qui a fait un Intérim. Après, comme j'avais été blessé, je suis revenu. Ce réfugié a quitté Mareil ? Pas le moins du monde. Lui et sa femme se sont installés Ici, tenez, dans cette maison que vous apercevez, prèß de la barrière verte. M, Astrazo s'en fut près du caveau dans lequel reposait la petite Marie. Il s'lnclina longuement, avec recueil lement, devant le monument de marbre noir. Puis, avant de reprendre sa voi ture, il alla Jusqu'à la maison des gens de la Thiérache et aborda la femme, debout devant sa porte, un enfant dans les bras. Madame, diML Je viens d'acheter le château de Bargeville. dont j'avais connu les propriétaires autrefois. Je : suis chargé de réunir quelques rensei gnements. La jeune baronne Marie, celle qui e9t morte en mettant au monde un petit enfant, avait des bijoux. Votre mari sait-il si les bijoux ont été enter rés avec la jeune femme ? Les portait elle sur elle ? Il avait tiré son. portefeuille et, voyant la pauvreté de la maison, il ajouta : Madame, mes amia feraient beau coup pour ceux qui leur donneraient des indications sur les funérailles de la baronne Marie. La femme de la Thiérache s'écria î J'ai toujours dit qu'il y avait quel que chose de bizarre dans cette malle l* que cette gouvernante, cette Céline, a apportée le soir de l'ensevelissement et que le baron a couchée lui-même aux pieds du cercueil. Quelle malle ? Une malle de bois de cèdre que la jeune dame avait apportée de son pays dans laquelle il y avait des bibelots, des éventails, des vieux bouquets, des lettres, des objets sans valeur, nous\na-t-on expliqué. J'ai dit qu'on aurait pu les brûler, cela n'était pas l'idée du baron, paraît-il. M. Aztrazo réfléchissait, Marie ne possédait aucune malle de bois de cèdre du Liban. Elle n'avait que des bagages modernes et fort élé gants, en cuir. Elle n'avait non plus, certainement fait suivre en voyage aucune liasse de lettres, aucun bibelot, provenant du Liban. Mon mari et moi, dit la femme, noua avons pensé après qu'ils avaient pu mentir et qu'ils avalent peut-être mis de l'argenterie et des bijoux dans la malle, à cause do la guerre. C'était encore assez grand, vous savez. Une petite malle, pas un coffret. M. Aztrazo mit un billet dans la main de la femme. Merci, dit-il, en s'en allant. Il était pensif. Rentré au château de Barge ville, 11 expédia rapidement Bon déjeuner et partit pour Paris où il se Ût conduire dans plusieurs établisse ments financiers. Son nom était connu sur la place. Il était de ceux qui comp- ! tent et peuvent influenoer ïe marché. Il se rendit à l'appartement conservé dans l'hôtel de la rue de Rivoli où 11 avait laissé un Tcherkesae. Il y reçut un cou lissier. . „ Voici, dit le coulissier, la liste des affaires que soutient Schwaco-b. et que vous m'avez demandée. Donnez-la-moi, dit M. Aztrazo. Il regarda soigneusement le papier qui lui était remis. Merci, dît-il, jë vais réfléchir aux ordres à donner. Une heure après, dans le somptueux bureau de Sehwacob, l'un des émissaires qu'il envoyait à la Bourse, se préotpi tait : Monsieur Sehwacob. Il se passe une chose terrible ! Les trois valeurs auxquelles vous VOUB intéressez, plus ou moins ouvertement, sont vendues à découvert, par paquets. Le ooqrs baisse de façon Inouïe,\nLes trois valeurs ; caoutchouc. Lia sage... Et mines d'or. Oui. Que faire ? Racheter, dit Sehwacob. Faire remonter à tout prix.. Il saisit le téléphone. L'agent de change était affolé. Monsieur Sehwacob, vous savez que c'est après-demain la liquidation. Il faut, à tout prix, remonter le courant demain. Achetez ! hurlait Sehwacob, rache tez ! , L'agent de change parlait de couver ture. Il disait que la panique commen çait parmi aea clients. Au même moment, le garçon de bureau venait avertir que des actionnaires étaient là et voulaient voir Sehwacob. Sehwacob raccrocha et, sa tournant vers son émis saire : Il faut savoir d'où vient le coup. Mes trois valeurs ! C'est à mol qu'on en veut. J'ai presque toutes les actions en main. Bon sang de bon sang. Courez donc. Sachez d'où viennent les ordres C'est un étranglement î II se passa la main sur le front. A présent, dit-il. il faut rassurer ces imbéciles. Il revenait dans son bureau après avoir expliqué à des clients successifs que c'était une fluctuation prévue, qui n'avait rien d'inquiétant, lorsque le téléphone retentit de nouveau. C'était Céline : Je viens de voir le baron, dit-elle. Il m'a donné le nom de l'acquéreur du château de Bargeville, C'est M. Aztrazo. Aztrazo ï dit Schwàcob, qui eut un frisson soudain. La lippe pendante, il marchait de long en large dans sa cage d'acajou, beaucoup moins à l'aise que dans la tanière du quatrième arrondissement, où il continuait d'aller coucher quel quefois, Aztrazo ? (A suivre.)\nLe roi Boris et la reine de Bulgarie à Paris\n14.11-37 H—..mi\nLES COURSES\ns» fIOÈ «faer ONDtS 1295 DEPUIS TQu OND\nNOS PETITES ANNONCES ICCÏTC m L<sp,us,ues > l/LAd9l!i|j9 ® le meilleur rendement\nCourrier et Renseignements ; OFFICE DE PUBLICITÉ DU « PETIT PARISIEN* - 118, Cfcfcmp»~£!y«éM, Œly»6« W-M) Ïx-S ordres transmis ïntr téléphone sont psyaW» U Jour «le leur parution. Ligue spéciale i ProéOTCï 16-22 Chèques postaux : Paris ta® 131348 La prix de la Lia» (40 lettres, «Unes ou espace» com pris' est Indiqué près (le chaque rubriqu*. Prière de Joindre le montent correapondant an* com mandée adressées par courrier. DEMANDES D'EMPLOIS 6 fr. Gardes d'enfant* P. e. t. â. 2QQ tn. échu, Qixlot Qt-gh»éon.S.-M. Les Bluets. pens. enf. gd air, as. Px mod. Gouyon 5 r.de Bellevue p. Dhuis, Gagny, S-O. 38 a., sérieux, oh. placé «table (manœuvre) dans garage. Ecrire : D-7 Petit Parisien. OFFRES D'EMPLOIS Ouvrières cartonnages confiserie à domicile P. ou banlieue. Lire t. 40, rue Montmartre. i COURS ET LEÇONS 18 fr. Apprenez réel, et complèt. coiffure h. et d. M amie. Mass. Forf. tt comprie, Dipl. Place Fncil. paiem. INSTITUT, 92. bd Sébastopol COIFFURE apprentie», sêr. ht es branche». A FORFAIT. Fac. paient. 7, bd Strasbourg REPRESENTANTS 18 fr. ON DEMANDE on toute» légions un homme actif, libre immédiatement préférence de la campagne pour visiter les agriculteurs pour la vente de graines et semences. Fixe mensuel 1500 fr. et fortes commissions. Connaissances spéciales pas exigées. Ecr. à Soc. an, SOGEA. 32, boulevard Albert, Gand (Belgique). Kts Fauoonier à Orcbica (Nord) demi, repri sent. aér. pr la vente de leurs semonces et du phosphOcalcaire, Travail tte l'année. Déslncruatant 122. r. La Boëtie, Paris-8® Dein. Représentants ou Indicateurs. Ecr. PROPRIETES 18 fr. J'acta. pet. mais. Eure. rég. Vsrnsull. Bre teuiî. Bcr. LAFTT. M, bd Plopuc, PARIS. Fontettûy-ûux-Roâea, tanm. 4 toc. jard. Rev. 5.700. Px 57.000. Catan prop. Vendôme, L-Ch. Villa*, Pavillons cb. Cl. Gar&g. Jard. 200 m. 66.000. av. 50,000. Voir Gérant. 2, r. Jean-Jaurès. Ent. 14-71 Uniq, pet. Immeub. briq. 2 ét. Rev. poa. 15.000, Tr, bs px. Sr place dlmanc., 10-17 h. 60, r. Brougsala, Vitry-s-Sne, pr. pl. Cavé. TERRAINS A BATIR 4.800 FRANCS EkneralTwrflÎe-Fontault, 25 imimit. Paris-Est, Bel. avenue,. Slt. dUmat. recourra, Payable 100 f. p. tn, Hivernet, 16, flg St-Denis, Paris. Sam., dim., 60, wv. République, Comibault. Bijoux-joaillerie AD 9A fr - + 20 %, diam. Juiaq. 8.000 le c. Vl\\ iv Pièces or. 190. Argt 420. Dentiers. 50, FAUBC S -DENIS lundi tte joumsêei 17, PLACE REPUBLIQUE SE % R Diam. Arg. 420. Pièc. or 190 (ouvert lundi). AfT. un... m&nt. astrale., mant. agneaux Indes gris, 3.200; noir, 1.850; maait. pattes astrale. 590. Vte peaux ta px. 50. fg Poissonnière. Machines à tricoter Trtpbtëuàw nvesr en caisses ttas largeur» dep. 500 fr. Douchin. 12, bd d. Batignolleo. I Acb. piano djvit ou queue b. nuarq. Oftr. av. [ px. N° 60/15, Nancet, 17, r. Vivien ne, Paris\ni SPECIALITES POUR FORAINS 18 fr. TADI ICDC ENFANTS 1 FRANC. 1 A D L I E l\\ J Ecolier cou!. 4 fr. 00. noir 9 f. 50, chemif-, pant. fi f. 50. eomfcin, 8 f. 50, jupes 12 f. 50. peignoirs, robes hiver 32 f. 50. coupons vente 1 f.. 0 f. 50. O&tel. 32 franco. GIRAULT, 44, rue Turbigo- FORAINS! MERCIERS' BAZARS! Pe vos acheta de bas. chaussettes, tabliers, blouses, puïl-pverg ho m., dames, enfant». DEMANDEZ le CATALOGUE HIVER, à la Centralisation du Ris, 47, r. Cléry, Paris-» RENSEIGNEMENTS 18 fr. Déchereî André. 72, r, du Coteau, Atîiis- Mon», ne utp, plus des dettes contractées par aa fentme née Fernande Maßbrandhe. Sagen-femmeh €Af C FEMME 142 - Magenta. Garas OfIuErFCJHITICi Nord, Est. Consult. Diacr. SAGE-FEMME 1» OU. 60. bd MAGENTA {igar. Nord, E&t). Pens. Consult. Diacr. abs. in 1 nmiU I ris. Tte lire et dira. Pena. 14. place du Havre (face gare St-La^are). 19A RÏIF PTVniT Pace Samaritaine. 1 iU, UUL lUVULI penaion tto époque. Consultât, ttc hre et dimanche. Discrétion. ifl O/lLlliull Pena. t. ép. Px ni. Diacr. 4, rue Guatave-Rouanet. (M» CUgnancourt), FONDS DE COMMERCE ET INDUSTRIES 20 fr. Commerces de gros et industries Fonds de Vins gros et propriété de 7 hect-, * à Cuzy (3aône-et-Lcwre), à adjuger à Cuzy, 2 déc. 1907, 10 heures, S'adrcase-r à M. Charleuf, notaire à Issy-l'Evèque, • REGIMENT, CEDE DE OONF. MON EPIC. VINS FINS. InsL mod. L. 3 p. Oh. ceiïtr. Je. GAR. A TESS. MA RDC. LAI3S. 140 F. BEN. REEL p. j„ f&c. à dbler si sér. i et trav. METTRAI AU COURANT. DEM. j 6.000. REYNAL, 19, RUE LA-FAYETTE, 19, ! Dépôt* de vins DOCKS FRANÇAIS nu damas aien, 174. r. du Temple. Républiq. POUR 75.000, PRIX TOTAL AVEC 25.000 COMPTANT SEUL»MENT DEPOT VINS, EPICERIE FINE 2.000 PAR JOUR Bail 9 ans. Loyer 3.500. Sup. magasin. A céder cause divorce. URGENT. VOIR DES LUNDI MATIN MM AfTYIAW VINH-EPICBR. EN GROS . irirlUAlirii jç, rue Turbigo, Paris. 7 é Attirez (\"attention d'un immense publie NOS PETITES ANNONCES CLASSÉES LES PLUS LUES, OBTIENNENT - LE MEILLEUR RENDEMENT\nBRONCODYL le grand spécifique des Rhume Toux Bronchite\nUNE GRANDE DÉCOUVERTE CONTRE L'ECZÉMA REBELLE\nVEGEBOM du 0 r Miot agit vite ; même dan» les cas chroniques.\nDes milliers de personne* affligées d'intolérables tourments et qui étaient horriblement défigurées par l'eczéma ont suivi ce nouveau traitement scien tifique qui a rapidement arrêté les dé mangeaisons et la cuisson. Sans relard, la peau rouge, crotHeuse et laide re trouve santé et fraîcheur, même dans les cas rebelles à tout autre traitement. Madame G. F.. rua Dange&u, & Paris, souffrait depuis 9 ans d'un eczéma, du crâne et de la iaoe qui résistait à. tout traitement. Ap rôa quelques applications de VEGH3BQM l'eczéma avait totalement dis paru. Facile 4 appliquer, ne tachant pas, VBGESBOM ne coûte que Frs : MO 3s boite chez 3e» Pharmacien». ■Su ! SOULAGE IMMEDIATEMENT |\nLes Amateurs boivent partout et toujours : k à la maison, au bar, au restaurant, en pique-nique, iraiT à la chasse, à la pêche CHAMPAGNE» H UÏÏWHÏcijJiiviTÉ f ( W| EXCLUSIVITÉ ■«MB POMMERY & GRENO \" i,*Tf Merveilleux pour son prix !\n","— 14-11-37\nfIDEMMIIEME HEURE\nSERVICES i«L(Kiunnçixa .1 T£L£P«OK:QL-ES arecuii «1 rrtti r-n-trm n\nA BOISSY - SAINT - LEGER\nUn pharmacien de Bellevtlle règle son addition avec cinq balles tirées au hasard\nLa débitante chez laquelle il s'était restauré prit la fuite C'est tout ce qu'il désirait, afin d'en faire autant\nMAIS IL FUT ARRÊTÉ\nLe pharmacien grive leur a déclaré qu'il n'avait plus que 4 sous pour toute fortune et qu'il était à la veillle d'être ex pulsé de son officine parisienne Correctement vêtu, un homme péné trait. hier après-midi, dans le café tabac, tenu, à Boisa y-Saint-Léger, par Mme veuve Métaut et se fit servir à déjeuner. Son repas termine, le « client ». qui était resté tranquille ment assis, s'arma de son revolver et, le braquant dans la direction de la pa tronne au comptoir, tira six coups de feu. Mme Métaut, fort Heureusement, ne fut pas atteinte. Elle sortit, affolée, en criant « au secours ! » Deux promeneurs, à ce moment, pas saient devant le débit. Ils accoururent et trouvèrent dans le café le dange reux client, l'auteur des coups de feu. Questionné sur lea raisons de son geste lue ont pré h e nslbl e, Il déclara avec calme : . J J'avais faim... Je suie entre dans le débit pour manger. Comme je n'avais que quatre soiis en poche, j'ai tiré sur la débitante, non pour la tuer mais pour l'effrayer afin qu'elle prit la fuite. Je pensais ainsi avoir le temps de me sauver sans payer. Le coup est raté. Je suis pris, tant pis- Je me nomme Mau rice Mouillon, âgé de cinquante-neuf ans, né à Dijon où résl-de ma famille. Je tiens une pharmacie, au 80 de rue Julien-Lacroix, à Paris. Je suis à la veille d'être expulsé de mon offleine. J'ai erré toute la nuit et je suis venu échouer à Boi say-Sai nt-Léger. Arrêté, le pharmacien a été conduit au parquet de Corbeil. A l'officine de M. Mouillon M. Maurice Mouillon tient depuis environ deux uns, 80, rue Julien- Lacroix, à Belle ville, une pharmacie qu'il avait achetée 50.000 francs. Ce petit capital une fois versé, il s'était trouvé démuni d'argent et n'avait pu foire l'effort nécessaire pour moder niser son officine et y attirer la clien tèle. Il y vivait seul, couchant dans l'arrière-boutique. Il était peu commer çant. assez taciturne et bientôt les j clients se firent rares. Le pharmacien devait six ou sept termes à son propriétaire lorsque celui ci. ne pouvant se faire payer, obtint contre lui un jugement d'expulsion qui n'avait pas encore été exécuté. Depuis longtemps déjà, il n'y avait plus de lumière dans îa pharmacie, le soir, par raison d'économie, et, dès que tombait la nuit, le malheureux pharmacien bais sait les rideaux de fer de sa devan ture. renonçant à attendre dans l'obscu rité un client problématique. Il avait tenté dernièrement de vendre de# objets mobiliers, notamment son poêle, pour réaliser un peu d'argent. On le considé rait dans le quartier comme un peu déséquilibré.\nLA CHAMBRE DE COMMERCE DE MARSEILLE CONTRE L'EXPOSITION 1938\nMarseille, 13 nov. (dép. Petit Parisien) La chambre de commerça de Mar seille a émis le vœu que l'Exposition de Paris ne soit pas prolongée en 1938. Ce vœu s'appuie notamment sur le pré judice causé aux commerçante provin ciaux privés d'une partie de leur clien tèle qui afflue à Paris ; sur le déficit général de l'Exposition et sur le fait que la Ville de Parie, principale béné ficiaire du mouvement d'affaires créé par l'Exposition, ne sera p&a appelée à combler dans une mesure quelconque ce déficit, attendu que l'avance de 300 mil lions qu'elle a consentie lui sera rem boursée à l'aide de fonds de la Loterie nationale.\nLe sénateur Moilard résigne ses fonction de maire d'Aiï-les-Bains\nAlx-lea-Bains, 13 nov. (d. Petit Paris.) J A l'issue de la séance tenue hier soir SÉtr le conseil d'Alx-les-Bains, M. Mol ird, sénateur, maire de la ville, a annoncé qu'il démissionnait de ses fonc tions de premier magistrat de la cité. M. Moilard a lu au conseil municipal une déclaration dans laquelle il a rap pelé qu'il avait accepté, en 1932, de diriger les affaires de la ville pour une période déterminée. M. Moilard con serve ses fonctions de conseiller muni cipal.\nEmplois et Concours Coloniaux\nDemandez la liste des concours officiel lement annoncés et le guide Illustré des carrières coloniales, civiles et de l'Etat, adressés gratuitement, Ecole des Colonies. 65, avenue WHson. Hontreuil (Seine).\nToute jeune, jo lie, d'une élégance raffinée, Mireille était la « coquelu che » des établis sements montmar trois où l'on s'amu se. Surtout n'allez pas imaginer cette gracieuse personne sous les aspects d'une de ces brunes filles du pays de Mistral ; non, Mi reille n'est pas la femme de ce poé tique prénom qu'elle a d'ailleurs... comme le reste... emprunté et qui contraste avec sa blondeur flavescente. Mais des enfants de la claire Provence elle a cependant l'enjouehaent, l'entrain, la propension, à la galéjade... et il n'en faut pas plus pour rallier toutes les sympathies dans le milieu de la fête nocturne. C'est dire que son succès était des plus vifs dans les « boîtes chic » où pas une de ses consœurs ne méritait mieux qu'elle de s'assurer une enviable considération dans la profession qu'elle avait choisie : celle « d'entraîneuse * qui consiste, comme chacun sait, à apaiser les impatiences chorégraphiques des esseulés et à encourager les cha lands à se « champagniser », Dans ce genre d'exercice Mireille la Blonde réussissait à merveille, se spé cialisant dans « le moins de vingt-cinq ans », le « fils à papa », le « jeune homme très bien » un peu timide, mais ! qu'elle avait définitivement apprivoisé ; après deux tangos et trois rumbas. Evi demment on ne s'arrêtait pas là. et la Vénus montmartroise mettait une telle insistance à visiter la garçonnière du danseur pria au trébuchet qu'il fallait bien acquiescer. Quelques heures plus tard, mettant alors à profit le sommeil de son compagnon d'un soir, Mireille ; fouillait les meubles, les vêtements, ra flait le portefeuille et 3'en allait... sur la pointe des pieds. Mêlas ! tout a une fin, et à la suite de nombreuses plaintes déposées par des galants, auxquels l'experte entô | leuse avait volé, au total, près de 70.000 francs, des inspecteurs de la police ju diciaire l'on arrêté hier dans la cham bre d'hôtel où elle demeurait, 35, rue Ballu. Conduite devant M. Sîri, commissaire de police. Mireille déclara se nommer Anglade, mais sur elle on trouva des papiers reconnus faux par la suite au nom de Mireille Bouquillon. Enfin, invitée à signer sa déposition, elle inscrivit le nom de Rolande Le meze, après avoir absolument refusé d'indiquer son identité exacte. Qui est Mireille la Blonde ? On cherche à le savoir. *\nLa police grenobloise met fin aux exploits de deux gamins d'ho norables familles» auteurs de nombreux vols.\nAutos, bicyclettes, argent, victuailles, tout leur était bon et l'on ignore encore ce qu'ils faisaient de leur butin Grenoble, 13 nov. (ci. Petit Parisien). La police grenobloise, qui, voici un mois à peine, appréhendait cinq jeunes gens de famille spécialisés dans les vola nocturnes, vient de mettre An aux exploits de deux autres gamins de seize et dix-sept ans, appartenant aussi à des familles très honorables. Les précoces malfaiteurs ont commis, depuis le début d'octobre, toute une série de méfaits : vols noeturneg avec effraction chez M. Bouchayer, à la Croix-Rouge : butin, 68 francs ; tenta tive de vol à la halle Sainte-Claire, où, dérangés, ils s'enfuirent sur deux bicy clettes volées. Ils revinrent là le lende main, fracturèrent huit stands ; mais les commerçants, alertés, n'avalent laissé que très peu d'argent. Dans l'après-midi de ce même Jour, une camionnette automobile apparte nant à M. Léon Besson, rue des Iles, à Fontaine, était dérobée devant la gare, où son propriétaire prenait des Livrai sons. Les deux garnements car c'étaient eux les coupables filèrent sur Lyon, emportant du même coup pour 500 francs de marchandises. On retrouva le véhicule sur les quais du Rhône, mais saucissons et conserves avaient disparu. De retour à Grenoble, ils volent encore 200 francs contenus dans une bourse imprudemment laissée sur le siège d'une voiture de livraison. Successivement, ils volent huit bicy clettes, et l'on ignore encore ce qu'ils en ont fait. Cette liste se serait vraisemblable ment allongée encore sans l'interven tion des inspecteurs Molly et Cornier.\nLES OBSEQUES A BELGRADE DU GENERAL TOMITCH\nBelgrade, 13 novembre (dép. P. P.) Les obsèques du général Tomitch se sont déroulées aujourd'hui, à 11 heu res, au milieu d'un concours considé rable de population. Tous les officiers de la garnison de Belgrade encadrè rent la prolonge sur laquelle avait été placé le cercueil après avott été exposé depuis hier midi au cercle des offi ciers; plusieurs membre® du gouver nement, les présidents du Sénat, de la Chambre, tous les attachés militaires des légations étrangères accompagnè rent à sa dernière demeure le général Tomitch, héros des guerres balkani ques, cle la Grande Guerre et ami fidèle de la France. G. C.\nBerlin. Le général Gcering se rendra prochainement à Dantzlff où il prononcera un grand discours politique.\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n(...L'escalier invisible)\nCopyright by le Petit ParPHen *t Opéra Mundi Pren.\nL'album n° 1.4 t Mickey chez le» pirates, est en vente dan* toutes les librairies\nSli ITB DE lJ> fBBMIfeîJE PAGE Elle commença par déclarer que Briels l'avait Invitée à l'accompagner jusque chez son oncle, M. Delbosc, chez lequel 11 vivait. Il» s'étalent mis eu route tous les deux, Briels tenant sa bicyclette à la main ; lorsque soudain survint une automobile qui l'avait ren versé et dont le conducteur avait con tinué sa route sans avoir daigné s'ar rêter pour secourir sa victime. Mais la bicyclette examinée ne révéla aucune trace de cet accident. Au sur plus, plusieurs personnes qui avaient assisté à la séance du cinéma décla rèrent qu'aucune voiture n'était passée à ce moment sur le chemin suivi par les deux jeunes gens. Margot reconnut alors qu'elle avait menti pour échapper aux repré sailles de deux individus qui étaient en réalité les auteurs de ce crime. Avec un accent de parfaite sincérité, Marguerite Clays fit alors aux policiers un récit dramatique de l'assassinat de son ami. Alors, dit-elle, que nous longions le côté droit de la route, bordée de champs, deux hommes surgirent devant nous. Tandis que l'un d'eux me tenait en respect, déclarant que si je parlais j'étais sûre... de mon affaire, l'autre, qui était armé d'une barre de fer, se mit à frapper Raymond. Celui-ci tomba bientôt à mes pieds. Margot, sans hésiter, désigna Geor ges Postiers et Georges Toutain, domiciliés tous le» deux 5, avenue Jean- Jaurès, à ArgenteuU. comme étant le» lnterrogés, ceux-ci n'eurent aucune peine à fournir un alibi prou vant aussitôt leur Innocence. Une deuxième fois Margot avait menti. Sans se décourager, gendarmes et inspecteurs poursuivirent leurs recher che» et, au cour» d'un nouvel Interro gatoire, Marguerite Clays, tenace, eans effroi devant la bassesse de see affirma tions, donna comme étant, cette foi», l'expression même de la vérité une autre version du drame ; elle dénonça ie brave homme qui avait eu la générosité de la recueillir avec l'intention de la soustraire k de mauvaises fréquenta tions, de la conseiller, de l'amender,.. Elle l'accusa férocement, en proie à une viîe perversité, d'avoir voulu abu ser d'elle et d'avoir tué le Jeune Brleb par jalousie. Le père Michel réfuta ces ignobles accusation», auxquelles, du reste, le» policier» n'attachèrent qu'un crédit relatif en raison des mensonges successifs de là 311 e Clays. Et l'enquête confirma.,. Elle devait amener le coup de théâ- j tre qui produisit hier matin, Margot, j mise une fois de plus en demeure d'ap porter les précision» que l'on attendait j d'elle, lasse et n'ayant plu» la force de feindre, de salir, avoua... Oui, c'est moi, cria-t-clle, c'est moi qui l'ai frappé- Cette foi» était-elle sincère ? On n'en pouvait douter et à M. Slcot, chef de la sûreté de la police d'Etat de Seiné-et-Oise. à l'adjudant-chef de gen darmerie Poignaud, au commissaire Prinborgne et à l'inspecteur Védrennes, Margét présenta son acte comme ayant été motivé par la légitime défense. En effet, d'après elle, le jeune Briels, au cour» d'une scène de jalousie, l'au rait menacée d'un couteau. Oui, ajouta-t-elle, alors que je m'écartais de lut, apeurée par sa fureur soudaine, il a cherché à me rattraper ; j'ai couru et dans le fossé de la route où je m'étais réfugiée, j'ai trouvé une barre de fer ; pour me défendre, j'ai frappé, frappé... jusqu'à ce qu'il tombe. Après quoi, voyant qu'il saignait beau coup et qu'il ne bougeait plus, affolée par mon geste, je me suis sauvée, Après ces aveux, la jeune criminelle a été mise à la disposition du parquet de Versailles.\nLE COUP D'ETAT DU BRESIL\nUne déclaration de M. de Souza-Dantas ambassadeur à Paris\nM. de Souza-Dantas, ambassadeur du Brésil à Paris, a fait la déclaration sui vante : —Je tiens à déclarer qu'un ordre complet règne sur le territoire du Brésil. La nouvelle Constitution a été promulguée dans le calme et la tran quillité du pays par le président de la République. M. G. Vargas. Elle va être soumise à l'approbation d'un plébiscite. La nouvelle Constitution a pour but de doter le Brésil d'une structure poli tique qui permettra d'accomplir de grandes réalisations, en particulier dans les domaines économique et ma térieï. L'ancienne Constitution, qui datait de 1934, avait contre elle de res treindre les pouvoirs de l'Exécutif à une époque où, au contraire, se manifestait, dans beaucoup de pays, une tendance très nette à les étendre et à les ren forcer. D'autre part, le Brésil était continuel lement menacé par le communisme, d'où, pour lui, le besoin urgent de se défendre. Or, avec l'ancienne Constitu tion (c'est ce qui faisait qu'elle était, en quelque sorte, virtuellement abolie), chaque fois que le gouvernement avait à prendre certaines mesures dane l'in térêt de la nation, 11 devait demander au Parlement la promulgation de l'état de guerre (puisque, précisément, la Constitution en vigueur ne lui donnait pas les moyens d'action nécessaires)- On se trouvait ainsi en présence d'une situation paradoxale qui ne pouvait se perpétuer. J'ajoute que la nouvelle Constitution maintient au Brésil te régime démocra tique, représentatif et l'autonomie des Etats. Quant aux droits et aux biens acquis par les étrangers résidant au Brésil, dans l'exercice de leur activité légitime, ils seront scrupuleusement res pectés.\nLE PETIT PARISIEN\nAUJOURD'HUI A CONFOLENS\nLa mémoire du ' docteur Roux vainqueur du croup est célébrée\nM. Marc Rucart, ministre de la Santé publique, présidera l'inauguration du monument que la France reconnais sante a élevé, par une sous cription, au grand élève de Louis Pasteur\nLe 3 novembre 1933 mourait, dans sa modeste chambre de l'institut Pasteur, Emile Roux, vainqueur de la diphtérie. Celui qui s'illustra par de nombreux succès dans le domaine de la lutte oontre les fléaux de l'humanité aura en effet, pour titre principal de sa gloire, désormais immortelle, d'avoir découvert !e sérum contre te croup. Il a, ainsi, sauvé la vie de militera et de millier* d'enfants que, jusqu'à lui, la terrible maladie arrachait chaqpe année aux bras de leurs parents. Aussi l'hommage qui sera rendu 1 aujourd'hui, à Confolens, aux confina de la Charente et du Limousin, par M. Marc Rucart, ministre de la publique, au successeur et disciple de PasteuT, sera-t-11 vraiment l'hommage du pays tout entier. La monument et le bronze qui l'orne, que le ministre viendra inaugurer, sont ; dus, en effet, à l'empressement magni fique apporté par le peuple de France à couvrir la souscription nationale ouverte il y a quelques mois. Né à Confolens en 1853, dans une chambre du collège devenue, à l'heure actuelle, un réfectoire, Emile Roux, à la mort de son pèr», principal de l'éta blissement, fut emmené par l'un des professeurs. M. Maumont, à Auriiîac. Entré en 187Q au Jycée du Puy, Emile Roux y eut pour condisciple le futur maréchal de France Fayolie. On a rappelé récemment ce qu'avait été le premier contact direct de Pas teur et de celui, tout jeune alors, qui devait devenir son collaborateur et le continuateur de son œuvre. A cette époque, Pasteur était occupé à des recherche* aur le charbon. Inocu ler un cobaye était alors une opération délicate et longue, puisqu'elle durait près d'une heure. Témoin de ce tra vail. Roux, impatienté, dit soudain : En somme, il faut mettre un centi mètre cube de ceci dans la peau de l'animal. Et joignant le geste à la parole, Il prit Le cobaye et l'inocula en un ins tant. A la colère de Pasteur succéda, lorsque le grand savant s'aperçut que les résultats de l'inoculation étaient identiques et que l'élève avait vu juste, le déair d'une collaboration qui ne devait être Interrompue que par la mort. Dès lors, Roux, à pas lents, modes tement, préoccupé seulement de l'inté rêt supérieur de la science appliquée à soulager les maux des pauvres hom mes, progressa dans la voie des décou vertes, jusqu'à I' « Invention » du sérum de cheval qui allait lui valoir une célébrité mondiale. En dehors, ou plutôt à côté de ses recherches scientifiques, Emile Roux a marqué sa vie de labeur et d'lntelli gence par de fréquentes et impor tantes communications à l'Académie des sciences et à l'Académie de méde cine, De 1904 au jour de sa mort, il diri gea l'lnstitut Pasteur, poursuivant l'eeuvre et les traditions du maître, de son maître, s'entourant de savants, de chercheurs, contribuant, par la créa tion de filiales, au développement des bienfaits de l'œuvre, et accroissant sur tout son rayonnement déjà immense. Modeste à l'excès, prêt à s'effarou cher de tout hommage public, de tout bruit fait autour de lui, le docteur Emile Roux fut non seulement un grand Français, mais aussi un homme de bien, scrupuleux et bon. A celui qui, de son vivant, avait même refusé que le fronton du col lège de Confolens, baptisé de son nom, en portât l'inscription, le gouverne ment et la naton tout entière, auxquels s'associeront les représentants autori sés de L'élite scientifique étrangère, apporteront aujourd'hui un éclatant et unanime hommage. Un monument, dont les plan 3 sont d« M. Boteix, et le buste qui l'orne dû au ciseau du sculpteur René Pojot, afflr mera à jamais, dans la ville qui le vil naître, la reconnaissance du monde è l'égard d'un de ses bienfaiteurs, l£ fierté de la France devant le souvenu impérissable de l'un de ses plu* illus très enfanta. Pierre MABSUE^I,\nLe bnste du docteur Roux (oeuvre du sculpteur René Pajot)\nSa mère étant morte une folle qui depuis huit jours n'avait pas mangé se livrait à une expérience\nElle Attendait de voir combien de temps le cadavre mettrait à »e I décomposer , 1411 c, 13 novembre (<Wp. Petit Paris.} Les locataires d'un immeuble situé 148, rue Léon-Gambetta, n'ayant pas vu depuis une quinzaine de jours leurs deux voisines, Mme veuve Bleuzet, soi xante-huit ans, et sa fille Cécile, qua rante-quatre ans, avertirent la police qui fit enfoncer la porte de l'apparte ment duquel se dégageait une odeur pestilentielle. Un spectacle graud-gui gnolesque attendait les arrivants. Dan»? une pièce, sur un lit, ils découvrirent le cadavre à demi décomposé de la sexa génaire. Dans une autre pièce, assise dans un fauteuil, le crâne rasé, affreu sement pâle et pouvant à peine se sou tenir, se trouvait Cécile Bleuzet qui était sommairement vêtue. Elle déclara qu'elle n'avait pae mangé depuis huit jours et n'avait bu que quelques verres d'eau puisée au robinet de la cuisine. Ma mère est morte, bien morte, dit-elle, et si je n'ai prévenu personne de son décès, c'est que j'ai voulu faire Une expérience et voir combien de temps son cadavre mettrait à se décom poser. La pauvre folle a été internée. Les deux malheureuses femmes étaient dé nuées complètement de ressources et dans l'appartement, on ne découvrit qu'une somme de 100 francs. Le méde cin-légiste a établi que Mme Bleuzet avait succombé à une crise cardiaque à la fin du mois d'octobre.\nUn ballon anglais fait l'obscurité sur son passage\nAyant accroché avec wa câbla un fil ii haute tension, il détermine un court* circuit «t prive d'électricité une partie du Pas-de-Cal»U Boulogne-sur-Mer, 13 nov. (d, P. P.). Toute la région du Pas-de-Calais des servie par la compagnie électrique la Bethunoise a été plongée dans l'obscu rité vera 18 heures et la panne a été d'assez longue durée. Ce n'est que quel ques heures plus tard que l'on en con nut la cause. Un ballon ephérique qui avait rompu ses amarres s'était en volé de la petite ville anglaise de Maus tone, près de Ramsgate. Le vent poussa l'aérostat vers les côtes françaises qu'il survola à- grande vitesse. Aux environ# d'Andruicq, le câble qu'il traînait s'en : roula autour d'un fli à haute tension» provoqua un court circuit et un com i meneement d'incendie au bureau de poste d'Audruicq. Mais le ballon par vint à se libérer et, à 21 heures, on si gnalait qu'il se dirigeait vers les dé partements du Nord et de la Belgique,\n...ET TOMBE EN HAUTE-MARNE Chaumont, 13 nov. Ldép. Petit Paris.) Le ballon ephérique est tombé au cours de la nuit près du village de Signevllle, situé à vingt-cinq kilomètres de Chaumont. Dans sa chute, il heurta une ligne à haute tension, dont les fils furent arrachés sur une .certaine lon gueur ; toutes les communes de la région furent ainsi privées de lumière. Une équipe d'ouvriers procède actuel lement au dégagement\nLE SALON DE PEINTURE DU PERSONNEL DE LA S.T.C.R.P.\nAvant même qu'elle ne s'inscrivît dans la loi, l'organisation, dee loisirs de leur personnel avait fait l'objet des préoccu pations de nombre d'industriels. M. André Mariage fut un des premiers à prêcher d'exemple dans ce domaine et sa plus grande satisfaction est cer tainement d'avoir ,groupé la grande ma jorité de ses agents en une associa tion sportive dont l'autorité s'étend à toutes lee manifestations de la vie au grand air. Il en résulte une solidarité, un esprit de discipline dont la S, T. C. R. P. a depuis longtemps reconnu les avantages. Receveurs, machinistes, agents de tous grades ont également crée une musique dont de nombreux concours ont attesté les mérites. Et puis voici les artistes. Ils se recrutent dans tous les services de cette vaste organi sation qu'est Ja S. T. C. R. P. Chaque année ils exposent leurs œu vres dans un salon qui constitue un petit événement parisien. Nous avone signalé le vernissage de celui de cette année inauguré par M» A, Villey. préfet de la Seine, dans la salle des fêtes de la S. T. C- R. P.» ♦, rue des Grands-Augustins. M. Villey a félicité M. A. Mariage do son initiative et des encouragements qu'il prodigue à son personnel, en vue de lui facilUter un judicieux emploi de ses loisirs. Puis ce fut la visite du salon où figurent las œuvres les plus variées et dignes de rivaliser avec les productions qui assurent l'éclat d'autres salons. Tel délicieux paysage eet l'oeuvre d'un ma nœuvre; ce bord reposant de rivière a pour auteur un machiniste; cet éblouis sant bouquet de glaïeuls a été réalisé par un menuisier; cette scène cham pêtre a été reproduite par un receveur. Les commis se sont évadés du devoir sévère de leur bureau et nous promè nent dans les plus délicieux décors de verdure et de fleurs; tel manœuvre nous rapporte un souvenir .éblouissant de Venise; tel autre a retenu le vision des rives déchiquetées du cap d'Àntibes où : se déroulèrent sous les pins parasols des heureuses vacances. Lee dactylographes apportent aussi leur contribution a l'œuvre commune. H y a aussi des chefs d'oeuvre de reliure dont l'inspira tion, afflrme-t-on, est de M. A. Marïage. qui s'enorgueillit d'avoir une bibliothè que dont chaque livre a sa couverture spéciale. , Quels travaux de patience révélant aussi ces trois-mâts gréés selon les plus minutieux principes de la marine a voile. C'est dire la diversité des œuvres exposées et que chacun peut aller ad mirer, mais surtout acheter selon le conseil que nous donnait Mme Ma riage, soucieuse de compléter l'œuvre . du président de la S. T. C. R. P., en voulant que tous ces agents des trans porta qui sont des artistes reçoivent une juste récompense. A. VÉRAN.\nCatherine •=■ ou Constantin ?\nApre» avoir changé plusieurs fois de sexe, une jeune fille grecque s'affirme enfin telle grâce à une opération chirurgicale Athènes. 13 novembre. DU NOTES CORRESPONDANT PARTICULIER La nature, qui se plaît aux paradoxes, s'acharna à les exercer sur un enfant d'Athènes; elle le livra tour à tour et plusieurs fols à deux divinités de la mythologie grecque Hermès et Aphrodite qui le revendiquèrent cons tamment ; iea vicissitudes du combat durèrent plus de quinze ans ; la vic toire ne fut accordée h la déesse que depuis deux jours grâce au bistouri d'ua chirurgien hellene. L'enfant naquit aoua le eigne de la déesse et se vit gratifier d'un nom de son sexe ; on l'appela Catherine ; elle fréquenta naturellement l'école de jeu nes filles. En grandissant, elle raréfia se» rapports avec les garçons tout en ressentant très forte l'attirance pour le foyer, si naturelle au sexe féminin. Ce pendant, à l'âge de dix ans, elle fut prise de troubles et devint mélancoli que. Ses parents ne tardèrent pas à découvrir la cause de ce changement d'humeur ; ils mandèrent aussitôt un tailleur pour hommes et celui-ci donna à l'enfant l'extérieur vestimentaire du sexe masculin. L'enfant fut ensuite rebaptisé Constantin et en même temps changea d'école. Tout alla ainsi pour le mieux. Constantin fit compagnie avec des garçons pendant deux ans. Mais voici que des troubles altérèrent encore une fois son humeur. On le dépêcha, cette fols, chez une modiste : Constantin rede vint Catherine. Réinscrite à un collège féminin, ell« subit avec succès les exa mens de la septième classe. Mais la nature aux paradoxes sans fin veillait encore. On fut obligé de se plier à ses exigences par un nouveau changement de tenue. L'ex-Cathertne, redevenue Constantin, entra si bien dans la peau du sexe fort qu'elle ou il allait très souvent taquiner les jeunes fillee, voi sines de son domicile. Cela dura plus d'un an. Mais voici que la même inquiétude vint troubler encore son âme. C'est dans cet état d'esprit qu'il alla visiter le directeur de l'hôpital municipal pour lui exposer son cas vraiment curieux. Il m'arrive, lui dit-il, quelque chose de très paradoxal : je ne peux détermi ner, comme fait tout le monde, si je suis garçon ou fille. J'&l changé plu sieurs fois de sexe et de nom. Derniè rement, je croyais être un garçon ; ce pendant, je remarque tout un nouveau changement qui me fait douter une fois de plus de mol. Le directeur de l'hôpital se mit alors à examiner son jeune visiteur et cons tata qu'Hermès et Aphrodite avaient des droits égaux sur lui r un duvet assez dru sur tout le corps, une mous tache et une barbe naissante et une con figuration du bassin lui donnaient place parmi les ancêtre» d'Adam ; mal», d'autre part, la voix et le développe ment de la poitrine le classaient sans conteste parmi les filles d'Eve. Après avoir réfléchi, le directeur décida d'exécuter une opération qui résolut définitivement le problème. Constantin fit amende honorable et se retira pour toujours devant Catherine, qui n'a plus qu'un souci : se prémunir contre lea taquineries masculines, car elle se réjouit d'être redevenue une jeune fille et d'avoir acquis la certitude que tout ne sera pas remis en question. Constantin Coukidis.\nLES COURSES DE LEVRIERS\nHî«c * Courbevoie. Lei résultat» ! PRIX DES PHYDLTREÀg (saplinga. puppies et ebfena). International. 3.000 fr. Handicap. Distance : environ 518 mètres plat. Première éliminatoire : 1. Tornade, gagnant, 2 28 fr.; placé, 25 fr. 50 ;2. Duaty, tflacé. 11 fr, 50 : 3. Moscou, placé, 8 fr. 50 ; couplé gagnant : 373 fr ; couplés placés : 202 fr. ; 99 fr. ; 22 fr. Deuxième éliminatoire : î, Oltl Son, ga gnant, 33 fr. : placé. 11 fr. ; 2. Baccara, placé. 14 fr. 50 ; 3, Dernier, placé, 10 fr. ; couplé gagnant : 103 fr. ; couplés placés : 32 fr. ; 33 fr. ; 55 fr. Troisième é-Hmlnatofre : I. Preste, ga gnant. 11 fr. 50 ; placé, 6 fr. ; 2. Mauser. placé, 7 fr. 50 : 3, Cyprin, placé, 8 fr. 50 : couplé gagnant : 18 fr. ; couplé» placés : 10 fr. ; 17 fr. ; 20 fr. Finale : l. B&ceara, gagnant, 128 fr. : placé, 24 fr. 50 ; 2. Preste, placé. 8 fr. ; 3. Tornade, placé, 12 fr, 50 ; couplé ga gnant : 200 fr. ; couplés placé» ; 32 fr. ; 406 fr. ; 42 fr. PRIX DES SKIMMIAS (puppies et chiens). International. 8.000 fr. Handicap, Distance : environ 568 mètres plat. Pre mière éliminatoire L Maçon, gagnant, G 8 fr. ; placé, 11 fr. ; 2. Justice, placé, 7 fr. 50 : S. Orage, placé, 6 fr. ; couplé gagnant ; 126 fr, ; couplés-plaeés. 34 fr. ; 24 fr. ; 9 fr. Deuxième éliminatoire : 1. Blason, ga gnant, 11 fr, ; placé, 8 fr. 50 ; 2. Toro, placé, 9 fr, ; couplé-gagnant, 11 fr. ; cou pi és-plaeés, 7 fr. ; 10 fr. ; 14 fr. Troisième éliminatoire : 1. Planète, ga gnant, 71 fr. 50 ; placé. 10 fr. 50 : 2. Extra, placé, 6 fr. ; 3, Ortora, placé, 7 fr- 50 ; couplé-gagnant, 60 fr. ; couplés-placés. 28 fr. ; 48 fr. ; 11 fr. Finale : 1. Maçon, gagnant. 22 fr. ; placé, 9 fr. ; 2. Extra, placé. 7 fr. 50 ; 3. Blason, placé, 8 fr, ; couplé-gagnant. 99 fr, ; cou plés-placés, 51 fr. ; 34 fr. ; 31 fr. Le programme d'aujourd'hui PRIX DES BASEL.LOTDES (puppies et chiens). International, handicap. 5-QOO fr. Distance : environ 568 mùtrca plat. PRIX D'AUXERRË (saplings, puppies et chiens). International, 3.000 fr. Distance : envaron 390 mètres plat.\nLES MANOEUVRES AÉRIENNES D'OUTRE-MER\nUne partie de l'escadrille du général Gambier est arrivée à Meknès Rabat, 33 novembre (dép. Havos.) La formation de l'armée de l'air com posée d'appareils de bombardement et d exploration, qui doit se rendre en A.-O. F., sous les ordres du général Gambier, venant d'Atgcr, après avoir survolé Guercif à 11 h. 80, a atterri à Aouîef à 12 h. 10. Une partie de l'escadre, composée de vingt et un Bloch 220, est arrivée à Meknès, à 12 h. 30, après avoir survolé la ville à basse altitude ; les appareils ont atterri sur le terrain d'aviation, où le colonel Rozoy, commandant la 62\" es cadre, les attendait. Et la fin de l'escadre arrive à son tour Meknès, 13 novembre {dép. Bavas). Huit des neuf avions Leo-206 quadri moteurs Gnôxne participant à la croi sière Impériale ont atterri sur le ter rain d'aviation de Meknès, à 14 heurea. Le neuvième appareil, légèrement en retard, rejoint normalement Meknès. Un des appareils de l'escadrille dit général Pastier s'écrase an sol en décollant du Caire : l'accident n'a fait aucune victime Le Caire, 13 novembre (dép. Havas). L'un des avions françal» qui se ren dent en Indochine, piloté par le capi taine Terrassier, s'est écrasé au soi au moment du décollage de l'aérodrome rî'Almaza, par suite de l'éclatement d'un pneumatique alors que l'appareil était en pleine vitesse. L'accident n'a fait aucune victime, mais l'avion est inutilisable, ayant son train d'atterrissage, son hélice et une aile endommagés, et devra être démonté sur place. Cependant que le reste de l'escadrille poursuit sa route Damas, 13 novembre (dép. Bavas). Le» quatre avion» Farman qui se t endent en Indochine et qui étalent par tis, ce matin, à 5 h. 5 (G. M. T.), du Caire, sont arrivés à Damas à 9 h, 50.\nMARCHES ÉTRANGERS\nNew-York. La séance a été terne avec prédominance & la baisse pendant la plu» grande partie de la séance. Une calme re prise, durant le» dernlèree minutes, notam ment parmi, les cuprifères, a fourni un en couragement A la liste. En conséquence, bon nombre de déclins au début qui atteignaient deux dol&rs ont été réduits ou annulés. Glûture Irrégulière». 510,000 titres ont changé de main».\nLe crime de Sartrouvilïe\n\"Mireille la Blonde\" Vénus montmartroise «entraînait» et entôlait...\n5555\ncest ta RACINE qui est TOUT LE DIABLE TUE le COR AVEC M RACINE en 6 jours pour toujours Emger ■« Oiobl# 3 ht. 9S» Toute* pKqf«oc»«*\nCOLIQUES HtPATHIQUES SUPPRIMÉES 4 CALCULS BILIAIRES EXPULSÉS len deux Jours, chez Kl, sans opéra tion, sans douleur, à la portée de toutes les bourses. Le malade cons tate lui-même la présence des calcula dans les selles. One brochure explica tive avec de nombreuse» attestations sera envoyée contre l fr. sur demande brassée à M. BIKKCK, Pharmacien, SI, r, Léon-Stmen. SIKTZ (Moselle).\ntavf I* monde peul se j&lgner d'un» façon sain* et rationnelle, la Tlf«ne Strnlfer ait un heureux mélange de plante» scientifi quement choisies qui permet de prépare' une Infusion des P™S agréables. les Grains Sanlfer ayant pour base un extrait concentré de cee mêmes plantes conviennent aux personnes qui ne peuvent préparer ou supporter l'infusion. la Tisane au lté Grains Sanifer egisseni rapidement sur »PS nos organes. En peu de jours, les fonctions du foie, des intestins et de» reins sont complètement rétablies. La constipation disparaît sans irrita tion de J' intestin. Le sang est purifié et régénéré et la circulation sanguine se régularise soulageant ou faisant disparaître varice*, hémorroïdes et autres troubles circulatoires. le Tisane au les Groins Sanifer éclaircfisent le teint, suppriment ('embonpoint et assure à la femme une ligne svelte et élégante. Échantillons gratuits sur demande adressée If, Rua Joeob, PAMS. TISAMEet GRAINS J TtUÛf^\n","LE \"RUSH\" DE t*ARMISTIOE\nAprès le saut du second obstacle le peloton va-t-il se renrouper?\nM. 3L Sochaux qui rencontre Roubaix pourrait bien \"chuter\" cet après-midi ce qui permettrait à ses poursuivants de venir l'inquiéter de plus près\nApre t gua/aniehuif heures de pause, nos 1 équipes professionnelles de division I BC I raienf contraintes aujourd'hui à un nouvel effort. Comment le supporteront-elles ? , En vérité, nous sommes arrivés à un t des tournants de ce passionnant cham pionnat, à l'une des époques où les évé* j nemerrfs se précipitent, à un endroit du < parcours où un gros obstacle doit être frati- f chi, gui peuf amener des chutes, causer des surprises, redonner à 1« compétition un intérêt nouveau. Certains qui s'étaient attardés peuvent avoir conservé des ressources susceptibles de leur permettre d'améliorer soudain leur position au détriment de ceux qui avaient ' progressé de façon régulière depuis le départ. Ce championnat est un long staeple-chase. | Le tiers à peine vient d'en être parcouru, j La résistance y foue forcément son rôle j •t c'est en ce moment qu'elle est parti- : culièrement mise à l'épreuve. Une énigme à moudre On a vu que Sète avait connu, jeudi, sa première défaillance. La suimontera-t-il aujourd'hui ? Sochaux peine également de puis quelque temps. Sochaux a besoin de récupérer. Aura-t-il assez de ressort pour tenir bon en attendant ? 11 suffirait que Sète s'incline encore cet après-midi et que Sochaux cède devant le '\nR. C. Roubaix pour que le peloton fut regroupé. On saisit dès lors tout l'intérêt de celte . seconde fournée du « rush de l'Armis tice ». Le F. C. Sète a si mal joué, jeudi à flou en, qu'on n'est pas éloigné de croire que l'Olympique Lillois a uns chance de ' remporter aujourd'hui sa première victoire j et ce serait bien cocasse : J'équipe invain i eue en onze matches se faisant battre par ; l'équipe qui n'a pas encore connu le moin ! dre succès 1 | Jusqu'à jeudi, la question qui se posait, | de semaine en semaine, était la suivante :\nquelle formation l'Olympique Lillois rera portera-t-il sa première victoire, à quel gardien de but marquera-t-fl son second but ? Cette seconde émiqme seia-t-elle réso lue ce soir ? Mon pronostic ? Sète et Lille : fl à 01 Les possibilités du R. C. Roubaix. Le fl. C. Roubaix, à notre avis, s'avère désormais comme l'un des plus sérieux outsiders de ce championnat. Notez pour tant que, si on le range maintenant dans la catégorie des outsiders, c'est unique ment en raison du mauvais départ qu'il a pris. Car, au début, on le comprenait volontiers parmi les plus redautablës for mations. On se basait, ce taisant sur les excellents résultats qu'il avait acquis, à la fin de la dernière saison. Grandes alors s'étaient avérées ses possibilités. Grandes elles sont encore maintenant que l'équipe semble avoir enfin trouvé sa cadence, comme en témoignent ses dernières per lormances : match nul arec Sète, victoire sur Lille et victoire sur l'Excelsior. Le fl. C. floubaix est bien armé. Mais sa force principale réside sans nul doute gui fera mordre la poussière oru F.C. Sète ? Cette énigme est résolue. Il nous en reste une autre, dont on ne connaît pas encore la solution : contre\ndans une ligne d'attaque qui possèdu en Frufuosa, Allen et Ailison une Iriplette cen trale extrêmement dangereuse. Ne soyons donc point étonnés outre me sure si. ce soir, nous apprenons la défaite d'un F. C. Sociaux qui, manifestement, n'est pas en possession actuellement de ; tous ses moyens. La plupart des autres rencontres de la journée seront certainement très serrées ef les résultais doivent être acquis de jus tesse. Le danger cannois Ainsi Rouen lera bien de ne point trop se fier CT sa belle victoire sur Sète pour aborder son match contre Cannes avec confiance. Nous allons même jusqu'à pré tendre que les * d fables rouges ► auront plus de mal à triompher des Azuréens qu'il® n'en ont eu à battre les « dau phins ». Cannes est une équipe en plein redressement et qui sait vaincre à l'exté rieur. Sa victoire sur Rouen ne nous sur prendrait même pas. C'est encore une équipe qui se rebiffe, le F, C. Metz, que reçoit l'Exceisior et dont il devra se méfier. Le Red Star est, lui aussi, en pleine forme et, s'il ne gagne pas, par suite de l'lnefficacité de son atta que, il ne s'incline pas facilement non plus. Ue match nul, au Fort-Carré d'An tib&s. est à prévoir. En Vaienciennes. l'Olympique de Marseille aura affaire à une équipe coriace et le H- C. Strasbourg aurp encore bien de la difficulté à rem porter aujourd'hui sa première victoire chez lui, car il reçoit Fives, une équipe qui sait • se défendre ». Enfin, au Parc des Princes, le Raclng, qui cherche encore à mettre sur pied une formation satisfaisante , subira très certai nement de rudes assauts et sa défense sera à l'ouvrage devant les rapides et fou gueux attaquants du R. C. Lens. La nou velle acquisition des « pingouins », l'ar rière anglais et international espagnol Zabalo, en verra de dures avec le petit ailier gauche Sikh, que le public parisien reverra volontiers à l'œuvre. En division H, deux rencontres de clas sement entre Troyes et Mulhouse, Tou louse et Nice. Mnrio BRUN. LES EQUIPES POUR LE MATCH DU PARC DES PRINCES H. C. PARIS. Htden ; Zabalo, Diaspin ; Banidc, Jordan Zïvkovitch, Louys ; Kéri n-n ou Chalet, Bné, O renne, Veinante, Mathé. R. C- LENS. Didier ou Sala* ; Ortin, Marek ; Dnu mi\", *. François, Grauby ; A. François on Roussi a, Staho, Stanis, Specktl. Sikle.\nQUATRIÈME TOUR DE LA COUPE\nLes clubs autorisés prennent des décisions Réunis hier à Taris, les représentants dos clubs autorisés ont longuement disenté de certaines graves questions et ont été amenés il prendre le* décisions suivantes : 1* Des sanctions très sévères pouvant en tramer la dissolution seront prises à l'égard des clubs qui traiteront des transferts scan daleux ou dont la comptabilité ne sera pas en règle ; 2» Une commission d'étude a été nommée qui se réunira vendredi prochain afin <Ten visager uae solution viable au problème que pose )• sort des clubs éliminés de la seconde division. Ajoutons qu'il fut question un moment de « repécher » en divison II les clubs qnl so classeront cinquième* dans les groupes Sud et Est» c'est-à-dire, comme il est pro bable, Montpellier et Charleville. Mais cette proposition »'a pas été fermement retenue.\nDix \"Pros\" entrent en lice\nLe quatrième tour éliminatoire de la Coupe sera joué aujourd'hui, Quatre vingtn matches Sont inscrite au pro gramme. Cette fols, Ils commencent à attirer l'attention, car plusieurs d'entre eux mettent en présence des équipes de vaJeur cotée. Dix équipes professionnelles fentrent en lice. Ce sont des équipes de seconde division et dont la plupart sont desti nées à la quitter, comme Hautmont qui rencontrera Hagondange, Lotigwy qui se mesurera au Polonia de Waziers, Dieppe qui recevra la J-S. Puteaux, les Girondins qui seront opposés à l'A. S. P. T. T. de Bordeaux, Nîmes qui affrontera le Stade Fessacais. Par ail leurs, Nancy se rendra à Schiltigheim, Celmar à Belfort, le C. A. P. à Laval pour rencontrer les Francs-Archers, et\nAies à Valence. On annonce également un match Toulouge-R. S. Limoges. Mais les Toulousains ne doivent-Ils pas rece voir, en championnat, les « aiglons » niçois ? La Fédération a omis de nous éclairer sur ce point.\nNORMANDIE, Stade Havrais c. 3, C. Aniche ; U. S. Normande Colombelles c. Stade Levallois : A. S- Cherbourg Stella c. U. S. Servannaiae et M. C. A. Saint-Aubi nois E. c. C. A. Vitry ; P. C. Dleppois c. J. S. Puteaux. OUEST. U.S. Douarneniste P. c. C.E.P. Lorient ; St Lesnevien c. St. Briochin ; St, Lambailals c. C. A. Lexovien ; St, Morrlai aien o. U. S. Aanièrea ; SL Quimpérols c. U. S. Vésinet ; F. A. Laval c. C. A. Paris ; Armoricaine Brest c. S. C. Esaonnes. PARIS. A. F. Garenne-Colombes c. A. S. Montmorency ; C. A. XIV* c. Courbe voie : St. 01. Est c. E. S. Trappes ; C. A Bourget c. F. C. Argenteuil ; U. S. Métro politaine c. A. S. Valentigney : U. A. XVI* c. U. Lorr. Moyeuvrc-Graride ; C. O. Auber villiers c. U. S. Auberehicourt ; E. S. Ju visy c. St. Béthunois ; A. S. P. T. T. Paris 1 c. E. S. Bully : C. O. Billancourt c. Amiens A. C. ; U. S. Pontoise c. U. S. Royenne ; A. S, Française c. C. O, Chai on liais ; J. A. Saint-Ouen c. 01. Bas-Normand Equeurdre vilïe ; St. de t'Est c. S. C. Ouest Angers.\nQuelques rencontres NORD. SC Hazebrouck c. AS Ch. Hel- ! lemmes ; AS Hesdinosse c. US Tourquen- . noise ; US Vteux-Condé c, FC Rennpetlte- Rosselle ; St. Haubourdinois r. ES Hayan çeoise -, AS Sainte-Barbe Qignies c. US Laonnaise ; US Auchel c. SAC Montatairc; St. Roubalslen c. SC Rémois ? RC Doullens c. US Quevilly ; US Bruay c. AS Port Autonome Havre ; CS Avion c. PC Suresnes. NORD-EST. U. S. Deux-Vireux c. U.S. Lunévllle; 01. Salnt-Quentinois c. OL Amau cun ois ; U. S. ViSlera-Cotterêts c. Stade Snint-tîr-rroanoia ; St. Compiégnois c. C. A. Nan terre ; V. C. Beau vais c. A. S. Amicale.\nUn Qfivé dans la mare aux géants\nBOXERA ? BOXERA PAS ?\nLa Fédération italienne a l'intention d'obliger Cornera à faire un match d'essai en Italie ; ainsi la réapparition de Primo, jeudi, à Wagram, est-elle fort problématique !\n£mu« par le knock out subi par son ressortissant Prima Carnera l'autre samedi, à l'entraînement, devant le Français ainé, alertée par les différents commentaires de presse traitant cet événement, la Fédération Puqllistique Italienne, qui est une fédé ration active, entre en mouvement* EJie vient, en effet , de s'adresser à son représentant à Paris, M. Cesare\ndéclinait toute responsabilité quant aux possibilités de Primo, l'autre à lefi Dickson pour mettre l'organisa teur au courant des serupuJes éprou vés par la Fédération Italienne . Cette deuxième lettre conseille, en quelque sorte, Jeff de pourvoir à un combat de remplacement pour la réunion de jeudi. Que va-t-il se passer ? La F. P. J. accordera-t-elle à Primo la nulla-oßta lisez l'autorisation ou le ior ceia-t-elle à venir en Italie fournir les preuves de son rétablissement?\nJe pencherai vers la deuxième hypo thèse, m'appuyant sut le lait que la F. P. I- avait retiré à Caméra sa licence par suite de son combat malheureux contre le noir Leroy Haynes. à New-York, et qu'elle ne J'a requaii/ié que fout récemment. Sans doute la Fédération Italienne ne vou dra pas epurir Je risque d'avoir à se reprocher d'avoir agi arec légèreté. Nous connaîtrons probablement lundi dans la fournée la décision défi nitive de la F. P. I. Vletee CHAPIRO.\nAU CENTRAL Hier soir... Bernard Leroux bal Gonzalés Bonne assistance hier \" soir au Cen tral Sporting Club où, après un combat serré, le poids coq français Bernard Leroux, plus ardent, réussit à obtenir la décision sur le champion de Cas tille G-onzalès. Résultats : 10 round*. Plume : Hamon bat Demiiy, p»r k. 0., au septième round. Moyens ; t'orsin but Mtellot, aux points : Beneto bat Drekopf, par abandon, au septième round. plurqc : Pamechon bat Barière, ans points. Coq : Bernard Leroux bat Gon nJè», aux points.\nles deux managers Daijski et Daly suspendus à Londres Londres, 13 nov. (déjà. Petit Parisien.) Le Boxing Board of Contrai a sus pendu aujourd'hui Paul Damaki, ma nager du boxeur Walter Neueel, et Bill Daly. manager de son rival Maurice Strickland, Cette décision est la conséquence des incidents qui se produisirent, le 19 oc tobre dernier, au Stadium de Wem blay, lors du matoh entre Neusel et Strickland. A L'issue de ce matoh, qui fut loin d'être impeccable, et de la décision à laquelle 31 donna lieu, les deux mana gers eurent une vive altercation. L'un et l'autre furent convoqués pour le jeudi suivant devant les stewards du Board, Daly répondit à la convocation, mais Damaki l'ignora et s'embarqua pour l'Amérique mercredi dernier.\nRotssi, pour lui demander son avis ! sur l'état physique et moral actuel du géant de Séquals. Car chacun sait que la F, P. 1. ne piolsonte pas quand il s'aqit de sauvegarder le prestige national et, dans le cas qui l'occupe, elle préférerait faire passer son exa men d'aptitude à Caméra sut un. ring italien. Fort ennuyé. M. Rassi dont les rapports avec les organisations Dick son sont déjà assez tdndus par suite d'une certaine affaire Bonetti se vit dans l'obligation de rédiger , Mer soir, deux missives. L'une fut adressée à M. Mania, secrétaire générai de la F. P I; dans laquelle il spécifia qu'il\n...cet après-midi Matches franco-allemands Trois bons boxeurs allemands, le mi-Jourd Cari Mayer, le mi-moyen Wllly Prodel et le léger Rudi Schmitt boxeront cet aprea-midi au Central Sportmg Club, Ils affronteront respec tivement : de âainte-Maréville, Beau grand et Jais. Programme détaillé : 8 rounds, Légers ; Durant contre Condamine. 10 rounds. Mi-moyens : Samica Brllio contre Delcroix ; Capdet con'.re Feodorovitc-h ; Willy Prodel contre Reaugrand ; mi-lourde : Cari Mayer contre de Sainte-MaréviUe ; légers : 1 Rudi Sahmltt contre Jaïs.\nAutour des rings Le poids léger français Marins Bri cout rencontrera, le 16 novembre, ait théâtre Puccini de Milan, l'ltalien Tamagnini.\nLe champion du monde poids plume, mode 1. B. U., Maurice Holtzer défendra son titre, le 17 décembre, ri Genève, devant le Suisse Maurice Dubois.\nI Les pourparlers pour un match Bcnny I Lynch-Pierre Louis, à disputer ,ri Glas gow, sont en cours.\nF ~ LA JOURNÉE H\nBOXE. An Central, à II h. 30, i réunion dominical*. Match franco- f allemand. 1 CYCLISME. Au Vil' d'HW : à j S h. 34, course de la médaille; à i 14 h. 15, match do demi-fond France- i Allemagne. FOOTBALL. —An Tare des Trinces, j à 14 heures, R. C. Parlß-F. C, Len» j (championnat de France). Au stade J de la Froix-de-Berny, IJ. S. Métro. J A. S. Valeatlgeey (Coupe de France), j ! LOTTE. A l'Alkambru'a Gymnase, J à 14 h. 3t, France-Belgique (F. S- 1 G. T.). J KUGBT (QUINZE. Au stade Jean- j Boula, à 14 h. 34, A. S. Monferran- \\ daise-Racing Club de France (Chai- | leuge Yves-du-Maanir). RUGBY TREIZE. Au stade de . Courbevriii. à 14 h. 34, t. C. Roanne- ■ Paris-13.\n! EN SCÈNE POUR LE \"5 \" DANS LE DU MANOIR\nJ-ùu'mée de çk&ndd cÂô-cd et de duifuUded ftû^uUMed\nL'Armistice n'a pas constitué une trêve pour tous les participants au «. Du-Ma noir ». Toulonnais et Viennois, battus respectivement à Paris et à Chalon-sur- Saône, pourraient en témoigner I Cependant, te Challenge entre dans une phase décisive... et tes défaites dès maintenant constitueront de gros han dicaps. difficiles à remonter, car les clubs de tête font des efforts méritoires pour maintenir leur avantageuse position ! « Citron »... contre « orange » Toutes les rencontres de la poule A seront passionnantes... ou, du moins, devraient l'être ! Une des plus serrées, toutefois, aura lieu au stade Cassayet, à Narbonne. Les champions de France 1936. battus par les Carcassonnais en début de saison, à la Pépinière, comptent bien mettre « tous les gaz » cet après-midi. Les « Biarrots » aa « Hardoy » De plus en plus fort I Quand je vous disais que cette journée serait fertile en chocs sensationnels 1 L'Aviron Bayonnais. champion de France 1934, recevra ses hôtes du Biarritz Olympique, champion national 1935. Ce sera là une partie d'une qualité rare, où la méthode basque espérons-le saura s'épanouir en ger bes d'attaques stylisées... et le meilleur vaincra. Les Montferrandais vainqueurs probables Les Ciernioîltois viennent à Paris dé cidés à bien faire et ils ont soin d'ame ner leur meilleur « quinze » au stade Jean-Bouin avec le tandem de demis Thiérs-Ghassagne, les ailiers Vesvre et Sellât, les avants Lombarteix, Julien, Paul. Il est certain que, jusqu'à présent, les Racingmen n'ont guère brillé ! Mais leur dernier match contre les Carcassonnais a permis de mettre en évidence les progrès réalisés. Ce qui n'empêche pas qu'ils pos sèdent bien peu de chances de l'empor ter sur les rudes Montferrandais. A moins que, saisis d'une inspiration parti culièrement brillante, les « bleu et blanc * mettent en échec la méthode chère aux Auvergnats. Et puis < le match » a lieu à Paris. Malgré cela, parions sur l'équipe du Puy-de-Dôme, c'est plus sûr ! En attendant, les clubs s'aligneront dans la formation suivante : A. S. MONTFEBBANDAISE Arrière : Court ad on II ; trols-quarta : Vesvre, Couture, Serres, Bel lot ; demis ;\n■ m l'JiaßMiix-nr (o,). Thiert, loi.) ; avant» : I.a vnil. Charte», Fradet, Dupont, Julien, Au hignat, Faut ttal.l, Loratmrtelx. RACIN'G CLUB DE FRANCE Arrière : qiieyron ; trois-quarts : Fau dens, Geaehwind, Fais, Casade ; demis (a) ; Bertrand : (m.i Tastet ; avants : Gniltet, ■Villon, Olive. Trebanv, Malard, Daquo, François, Dupont, Prenne verra-t-U sa troisième défaite ? Les Catalans en tète de la poule B s'en vont à Vienne essayer de faire trébucher une nouvelle fois les cham pions, vraiment ua peu... hésitants ! Invaincus jusqu'ici dans le challenge, les Perpignanais sont m possession de tous leurs moyens... et d'une belle confiance. Les Viennois seront-ils capables de < dé florer » la belle équipe des Pyrénées- Orientales? Peut-être, car Perpignan sera privée de quatre de ses meilleurs élé ments : Abat, Gras, Lavail et Raynal. Cette poule 8 verra de sévères empoi gnades. La plus attendue est celle qui mettra aux prises Paloïs de la Section\net Toulousains du Stade aux Ponts- Jumeaux. Ceux qui furent six fois champions de France n'ont que peu de chances de triompher des Basques, vraiment très forts. On peut donc tabler sur te succès de ceux-ci. Les deux clubs parisiéns. le C. A. S. G. et te Stade Français se déplacent, le pre mier à Grenoble, te second à Bélier\"l - si les Alpins paraissent devoir dominer les Banquiers, les Su distes de Paris devraient en faire de même aux dépens des Héraultaix. Mais .la logique en rugby.. . Toulon en danger Enfin, Toulon fatigue encore de son match de jeudi aura du mal à résister aux Périgourdins cher eux. Et Lyon Olympique Universitaire viendra certainement à bout des Chalonnais... à moins que l'action conjuguée des Coderch Finat et Coulon fasse pencher la balance du côté des « tango » de Saône-et-Loire ! Ce n'est d'ailleurs pas du tout certain... Claude THUILLARD.\nChez les \" Treize \"\nPARIS VA-T-IL CONTINUER ?\nL'inattendue victoire des Parisiens sur Villeneuve dimanche dernier a fait remonter les actions jusque-là assez basses des hommes de M. Drouets. Du même coup, ce succès a revigoré les énergies parisiennes, si bien que les Claudel, Germineau, Barthe, Cazottes, sont décidés à récidiver, s'ils peuvent-. Les Roannais ne veulent point s'en laisser conter par leurs adversaires de la capitale. Ils déplacent une équipe ma gnifique qui comprend six internatio naux et commandée par le toujours jeune Samatan. Aussi il parait cette fois assez difficile aux joueurs de Paris ï.î de renouveler leur succès d'il y a une semaine. Car Roanne est bien dé cidé à gagner, en pratiquant le meilleur jeu possible. Voici la formation des équipes qui joueront cet après-midi : Roanne. Arrière ! Se r vole ; trois qiiarts : Lainarque, Pou y, Daugé lï, Bel- Jan -, demi» : {<>) Samatan, (m) Dauffê I ; avants ? Max Rousîc ; Piani, Griffard, Gi bert I, M art in» pré. Glbert 11. firit-IS. • Arrière : Germineau : trois quarta ; Cazaline, Sicarii, Min vielle. Reli que ; demis : (o) Oazotte*. (m) I.ueîa ; avants : Claudel ; Barthe, Ribeyre ; Faure, Vergés, Darrlgade. C. T.\nFrançe-Reste au nouveau stade de Toulouse Toulouse, 13 novembre (dép. P. Parût.) Moins de trois semaines avant le mateh France-Australie de néo-rugby qui aura lieu le l tr janvi-er 193 S à Paris, on annonce que la Ligue fera inaugu rer le nouveau stade des Minimes, à Toulouse, en y organisant une partie de sélection, France contre Reste, qui se disputera vraisemblablement le 12 décembre. Si le Stade n'était pas prêt, la tencontre se déroulerait le 19 décembre.\nL'Angleterre bat l'Australie par 13 points à 3 Manchester, 13 novembre (rfép. P. P.) Cet après-midi, spr le stade de Swinton, situé près' de Manchester, 35.000 spectateurs ont assisté au second match international joué entre les équipes représentatives d'Angleterre et d'Australie. La première fois, les An glais avaient triomphé par 6 points à 4 Cette fois, ils triomphèrent par 13 points à 3, après avoir été menés 3 à 0 à la fin de ta première mi-temps.\nPAILLARD || RENCONTRE AUJOURD'HUI ! DES ADVERSAIRES A SA TAILLE\nFestival franco-allemand J au Vélodrome d'Hiver\nOn a complètement licencié les routier», j cette fois-ci. Les pistards, à eux seuls, sou- ! tiennent tout l'intérêt de la réunion du j Vélodrome d'Hiver, don! le match France- Allemagne de demi-fond constitue le plat de résistance du menu qui nous est pro posé. Ce n'est pas à proprement parler un festin car il manque au programme des réjouissances un savoureu* entremets mais un solide repas de famille. Six stayers aux prises En trois manches de trente kilomètres, les trois meilleurs stayejs allemands de la saison : Lohmann, Schœn et Metze vont rencontrer notre vedette n* 1, Georges Paillard, flanqué de deux dangereux aco lytes, Louis Minardi, l'homme qui vient en demi-fond, et le régulier Georges Wambst. Il y a beau temps que l'Allemagne et la France tiennent le haut du pavé en demi-fond et leur dualité a toujours donné lieu à des matches très disputés. Il doit en être de même cet après-midi, encore que le trio allemand apparaisse plus homogène que l'équipe française, Schœn et Lohmann se sont entendus comme larrons en foire cet été à Copenha gue pour souffler à Terreau le titre de champion du monde. Leur compréhension de l'esprit d'équipe doit en faire un tan dem imbattable. On a juqqu'icl donné des courses faciles à Paillard. Il rencontre aujourd'hui des adversaires à sa taille, mais on peut crain dre que ses partenaires soient assez loin de valoir les gardes du corps de Loh mann ; c'est pourquoi le victoire de l'Al lemagne semble inévitable. ...A moins que Minardi ne gravisse un nouvel échelon... ce qui rentre tout à fait dans le domaine des possibilités. En lever de rideau, douze équipes . dis i puleront but 50 kilomètres uns américaine\nParia-Province qui devrait permettre à Bertellin-Oubron de glaner leurs premiers lauriers à Grenelle. R. C. La culture physique à I'U.V.F, Ce matin, « 9 heures, dans le parc de Saint-Cloud. â l'étoile de chasse, l'Union Vélocipédique de France donnera sa troisième séance d'éducation physique. < PLUS DE VOYAGES RAPIDES BRUXELLES-PARIS » M, Louis Delblat, directeur des vélo dromes parisiens, nous prie de préciser qu'il n'y a pas de « guerre des vélo dromes », mais que le Vél' d'Hiv\" parisien ne veut plus de champion ayant couru la veille à. Bruxelles, Anvers, Gand, Dortmund, Berlin, Bàle ou ailleurs. Il noua affirme i\nêtre en bonnea relations avec M, Desma reta. nouveau directeur du vélodrome de Bruxelles, et qu'il a pris cette mesure pour répondre aux vœux d'un grand nombre de sportifs.\nRADIOREPORTAGE \" PETIT PARISIEN \" : FRANCE-ALLEMAGNE DE DEMI-FOND au Vélodrome d'Hiver Aujourd'hui» à 15 heures, sur le Poste Parisien , par Georges Briquet\nLes BRITANNIQUES mènent contre les TCHÈQUES en tennis\nL'équipe anglaise est encore forte! Elle mène nettement dans son match con tre les Tchèques. A Torquay, sur les courts de l'lnter national Club, se dispute actuellement un match entre les équipes de Grande-Bre tagne et de Tchécoslovaquie. Au cours de la première journée, les Anglais rempor tèrent cinq matches. contre un seulement à leurs adversaires. Mais hier, au cours de la seconde journée, les Tchèques parvin rent à redresser partiellement la situation. Bunny Austin, rencontrant le jeune espoir tchèque Frantisek Cejnar {qui fui battu en finale des Jeux universitaires par B. Destremau. faillit bien perdre son pre-\nmier set, surpris par le jeu violemment agressif de son adversaire. Mais, tacticien émérite, il se reprit et imposa son jeu fin habituel, gagnant aisément en deux man ches. Voici les résultats : SLMFLES. H, W. Au»ttn <A> b. F. Oejnar (T) : 8-6, 8-1 ; N. Sharp* {Aï b. J, Siba <T) ; 3-8, «M, 8-3 i F.-D, Wilde <A> b. J. Caska <T) : 8-3, 6-3 ; L. Hecht (T) b. H.-G.-N, Lee (A) : 6-3, 8-3 : J. Caska (T) b. X. Sfaarpe <A> : T-5, 6-3 ; J. Sib* (T) b. F.-D. Wilde (A) : 6-3. 4-6. fi-3 ; Lee (G.-B.) bat Cejnar (T.» : 6-2. 6-8, 6-3 ; Austin (G.) b. Heeht (T.) : 6-3, Lfl-8. DOUBLES, Hughes-Lce <A> b. Hrcht . Caska (T) : 1-5, 6-4 ; Wilde-Bntler (A) b. Ojnar-Siha <T) : \"J-ô, 7-5. Les Anglais mènent : 5 victoires h 3.\nMICKY SE LANCE DANS LE PATINAGE,,,\n5556\n111 i - LE PETIT PARISIEN SSS\n: Les rencontres d'aujourd'hui PREMIERE DIVISION »OL Marseille c. U. S- V&lencJeimes. *Rx«*lsi»r R. T. c. F. C. Met*. ♦F, C, Rouen c. V. C. Cannes. *E. C. Pariß c. K. C. Lena. \"Antibes F. C. e. Bed Star Ql. *F. C- Sochaux c. B. C. Roub&Jx. •01. Lille c. F. C. Sète. *K. C. Strasbourg e. F- C- Flves, DEUXIEME DIVISION *A. S. Troyea c. F. C. Mulhouse. •Toulon** F. C. e. O. G. C. Niee.\n","■9 A —'\n- 14-11-37 lù\n—LE PETIT PARISIEN !\nFRIVOLITES -COLIFICHETS - ACCESSOIRES LAINAGES - SOIERIES - INDIENNES Un lot de CRAVATES à nouer, f ormes diverses, Colombia rasé blanc. Soldées. Un lot de COLS à revers, Colombia noir Soldés ECHARPES laine, coloria divers. 501dée5.,,.,,,........ COLS désassortis. Soldés \"BATH SOAP pâte extra-pure. Parfums : cologne, violette, rose ou fougère, La boîte de _ . 6painsde 150 grammes. 1 1 Soldée I I ■S( EAU DE COLOGNE 70°, très fraîche et bien parfumée. Le litre. fj Q Exceptionnel LUi PENDULETTE métal chromé, bon mouve ment garanti 2 ans, Soldée CISEAUX à ongles ou envies, acier de Nogent. Soldés PLASTRONS désassor tis. Soldés. ............ GANTS TISSU, nuances et tailles dé sassorties. 501dé5....... DENTELLE ou ENTRE DEUX pour linge de table ou napperons, fait main, Soldés. Haut. o m o4, le mètre 3. Haut. o m o2, le mètre.... BOITES A OUVRAGES cretonne, intérieur à j compartiments. Soldées I BOITES PAPIER A LETTRES, vélin bonne qualité, blanc, bleu, mauve ou crème. 150 feuilles, 50 enve loppes Soldée* GANTS PEAU, séries, tailles et nuances dé sassorties. 501dé5,..... GAINE tricot anglais, devant satin, avec échaticrure. Haut. o®3o. Soldée TROUSSES mouton, 3 plateaux, 33 pièces. 501dée5............... Un lot de FLEURS. Soldées 5., 3. et Li SACS maroquin, avec poignée, noir, marine ou Q [ marron. Soldés. UV« • POCHETTE daim noir, „ motif marcassita. L il Soldée l UUi LAINE MERINOS très belle qualité. La pelote de 50 gr. environ. Soldée LAINE BOUCLETTE fantaisie. La pelote de j 50 grammes environ. Soldée POUDRE de BEAUTÉ, toutes teintes. La boite. LAINE CHINÉE pour tricot \"Sport\". La pelote de 50 grammes environ. Soldée RABATS et garnitures désassorties, droites et en forme, pour l'enco lure. Le coupon. Soldé 5., 3. et MOUCHOIRS linon pur fil blanc, vignettes cou leurs, tissées, coloria variés, ourlets rouléa main. Soldés. _ Pour Hommes.... 3.90 T Pour Dames... £■ ■ Un lot de RUBANS unis et fantaisie. Soldés. Le mètre 1.45, 0.75 et.. Ui Un lot de CEINTURES fantaisie, fins de séries. Soldées 10., 5. et Un îot de PARAPLUIES rayonne, pour Dames, poignée Érinoïd fantai- \"J sie. Soldés ............. £m COFFRETS COUTURE. 6 pièces. Soldés .., ALBUM PHOTO ama teur, façon grain cuir rouge, 0»24x0 m 30. 501 dé..... CABAS vache fleur, fermeture \"Eclair\" poignées rondes, doublure écossaise, avec poche, o*3B. ( Soldé 1 !=_===—======= FABLES DE LA FON TAINE, - Voyagea de Gulliver-L \"Oiseau bleu. Quand les Animaux aont petitß. - La Comédie animale. - Mes Chiens et mes Chats. - Animaux amusants, - Animaux de la ferme, - Animaux sauvages. - Histoire d'ut» Peau-Rouge. Magnifiques albums d'environ 65 pages, cartonnés, illustrés en noir et nombreux hors texte en couleurs. L'album, Soldé POUR LA MAISON | LINGE DE TABLE ; pur fil de Cam |brai, encadre ' ment couleur, ; ourlet à jours, la | i dz. de serviettes, j La nappe : j l«6oxl°i6o. „ i l»°6ox2™ J l m 6ox2 m 5O MADAPOLAM pour lingerie, largeur Û®Bo. La coupe de 10®. Soldée DRAP pur fil blanc, ourlet jour échelle, Dimensions 2 m 4Qx3 ra 2s. Soldé PEIGNOIR DE BAIN, tissu éponge fantaisie, ooloris variés. Hauteur ï®2s. Soldé ESSUIE-VERRES ourlés, fil et coton, carreaux et encadrement rouges. La douz. G m ooxo m Bo. Soldée PANNEAU voile de coton crème, broderie Saxe. Hauteur largeur Soldé... RIDEAU reps rayonne et coton, enluminé sur trame et sur chaîne, très joli effet, pour chambre ou aalon, prêt -à poser. Valeur 125. So FRANGE effilé scie pour abat-jour, hau teur 0«10, coloris variés. Soldée, le mètre. Un lot de PETITS MEUBLES divers, mo dèles et bois variés, porte-parapluies chêne, guéridons, tables à thé, tables de bridge, gla- . ces, etc. Soldés 79, ,69. et Un lot LITS FER et CUIVRE, légèrement 1. défraîchis. Soldés I Un lot de COUVRE PIEDS, cretonne impri mée, intérieur lainage, dispositions variées. l D 55xl m 9O. Soldés.... Un lot CARPETTES laine \" haute mèche - 2®Boxl m 9O environ, ■ sur fond bleu. Soldées.. t Qualité supérieure, . sur fond beige. ■ Soldée* r v.......4 149. Un lot COUPONS TOILE CIRÉE molletonnée, très belle qualité, des sina et coloris va riés. Le coupon. Soldé : I*., 10. et Un lot de DESSUS DE COUSSINS, toile et cré pon coton imprimé, dispositions variées. Un lot de VASES VER RERIE provenant de fins de séries. Soldés 10. et Un lot d'ARTICLES de Table en PORCELAINE et FAÏENCE, provenant de nos fins de séries. Soldé avec un GROS RABAIS Un lot d'Articles de Table en CRISTAL et VERRERIE. Soldés avec TRÈS IMPORTANT RABAIS. Série de 3 PLATS RONDS aluminium, anses isolantes bakélite. , 0»14, 0»16, o*lB.l La série de 3.Soldée.. I SAC A PROVI SIONS moleskine no lie, Z porte bouteille et poche à monnaie, fer meture automa tique. 501 dé...;. MANTEAUX Tous nos COUPONS de LAINAGES pas- a tels seront soldés. I Le m. 20., 15. ,10. et... 1 Tous nos COUPONS de LAINAGES pour Robes, en couleurs, noir ou fantaisie, g seront soldés. Le m 25,,20.,15. et... I Tous nos COUPONS de LAINAGES pour Manteaux, en cou leurs, noir ou fantai- . sie, seront soldés.. I Le m, 29., 23., 16. et... 1 Tous nos COUPONS de LAINAGES pour Peignoirs, Molleton, Nubienne, Flanelle, j seront soldés. Le m. 23.,16.,10. et... J Tous nos COUPONS de VELOURS pour Robes et Manteaux, j, seront soldés. Le m.30., 20., 15. et II Tous nos COUPONS de VELOURS pour , Modeserontsoldés, J Le m. 21. ,10., 12. et.. .1 Tous nos COUPONS de TISSUS imitation fourrures et de DRAPERIE pour hommes seront jj soldés. Le m. 29., 23., 18. et II Tous nos COUPONS de DOUBLURE en coton et mi-rayonne seront soldés. j Le mèt. 13., 9., 6. et... Tous nos COUPONS d'INDIENNES i seront soldés. Lemèt.15.,10.,7.et..l MANTEAUX lai nage garais four rure et REDIN GOTES fantaisies diverses. Soldés Un lot MANTEAUX lainage, garnis fourrure, séries désassorties. Soldés IM. et Un lot MANTEAUX garnis fourrure. Soldés 490. et MANTEAUX Colombia. Soldés. 150. 190. 390. 285. ROBES Un lot ROBES lai nage ou suie Clins de séries). Soldées.„ HO. et Un lot ROBES lainage ou sole, séries désassor ties........ 140. et 190. COSTUMES COSTUMES TAILLEUR mo dèles de la saison. Soldés..». 380. et Un lot JUPES sé ries désassorties. Soldées 290 BLOUSES BLOUSE jersey de laine, tons mode. Soldée _______ = 18 • 24 BLOUSE taffetas rayonne. Soldée,. CHAPEAUX Grand choix de FORMES. Soldées 15., 10. et CHAPEAUX feutre véritable garni plume. Soldés COSTUMES d'ENTRAINEMENT Blousons avec pantalon, jersey coton molletonné Imperméabilisé, marine, lO t 18 ans. Soldés 5 29 Un lot très important de COUPONS de SOIERIES UNIES, couleur, noir et ivoire, FANTAISIES, BROCHÉES, LAMÉES, BRODÉES, IMPRIMÉES, pour Robes, Doublures ei Lingerie. Soldés aux plus bas prix LINGERIE et BONNETERIE CHEMISE de NUIT finette imprimée belle qualité, dessins et coloris variés. Soldée.. CEINTURE joli coutil broché saumon, agra fage côté, laçage dos, 62 au 82. Soldée FCEINTURE {CIRCULAIRE I souple, tissé Jao- Iquard saumon. | Soldée. 28. 28. 34. PYJAMA veloutine belle qualité, impres sions variées. Soldé .. SAUT-DE-LTT veloutine impressions multioo lores ou demi-deuil. Soldé. DESHABILLÉ zénana uni, envers molletonné, coloris mode. Soldé BLOUSE - TABLIER pour Dame, Vichy uni on écossais, coloria divers. Soldée PULL-OVER laine, pour dame. Soldé 38. 25. 48. 18. 20. SUR-BLOUSE maille fantaisie, pure laine. Soldé CULOTTE rayonne, maille fantaisie, rose ou ciel. Soldée ....... CULOTTE tricot coton et rayonne, maille fan taisie. Soldée BAS de fil, article d'usage, entièrement diminué. 501dé5........ 20. 4. 10. 7. 2iMiitniiimiiMi*«tiifiHinHiiitiiTMininiimmi£ = BAS rayonne mat. g j | Soldée ....... 9.801 CHAUSSURES pour DAMES SOULIERS pour Dame, box. marron ou noir, 35 au 41. Soldés ............, Un lot de CHAUSSURES F. DAIM marron, marine ou noir. Séries désassorties. Soldées, 59. 87. POULA3NE feutre noir, marron, bleu ou rouge, bordée peluche, semelle cuir, talon bottier. 501dée................1N- C0NF0RTA8LE tissu éoossais, bord peluche, semelle feutre et cuir, 35 au 41. Soldé 25. 18. POUR ENFANTS ROBE Fillette, beau lainage, garnie bro derie, tons mode. Q®ss, Soldée VUk et 4. par 5 % jusqu'à I®lo. 38. CULOTTE pour Fil lettes, nanaouk fin blanc Soldée 6. CONFORTABLE tissu écossais bord peluche, semelle feutre .et cuir. Soldé. 23 an 34 .. 16. REDINGOTE jeune fille, lai nage belle qua lité , marine ou marron. Soldée. Bustes 36-38-40. 150. VAREUSE ratine ma rine, entièrement dou blée tartan. Soldée. De 6 à 9 ans 110. COSTUME SPORT, pantalon beau lainage fantaisie, coloris mode.' 15 & 19 ans. 501 dé.... PULL-OVER pour gar çonnet, laine jacquard, manches longues, mar ron ou marine. Soldé. 10-14 ans ......... 4-8 ans 195. dé 'J 11 -19. 30 PYJAMA pour gar çonnet , tennis rayé. 12 à 20 ans. 501 dé.,.,. 29. A NOTRE ANNEXE POUR HOMMES CRAVATES soie, dispositions et coloris divers.i fl Soldées I U ■ SOUPLES feutre véri table. \"forme nouvelle' ' coloris mode. Soldé* 35. 27. Soldés, .. 2,45 GANTS Hommes, tannés, piqué anglais, doublé molleton. Soldé* MOUCHOIRS, vignettes couleurs, ourlets rou lottés main, dispo sitions variées. CHEMISE zéphyr fan taisie, belle qualité, 2 cols empesés. Soldée . CHEMISE toile rustique, coloris unis, col tenant, à empesage perma nent, 501dée........... PYJAMA tennis rayé, col transformable. Soldé PULL-OVER purç laine, côtes fantaisie, manche* longues, coloris unis, marine, gris ou marron. Soldé CHAUSSETTES laine, dessins fantaisie. 501dée5......... 25. 35. 29. 35. .6. j MANTEAU droit J imperméable, | pour hommes, en {percale beige ï caoutchoutée. J { Soldé ' COSTUME \" SPORT \" veston et pantalon tissu fantaisie gris ou bleuté. Soldé PARDESSUS CROISÉ avec martingale, dra perie fantaisie. Soldé Un lot de PANTOUFLES tissu doubla face, écossais marron, poin tures 38 au 48 289. 289. 12.\n","NEO SUCRE\nVITAMINES B2 NATURELLES ALIMENT DE BASE doit remplacer -te sucre ordinaire dans tous ses usages Exigez-le partout Usine à Boulogne -s-Selne, 81,r.Escudier\nCHRONIQUE DU MUSIC-HALL\nA l'Européen ; Régi a, Jean Lumière Les chansons nouvelles de Régja ne «ont peut-être pas excellentes; mais elles ne sauraient mettre en cause le talent de cette fantaisiste. Régia est une bonne chanteuse doublée d'une excellente comé dienne. Son tour de chant vaut par le relief qu'elle sait donner à ses personna ges. Dirais-je surtout qu'elle excelle dans les ingénuités paysannes? Le ton, la mi mique. l'attitude, tout est alors d'une vé rité saisissante. Régia. Tourangelle d'ori gine et Parisienne par ses succès, n'a pas oublié l'accent du terroir. Sa charge mali cieuse est directe et sans méchanceté, car elle sait demeurer largement comique et ne doit pas sa drôlerie à quelques tics trop facilement identifiables. Tout le monde connaît la voix de Jean Lumière, à commencer par les habitués du disque et de la radio auprès de il remporte ses plus grands succès. Je n'ai pas besoin de dire que Jean Lumière est particulièrement bien accueilli à l'Euro péen. Le public aimera toujours la ro mance. Il lui plaît d'entendre Chanter l'amour, et Jean Lumière ne s'en prive pas. Je dirai même qu'il ne fait guère que ça. L'illusionniste de Ro2e présente ses tours avec un bagout inimitable. Son boni ment n'est pas moins étonnant que sa dex térité. ce qui n'est pas peu dire. Autour de moi les « oh !» de stupéfaction fu saient. Le public de l'Européen ne cache ni ses satisfactions, ni ses étonnements. Ht. H a blan raison. A preuve le plaisir que les artistes éprouvent à travailler devant lui... J'ai trouvé Rocca en très grands pro grès. Ce jeune chansonnier n'a pas aban donné ses rosseries il aurait tort d'ail leurs mais il a renoncé au cynisme facile que je notais jadis en lui. 11 a de l'invention et il se montre parfois poète. Enfin il donne aux plaisanteries, même un peu communes, un tour neuf, une expression inédite et personnelle, lesquels ne sont pas ses moindres mérites. Stephen Weber est meilleur dans ses imitations que dans ses histoires. Son € Pilcer » et son « Mayol », notamment, sont extraordinaires d'exactitude. Enfin je m'en voudrais de ne pas nom mer Letub, un Jeune comique indolent et cocasse, dont le tour de chant est déjà bien au point et qui devrait faire une jolie carrière au café-concert... Louis LÉON-MARTIN.\nA Bobino : Fred Adîson et son orches tre ; les Rigoletto Bros Fred Adison et son orchestre obtien nent & Bobino un succès très vil. Fred Adison a réussi à mettre sur pied, une attraction musicale agréable et spectacu laire. 11 n'est pas donné à tous d'inventer un genre ; mais le mérite est déjà cenain de se faire une place de choix dans une spécialité d'autant plus difficile qu'elle est plus fréquemment exploitée. Fred Adison a beaucoup de naturel et de bonne humeur. Il n'installe pas comme tant de chefs de jazz qui ne lie valent pas. 11 est sympathique. Il cherche amplement à bien faire. Et i! réussit précisément fort bien. Vous connaissez les Rigoletto Bros, qui sont, pour ainsi parler, les hommes protées du music-hall. Ils .apparaissent d'abord vêtus de tuniques orientales et ils se livrent à des exercices de prestidigita- j don ; l'instant d'après, en costumes de j sport, ils se montrent des jongleurs j habiles : une seconde encore et, en cale- ! çon léopard et maillot groseille, ils recons tituent avec humour un numéro d'acro batie de l'époque 1900; enfin, , dernière transformation ; semi-clochards, ils font les hommes-orchestres. Voilà, sans doute, beaucoup de choses, tant de choses même qu à vouloir trop en faire on pour rait craindre que les Rigoletto Bros ne se contentent que de l'à peu près. Il n'en «t rien et. dans chacune des spécialités auxquelles ils s'attaquent, ils tiennent en fait une place très honorable. Ouvrard doit être le champion de France du débit. Nui ne dit plus de mots que lui en moins de temps. Et toutes ses chansons sont composées pour faire valoir ce très particulier talent Erpap découpe des papiers. Ça amuse beaucoup le public. J'ai même l'impres sion que certains spectateurs, une fois chez eux, doivent être tentés de l'imiter. Erpap collabore aux distractions en famille. René-Paul ajoute ses rosseries au pro gramme. Les Boom Bros sont des duet tistes acrobatiques pleins de fantaisie. Doaraer, Mitsi and C\" exécutent un numéro de danse portée audacieux et alertement enlevé. Louis LÉON-MARTIN.\nCOMMENT LA JOURNEE | DE LA PENSEE A CLOS LA SEMAINE NATIONALE DU COMMERCE EXTÉRIEUR\nNous avons récemment relaté la belle manifestation qui amena à Paris plu sieurs hôtes inastres : la semaine natio nale du commerce extérieur. Nous avons dit que cette brillante semaine se terminerait magnifiquement par « la Journée de la pensée », mais nous n'avons pas jusqu'ici rendu compte comme il convenait de cette journée, malgré son évident intérêt. Précisons donc que la réunion organi sée sous ce titre par M, André Gallon, président du comité des expositions du livre et des arts graphiques français, s'est déroulée devant une assistance nombreuse, choisie, dans la salle lumi neuse du palais des arts modernes. M, Gillon avait voulu montré com ment la pensée se manifeste sous ses formes les plus substantielles, par la presse, par la littérature, par le cinéma, par la musique. Ces modes d'expression ne sont pas les seuls, évidemment, mais agissent universellement sur les masses. Ce plan magnifique fut réalisé, II est impossible de détailler chacun des discours, lourds de sens et riches de forme, qui succédèrent à l'introduction de la gracieuse Mme Dussane. Il suffit de dire que les messages étaient de M. Maurice Wilmotte, membre de l'aca démie royale de Belgique, de M, Guafci, ancien ministre de l'lnstruction publi que de Roumanie, de M. Costa de Rels, ministre de Bolivie, de M. Ferro, com missaire général du Portugal, de sir Philippe Carr, de M. Luigi Boulli, du professeur von Grolman, de M. P. Du puy, secrétaire de la légation du Canada, du docteur Lunberg pour la Suède, de Mrs Béatrice Chanler, de M. Gaston Rageot, de M. Edmond Jaloux. Puis, dans le grand amphithéâtre de la Sorbonne, en présence de M. Lebrun et sous la présidence de M. Chapsal, ministre du Commerce, on présenta les Echanges de pensée par la voie du cinéma, c'est-à-dire un choix d'extraits de films illustrant les grands thèmes généraux : l'enfance, la jeunesse, l'amour, la terre, etc. La partie musi cale, dirigée par M. Tomasi, était égale ment excellente. La Journée de la pensée s'achevait sur ce choix concret avec splendeur.\nPremières Représentations\nLs Coucou. La Grande... Allusion, revue de MM. Géo Charley et Raymond Souplex. Voilà sans contredit une des meilleures revues qu'il nous ait été donné d'applau dir. C'est un véritable petit chef-d'œuvre de finesse, de bon goût et d'esprit. Née.de l'heureuse collaboration de Géo Charley et R. Souplex, elle porte un titre qui a sa pleine raison d'être et com prend des scènes si amusantes, d'une telle veine et si parfaitement interprétées qu'il faudrait les citer toutes pour donner une idée à peu près fidèle de ce spectacle. Dans les Trois Affiches, on nous pré sente les trois expositions: 1889, 1900 et Î937 sous les apparences de trois ado rables personnes, d'humeur et d'allure naturellement diverses. Quelle délicieuse évocation 1 Il faut voir la scène du Franc flottant où notre monnaie nationale apprend à nager. II faut voir le Lavoir où quatre lavandières sont occupées à nettoyer qua tre < chemises » différentes dont on de vine la couleur symbolique. Quel aimable voisinage au bord de la rivière 1 Mais la chemise tricolore s'avère la meilleure ! Faut-il aussi vous parler du Point de vue du livreur, une scène sur la traction humaine ? Devons-nous, de même, vous révéler combien curieuse est la scène de la Fa mille occupée... à faire des concours publicitaires : celle des Nuages où l'on chasse des terroristes imaginaires. Et ce si aimable finale où, pour nous changer un peu des laideurs du jour, les auteurs I font revivre les vrais grands personnages de L'histoire : ceux qui créèrent tout ce qui fait les délices d'une bonne tablé, depuis le marquis de Béchamel jusqu à dom Pérignon, le moine au Champagne, Nous venons de vous trahir tout un j programme, mais il est mieux de l'aller voir se matérialiser par une interprétation ■ hors de pair assurée par Cîoé Vidiane, Jane Arès, Jacqueline Grunber, Lucienne Claudy, Henry JuHien. Ch. Wel&s, Géo Charley et Roméo Cariés, plus en forme et plus en verve que jamais dans son ini mitable et placide cocasserie, La revue est, selon l'usage, précédée d'un tour de chant où l'on remarque : Charles Monelly, excellent dans ses in termèdes en compagnie de la charmante Jacqueline Grunber. Victor Vallier, Ro méo Cariés, Raymond Souplex, Jean Marsac et Géo Charley, accompagnés par Gaston CÏaret, A. L. B.\nPourquoi les agents n'ont pas tiré sur le meurtrier du gordien Godin ?\nLA TRAGEDIE DU PONT D'ARCOLE\nUue explication du préfet de police Le drame du pont d'Arcole, ou le gar dien de la paix Godin a trouvé la mort a soulevé à Paris une émotion qui a eu eon écho à l'Hâte! de Ville. M. Henri Torchausôé s'en est fait l'écho en demandant au préfet de police quels sont exactement les ordres donnés que doivent exécuter les agents lorsqu ils poursuivent un. malfaiteur lequel a_ tiré un coup de revolver et déjà blessé un passant. Comment se fait-il, demande-î-11, que, voyant son camarade k terre, le deuxième agent n'ait pas tiré ? Com ment se falt-il que d'autres agents venant à sa rescousse n'aient pas tiré ? Comment se fait-il enfin, poursuit M. Torchaussé, qu'il ait fallu attendre la bonne volonté du bondit pour que, sans user le® sept revolvers chargés, il se soit fait justice lui-même ? Voici lee explications fournies à ce sujet par M. Langeron : Aucun gardien nie se trouvait à proxrimiW immédiate de M. Ledoge, chauffeur de l'am bassade d'Angleterre, lorsque ce dernier a été blessé par Murger à la poursuite duquel il s'était lancé. Continuant à fuir, Murger s'est trouvé, sur le pont d'Arcole, face à face avec le gordien de la paix Godin. Celui-ci, qui était seul lorsque Murger a tiré sur lui, n'a pu lui-même tirer sur ce dernier, d'abord parce qu'il ignorait à ce mornent-là qu'il était voleur et meurtrier recherché, ensuite parce qu'ii n'a pas eu le temps de dégainer avant que Murger ait tiré sur lui. Un autre gardien n'est arrivé sur le pont d'Arcole qu'après que son ooiSègue eut été blessé et alors que le meurtrier avait dis paru. Les gardiens, alertés par las coupa de feu et renseigné® par les passants, n'ont vu sur •la. berge qu'une silhouette immobile qui se profilait dan» l'onibre & dix mètres d'eux. Us ne savaient pas alors que cette silhouette était celte de Murger et ne pouvaient tirer sans la certitude de se trouver en présence du fuyard poursuivi. Ils ont, l'arme à la main, commandé & l'individu en question de mettre * haut les main» * mais, au même Instant, celui-ci s'est logé une balle dans la tête, La scène entière s'est déroulé avec une rapidité qui explique que les agents n'ont pas eu à faire usage de leurs armes.\nL'utilisation du bois pour les appareils de traction\nM. André Liautey présidera le 15 novembre à Angouléme une journée de propagande\nPour la première fois en Charente va avoir lieu, à l'occasion du passage en gare d'Angouléme, les. 14 et 15 no vembre, d'un train de cotnbustibles et carburants forestiers, une grande jour née du bois que présidera, le 15 no vembre, M. André Liautey, sous-secré taire d'Etat à l'Agriculture. Un programme copieux a été établi pour la circonstance et l'on escompte la venue à Angouléme de centaines d'agri culteurs pour lesquels toute une série de manifestations est organisée. Voici un aperçu de celles de la journée du 15 novembre : Place du Parc aura lieu une exposi tion permanente des divers appareils de ; traction : autos, tracteurs, camions, etc. ; mus au gaz des forêts, de chauffage central au bois et au charbon de bois. En gare, le train spécial, mû et chauffé au bais, offrira au public l'at trayante visite de neuf wagons spéciale ment aménagés et où seront présentées toutes les applications pratiques du chauffage et du fonctionnement par le bois des moteurs et des appareils les plus divers. Des spécialistes donneront au public les explications désirées. Des conférences pratiques et entière ment gratuites seront faites par deux ingénieurs particulièrement compétents, MM. F. Turpin, de Paris, et Eugène Wi br&tte, de Lille. A 11 heures du matin, M. André Liau tey présidera dans un cinéma de la ville la présentation d'un film inédit du ministère de l'Agriculture sur « la Forêt et les carburants forestiers ». A 12 heures dans la grande salle des fêtes de l'hôtel de ville, le ministre pré sidera un banquet de cent couverts. Enfin le comité des bois et résineux signale à tous ceux que tenterait l'ap préciable économie de 70 % sur la dé pense de carburant réalisée avec le gaz des forêts que vont être prochainement organisés le long des routes et chemins de grande communication environ tous les 50 kilomètres des dépôts de bois et de charbon de bols. Cette ini tiative extrêmement intéressante ne peut que favoriser l'emploi du nouveau carburant en assurant les usagers con tre toute panne de combustible. La visite de M. André Liautey en Charente prouvera de façon tangible l'intérêt que manifeste le gouvernement pour le gaz des forêts, dont l'emploi généralisé relèverait la production de bols de nombreux départements en par ticulier du Sud-Ouest et du Centre-Ouest et serait une source de richesse et de prospérité.\nLe meeting a Buffalo de l'Union des syndicats\nLie meeting de protestation contre la vie chère, organisé hier après-midi au vélodrome Buffalo par l'Union de® syn dicats de la région parisienne, avait groupé plus de 5,000 personnes. Après un match de football et un défilé des délégations sur la pelouse du stade, MM. Benoît Frachon, secrétaire adjoint de la C. G. T., Henri Reynaud, Doury, Toudic, Gazicr, Pommier et Gas ton GÙiraud prirent la parole.\nwa uuunuu yi ut\">. »=• Finalement fut voté un ordre du jour disant notamment : a Les travailleurs renouvellent leur protestation contre l'atteinte constante portée au pouvoir d'achat. Ils réclament l'application de l'échelle mobile, l'ouverture de grands travaux, ia réglementation de l'embau chage, demandent l'application du droit international en faveur de l'Es pagne républicaine et se déclarent près au boycott des marchandises japo naises, »\nM. Gimurf prononçant ton discours\nLes quincailliers détaillants à la présidence du conseil\nM. Chataigneau, secrétaire général de la présidence du Conseil, a reçu une déléga : tion du syndicat national des Quincailliers ; détaillants, conduite par MM. Bêraud et Robert-Simon. La délégation, et notamment MM. Mai sonneuve et Calvlac, ont souligné les diffi cultés créées dans le commerce de la quin caillerie par les amendes abusives infligées à. certains commerçants qui, loin de faire la hausse, la subissent.\nLES ELECTIONS CONSULAIRES\nElle* auront lieu le ler1 er décembre Le préfet de la Seine a pria un arrêté convoquant les électeurs consulaires pour le mercredi l* r décembre è. l'effet d élire : au tribunal de commerce : 1 préaident pour deux ans : 21 jugea titulaires pour deux ans ; 4 juges titulaires pour un an_ ; ZL ju gea suppléants pour deux ans : 10 juges suppléants pour un an. A la chambre de commerce ; 13 membres pour six ona et 1 membre pour Quatre ans.\nDeux motocycliste» tué» par de» auto»\nBoulevard de Versailles. A Sureanes. lui motocycliste, M. Ram on Pedroeo, vingt quatre ans, 6. rut Fortin, à Poteaux, a été renversé par une camionnette et tué sur le coup. A Choisy-le-Rol, M. Auguste Mourguea, employé à la préfecture de la Seine, qui circulait également à moto, a été heurté et renversé par une auto. Il a succombé a la Pitié.\nFAITS DIV E R S =r-\nPARIS Le père et le fila ont le même prénom Nous avons signalé jeudi dernier que la police avait mis à la disposition du par quet M, Alfred Bînninger, âgé de cinquante cinq ans, demeurant 22. rue de Buci, qu'on accusait d'avoir continué à toucher des allocations de chômage alors qu'il travall lalt M. Alfred Binnlnger noua avise qu 11 a été victime d'une erreur due à une simi litude de prénom avec son fils qui, lui, en effet, travaille. M. Binninger père. lui. est au chémage et après enquête il a été laissé en liberté et mis hors de cause. Le feu LA rupture du tuyau en caoutchouc ame nant le gaz à un percolateur a provoqué un incendie dans un café, 56. rue de lf Chaus sée-d'Antln. Il a été rapidement éteint par les pompiers. Au cours d'une répétition au théâtre\nMogador une artiste, revenue dans sa loge, laissa tomber une torche enflammée sur des chiffons. Les pompiers de service inter vinrent Immédiatement et maîtrisèrent faci lement les flammes. Manifestation de sympathie Les gradés et le personnel des commis sariats des V* et Vl' arrondissement se sont réunis à la Maison de la mutualité, sous la présidence de M. Dormoy, commis saire principal. Ils ont offert un souvenir à leurs collègues. MM. Gras et Lepagnot, promus secrétaires chefs. Le manœuvre Gérî ne rit plu» Sa maltresse Raehel Vanderlert. Agée de cinquante-cinq ans. rentrant ivre A 2 heu res du matin, en leur domicilie commun, 26, rue Saint-Yves. M. Louis Gérl, figé de soixante-deux ans. manœuvre, loin d'avoir le sou-rire, se fâcha. Aux éclats de voix succédèrent des coups réciproques. La fille de la pochante. Mlle Simone Curvilliers, figée de trente-trois anfl, habitant le loge ment voisin, vkrt au secours de sa mère. Armée d'une bûche, «tic frappa le\nmanoeuvre, tandis que sa maltresoe le rouait de coups. Le taipage anwuita les autres loca taires et poli ce-secours vint ramener le calme. M. Louis Gérl. tout meurtri, a dû être hospitalisé fi Cûchrn. Les d'eux mégères seront poursuivies pour violences et tapage noôturne. Le» indésirables M. Densit, commissaire de Saint-Merri, a envoyé au dépôt le Poîonafs Jean Cyron. vingt et un ans. valet de chambre, domi cilié route de\" Bourgogne, fi Orléans, qui escroquait ses compatriotes, ouvriers agri coles, çn leur faisant croire qu'il pouvait faire transformer leurs cartes de travail leurs ruraux en cartes d'ouvriers métallur gistes, Le Tchécoslovaque Slavo Slarogid, vingt-neuf ans, qui avait dérobé dan 3 le métro le portefeuille d'un voyageur, a été expédié au dépôt. Le* accident* de la rue Roulant à bicyclette avenue Parmen tier, M. Robert Lecoq, vingt-quatre ans. laveur de voitures a été renversé par une auto. A Saint-Louis. Rue Saint-George», hier à 4 h. 30, une auto a accroché -et traîné sur une trentaine\nde mètre» M. Albert Moonerot, employé, demeurant 83, rue Salot-iDamlnUiue. Le conducteur a poursuivi sa route sans se préoccuper d-u passant qui. par miracle, n'a été que légèrement blessé.\nOn repêche en Seine, au quai de Toklo, Le cadavre d'un inconnu paraissant âgé de quarante ans, de forte corpulence, brun, taille 1 m. 70, vêtu d'un pardessus marron et d'un complet bleu marine. Des agents arrêtent, à la station du métro < Odéon » t un individu qui lea injuriaient- Il s'agit d'André Guenon, trente et un ans. mécanicien, demeurant 138, rue Faidßerbe, à Vltry, déjà trois fois con damné pour vol et recherché par lé parquet de Dijon.\nSEINE De* cambrioleurs opèrent dan» une église d'ivry Des cambrioleurs se sont introduits dans la chapelle Salnt-Jean-Baptiste-du-Plateau. 207, route de Cbpisy. à ïvry. Après avoir fouillé tous les meubles de ïa sacristie, U» ont ouvert lea tronos et se sont emparés de\nleur contenu. Le montant du vol paraît assez important. Lea désespéré* Mme Lucienne Van Dessell, trente-quatre ans, 118, avenue de GennevlHiere. à Colombes, a tenté de se suicider en absor bant une dose massive de somnifère. Bile . a été transportée dans le coma k l'asile Chevreul. à Nanterre.\nUn. Incendie s'eat déclaré dans un han gar appartenant à une entreprise de char bons. 2, rue Jean-Jaurès, à Choisy-te-Roi. Le bâtiment a été entièrement détruit. Avenue du Maréchal-Foch, à Vlncen nes, un motocycliste, M. Henri Renier, S, rue des Acacias, à Champlgny-sur-Marne, a été heurté par une automobile. Grièvement blessé à la tête, il a été transporté à Saint- Antoine. Avenue Georges-Clemenceau, à Nan terre, Mme Marie Lltch, cinquante-sept ans, 55. rue des Rosiers, a été renversée par une auto. Elle a été admise à l'asile Chevreul avec une jambe fracturée, Pour griveleria d'aliments, il avait consommé pour une cinquantaine de francs dan® un établissement du boulevard. De nain Pierre Decroix. trente-trois ans, photographe, a été arrêté.\nLE PETIT PARISIEN\n14-11-81 I '-il\n5558\nAVANT NETTOYER VOTRE DENTIER Mettez dans un verre d'eau tiède un peu de poudre Steradent. Remues bien et places-y votre appareil ;le nettoyage se fait tout seul, soit pendant la nuit, soit pendant que Vous faites votre toilette. Retirez-le ensuite sans oublier de le rincer et vous serez émerveillé de sa propreté. C'est que Steradent stérilise, en dégageant de l'o*vgène naissant et pénétre dan* lea piu* minuscules cavités, où it détruit infaillible ment tout ce qui rouillait votre appareil mieux que n'aurait pu le faire le brostage le plus énergique. Steradent fait disparaître les taches : S cou leur du dentier redevient naturelle. Sieraaer-t est Ban* action sur le* matières dont sont composés les derniers. Déji approuvé par plu* Je 10.000 dentiste*. Vente exclusive chts les pharmaciens.— Essayez Steradent dès ce •oir.Satisfaction assurée ou argent remboursé. Envoi diacterd'un ECHANTILLON GRATUIT SU r simple demande adressée à- Stemil ent(Serv, P. P-). 4. Place Carnot, Choity-Ic-Roi (Seine). Steradent NETTOIE ET STERILISE LES DENTJER\nENCORE une RESURRECTION Malgré les Hausses constantes/ malgré le coût du Prix, deJavio, sans cesse grandissant, un seul Couturier TOUTMAIN 26, AVENUE DES CHAMPS-ELYSÉES * a sé s (•S &■ ïv as m « m Tt- I J m Manteaux 1 pure laine \\ entièrement doublés | • •• DU 8 AU 19 NOVEMBRE i Il faut profiter de cette Vente SENSATIONNELLE s m *r \\ ' PLà 8.058. MANTEAU très douillet, en beau lainage, entièrement doublé,grand col châle en Astrakor noir, folt croisé ; se fait en noir, marine. Du 8 au 19 Novembre 22... ISO. Après celte ** pérlode,.,.. -«wV• Pour /es tailles 48-50-52, Expédition. 4.241. ENSEMBLE robe et paletot - du soir ou cérémonie Haute- Couture, en ottoman garni de fourrure ; se fait en noir ou vert nil seulement. Du 8 au 19 Novembre Après cette j période..... 'tvv* augmentations habituelles, l4. qui sera la dernière de la saison • APRÈS LE 19 NOVEMBRE tous ces articles reprendront leur prix réel 4.049. MANTEAU de laina ge doublé entièrement, garni laines mèches, grand col formant écharpe ; se fait en noir et marine. Du 8 au 19 Novembre 150. Après cette période,, »,. Pour tes tailles 48-50-52, Expédition 8.054. Elégant MANTEAU très ha billé, en belle diagonale entlèr* 4 doublé, revers garnis Astrakor noir, Joli croisé ; se fait noir, marine. Du 8 au 19 Novembre ISO. Après cette ncor période..... \"xOv. augmentations habituelles. • •• » •■•••• C\\ rfs i » 14*. Choix incomparable de modèles à ROBES 4 g f ROBES DU SOIR | & DE VILLE ROBES DE VILLE Nous expédiant nos modèles dans toute la Fronce et les Colonies TOUS LES MATINS à Bh. 30 sur l'antenne de RADIO-CITÉ écoutez LES CONSEILS DE MADEMOISELLE TOUTMAIN Ces modèles sont également en vente aux mêmes conditions Les Magasins sont ouverts tous les |ours même le Lundi, sans interruption, > de 9 h, 30 à 19 h. 40, Rue du Cotisée Ces modèles sont également en vente aux mêmes conditions t TOUTFAIT Rue du Colisée, 40\n","NOTRE CONTE\nIl n'y a plus de bohèmes aujourd'hui I parce que personne, aujourd'hui, dans la bourgeoisie, n'a plus le sou. Ceci, Je j vous assure, n'est qu'en apparence un i paradoxe. Les pauvres intellectuels, à cette heure, ne demanderaient pas mieux que de trouver du travail, de se procurer par ce travail une existence régulière et bourgeoise, de se marier, d'avoir même j des enfants, figurez-vous. Mais autant vouloir décrocher la lune. Le bohème d'autrefois fut au contraire un produit du temps où la bourgeoisie était encore raisonnablement heureuse et prospère. C'était la plupart du temps un fils de bourgeois, généralement venu de province, qui prétendait vivre en marge des conventions bourgeoises, mais que sa famlHe continuait d'entretenir tant bien que mal. Au pis aller, il lui restait la res source de taper les camarades. A cette époque reculée, on avait plus d'argent qu'aujourd'hui ou du moins la vie était moins chère, ce qui revient au même. On n'aurait jamais refusé cent sous à un copain. Et avec cent sous on vivait toute une journée. Observez que cent sous, il y a trente ans. équivalaient à 30 francs d'aujourd'hui. Au moins 1 Et signe particulier et caractéristi que -—-je n al jamais connu un bohème même le grand Verlaine qui ne portât un chapeau haut de formel Le chapeau haut de forme., était le blason de la bour geoisie. S'il a> presque disparu, c'est mau vais signe : c'est que la bourgeoisie s'en va. La bourgeoisie se meurt, la bourgeoisie est morte I\nÀrloviste Durand, que j'ai bien connu, portait donc l'indispensable tuyau de poêle. C'est parce que beaucoup de Fran çais se nomment Durand que, sur les f juta baptismaux, il avait reçu le prénom d'Arioviste, qui est plus rare et le dis tinguait De plus, Il était médecin. Un vrai méde cin, docteur en médecine, avec tous les diplômes qu'il faut pour exercer sa pro fession —• avec avantage, avec succès. De la plus honorable famille bourgeoise. Dans son enfance et son adolescence, même jusqu'à la vingt-cinquième année, mariné dans la vertu. Et quand il fut par venu à cet âge. marié, dans la vertu, à Une femme vertueuse. On dit que pour les femmes le mariage Constitue une charte d'affranchissement. Il en est quel quefois de même pour certains hommes. II en fut ainsi, tout d'un coup, pour Ario viste. Quinze jour* après avoir passé devant le maire et le curé, il abandonnait le do micile conjugal. Vingt-quatre heures plus tard, il était Je plus sublime bohème que jamais J'aie connu. Le bohème totalitaire.\nUN VRAI BOHÈME\nIl y avait alors un quartier Latin : tout le personnel féminin du quartier Latin connaissait Ariovîste, 11 était, chose excep tionnelle. € si bien élevé »! Il appelait ces dames < mes petites filles » ou même c mes petites sœurs ». Il n'y avait guère que pour elles qu'il consentait encore à exercer sa profession gratuitement. Cependant, poussé par l'âpre nécessité, il consentit enfin à accepter une situation dans un hospice des environs de Paris. Il s'y installa en compagnie d'une certaine Adèle qui. jadis, avait pratiqué un hon nête commerce. Elle disait : Quand j'étais dans les beurres et œufs... Le ménage s'entendait fort bien. On l'eût offert en modèle. Par malheur, Ario vîste avait sans doute un peu trop abusé des Joies de sa libre vie. La tuberculose l'atteignit. Une tuberculose laryngée. Il déclina tout doucement. Je ï'ajmais. Tout le monde l'aimait. Comme la plupart des vrais bohèmes, c'était un homme délicieux. J'allai le voir le plus souvent possible. Un jour. Je lui demandai : Est-ce qu'Adèle te' soigne bien? II me répondit, de sa voix enrouée s Elle fait ce qu'elle peut !... L'autre jour, je lui ai dit : < Adèle, fais quelque chose pour mol! Quelque chose de gen til !... > Alors, sais-tu ce qu'elle a fait ? Elle a lavé le plancher 1 Il conclut, avec une admirable philoso phie t • Vols-tu, quand l'éducation d'une femme a été ratée dans sa jeunesse L. Sa pieuse famille, le sachant condamné, voulut le réconcilier avec l'Eglise. Il m'an nonça qu'une parente l'était venue voir, l'avait averti qu'on allait célébrer une neuvalne pour son rétablissement, qu'on k priait d'y prendre part et qu'il rece vrait, à cette intention, la visite du curé de la paroisse. Arioviste, lui dls-Je, car les choses de la religion m'avaient paru. Jusque-là, ne le préoccuper que bien peu, as-tu la fol? Ce bohème Impénitent eut une réplique sublime ; J'ai toujours cru, toujours, tout ce que doit croire un homme du monde ! Son état empirait sans cesse. Il avait des suffocations. Un Jour, avec cette fausse légèreté dont on use avec ceux qu'on sait perdus, je lui demandai < comment il allait ». Il répondit Mal, mon vieux, très ma! !... Vois tu, quand on a été habitué à respirer avec deux gaz et qu'on vous en L. un troi sième !... On venait de découvrir l'argon et les journaux en parlaient beaucoup. Puis ce fut l'agonie. En vérité, Il ado rait cette pauvre Adèle. Il ne pouvait se\npasser de sa présence. Ses yeux ternis la cherchaient. Il ne la vit pas. 11 m'inter rogea : Où est Adèle 7 l'entendais la jeune femme aller et venir dans la pièce voisine. J'y allai. J'en revins décontenancé, presque épouvanté, à cause de la réflexion qu'il avait faite devant mol trois semaines auparavant. Elle lave le plancher I annonçai-Je. Alors cet agonisant cligna de l'œil, exactement comme il avait fait si long temps devant les soucoupes qui s'entas saient sur sa table, à la brasserie. Et, d'une voix rendue si raugue, si doulou reuse, par le ma! impitoyable : Demaode-z-y si c'est avec de la paille de fer! 000 II mourut deux jours après. Un bohème, un vrai bohème, vous dis-Je. Et, après tout, stoïgue, n'est-ce pas Pierre MILLE.\nF THUËATnSES jg <C nRfIË M A S*f\nPROGRAMME SM SPECTACLES\nTHEATRES Oné. 15-59. Opéra, relâche. Hic. 22-70. Corn.-Française, 14 h. 80. lé Chandelier, Un caprice ; 20 h. 45, Georgo Dandln, Il ne laut Jurer de rien. Hic. 73-00. Opéra-Comiqae, 13 h. SO, la Tosca ; 20 h. 15, Carmen. Dail. 58-13. Odéon, 14 h. 45. 30 h. 45, Catherine empereur. Odéon Populaire («alla Pleyel). 14 h., l'Aventurière. Ajil. 87-60. Ambassadeur», 14 h. 45, 20 h. 45, Pacifique (A. Cocéa). Bot, 46-28. Antoine, 15. 21, l'Homme qui se donnait Ifl comédie* Wag, 86-03. Art*. 15 h., 21 h.. Sixième Etage. Mon. 49-24. Atelier, 15 h., 20 h. 45, Volpone. Hic, 6(5-00. Athénée, 14 h, 30, 20 h. 30, Electre. OnÀ 87-94. Bouffes-Pari si en», 14 h- 45 , 20 h, 45, Trois Val»»* Opé. 64-36, Capucines, 16 h-, 21 h., la Huit du 7. Gut. 02-87. Çh&letati 14 h., 20 h. 80, Yana (Roger Bourdln). Are. 19-* O. Béjazet. 15 h,, 21 h., la Lycée Papillon. Tri. 10-34. Beax-M»iqn»s, 15 H., 31 ta., le» Mauval» Ange* Arr 29-20 Gatté-Lyviqtte, 14 h- 30. 20 fa. 80, le Roi du cirque. Ani O£Q9. Madeleine, 15 h., 21 h.. Quadrille. Anl. 90-00. Mathurlns, 15 h,, 21 h.. Celui qui reçoit tes giflé* Ani. 85-03. Michel, 16 h„ 21 h„ Super-Pause. Rlc, 95-28. Mlehodlère, 15 h., 21 h., Fric-Fra* Ban, 66-00. Mantp. 15, 21. Cria des cœurs. Caprice» dé Maiiann». Pro 52-\"6 Nouveautés, 15 h., 21 h.. Vlà l travail (3. Aubert), Rlc. 84-20 Palais-Royal, 13 h.. 21 h., Madame est arec moi. Nor. 87-53. Pte-St-Martln, 14 30. 20 30. le Rosier de Mme lluMon. Bot. 33-80. Renaissance, 15 h-, 20 h, 45, Mon curé chez lea riche». Tru. 63-47. St-Geo».. 15, 21, Fanail. (Provoet, Perdrièré, Aumont). Arc. 00-70. Sarah-Bernhardt, 15 h., 20 h. 45, la Mère. Gai. «4-49. Théâtre de rEtoile. 15 h., 21 h-, l'Ecurie Watson. T-i 81-43. Th. de l'Humour. 15 h.. 21 h. 115, l'Honneur du milieu. Op<i 86-26. Théâtre Isola, Mystères, 111 usions. Tri. 20-44 ThéfttT» de Paris. 16 h.. 21 h., la Fessée. Gut. 09-92 Variétés, 15 h.. 21 h,. Un de la Canebière (Alibert). Lit. 67-87. Vieux-Colombier, 15 h,, 21 h,. Borgia, famille étrange.\nMUSIC-HALLS\nCen, 19-43. A. B. 0., soir., Spïnelly dan» « IA, B. C. du métier ». Pro, 44-37. Alcazar, 15 h., 21 h-, Beauté» de femme» (revue). T-wrn. 68-70. Bobino, 21 h.. VillabeUa, Zoïga et Rachel, Ch. Neré. TrL 26-22. Casino de Paris, 15. 21. Pari» en Joie (M. Chevalier). Roq. 12-25. Cirque d'Hiver, la Ménagerie et cirque Plnder. Mar. 13-35- Européen, m., »„ Jean Lumière, Régla, S. Weber. Pro. 98-49. Polies-Berg., 14 80. 20 45. En super-folie» (J. Baker). Ely. 11-61. Lido, thé», souper», attractions. Pro, 95-08. Mayol, 15 h., 21 h., Sex-appel 97. Tnl. 23-78. Medrano, 15. 21. 2* Sp«t. du mat J.. s d„ 1. Trt. 02-16. Mogadar. 15 b„ 21 h., Ça c eat Parisien (Mietinguett), pro, 73-00, Petit-Casino, Vallée. Descamp», Masco u. Champeun.\nTri, 54-99, L'Ange Rouge (6, rue Fontaine), mat,, aolr.. dancing. Etc. 17-87. Lan». Parle, Ta lea J. (aauf L). danc. Par* a.. 4L. m.* Gra. 20-55, Mare-Dancing (Jolnv., Nogent). Deorince et son en* Mirage (9, rue Belambre), 22 h., Cabaret-dancing, CINEMAS Fil m b #n fronçait t TrL 56-79. Agriculteurs, lea Révolté» d'Alvarado. Pro. 84-64. Anbert-Palaee, l'Affaire du courrier de Lyon. Aut. 20-16. Auteuil-8.-Ciné, 14, 20 30, Nltchevo, Alouette chant* Da*. 12-12, Bonaparte, le» Ange» nolra. Opé. 97-52. Ctné-Opéra, Gueule d'amour (Jean Gabln). Ely. 29-46, Ooliséc, permanent de 14 h. â 1 b., Drôle de drame. Mon. 79-44 FantMio, 20 h. 3Q, Pénitencier» de femme». Mûr, 72 21. Gatuuont-Palaco, la Grande Illusion, Rte. 72-52. Impé.-Pathé, p. 13 h. 30 & 1 h., la Dama de Malabo* Ely. 88-91. Le César, le» Anges noir». Eto. 12-70, Lutétia-Pathé, le Messager, Mission dangereuse. Opé. 58-08. Madeleine, perm. 10 h. & S h.. Feu. Chine éternelle, Fly, 03-82, Marlgnap, Regain. Ely, 06-91. Marlfuy, 14 h., 16 h. 45, 31 »„ la Fessée. Pic. 83-90. Marivaux, per. de 10 h. A 28 h, 50. Un carnet do beL Pro. 40-04 Max-Linder, le» Roi» du aport. Vîar. 84-63, Mlrau. (a. Clichy), Destin se 1. nuit, R. Mme Huseon. Mon. «3-28. Moaliu-Boage, 14 42. 17 52, 21 2, Mari de la rein* Opé. 47-20. Olympia. l'Habit vert. Opé. 24-30. Paramount, Mensonge de Nina Potrovna. Cen. 83-93. Bex, Double Crime sur la ligne Maglnot, Eto. 12-72. Boyal-Pathé, Secret» de la mer Rouge, Fountain. Pas. 49-75. Victor-Hugo, I« Messager, Tr. Jeu, Pille» â 1* page. Films an version étrangère (sonm- fifrej français) t al, : allemand an. : anglais r. ï russe Tri. 27-30. Apollo, le Prince et le Pauvre, Liberté provisoire. Ely. 49-34. Avenue, 14 30, 16 45, 21, Deanua et ses boys (an.). Ely. 52-70. Balzac, perm. 14 30 A 20, a. 21 16, le Prince X (an.). Ely. 61-70. Champs-Elysées, Stella Dalla» (an.). Pro. 11-24. Le Helder, Nouveaux Visages 1937 (an.). Bal. 44-70. Le Pari», le Roman de Marguerite Gautier (MLL Bal. 47-19. Marbeuf, le Coupla invisible (an.). Bal. 04-22. Miracles, 14 h. 30. 21 h. 15, Vie facile (anj. Ely. 89-31. Normandie, la Reine Victoria (an.). Eto. 06-47. Studio 28, 15 h., 17 h„ 21 h., Arfïats and Modela (ML). Mon. 35-07. Théâtre Pfgalle, le Concerto de Beethoven. Cinéma* d'actualité t Bld. 34-86. Actuel HOO, fg St-Ant.), Saut d. l'abîme. Chariot fc-o. Hic. 60-33. Ciné-ânto (31, bouî. Italiens), Pension Mimosa* Ely. 77-40. Ciné-Faiie-Solr (52, «venue de» Champs-Elysées). Qbe. 13-30. Ciné-J'aris-Solr (5, «venue de la République). Gai. 99-91- Ciné-Pari»-Soir (27. avenue de» Terne»). Gut. 39-36. Lin. P. P. (5, bd. Montmartre). Chronique mondain* Pro. 24-79, Cin. P. P. (6, boulevard de» Italiens), Mandalay. Mon. 63-66. Lin. P. P. (80, bd Roeheeh.}, Une certaine Jeune fille.\nCABARETS - DANCINGS\nBoule Blanche (33. r. VA vin). 22 h-, Cabaret-dancing. Mar. 02-09. Dana. de la Ode Houe, 11* r. Mont-Dore. 17'. M\" Clichy,\nLe car des artistes de la troupe du «Poste Parisien» cambriolé à Brest\nBrest, 13 nov. (dép. Petit Parisien.) La troupe théâtrale du Poste Pari sien, qui interpréta avec talent au théâ tre municipal de Brest, à l'occasion des fêtes de l'Armistice, la comédie de M. Yvan Noé, l'Ae, a connu à Brest une bien mauvaise surprise. L'autocar qui transporte les artistes avait sta tionné la nuit dernière, pîaoe de la Liberté, en face du théâtre. Le rassem blement avait été fixé à 11 heures, en vue du départ pour L&nnîon. Mais, du rant la nuit, des visiteurs avalent opéré dans le car et 11 y régnait un beau désordre. Les malles avalent été ou vertes, renversé®. Il manquait des cos tumes, des bijoux de théâtre, des boîtes à maquillage. Les cambrioleurs ont même râflé une somme d'argent d'en viron 200 francs. L« total du vol atteint 13.Û00 francs.\nM. Paul Valéry chei U» jïtmet\nM. Panil Valéry. l'Académie française, ; présidera le 22 novembre un dîner qui réu nira les membres du Rapprochement inter national des jeunes et leurs amis. Placé sous la présidence d'honneur du Président de la République et sous le patronage des ministres dna Affaires étran gères et de l'Education nationale, le Rap prochement International des jet mes a été créé par de Jeunes Français venus de tous les milieux, en dehors de toutes opinions philosophiques, politiques ou religieuses. Il a pour but d'accueillir les jeunes étrangère du monde entier et de leur faciliter la connaissance de la France par I'utiliaatloa des affinités professionnelles. Le Rappro chement International des Jeune# a ouvert & Paris, 115, bcKUilevard Saint-Germain, un foyer avec un service de rc naoignem rata et de documentation, bibliothèque, revues et conférences.\nLA VIE SYNDICALE\nLe syndicat national des ingénieurs of chefs de servie® affiliés à la Fédération des techniciens et à la C. G. T. a tenu, hier, un congrès aoua la présidence de M, René Belin, secrétaire adjoint de ia C. G. T. 3i. Bêoat, secrétaire de la Fédération, a fait un exposé sur l'activité du groupe ment et sur ses projets d'avenir. M. Belin a parlé du syndical ism e.\nLE PETIT PARISIEN\nECHECS\nProblème n\" 46. À. Larien {Premier prix Nederlandschen Seh&akbend) NOIRS : XI\nBLANCS ; 8 Les blancs jouent et font mat en deux coups Partie n° 46 {Jouée & Baden-Baden) 111 au es : ALekhlne. Noir» : MuiluU L P-iD, F4D: 2. P4FD, C3FH; 3. P pr. P, C pr. P : 4. P4R. CSFR : 6. F3D, P4R ;6, P pr. P. CSCR : 7. C3FR. C3FD ; 8. FSCR, F2R; 9. Fpr.F. D pr.P; 10. C3FD, CD pr.P; 11. C pr. C,D pr. C : 12. P3TR. C3FR : 13. D2D. F2D : 14. D3R. FBF : 15. Ron.TD, Roq. TR : 18. P4FR, D3R r 17. PSR, TRIR; 18. TRIR, TDTD ; 19 ; PSFR, D2R ; 20. DSCR, C4D ; 21. P6F, DIF ; 22. F4FD, C pr. C ; 23. T pr. T, T pr. T ; 24. F pr. F, C pr. P. éch. ; 25. RIO. DIR ; 28 ; PSR, FSR, éch.; 27. RIT, P4FR ; 28. P7R, éch., T4D ; 29. D6F. D2F ; 80. PBR7D, éch. Les noirs abandonnent. SOLUTION DU PROBLEME N- 48 DBCR\nAUX HALLES HIER\nLa viande maintient ses prix. Hausse de 0 50 au kilo sur le lapin du Câlinais, 12 50 à 13 ; t'oie en peau, 8 à 12 ; l'oie dépouillée, 10 50 à 12 ; Les canards nantais et rouennals, 1E 4 23 : de 0 25 sur R> poulet nantais, 15 à B 50 ; du G-âtlnaia, 15 50 à 17 50 : de Bresse. 18 à 20 ; le îapin vivant. 8 75 à 9 25. Hausse sur la barbue, 9 à 12 ; mulet; 7 & 17 ; raie, 1 à 4 ; turbot, 8 à 12 ; merlan or dinaire, 2 4 6. Baisse sur la daurade anglaise, 3 4 5; hareng, 1 4 2 25 ; lotte, A 50 4 8 ; petit ma quereau, 3 4 7 50. Les beurres flna valaient au kilo de 24 60 & 27 80 ; ordinaires, 22 4 25 50 et les œufs, de 700 4 1.100 ie mUta, Baisse sur les mandarines d'Alger et d'Oran, 400 4 500 : te» poires d'ltalie, EOO 4 600 lea cent kilos. Hausse sur les pissenlits blancs de Meaux. 700 à 800 ; blancs du Nord, 500 à 600 ; les choux de Bruxelles, 60 à 280 les cent kilos ; les choux-fieura de Saini-Malo. 150 4 225 le cent.\nMOUVEMENT DES NAVIRES\nAmérique du Nord. Pour Ne*-York : le 17/11, «ta le Havre et Cherbourg ; le 18/11. via le Havre. Méditerranée, Egypte, Syrie. Pour Naples, le Pirée, Istanbul, Rhodes, Alexan drie, Beyrouth, Rhodes, Izmir, Istanbul, le inrée, Naplee, le 34/11, irtô Marseille. Ocféan Indien, Madagascar, la Réunion, Maurice. Pour Port-Saïd, Suez, Djibouti, Mombasa, Zanzibar- Par-ès-Saïam. Mftjungn, Nossl-Bé, Diégo-Suarez, Taxnatave, la Reu nion, Maurice, le 18/11, uia Marseille.\nLes professeurs je l'enseignement secondaire et le rajustement des traitements\nLe syndicat national des lycées, collèges et cours secondaires communique qu'il adresse de nouveau un pressant appel au gouvernement et au Parlement pour que la situation dos fonctionnaires soit relavée équltablement en fonction du coût de la vie. Il demande, en particulier, que l'on envi sage immédiatement le relèvement des indemnités pour charges de famille, dont le pouvoir d'achat s'est affaibli, lui aussi, et dont le montant se trouve dès maintenant dépassé par celui de certaines dea alloca tions familiales données dans l'lndustrie.\nCHEMINS DE FER DE L'EST\nUtilise* les train» 4e Mit. Ràtetteï une couchette, vous ferez un voyage agréa ble, reposant, rapide, 20 trames en S» classe ; 36 francs en 1\" et 2* classe. Départ de Parie pour Strasbourg, aa h. ». Départ de Strasbourg pour Paris. 23 h. 18. Renseignements gare de l'Est. Bot. 49-90.\nTHEATRES\nMme Robinne veut quitter la Comédie-Française\nMme Gabriel!* Robinne avait déjà mani festé son désir de quitter la Comédie-Fran çaise. et, notamment au mois de juillet der nier. confirmait son Intention, par lettre, 4 î'administrateur généra! La brillante artiste, qui débuta à la Maison, de Motlûre le l , ' l»n -vier 1907 elle est sociétaire depuis 1934 se plaint de n'avoir que peu de rôles inté ressants 4 interpréter et, comme elle a de nombreux projets concernant des créa tions sur les scènes du Boulevard, des tour nées et des films, elle demande au comité de lui rendre sa liberté, le 1\" janvier prochain, en lui donnant les autorisations nécessaires... pour jouer ailleurs. U est vraisemblable que le comité des Comédiens Français donnera satisfaction & Mme Robinne. La semaine dans les subventionnés : OPERA. En soirée : lundi. Daphnie et Ohloé, Elvire, Promenades dans Rome ; mercredi, la Samaritaine, Alexandre le Grand ; vendredi, la Damnation de Faust, Salade : samedi, l'Aiglon. COMEDIE-FRANÇAISE. En soirée : tundi. les Fâcheux, la Vieille Maman, la Nuit d'octobre ; mardi et jeudi, le Simoun ;\nmercredi, le Monde oit l'on s'ennuie ; ven dredi, le Gendre de M. Poirier, l'Epreuve ; samedi et dimanche. Madame Sans-Gêne. En matinée : jeudi, Horace, l'Epreuve ; dimanche, le Monde oft l'on s'ennuie. OPERA-COMIQUE. En soirée : mardi, le Barbier de Béville ; mercredi, le Roi d'Ys, la Rosière du village : jeudi, les Contes d'Hoffmann ; samedi, Mireille ; dimanche. Lakmé, l'lnvitation A la valse. ODEON. En soirée : lundi, soirée pri vée ; mardi, mercredi, vendredi, samedi, dimanche, Catherine empereur ; jeudi, la Dame aux camélias. Eu matinée : jeudi. Mithridate, les Fausses Confidences ; samedi et dimanche, Catherine empereur, ODEON POPULAIRE (salle Pteyel), En mâtiné* : jeudi, le Misanthrope, le Dépit amoureux, La semaine prochaine : MERCREDI. Opéra, en. soirée, reprise de la Samaritaine, de M. Max d'Oltone. Dairnou. en soirée, générale de Chaleur du sein, comédie en quatre actes de M. André Bîrabeau. Th. des Mat burins, en soirée, pre mière (à oe théâtre) de l'Echange, de M. Paul Claudel JEUDI. Th. des Eniants (Antoine), en matinée, première de la Belle au 6ola dor mant, de M. Lucien Vasseur et Mme Mlchelle Queste, musique de Mme Marcelle Do Ile t. Daunou, en soirée, première de Cha leur du sein. VENDREDI, Mogadot-, en soirée, géné rale du spectacle des Ballets polonais. SAMEDI, Mogador, eu soirée, pre mière des Ballets polonais. -o- A. B. c. - Mlle Mireille sera la vedette au prochain programme qui débu tera le vendredi 19 courait.\n! -0- GAITE-LYRIQUE. —Le Roi dit cir que. Merveilleux spectacle ; du chant ; du comique ; de» ballets ; des attractions. -o- CHATELET. Auj. à 14 h. précises mat. de Yana, l'opérette à grand spectacle avec Roger Bourain. Deva-Dassy, Monique Bert. RI vers Cadet, Ed. Caste! Mat. jeudis, 14. h. 30, et dlm., 14 h.\n-o- CASINO DE PARIS. Maurice Che valier triomphe dans ia grande et somp tueuse revue Ports en joie. Auj, matinée, -0- ALCAZAR. Auj. mat. Super-revue nu* Beautés de femmes. Au 10* tableau, dix xnJn. aux burlesques interdits de New- York, Au 22*, I* French Cancan.\n-O- PTE-ST-MARTIN. Auj. à 14 h. 45 mat. du Rosier de Mme Husson, avec le grand comique Fernande! en chair et en os. Mat. à prix réduite jeudis et samedis. -O- TH. DE LA MICHODÏERBL Tous le» soirs, A 21 h., et aujourd'hui dimanche, matinée à 15 h., Fric-Frac, la grand suc cès de comédie de M. Edouard Bourdet, magistralement interprété par MM. Victor Boucher, Michel Simon et Mlles Arletty et André Gulze, entourés par une nombreuse et brillante distribution. -0- VIEUX-COLOMBIER (Théâtre René Rocher). Auj. prem. mat des Borgia, famille étrange. d'André Josset -o- RENAISSANCE. Auj., 14 h. 45, matinée. Soirée, 30 h. 45, Mon curé ches le s riches. -o- CAPUCINES. Auj,. 15 h., matinée, Soirée, 21 h., 1 a Nuit du 7. 325* représen tation.\nBULLETIN COMMERCIAL\nCOTONS. Le Havre, 13 novembre. À terme» les 50 kilos : novembre, 848 B0 N ; décembre, 350 50 ; Japrier, 355 50 A : fé vrier, 356 50 N ; mars, 366 ; avril, 368 50 N; mal, 375 ; Juin, 377 50 N r Juillet, 381 60 : août, 384 N ; septembre, 387 50 N ; octo bre. 395. Taxe de 8 % non comprise. CAFES. Le Havre, 13 novembre. A terme, les 50 kilos : novembre, 188 50 ; dé cembre, 1H 75 : Janvier, 1M 76 ; février, 198 75 ; mars, 109 ; avril, 300 ; mal, SOB : juin, 304 75 ; Juillet, 204 ; août, 205 75 ; septembre, 207, Taxe 8 % non comprise.\nMOTS CROISÉS\nHorisontalement ; X Qualifie une opinion bien personnelle. 2. Dieu grec. En tout, c'est un défaut -v 3. Partager. Ancienne ment & l'envers, 4. Fleuve de Suède. Mit à mort. 5. Epreuve pénible de l'enfance fi. Au revolver, au fusil, au canon. Plante odorante. 7. Digne d'un poème héroïque. Direction. 8, Caractères anciens. Pos sessif. 9. Mot d'enreut,- Four conserver le grain. 10. Grande amie d'Estiier. Volatile. Verticalement ; 1. Qualifie une fièvre per nicieuse. 3. Parfum spécifique. Article étranger. 8. Résonner. 4. Originaires d'un continent Jaune. 5. Ville d'Espagne. 6. Diphtongue. Note, Fin de participe. Marque l'âge d'une eau-de-vie. Accep tation d'outre-Rhin. Littéralement,— 8, Pro duit chimique dérivé de l'acide acétique. Note. &. Article. Accord de plusieurs voix. 10. Poursuivit en Justice. Arrêt, d'un liquide organique.\nFETES ET REUNIONS\nTrès réussies ont été le* fête# données par la Fédération populaire dés sport* aéro nautiques, salle warrant ; le* Ancien* élè ves de l'Ecole navale, au Cercle militaire î le Comité général des Corses de Paris qui féta Francis Carco, 84, rue de Grenelle ; l'Union sportive du Son Marché, à L-utctia. Sous la présidence de MM. René Failliot, président du conseil municipal de Parie, et Victor Constant, président du conseil géné ral de la Beine, le docteur Fernand Bru nerye, conseiller municipal du quartier d* l'Arsenal, ainsi que son collègue M. Gabriel Boiaslère ont réunie en un dîner amical leurs amis du IV* et Xl* arrondissement». Les trois cents convives ont manifesté leurs plus vives sympathies à leurs édiles qui les entretinrent des divers problèmes munici paux et- politiques.\n1 • 14-11-37\n5559\nI Maurice Bernard, tmp, gér.. 18. r. d'Enghteû\neSoiréôi : ce soir, George ? IJandin, Il ne faut jurer 5 de rien ; lundi, tes Fâ- g cheutc, la Vieille Maman, g la Nuit d'octobre ; mardi 5 et jeudi, le Eimoun ; mer- â credl, le Monde où t'on m s'ennuie; vendredi, le Gendre de M. Poi- a ricr, l'Epreuve ; «amedi, Madame Sans- | : aujourd'hui, le Chandelier, -f Un caprice ; jeudi, Horace, l'Epreuve, s\nMUSIC-HALLS AUJOURD'HUI EN MATINEE ET EN SOIRÉE 2 Dernières REPRESENTATIONS MISTINGUETT DANS SON GRAND TRIOMPHE MOGADOR\nAUBERT PALACE • Fi\"\" B] ■ ncîi ar Dit» PaxU L'AFFAIRE DU COURRIER DE LYON »> flLm A Maurice JLokmanii JaCtjue. Copeau\" CK«rj M Dullin Dorvilie •\nC I S & E B r &\nMARCHÉ JMMOBIUER Officiers Ministériels ADMINISTRATION DES DOMAINES VENTE enchères publique» au Dépôt ?LUI El du Mobilier de l'Etat, rue Ber bier-du-Met», n* 3 (ancienne ruelle des Go belles). le 18 novembre 1937, à 1 h, 30, de BIJOUX provenant du Greffe correct, et du Greffe criminel ' bracelets brillants, bagues, bril lants, émeraude, petits brillants et pierres sur papier, porte-cigarettes or, boite an cien ne or, montres et bijoux divers. Ren seignements : 1\" Bureau des Domaines. 8, place Salnt-Sulpice, de 9 h, A 11 h. Terrains et Lotissements Vente Ecole de Guignevllle (Loiret) par Georgct, oot. Pithiviers, le 2 décembre 1937, Vint; ?\" DIVERS. PIECES DE TERRE à («ufjjnmille de div. cont\"*. M. à p. 1* lot. 800 f.; 3» lot, 800 f.; 3* lot, I.MW M 4- lot 500 f.; E« lot., SSO f.J fi' lot 350 S'ad.GeOr jget, not., et Passion, av., 53.r,Rlvoli 1 Pa.ria, et Gullbot, cur.» 4, r. Prê-au-Clercs, Paris. Propriétés Vente au Palais. Paris, le 9 décembre 1987. A, PROPRIETE A GENKEVILLIERS 76. avenue Louis-Roche. Mise à prix : 80.000 franc». S'&dres. à M* Leboncq, avoué 4 Paria, rua des Pyramides, n' 29. Vente Palais Justice, Paris, vendredi 3 dé oembre 1937, à 14 heures, en 2 lots ; ,2\" PROPRIETE A MONTREUIL f.-Bei» (Snol. av. do Paria. 214 et 214 bis. O 720 m. onv. Rev. br.31.354.8R.à p. 150-000' ,S : PROPRIETE A MONTREUIL s.-Bois (Sue), pl. de ta République, 6, et ira p. Barbés, 6. O 360 m. env. Rev. brut 7.600 t. M. h p. 50,000 V S'ad. Fenumd Biré, av„ r. d'Enghien, 7; Haquin, av., à Paris. Immeubles de Rapport Venta au Palais, â Paria, le 2 décembre 1037. & 2 heures : Maison de rapport à MONTREUIL-SOUS-BOIS (SEINE) boulevard Arlstlde-Brland, n\" 14, atic. bd de Châteaudun. Cont« 212 m. B0 cent. env. Mise à prix Î 50.000 francs. S'adresser à M» Roger Berlin, avoué à Pari». 7, rue de Penthièvre, e t à M. Paul Defresne, admi nistrateur judie., 14, r. Monsieur-le-Prlnca. Vente au Palais de Justice, A Paris, le Jeudi 25 novembre 1837, k 14 heures : IMMEUBLE A Paris (XVII* arrondissement) RUE OE TOCOUEVILLE, 92 Contenance 344 m. environ. Libre de locat. Mise A prix 1.411.067 francs S ad, M\" Dreyfus, av., 3. bd de Sébastopol; Faure, Rave ton, Cadenet, Caaier, avouée, Paris; Pela/on et Edmond, notair. A Paris; Laburthe-Tobra, notaire au Havre. Villas et Pavillons Vente au Palais, A Pari», le 9 décembre 'sb. ? 2 PAVILLONS Maisons*- Alfort (Sne), r, de Chevreul, 18, et r, de la Ferme. 7 Uia. Cotlt» 350 mq, environ. M, A p. 40.000 fr, S'ad. M' Petit Bersony, avoué A Paris. 346. ru# Baint-Honoré.\nw> HELDER S'A\nPourquoi désespérer? vous êtes peut-être au Carrefour de votre BONHEUR et de votre CHANCE... .mais II vous faut prendre le bon chemin. GRATUITEMf NT... ...le Prefeieeur HAMMON, par la sQreté prodigieuse de ses prédiction* et de son intuition miraculeuse, vous convaincra des Immenses bienfaits que peut dispenser te science astrologique. Sa gronde autorité est reconnue et respectée partout. Le Professeur HAMMON vous conseillera, vous protégera centre «eux qui vous veulent du mal, Il vous indiquera [e secret de la chance dans vos affaires, en amour, aux loteries. Il vous fera connaître vos vrai» amis et ennemis ainsi que vos périodes favorables. N'attendez pas un jour de plut, demain H sera peut-être trop lard. Ecrivez aujourd'hui même au Professeur HAMMON on lui donnant, écrits de votre propre main, vos nom (M., Mmm, Mil e], prénom, date de naissance et adresse. Joignez à votre lettre les 7 bons ci-dessous et 2 fr. en timbres patte (étranger 4 fr.) pour frais d'envoi et d'écritures et dans les 3 jours vous recevrez tous pli discret votre Horoscope personnel, dont les révélations vous fourniront la possibilité de satisfaire vos ambitions et réaliser votre Bonheur.\nBON pour' UN HOROSCOPE GRATUIT 0 adresser au Prol S.-). HAHMOH Service (»T| »l, m. Il Il Rlpuîllque PARIS-XI BON pour UN CADEAU DE VALEUR Aux lecteurs et /actrices de ce Journal qui m'auront écrit avant fin Novembre, Il sera offert gracieuse ment les Jours et heures favorable* qui sont en harmonie avec le signa céleste qui a présidé i laur naissance pour la mois de Décembre es qui leur per mettra l'achat de billets de loterie dans leurs meilleures périodes et augmenter ainsi Jours chances.\nAU IMIMM il m CATALOCUt GRATUIT\nPour lancer une affaire, faites de la publicité dans le Petit Parisien\nY Pour dessus polis fourneaux de cuisine fm\nFOLIES - BERGERE! CIRQUES Aujourd'hui dimanche Grande Matinée à i prix réduits ! ! JOSÉPHINE BAKER) | Ordk., 30 fr. ; balcons, 20 et 10 fr. ? 3 Promenoirs, 5 fr. CINEMAS CINÉPHONE Le PëmCTansien 6. boularwd Montmartre, 5 Q e Permanent de Î0 heures A c = O 11. à ! hw , raâ u # ** 11. | CHRONIQUE MONDAINE Claris CrÀBLE-Conetance BENNETT i Une aventure qui côtoie le drame | LE JOURNAL FILME DU MONDE | CpàramoiifU le l'icflSOflOE DFniriA PËTROYIIA m j feux PÀQtffr r}wct*iif .<• y>\"M. + ir PAS DE BLUFF!!! au CIRQUE d'HIUER les FRÈRES BOUGLIONE présentent : LA CAVALERIE, LES ÉLÉPHANTS LES TIGRES. LES LIONS du Cirque PINDER Pour la vrentière fois à Paris un groupe d'éléphants et de zèbres en liberté MATINEES : AUJOURD'HUI, Dimanche, Lundi ef M |l'S£' ,, 'CopCHOE ILLUSION <S e GAUMONT PALACE\n","LA VIE FINANCIÈRE\nLA. SEMAINE SUR LES MARCHES FINANCIERS TA I physionomie de notre place a été franchement maussade au début de la hui taine. La continuation du recul de Wall Street, la nouvelle et sensible baisse des matières premières ; cuivre, étain, plomb, aine et caoutchouc, gui ont atteint, un moment, des niveaux inconnus depuis long temps, ont causé une fâcheuse impression sur l'esprit des opérateurs. On a longue ment commenté au sujet des pertes con sidérables que ne peut manquer d'entraîner Ut persistance de cet état de choses et de sa répercussion sur la tendance des mar chés financiers. D'autre part, les conver sations ont porté, dans le domaine exté rieur, sur fa signature du pacte italo germano-nippon contre le communisme et, sur le plan intérieur, sur la rentrée pro chaine du Parlement et sur les discussions budgétaires qui s'y dérouleront, On exagé rerait beaucoup, son» doute, en affirmant que ces échanges, d'impressions étaient dé pourvus de tous motifs de préoccupations. Par ailleurs, on s'est inquiété de la lour deur, un instant très accentuée, du dollar et l'on a fait état également de ventes pressantes pour compte de l'arbitrage néer landais qui ont fortement pesé sur tout legroupe intéressé. Royal Dutch en par ticulier. Ces'dispositions Se sont modifiées, mer credi, en présence de facteurs favorables. Parmi ceux-d, il faut citer un redresse ment très appréciable de Wall Street, une reprise des métaux communs, la cessation des offres nombreuses d'Amsterdam, ennn et surtout l'attitude prise par M. Camille Chaut&mps devant la commission des finan ces, à laquelle il a manifesté sa volonté de défendre l'équilibre budgétaire, Dun autre côté, le raffermissement sensibles de la devise américaine a mis fin aux rumeurs tendancieuses dg sa dévaluation prochaine, qui avaient été répandues avec persistance en dépit des démentis catégoriques °PP n ~ sée par les autorités monétaires de Was hington. Dans ces conditions, la tendance de la Bourse s'est nettement améliorée dans les dernières séances et, comparativement aux minima, la cote s'est bien ressaisie indistinc tement dans tous les groupes. A remarquer fout particulièrement l'îlot de fermeté in in terrompue} constitué par les actions de nos grands réseaux. Vendredi, l'annonça officielle de Vabais sement du taux des diverses opérations de te Banque de Franc» de 172 0/0 a confirmé ces impressions favorables.\nSU» LES PLACES ETRANGERES NHW-YQIUC. La faiblesse générale des matières premières et la publication des chiffres relatifs A l'activité des usines sidé rurgiques, qui ont marqué un nouveau flé chissement ont amené l'irrégularité de Walt Street en commencement de semaine. Puis fatmosphère est devenue nettement plus optimiste à la suite des entretiens à la Maison Blanche entre le président et ses conseillers. Ces dispositions sensiblement plus favorables du marché paraissent attri buables aux déclarations de M. Roosevclt concernant l'avenir des services publics, ainsi qu'aux perspectives d'une atténuation des taxes sur les plus-values de capital. La meilleure tenue ultérieure des places étran gères et des matières premières a contri bué à ta hausse générale gui a été d'autant plus imposante qu'il s'est produit de nom breux rachats du découvert. LONDRES. Le Stock Exchange a été ; affecté, au début, par la lourdeur de Wall Street, par le recul du dollar, par la vivo baisse des métaux communs et, enfin, par de très nombreuses ventes pour compte du continent, en particulier sur les valeurs de pétrole et les mines métalliques. Une reprise appréciable s'étant esquissée tant sur la devise américaine que sur le marché de New-York et sur celui des matières pre mières, les dispositions se sont d'autant plus nettement améliorées que les offres de l'arbitrage d'Amsterdam, ont cessé. Les transatlantiques ont été les principales bénéficiaires de ce revirement, ainsi gu» les valeurs de cuivre, de pétrole et de caout chouc. Amélioration de la tenue des indus trielles locales. BRUXELLES. Le marché a été très mal influencé au début de la huitaine par la persistance de la lourdeur des matières pre mières. Malgré la pénurie des échanges, son allure a été très agitée, et les différences en baisse ont été souvent très sévères. De même, au comptant, ïa réaction a été géné rale, en particulier Sur le marché des rentes belges, en présence de la durée de ta crise ministérielle. Pute le raffermissement de Woil Street et des métaux communs a pro provoqué un retournement de l'orientation. LES VALEURS Bontés françaises. La tendance de nos fonds nationaux, tout en se ressentant de l'ambiance générale, a été relativement assez résistante, puisque leurs pertes finales oscillent de 0,15 A 0,70, grâce à une reprise ultérieure motivée par l'attitude prise par M. Camille Chaule mps devant la commis sion des finances au sujet de l'équilibre budgétaire et à l'abaissement au cours de l'escompte. Le 3 % perpétuel clôture & 72.80 contre 72,55 ; le 4 % 1917 & «8,96 contre 69,65 ; le\nA % 1918 A 67.80 contre «8.45 ; le 5 % amor tissable 1920 à 95 contre 95,15; le 4 % 1925, à garantie de change, à 102,55;1e 4 1/2% 1932, la série A A 75,50 contre 75, la flé trie B à 74,75 contre 74,95 ; le 4 1/2 % amor tissable 1937 à 102,55 contre 104,20. L'émission de l'emprunt de 600 mWtoCtt du département de la Seine s'achève avec un plsi-n succès. Transporta. Les résultats d'exploita tion de nos grands réseaux, pendant la quarante-deuxième semaine de 1937, du 15 au 21 octobre, se sont élevés A 283.797.000 francs. lia ont été supérieurs de 63,008.000 francs ou de 28 43 % à- ceux de la hui taine correspondante de 1936, Depuis la commencement de l'année, l'augmentation des recettes atteint ainsi 1.586,214.000 francs, soit 19,91 % par Kilo mètre exploité. Néanmoins, il faut tenir compte que depuis le 20 juillet les tarifs ont été relevés sensiblement. Les actions de nos grands réseaux ont fait preuve d'une fermeté remarquable, réalisant des plua-values très substantielles. Lç Nord termine à 819-contre 780, l'Est A 6& contre 604. l'Orléans à 716 contre 717. la P.-L.-M. à 529 contre 787. le Midi à 640 î contre 600, D'autre part, l'obligation 5 % 1933. de 1.000 francs, des chemins de far d'Alsace et de Lorraine se négocie à 706 contre 701. les bons à 15 ans 6 % 1934 à 920 inchangés, l'obligation 5 % 1935. de 1.000 francs. A 746. Aux transporta en commun, le Métro BO traite & 905 contre 910. Les recettes des trois premiers trimestres se sont élevées A 42L193.873 francs contre 355.278.822 francs, pendant la période correspondante de 1936, Canaux. Le Suez finit ù 23.755. après 23,410 plus bas. contre 24.600. Pour les neuf premiers mois de l'année, le mouvement maritime se décompose comme suit : navires transités, 5.011 contre 4.368 durant la période correspondante de 1936 ; tonnage brut, 38.064.113 tonnes contre 33.377.912 tonnes ; tonnage net : 27.383.486 tonnes au Heu de 23.867.935 tonnes. Mouvement marchandises : 24.683.000 tonnes-poids au lieu de 18.755.0tX3 tonnes-poids. Recettes, £ 8.265.700. Banques, assurances, sociétés foncières. Le compartiment bancaire s'est nettement ressaisi par rapport A ses plus bas niveaux, mais a achevé la semaine sur une note ir régulière encore. La Banque de France clôture à 6.325, après 6.200 plus bas, contre 6.380 : la Ban que de l'Algérie A 4.170 contre 4.700, le Cré dit Foncier A 2.325 contre 2.420, la Banque de Paris et des Pays-Bas à 1.086, après 1.061, r contre 1.111 ; la Banque de l'Union Paris s sienne A 428 contre 425. le Crédit Lyonnais t à 1.437, après 1.420. contre 1445 ; la Société » Générale à 680 contre 689, le Crédit Com î mercial de France A 453. la Banque Transa \" tlantique à 555. ... . Au comptant, la Banque de 1 Indochine » se négocie à 3.425. la Banque des Pays de Î l'Europe centrale à 355 l'action .nouvelle. Au groupe assurances, la tendance a été s très calme et un peu hésitante, s, L'Unlon-Vla so traite A 323, l'Urbaine-\nIncendiie à 4.28. les Assumnces-Gênérales- Incendie A 665 contre 675. Aux valeurs foncières, ia Générale Fon cière B' inscrit A 113. Les ventes de la so ciété pendant les dix premiers mois de 1337 ont été de 11.940.000 francs au Heu de 8.505.000 francs durant la période cor respondante de 1936. Electriques et gaitères. L'aiiure du groupe électrique s'est améliorée, après un début lourd, si bien que les pertes initia les ont pu etre atténuées dans des propor tions appréciables. La Compagnie Parisienne de Distribution d'Electricité termine A 644 après 633 plus bas. la Compagnie Générale d'Electricité A 1.820 après 1.300 : La Lyonnaise des Eaux et de l'Eclairage A 1.330 après 1.305, l'ac tion de capital : l'Union d'Electricité A 402 contre 403, le Nord Lumière à 754, L'Ener gie Electrique du Littoral Méditerranéen à 503. l'Electricité de la Seine à 325, l'action de capital. Electricité «t Gaz du Nord. 371. Le comseii a décidé de proposer à l'assemblée du 23 décembre les dividendes suivants : 20 fr. contre 25 fr, par action, 258 fr. 08 contre 385 fr. 71 par part. , Les comptes de l'Electricité de Paris pour l'exercice au 30 Juin 1937 font ressor tir un bénéfice net de 38.575.36? francs con tre 35.420.186 francs. H s'y ajoute le report bénéficiaire antérieur et 4.100-000 francs de prélèvement sur revenus du portefeuille re portés de l'exercice précédent, da sorte que le bénéfice distribuable s'établit A 42.805-066 francs contre 35.489-282 francs. Le conseil proposera A l'assemblée du 26 novembre de fixer le dividende A 55 francs contre 45 francs par action et à 818 francs con tre 635 fr, 83 par part. Le titre a fini A 670. Au comptant. l'Energie Electrique du Sud- Ouest se traite A 600. l'action ordinaire ; l'Ouest-Lumière à 130. l'action Energie Electrique de la Haute-Garonne à 69, l'Ener gie Industrielle A 116. • Lea comptes de la Société Sud-Electrique filiale de l'Energie Electrique du Littoral Méditerranéen font apparaître pour l'exer cice cloo le 30 Juin 1937, un produit d'ex ploitation de 13.224.841 fr., contra 13.400.Ô92 francs pour l'exercice précédent. Après dé duction des frais généraux. Impôts, intérêts sur la dette obligataire amortissements et versement d'une somme de 2.250.000 A la réserve générale d'amortissement, le bé néfice net s'établit à 5.587.254 fr., contre 5.485.870 fr. en 1935-1936. Le conseil pro posera A l'assemblée, en plus de l'intérêt statutaire de 5 % sur le capital versé, la répartition d'un dividende supplémentaire de 7 fr. 50 par titre, égal b celui distribué pour l'exercice précédent. Aux Gazlères, le Gaz de Paria se négocie A 225 inchangé, l'Eclairage. Chauffage et Force Motrice A 612, contre 590. Métallurgie. Sur le marché Intérieur, lea affaires nouvelles se trouvant limitées par lés incertitudes diverses, qui rendent difficile l'établissement d'un programme de ■ fabrication. Les aciéries et laminoires ont demandé un relèvement des prix, mais, le comité de surveillance n'a pas encore fait\nI connaître aa décision. Des hausses ont été autorisées, à la date du 6 octobre, pour les fontco moulées et les fontca au nickel. D'autre part, certaines appréhensions se manifestent concernant l'accentuation de la concurrence de la sidérurgie américaine sur les marchés d'exportation, où. elle propose rait des prix inférieurs à ceux du Cartel International de l'acier. Si cette menace venait à se préciser la question, d'une dimi nution des prix des produits métallurgiques eu plutôt celle d'une nouvelle réduction des tannages de production autorisés pourrait se poser. „ . _ Les Forges et Aciéries du Nord et de l'Est unissent à 763, après 756 plus bas, contre 780 ; Châtillon-Commentry-Neuves- MBAKKU à 1733, contre 1.735, les Chantiers et Ateliers de Saint-Nazaire (Penhoet), a 638, la S. A G. E. M. à 380. Lea actionnaires de la Compagnie des Forges et Aciéries de la Marine et d'Ho mécourt, propriétaires d'au moins dix ac tions sont convoqués en assemblée géné- ' raie ordinaire, le lundi 29 novembre 1937. à 10 h. 30 du matin à Lyon, palais de la Bourse, salle des réunions industrielles. Pour assister ou se faire représenter A cette assemblée, les propriétaires d'actions au porteur devront déposer leurs titres et pou voirs dans les établissements habituels, cinq jours au moins avant la réunion. Les propriétaires de certificats nominatifs sont dispensés de ia formalité de dépôt. Les actionnaires qui désirent assister A l'as semblée devront en faire la demande par écrit, le 34 novembre au plus tard, soit a la direction générale de la Compagnie : 12, rue de La Rochefoucauld, à Paria, soit par l'entreprise d'un des établissement habi tuels, Cette demande devra être faite en même temps que le dépôt des titres. Une carte d'admission sera remise ou adressée à in suite de cette demande. Les action naires ne possédant pas le nombre d'actions suffisant pourront se réunir pour former le nombre nécessaire et- se faire représenter par l'un d'eux ou par un mandataire ac tionnaire lui-même et membre de l'assem blée. Le titre s'est échangé A 383. Aux valeurs d'automobiles, Citroën s est échangé à 525 inchangé, Peugeot à 474 ccm i tre 476. . „ En coulisse, les Moteur» Gnome et Rhône e'étafcliaoent à 600. Charbonnages, Malgré le redressement : ultérieur dont ils ont été l'objet, lea char bonnages restent encore un peu en recul sur les niveaux antérieure. Courrlères clôture à 228. après 335 plus bas, contre 232,50: Lens h 290, après 287,50. contre 300: Vicoigne à 445, après 442, contre 474. Au comptant, Anlche se négocie à 845, ; contre 833 : Auzin à 385, contre 392. Cuprifère». Le marché des métaux a été profondément affecté & Londres, au i début de cette semaine. Lundi, le cuivre est tombé au dessous de t 37, pour se rea ■ saisir peu à peu, il est vrai, jusqu'à £ 41,1.3, : les fluctuations ont été accompagnées de ! diverses rumeurs, en particulier celle d'un : nouveau renforcement éventuel de la rec-\ntrictlon sur te marché du métal rouge, ajoutées à ta lourdeur initiale de* places étrangères, elles ont provoquées un vif re cul des valeurs Intéressées, qui *e sont tou tefois redressées très vigoureusement comme la matière elle-même. Le Rio Tinto termine à 2.545, après 2.880 plus bas, contre 2.364 ; les Mines de Bor à 1.930 l'action non libérée, la Roan Ante lope à 140, après 124,50, contre 137; l'Union Minière du Haut-KManga à 3.156. après 2.965. contre 3.160. Pétrel Itères. D'après les statistiques de l'Atnerlcan Petroleum Institute, la produc tion moyenne par jour, de pétrole brut, au* Etats-Unis, pendant la semaine écoulée, s'est élevée & 3.533.150 barils, au lieu de 3.602.450 barils, la huitaine précédente, soit une différence en moins de 69.300 barils. Pendant cette période, les stocks d'essence ont atteint 36.471.000 barils contre 36.320.000 barils la semaine antérieure. En présence du ralentissement de l'activité économique au* Etats-Unis, les prix de l'essence dans divers Etala américains continuent de fléchir. Le fait saillant de la semaine a été la chute brutale de la Royal Dutch, ainsi que des autres titre® du groupe néerlandais, par suite de ventes importantes pour compte de l'arbitrage d'Amsterdam. Ces offres pres santes s'étant considérablement ralenties, le titre s'est ressaisi et les autres pétroll- 1 fftres aussi. La Royal Dutch clôture à 5-445. après 5.260 plus bas. contre 5.675 ; la Shell à. 692, après 682, contre 715 ; la Compagnie Française des Pétroles à 803, , Au comptant. Pechelbronn s'lnscrit à. 379, Mines d'or et diamantifères. L'atté nuation de la prime de l'or par rapport 4 la parité du dollar a incité certains opé rateurs à prendre leurs bénéfices, les ru meurs de dévaluation de la monnaie amé ricaine se trouvant démenties par les auto rités monétaires de Washington comme par Selon les statistiques de la chambre des mines du Transvaal, 1* production des mi nes d'or du Rand, pendant le mois d'oc tobre, s'«t élevée à un total de 983.577 onces contré 983.975 onces au mois de sep tembre et 977.425 onces au mois d'octobre Brakpan flnit à 408, après 436 plus haut, contra 418,50 ; Johannesburg à 471. après 485, contre 479 ; Crown Mines à 2.148, après 2.205, contre 2.152 ; Aréas à 209 contre 237 ; East Rand à 435, après 462, contre 40l ; i West Spnnga h. 303, contre 320 ; Central Mining 4 3,320. contre 3.471. ! D'ancre part, les Mines d'or de Transyl vanie sa sont échangées à 94 l'action nou , veße. Aux diamantifères, la De Beerg se traite à 1.785 contre 1.797 l'action ordinaire et à 1.785, contre 1.797 l'action de préférence. Produite chimiques. Les dispositions de ce groupe se sont bien améliorées, après un début lourd. Péchlney termine à 1.995. après 1,950 plus bas ; Air Liquide & 1103, après 1.106 ; Kuhlmann & 653, après 646 ; Rhône et Pou-\nlenc h 1.116. après 1.090. contre 1.184; Saint- Gob&in à 2.065, après 2.090. contre 2113 : Matières Colorantes et Produits Chimiques de Saint-Denis & 1.085, après 1-075 ; Ufi&a à 1.300. Aux valeurs de potasse, Kall-Salnté-Thé rèse s'est échangée à 1.236 contre 1.27.5. Aux textiles, ou comptant, Pérenchles s'est traité & 345, inchangé. Au comptant, J&vcl-la-Croix (Cotelle et Foucher) s'inscrit à 723 ; les Comptoirs de l'industrie du Sel (Karchevllle-Daguln) h 2.760 contre 2.748 ; les Salins du Midi A 709 contre 721 l'action de capital En coulisse, les Phosphates Tunisiens s'établissent 4 130. Cxoutehoutlères. Les mouvements de la matière, pendant la semaine écoulée, se sont traduits par une augmentation de* stocka détenus dans les entrepôts du Royaume-Uni. A Londres, on observe un accroissement de 948 tonnes, mais. & Liver pool on remarque une diminution de 743 tonnes, soit au total, une différence en plu* de 205 tonnes. Selon les estimation* de source privée, on croit, à Londres, que la consommation de caoutchouc de* Etats-Unis, pendant le mois d'octobre, pourrait osciller entre 39.000 et 41.000 tonnes au Heu de 46.330 tonnes au rnoia de septembre dernier et 49.509 tonnes au mois d'octobre 1936. Lundi, les cours de la matière sont tom bés à 6 d. 3/4 la lb. pour se relever vendredi A 7 1/4. La Financière des Caoutchoucs finit h 257, contre 259,60 : Cambodge à 510. contra 512 ; la Padang à 815, contre 626, la Franco- Néerlandaise à 392, contre 434. Valeur* diverses. Aux valeurs de sucre, les raffineries Say clôturent & 641, contre 660 ; les sucrerie* d'Egypte à 778, contre 773. Parmi les valeurs de cimenta, Pollet et Chausson & terminé à 482. oontre 459 ; les Ciments français & 1.450, poutre 1.500 l'action capital. Parmi les titres d'édition et de presas, les librairies Hachette «'inscrivent 4 1.455. contre 1-441 ; le* Papeterie* de Francs à 335. Aux grands magasins, le Bon Marché se traite & 139,50, contre 137 ; les Nouvelle* Galeries. 4 322. Les compte* des Galerie* Lafayett* pour l'exercice cloa le 31 juillet 1937 font ressor tir un solde bénéficiaire de 6.533.995 francs que le conseil proposera d'affecter, 4 rai son de 4 millions, aux amortissements sur matériel et construction* nouvelles et de L 2.533.995 franc* au report à nouveau, somme qui s'ajoutera au reliquat antérieur de ■ 2.500.000 franc*. Le titre B'est échangé à 38. Aux valeurs d'alimentation, Pernod se négocie 4 1099 ; la Suze. à 4.410 contn» i 4.405 ; Evian-ies-Balns. à 325 ; les Distille ries Réunies de Bretagne et de Normandie, à 142 : Olida à 2.900 contre 2.853. i D'autre part, Dunlop est très résistant 4 502 i L'action de la Société Commerciale de l'Ouest Africain s'est établie à. 308. L* i société procède, Jusqu'au 15 novembre. l'émission au prix de 275 franc* de 200,000 ■ action* nouvelles de 250 francs.\n5560\nLE PETIÏ PARISIEN\n14-11-37 EJLiJgSt\nCREDIT T. S. F., FHOÏfGS. Acr-oïdéuJiß-t Chauffais, Vélos, V élwmoteur », Voitures Enfants, Armes citasse. Lits métal!., Meubles. Demand. ratai. « A » STANDA-CREDIT Ctcies ALBEP ■ j, S9,RUCBAUORICOURÎ-PARIS-Xlir I |/5. RUE TUMtOO. 71 - PARIS-lit' . CONSTRUISENT DES BICYCIETTES CATALOGUÉ GRATUIT « «ÊOSIOH GARANTIES 5 ANS AUX PRIX LES PLUS BAS Million <T*tt citations * Notices Y, P. IranCO Laborat. GRAN CHACO. «onbâhuS 7L-&-G.) 12 MOIS DE CREDIT 35 FR Phono luxe moteur robuste, avec 14 more, chants, danses, 375 fr. Cause fin de bail, à vendre à ramlabJa, sans endhèree et snna frais, les 14, 15, 16, 17, 18, Ifl novembre 27 GROS CHEVAUX et muleta en pflein service, avec garanties 6 à 9 ans. Transports, 37, rue Jullette- Dodu, Paris, près gares Nord et Est,\niM'iirruH'iA Artério-sclérose, Retour d'âge, traités victorieusement par MEXICAN DISSOLVENT Le Grand Dépuratif Ij DISSOUT pétrification urlque des muscles, articulations, veines. DISSOUT sciât! que, lumbago, goutta, calcula du foie et des reins, gravelle, pierre, reins flottants, reins bouchés. DISSOUT pétrification des filets nerveux, ataxie, paralysie, ïambes iourdas et atrophiées, DISSOUT pétrification des glandes, ou cancers arthritiques, tumeurs Internes, durcissement urlque de la prostate, de l'ovaire. DISSOUT catarrhe arthritique de l'oreille avec bourdonnements et surdité partielle, cataracte au début, Iriils arthritique des yeux. DISSOUT encrassement uri que du cerveau avec migraine, insomnie, névralgie faciale, DISSOUT déformation des doigts, ankylose, craquements, encrassement des filets nerveux, névrite. DISSOUT âcreiés du sang, eczéma, dartres, catarrhe purufent du nés, des oreilles, de l'urètre, leucorrhée. DISSOUT mauvaise graisse, obésité, mauvaise circulation du sang au retour d'âge das deux sexes iSANTl Av.c ta DISSOLVENT, U faut prendre las pilules laraiivei M I C (O K I C afln d'éllm/ner las impureté» ou fur «t à mesure de leur dissolution. HEALTH I La succès qu'a obtenu te MEXICAN DISSOLVENT esi expliqué dans une brochure • u u Traitement des Rhumatisme* et Milidlis Urthrltlquis\", qui eil envoyée gratis et franc». NOMBRE FORMIDABLE D'ATTESTATIONS Le Jugement du public et sa reconnaissance s'expriment dans 27.267 lettres, dont 2.025 écrites par des Membres du Corps Médical. MM. Perraud en tiennent les originaux à la disposition de tous. Extraits envoyés sur demande. T/*>l ITEC DU ADM Af*IEQ Pour recevoir par po«t. recommandée un fl»eOn lUUIC3 rnAKMALicj dm dissolvent .k un.bn«. micronic, Prix du flacon *nvayax 12 fr. 35 (port compris) niccni UEIIT ■*' « * MM- PERRAUD. Il ..l plu. avantageux de DIbbULV EN « ff. » çomm.Bdw- 6 fixons et 6 boîte, *I. lois, qui Prix de la boite; coûtent 70 fr. 45 (port compris). MICRONIC... 2 fr. 50 Peur acheter la DISSOLVENT, .'.«fraiser à ' toute, pharmacie*, mail pour recevoir gretul- Total 10 fr. 50 | t.ment brochures et attestation!, •'«dren.r à Prix du flacon : DISSOLVENT,. Prix de la boite; MICRONIC Total 10 Ir. 50 BENOIST-PERRAUD&FiEs PHARMACIENS-SPÉCIALISTES 18, Rue de l'Odéon - PARIS (6 e ) MM. Tes Pharmaciens sont priés de s'adresser à I'O.CJP., 71, r. du Temple, Paris-J*. Licence pour la Suisse : J. C, BRANDENBURG VAN DER GRONDEN, 1, rue Lamartine, GENÈVE Exportation on Sulssê rigoureusement défendue. l'lé'fWJlM'l H\n1 Pour lancer une affaire» faites de I la publicité dans le Petit Parisien\nM\"' ELISA BOSC * UIU BOUGE EXTRA, î'heeto. (r. ACE fin port, réf. pa y&s. fût compris, £gg\ny Je me suit, ajoufe-t-elle, sou vent extasiée, sur la fraîcheur du visage de grand'mère dont voici le portrait, l'artiste n'a pas exa géré, croyez-le bien. A 70 ans, grand'mère avait un teint magni tique et se portait mieux que beaucoup de jeunes femmes d'au jovrd'hgi. Son secret ? Celui de maman, le mien et fe vôtre, puisque vous fe connaissez, c'est, vous l'ave» deviné, la y JOUVENCE DE L'ABBE SOURY Aucun autre produit ne peut la remplacer. Aulfefois déjà, las femmes savaient se soignai. Il suffit ouiourd'fiui de suivre leur exempte et de prendre l'inégalable Jouvence de l'Abbé Soury gui, depuis un siècle et plus, tend la sanfé aux Femmes. La JOUVENCE 4* PASSÉ SOURY, précoce au* laboratoire* Mog. DUMONTIER, à Rouen. 4t trouve dan» toute» le» phonnotie». PRIX . Le flocon , Liquide • Pilule» . 10.90 Sien exiger le véritable JOUVfNCI de PABBÉ SOURY. qui doit porter le portrait de PASSÉ SOURY et, en rouge, toltgnofure: Mcg. OUMONTO*. JOUVENCE DE m *l£/rr&£- €& -frCMÇ/ CLCUTTA- & -&& n. -&esn4-\nûoant faoentafoe I Comme chaque année, avant inventaire, nous sommes obligés, faute de place, de céder avec d'énormes rabais, toutes nos fins de séries. Il s'agit de créations récentes, mais sans suite. Les rabais consentis atteindront iusqu'à 50 °/« La liste ci-dessous est constituée par des ameublements, hors catalogue, n'existant chacun qu'en quelques exemplaires, certains même, en un seul modèle. Nous prions notre clientèle de nous rendre visite sans tarder, afin de faire son choix. Cette vente sensationnelle sera irrévocablement close Samedi 27 Novembre à 18 h. 30* hMOI.-Chombre» en chêne massifs Fr. N'lo2-CHombres en chêne massif. Fr. N»)03.-Chambres enchênemossif,ar moire 3 portes. Fr. J\"® 3 '* N'104.-Chambres en ronce de noyer vernie, mouvement 6 doucine. ** « Fr. JMUU N*105.-CHambre» en ronce de noyer vernie forme bom bée, armoire 3 por tes en 140; • • ■ Fr. N'106.-Chambres en ronce de noyer vernie avec armoire 3 portes en (40. Fr. N°107,-Chambre» en noyer massif for me bombée, 6 can nelures, armoire 3 portes en I4ÛL • Fr. N« 108.-Chambre» en palissandre, mouvement 0 dou ane, armoire en 140. .. Fr. M\" f 09.-Chambre Louis XV, noyer. Fr, N\" 110. • Salles A manger chêne massif Complètes. Fr. MB manger ronce de . noyer vernie corn* „ plète» ~, •r* Fr, ■ I N* H 2. • Seller A manger chêne massif avec buffet i à 2 corps, compté res .w.. -. Fr. Jtàß I \"NMI7 - Magnifique Chambre en ta- .. pelli »»*.••* Fr. Jj N* 118. - ta même Chambre en éra ble avec psyché et fl 2 chaises . ~. Fr. h N- 119. - Supert» Selle A manger Renaissance com plète 10 pièces. Fr. ûiOW EM j^Eßa N* <l3. - Salle A manger Louis XVt, chêne massif, com plète. ...... Fr- N* 114, - Chambre en citronnier, mer veilleuse occasion. Fr. N* 115- • SalTe A manger a guéri tes, citronnier, com plète. N* n 6. «-Selle Sel* le A manger en palissandre, com plète, 09 pièce», fr, ipi'i'i plète 10 pièces, Fr. N* 120. • Tout un loi de Salles A man ger d'essences ro resi acajou, palis sandre, amboine. Fr., Wl2O •>»«.. Magnffl ques Salle» A manger amboine «r style transition. Fr. N* 12 t. » Cabinets de travail ronce de noyer complets, N* 124. • lits an fer différentes Pour*! personne, . dfiputs Pour 2 personnes-. tffipillS N* 125. -Bahuts et meublesd'appul en ronce de noyer j A _ H r l . et palissandre. Fr. uapillS N-126. -Tout un for de Guéridons de toutes formes ef . , tous bais. <*.»,• GopulS N- 127. - Secrd- fat res ronce de ■■■PB noyer ou polisson- ■* I • T j ■ dre->, ~»«•* Fr. «Bl EmiiÉml N°t22. -Pfyehées emamobine ou po lissondre « ■ . • Fr. m EU N* <23.- Vestiaire# de différentes fer mes et d'essences . ûmJ . dehors diverse t. Fr. Doyßffl N\"128.-Canapés lits toutes essence» , . de bois tissus varié* OffllilS N\" 129.* Fauteuils et slàges divers-* I N* 130, ■ Un lot de couvertures en faine blanche. ... ' îsM3K ♦ Un Jot de couvre-Ut», tous co loris. I fiahutr, meubles d'appuis, cosys, studios» etc., etc. I Cette vente sensationnelle sera irrévocablement dose le Samedi 27 Novembre m 18 h 30 I— à rloc /rtranv nrtnr/icrtrtrirWp':-iPrafll COnSBIYéI * \"• O Les mobiliers destinés à des focaux non disponibles seront conservés sans frais. LEVITAN 63, B' MAGENTA PARIS {Gare de l'Est) DAM A découper et DWPf A foire parve nir aux Établissement» LEVITAN, 63, Bout. Magenta, Paris, pour recevoir gratuitement le catologue n* 1 /.n ATI I ivres r KIT vous pouvez gognct GRATUITEMENT 2 MOBILIERS LEVITAN en achetant, sans tarder, LA BOITE \"CONCOURS\" D'ENCAUSTIQUE SULTANE 400.000 Frs de prix • Vente et notice chez Marchands de cou/eurs Noue accepter»*, en paiement» le* Bout de fa Défense, le* Don* du Trésor ef tout titre d'emprunt de t'£tat Françafe. Magasins ouverts tous les Jours de la semaine, fermés seulement le dimanche\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,738237"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1937-11-14"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117814555","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117814555","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117814555","http://gallica.bnf.fr/ark:/12148/bpt6k664376c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}