{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5601930","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/12/22 (Numéro 8821)."],"contentAsText":["JNNOT-GJNQUIÈME ANNEE. - N° 8821.\nLe numéro : S feentlmea\nSAMEDI 22 DÉGEMBBBAaog\nLe Petit Parisien ' 1 Il ■ lIIIU-- . mjUmrn II ■ . .1.1 ■■ - •■ ■■• -\nHr abonnements et DÉPARTEMENTS : Trois mois, 5 fr. Sir mois, 9 fr. Un an, 18 fr. On s'abonna sans trais dans tons les Bureaux de posje \", UN)ON POSTALE : Trois mois, 7 fr. 80. Six mois, 14 fr. 80. Un sn, 20 fr.\nDireotlpn: 18, Rue d\"Eughtoa, —.,P4rjs JL ... '•?•• TOUTES LES SEMAI NES Le Suïiplémefi! Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes. \"\nANNONCES Les Annonces et Réclames sont reçues à J'OFFICE D'ANNONCES Parla iO, plane de la Dourse, to Paria T . tts ■MBscmîs soii mstßts it sont ns reiom\nLES FEMMES ÀYOGATS\n<- t Dernière Edition\n' ; Après Mme Petit, Mlle Chauvin a, comme en sait, été admise à prêter le serment d'avocat. Ce n'est pas, d ailleurs, sans qu'il lui en ait coûté quelque patience. En effet, il y & maintenant trois ans que Mlle Chau vin avait demandé à accomplir cette forma lité, après avoir obtenu les diplômes de li cencié et de docteur en droit. Mais, dans l'audience du 24 novembre 1897 de la Cour d'appel de Paris, le procu reur général opposa à la « demanderesse » une fin de non recevoir, etlaCour se rangea son avis. Il serait trop long de rappeler ici les considérants » sur lesquels s'appuyait ieette décision. Ce qui est certain, c'est qu'elle ne fut pas ratifiée par l'opinion pu blique. Celle-ci pensait que la carrière du .barreau devait être ouverte aux femmes ainsi que leur avaient été ouvertes déjà les carrières du professorat, de la médecine, de la pharmacie, en vertu des principes de liberté et d'égalité dans l'instruction et le travail « pour toutes comme pour tous ». On faisait valoir que du moment où on lui avait accordé un diplôme de licencié en droit, Mlle Chauvin pouvait, comme consé quence légitime, revendiquer son inscrip tion au tableau de l'ordre des avocats. « Les ifemmes sont admises, déclarait-on, à suivre les cours - de droit et à passer les examens ; c'est une duperie si, leurs études terminées, ,on vient leur contester le droit d'en tirer parti ». C'est, du reste, ce que disait Mlle Chauvin elle-même : « A quoi ine sert mon diplôme acquis par de laborieuses études, s'il ne doit être que l'ornement de mon sa lon, et s'il m'est interdit de m'en servir? »\n* * Aujourd'hui, la cause est gagnée. Une loi récente a autorisé les femmes possédant des titres réguliers à se faire inscrire au bar /reau. Et Mlle Chauvin vient d'être enfin ,reçue pour la prestation du serment devant cette Cour d'appel de Paris d'où on l'ex cluait il y a trois ans. Elle a eu, en Belgique, une devancière dans la voie des revendications. C'est Mlle Popelin, qui, dès 1888, ayant le titre de docteur en droit, demandait à plaider de vant les tribunaux. On lui opposa, comme on devait l'opposer à Mlle Chauvin, car nos Codes sont appliqués en Belgique, un décret de 1810 sur l'exercice de la profession d'avocal, où l'admission de la femme au barreau n'était pas prévue. « Si, disait l'arrêt de la Cour d'appel de Bruxel les, le décret de 1810 ne défend pas de conférer aux femmes le grade de docteur en droit, il ne s'ensuit pas que ce grade leur donne un litre pour exercer la pro cession d'avocat ». La principale objection qu'on élevait, en .. somme, c'était la tradition. Mais éfait-il bien exact que d'anciens usages eussent à jamais écarté la femme du prétoire? Pas en France, assurément. Ainsi, la marquise Ûe Gréqui fui autorisée à prendre la parole devant le Parlement de Paris, et en jan -? yier 1017 le Parlement de Metz reconnais sait solennellement la validation d'une pro curation donnée par le roi de Suède à la Princesse Palatine pour plaider dans une affaire do succession. Veut-on remonter moins haut? Le Moniteur du 20 ventôse îan V (10 mars 1797) dit qu' « une dame .Lardie a été admise, comme épouse et comme amie, à défendre son mari, accusé de vol ». « Le commissaire du pouvoir exé cutif, ajoute le Moniteur, avait fait observer que la demande de la oitoyenne Lardie était insolite; mais le tribunal, après en avoir délibéré, déclara qu'aucune loi n'interdisait ii une femme de-présenter la défense d'un ». Plus près de nous, en 1807, Mlle Legr&eieux de Lacoste oh tint l'autori sation de plaider sa propre cause, an ma tière civile, devant la Cour de cassation. « Une éloeution pure et mesurée, lit-on dans le Journal des Audiences du 31 mars 'lBO7, tra bet organcf l'accent tttr coeur, te souci de toutes les convenances, tels sont les moyens oratoires par lesquels Mlle de ' Lacoste a êxSîtë pendant toute une au dience l'attention de la Cour suprême et d'un concours nombreux d'auditeurs. » Faut-il encore rappeler qu'en 1884, une [institutrice, Mlle Carrol, plaida contre la Ville de Paris en paiement de dommages • intérêts? Elle-avait demandé à défendre\n, elle-même sa cause devant le Tribunal des conflits, disant « n'avoir confiance qu'en elle pour soutenir ses prétentions ». L'af faire dura deux ans ; le jugement fut rendu le 17 avril 1886.\n* » Aux Etals-Unis, dès 1869, une femme, Mme Mansfield, habitant llowa, fut ad mise à exercer régulièrement la profession d'avocat. Depuis cette époque, tous les Etats de l'Amérique ont autorisé les fem mes à prêter le serment d'avocat. A Tiffin (Obio), Mlle Florence Cronise, reçue au barreau en 1873, possède un cabinet qui lui rapporte un revenu considérable. Sa sœur, Mme Lûtes, reçue en même temps qu'elle, plaide devant la Cour les causes étudiées par son mari, avocat distingué qu'une surdité complète éloigne du bar reau. L'une de leurs émules, Mme Lock wood, établie à Washington, a joué un certain rôle politique : elle fut en 1884 can didate à la présidence de la République des Etats-Unis. Il y aurait à citer beaucoup d'autres noms, principalement ceux de Mme Brad well, femme d'un juge de Chicago, et Mme Sawtelt, de Boston, qui, morte en 1890, a laissé des ouvrages juridiques remar quables. La carrière d'une femme avocat des Etats-Unis, Mme Knowless-Haskell, méri terait une mention spéciale. Née en 1860 à Northwood (New-Hampshire), fille d'ou vriers, miss Knowless fit ses premières études primaires dans une modeste école de village ; à force de persévérante volonté, elle acquit l'instruction supérieure, devint d'abord institutrice, puis s'établit comme avocat à Sau-Francisco, où elle remporta à la barre des succès retentissants. En 1892, elle posa sa candidature aux fonctions élec tives d'« attorney général » (chef de la Jus tice) pour l'Etat ue Montana. Elle avait pour concurrent M. Haskell, qui était le candidat du parti républicain. Mlle Knowless, qui était soutenue par le parti des démocrates, ne fut pas élue. Mais M. Haskell était galant: pour réparer autant qu'il le pouvait l'échec subiparla jeune femme, dont il avait d'ail leurs apprécié les qualités professionnelles, il la choisit comme suppléante. C'était déjà aimable. Trois ans plus tard il l'épousa, afin d'éviter peut-être de l'avoir de nouveau pour rivale.\nAu Canada, en 1897, le Parlement a voté une loi permettant aux femmes d'exercer la profession d'avocat. C'est en cette même année 1897, que chez nos voisins d'outre- Manche Mlle Walkiogton obtint le grade de docteur en droit à l'université de Du blin. Sans être diplômée, une jeune com merçante, Mme Parsons, se présenta, l'an dernier, devant la Cour du comté de Bloomsbury pour soutenir elle-même une plainte portée contre une Compagnie de chemins de fer ; elle parla avec infiniment de finesse et de clarté, et eut finalement, contre les trois avocats do la Compagnie, gain de cause. L'Angleterre comple KT7 femmes légistes. cr - Les pays Scandinaves ont aussi leurs fem mes avocats. A Copenhague, Mlle Nanna Berg, fille d'un ancien président du Parle ment, est citée parmi les meilleurs juristes danois. La Suède a, en 1897, accordé aux fem mes le droit d'inscriptionau barreau .Jus que-là elles n'étaient admises à plaider à la barre des cours et tribunaux qu'en vertu de procurations spéciales. Une jeune Suédoise de grand talent, Mlle Eisa Eschelssonn, di plômée de l'université d'Upsal, a été nom mée professeur de droit à cette université. Professeur d'université, c'est également le titre de Mlle Labriola, qui fait à Rome un cours sur la philosophie du droit. Mlle La briola n'est âgée que de vingt-six ans. Avant elle, une autre Italienne, Mlle Lidya Poêt, d'une famille originaire du Dauphiné émigré® en Piémont après la révocation de l'édit de Nantes, avait été reçue doctoresse en droit à l'Université de Turin, et l'ordre des avocats de cette ville l'avait même ad mise au barreau ; mais la Cour d'appel et la Cour de cassation annulèrent oette déci sion. Mlle PoSt se ût alors la collaboratrice de son frère, avocat très estimé. Une étude très approfondie du droit pénal lui a, en outre, permis de prendre part utilement à de nombreux Coôgrês pénitentiaires. * %\nIl me faudrait encore parler des nom breuses doctoresses en droit de l'université de Zurich. L'une d'elles, Mlle Kempin- Spyri, reçue en 1860, et qui se fixa pendant\nquelque temps aux Etats-Unis, est mainte nant établie à Berlin, où elle dirige un cabi netdeconsultationsjuridiques.C'està Zurich aussi que Mlle Augspurg, une jeune Hano vrienne, a conquis son diplôme. Elle a ré clamé son inscription au barreau de Mu nich. Les Allemands s'étaient imaginés avoir évité la question des « avocates » en refusant aux femmes l'accès de leurs uni versités ; mais les femmes sont allées con quérir leurs diplômes en Suisse, et comme les universités helvétiques sont traitées sur le pied d'égalité aveo les universités allemandes et jouissent du privilège de 1' « équivalence des diplômes », il se fait que le titre, de docteur en droit de Mlle Augspurg est parfaitement valable en Alle magne, bien que délivré à Zurich. Faut-il dire encore qu'au Mexique, au Chili, en Nouvelle-Zélande, au Japon même, la profession d'avocat est ouverte aux fem mes? Je finirai cette nomenclature par la Rou manie, où Mlle Bilcesco a été inscrite en 1890 au barreau de Bucharest sur sa simple demande. C'est à Paris que Mlle Bilcesco a fait ses études ; elle y a même été la première doctoresse en droit. Et ce n'est pas sans quelques difficultés qu'elle était parvenue à se faire recevoir àla Fa culté. Le conseil des professeurs n'autorisa la jeune fille elle avait vingt ans à peine à prendre ses inscriptions qu'après une longue délibération. « J'ai presque dû forcer la porte I » disait-elle en souriant. La porte resta ouverte ; mais si depuis lors, eû France, les femmes étaient admises dans les Ecoles de droit, ce n'est que d'hier que le barreau ne leur est plus fermé. JEAN FïtOLI.O\nL'iiiaire i Ccminântat Csipt\nNous avons annoncé, hier, la mesure prise à l'égard du commandant Cuignet et son incarcé ration au Mont-Valérien. Le commandant Cuignet occupe dans le fort une des cellules réservées aux officiers supé rieurs à qui sont infligés les arrêts de forteresse et qui ont été occupées récemment par les colo nels Henry et PicquarL Elles se trouvent à l'aile gauche du bàtimeut et forment le pavillon des officiers, isolé des casernements et des locaux occupés par les soldats de l'artillerie. LE CONSEIL D'ENQUÊTE Une mesure strictement disciplinaire a, tout d'abord, été prise à l'égard du commandant Cui gnet, pour avoir refusé de répondre à une ques tion du ministre de la Guerre. En dehors de cette peine, appliquée à titre ac cidentel, le commandant Cuignet sera déféré à un conseil d'enquête pour faute grave coulre la discipline. Il s'est adressé, d'une part, au prési dent du Gonseil, par une lettro qui aurait dû suivre la voie hiérarchique, et a, d'autre part, livré à la publicité un document confidentiel qu'il avait signé comme délégué du ministère de la Guerre, avec le général C.hamoin, au sujet de la dépêche Pantzrareii. En qualité de prévenu libre ou après une ar restation définitive, suivant ce que fera connaî tre sur son compte l'enquête ouverte depuis hier par l'autorité militaire, le commandant Cuignet comparaîtra devant ce conseil d'enquête. Les membres d% ce conseil, qui n'auront à émettre qu'un avis'dont ils,feront part au minis tre de la Guerre, seront nommés par le général Florentin, gouvernenr militaire de Paris, après ratification de leur choix, selon l'usage, par le ministre de la Guêrre. MESURES PRÉLIMINAIRES L'information ouverte sur le compte du com mandant Cuignet par l'autorité militaire a dé buté par. des opérations de police judiciaire qui ont eu lieu hier/ Une perquisition a é!é opérée au domicile du commandant, 195, rue de l'Université. Des opérations semblables auront probable ment lieu en province, nolanimeutàCourseulles sur-Mer et à Caen, localités où M. Cuignet compte de proches parents et où il se rendait fréquemment. Des documents divers ont été saisis dans l'ap partement de la rue de l'Université. Avec les in dices nouveaux, les renseignements de toute nature Oui pourront être ultérieurement recueil lis, ces documents,s'ils sont reconnus utilisables aux débats, seront mis à la disposition de l'offi cier supérieur qui remplira auprès du conseil d'enquête les fonctions de ministère public. Tout cela n'a trait, évidemment, qu à l'incident du document Panizzardi et nullement à l'af faire purement disciplinaire qui a causé l'incar cération temporaire du commandant Cuignet au Mont-Valérien. LA DÉPÊCHE PANIZZARDI Il nous fàut rappeler, en raison des discussions soulevées par l'acte du commandant Cuignet, les circonstances dans lesquelles la dépêche de l'attaché militaire italien Panizzardi, relative au cas de l'ex-capitaine Dreyfus, fut connue du gouvernement français. Cette dépêche, écrite par M. Panizzardi ou dictée par lui à un secrétaire, fut. déposée au bureau de poste de la rue Montaigne, le 2 dé cembre 1694. Ce bureau, comme tous les bureaux de quar tier, ne possédant pas de fil pour la transmis sion directe, le télégramme original fut expédié, comme cela se pratique en toute circonstance, par tube peeumatique, au bureau centrât de la rue de Grenelle.\nIl existe là un bureau officiel qui, en vertu des lais et des conventions internationales, exerce Ifi censure sur tous les télégrammes dont la te n iûr peut présenter, à un titre quelconque, un intérêt pour l'Etat. Le télégramme en question fut décalqué et le calque eu fut transmis par le bureau officiel au ministère des Affaires étrangères, qui traduisit son texte rédigé en langage conventionnel. L'original en fut rendu au bureau de la rue Montaigne qui dut le conserver pendant le délai légal de six mois et ensuite le faire détruire. En temps réglementaire, le télégramme avait été transmis à Rome. M* Robinau-Dumas, avoué à la cour, a pré senté hier après-midi au conseiller qui doit présider la première session des assises de jan vier une requête tendant à ce que le comman dant Cuignet soit autorisé à assigner pour cette session les gérants du Sitcle et de la Petite Ré publique et les signataires des articles qui font l'objet de son instance. C'est M* Joseph Ménard qui assistera le com mandant Cuignet.\nUN KRACH EN ALLEMAGNE\nBerlin, 21 décembre. La catastrophe des banques foncières a attéint de nombreux petits rentiers qui avaient placé leurs économies dans des valeurs considérées comme placement de tout repos. Edouard Sanden, arrêté hier, est conseiller municipal et marguiltier de Potsrfam. On le combla d'honneurs parce qu'il donnait des som mes importantes pour la construction d'églises. Six jours avant son arrestation, il obtint, grâce au chambellan de l'impératrice, le baron Mit» bacb, la décoration de la Couronne. Il était même question de lui conférer uu titre de no blesse. Le chambellan Mirbach a quitté Berlin et est ■nusi-rtidu Un ses fonctions. Wassinaky, le beau-frère de Sanden, avait pris la fuite, mais il a été arrêté à Meran. Le Lokalanzeigerrtit que ce krach est une cala mité publique. Les banques avaient émis 98 mil lions de gages hypothécaires, garantis seule ment par 23 millions d'hypothèques sérieuses. Les banquiers arrêtés dépensaient pour eux des sommes fantastiques. Ils jouissaient de la faveur des cercles aristocratiques et du monde de la cour. Le Vorwaerlz assure que Sanden et ses com plices prévinrent à temps leur clièutèle aristo cratique afin qu'elle retirât ses fonds. Le Tageblati tonne contre l'hypocrisie et la bi goterie qui permit à ces forbans de tromper les honnêtes gens ; il demande qui porte la respon sabilité de la décoration de Sanden, six jours avant son arrestation.\nUi\\ CRIME MYSTÉRIEUX\n(0e notre correspondant particulier) Marseille, 21 décembre. Hier soir, vers dix heures, un journalier de la gare d'Arenc relirait de dessous un wagon un individu, âgé de vingt-cinq ans environ, qui avait la jambe gauche entièrement sectionnée. Le malheureux s ir lequel avait passé tout un train de marchandises venait d'expirer. En examinant plus attentivement le cadavre, on s'aperçut qu'il portait trois horribles bles sures provenant de coups de couteau ou de stylet portés en pleine poitrine. Les premières constatations ont établi que cette mort est due à un assassinat. Après avoir frappé sa victime, le meurtrier a jeté le cadavre sur la voie avant lé passage d'un train. Les soupçons se sont portés immédiatement sur un jardinier, que des témoins affirment avoir vu rôder aux abords de l'endroit d oit le cadavre a été retiré.\nTENTATIVE AVORTEE\nLe président du Conseil a été clairvoyant et la Chambre s'est montrée sage, en résis tant à la tentative faite pour ranimer les cendres mal éteintes de l'affaire Dreyfus, à l'heure où de patriotiques efforts s'asso cient pour éteindre l'incendie. L'incident soulevé par le commandant Cuignet apparaît comme une réponse à l'acte politique considérable de l'amnistie. Il semble que le parti du désordre et de l'agitation a essayé cette manoeuvre su prême pour empêcher l'apaisement indis ï pensable à la France- La loi, éteignant toutes les actions pé nales ayant rapport à l'Affaire, constiluera quand elle aura été promulguée, un événe ment digne de l'homme d'Etat qui l'a sou tenue, avec tant d'éloquence et de hauteur de vues, au Luxembourg et au Palais-Bour bon. Sans loucher aux décisions judiciaires, elle n'aspire point à supprimer les droits de l'histoire et le jugement de la postérité sur les hommes et sur les choses qui ont troublé si profondément l'âme française et créé des divisions, môme dans les la milles. Son but est d'empêcher notre pays de s'affaihlir par des déchirements intérieurs et de lui rendre sa quiétude morale pour poursuivre ses destinées. C'est à ce moment que le commandant Cuignet, se faisant l'instrument des passions et surtout des ambitions des nationalistes,\na essayé de réveiller un débat théorique, à propos d'une dépèche, dont la traduction a soulevé des controverses définitivement tranchées. Les républicains ne pouvaient pas se prê ter à cette manœuvre. L'amnistie a été votée pour supprimer l'affaire Dreyfus de nos débats. Ni le gouvernement, ni la ma jorité ne sauraient tolérer que l'on rouvre une bataille qui doit être finie, parce que les intérêts supérieurs de la France l'or donnent.\nUN MARI VITRIOLEUR\n(Z>« >Wfr« correspondant particulier) Lille, 21 décembre. Un journalier de Lille, le nommé Jules Cou chin, âgé de trente-cinq ans, habitant rue Moit ié t, a jeté, hier soir, à la suite d'une querelle violente une fiole de vitriol à la figure de sa fem me qui a été horriblement brûlée par le liquide corrosif. Voici dans quelles circonstances a eu lieu le drame : Le ménage Couchin vivait depuis assez lon temps en complète mésintelligence, surtout par la faute du mari. Celui-ci, en effet, était un tris mauvais ouvrier. Paresseux, buveur et débau ché. il ne travaillait guère et passait le plus clair de son temps dans les cabarets. Aussi la misère régnait-ctle dans le ménage, dont l'unique en fant était élevé chez des parents. Couchin impu tait volontiers à sa femme la responsabilité de leur malheur, au lieu de s'en prendre à lui même. Mme Couchin, qui est âgée de vingt-cinq ans, faisait en effet des ménages et contribuait plus que lui à l'entretien commun. Hier soir, vers huit heures ut demie, Cou chin, rentrant chez lui, sa montra plus agressif encore que du coutume. Le misérable qui avait résolu son crime, cherchait évidemment un pré texte. Il avait préparé à l'avance ci tenait dans sa poche, toute prete, une bouteille de vitriol. Soudain, ia querelle arrivée à un certain de gré de violence, le misérable sortit brusquement sa fiole et projeta le corrosif sur la malheureuse femme. Les blessures de Mme Couchin sont aflreuscs. Heureusement cependant les yeux n'ont pas été atteints, mais les joues et le front ne forment qu'une plaie et elle a de graves brûlures au dos et à la poitrine. L'infortunée, malgré ses souf frances, eut cependant !a force de se traîner jus qu'à une pharmacie où elle reçut les premiers soins. Elle a été transportée do là à l'hûpitat do la Charité dans un état fort alarmant. Quant à Jules Couchin, son crime commis, il était allé raconter tranquillement ce qu'il avait fait à sa mère qui habite dans le voisinage. Puis, sans témoigner le inoindre remords, il s'en fut i se constituer prisonnier au poste de police le plus voisin. Il a été immédiatement écroué à 1* maison d'arrêt.\nLIŒHENT ANTIALCOOLIQUE\nLes progrès effrayants accomplis par l'al coolismo durant ces vingt dernières années ont ému à juste titre tous ceux que préoccupe l'ave nir de notre race. Au témoignage des médecins appelés dans les hôpitaux à soigner les malheureux qu'amènent là les souffrances et la maladie, les trois quarts des patients qui viennent implorer les soins éclairés que réclame leur état sont ou alcooli ques ou descendants d'alcooliques. Chose triste, à dire, la consommation de l'al cool a augmente, en France, dans de telles pro portions, que nous tenons maintenant le pre mier rang on Europe, alors que l'Angleterre, à qui revenait autrefois ce lamentable honneur, n'occupe plus que la quatrième place, bien loin derrière la Belgique et rAliemiqçne. Or, la con sommation ne s'est guère amoindrie en Angle terre, mais eite a augmenté cbez nons. On s'est effrayé, dans les cercles officiels, de cet état de choses, et l'on est résolu en haut lieu à entraver le plus énereiquement possible la marche de ce fléau redoutable, cause de tant de dégénérescences, de crimes et de forfaits. À ce propos, M. Leygues, ministre de l'lnstruc tion publique, envoya dernièrement, on s'en souvient, une circulaire aux membres des con seils supérieurs de l'instruction primaire et de l'enseignement secondaire pour leur demander leur avis sur les moyens de combattre l'alcoo lisme, et cela dès l'école primaire. Le ministre s'est dit avec raison que l'ensei gnement antialcoolique devait avant tout être donné aux enfants. La sensibilité extrême des garçonnets et des fillettes qui, dès l'âge de six ans, viennent s'as seoir sur les bancs de l'école est une sûre garan tie des résultats que cet enseignement doit avoir. L'imagination très vive des enfants peut être utilement frappée; leur réflexion, mise en éveil dés le plus jeune âge contre les dangers de l'alcoolisme, peut, dans l'avenir, leur inspirer des craintes salutaires. En leur enseignant le mépris de l'ivrognerie, le dégoût de ces beuveries que d'aucuns consi dèrent, hélas, comme des réjouissances, on fera œuvre saine et utile tant au point de vue humain qu'au point de vue social. C'est ainsi que dans les écoles primaires et se condaires, M. Leygues veut, dès à présent, que l'on institue des conférences dont l'alcoolisme, les maladies qu'il provoque, les déchéances physiques, intellectuelles et morales dont il est la cause, feront tous Im frais. Des tableaux expli catifs, qui reproduiront scrupuleusement les déformations, les lares, les mille et un maux dont souffrent les infortunés qui sont la proie de cotte hideuse passion seront très probable ment apposés, dans les écoles, à côté des cartes murales et des tableaux noirs/ Voilà qui est parfait, car disons-le bien haut\nc'est une œuvre de salut public que chacun doit soutenir dans la mesure de ses forces et de ses moyens et pour laquelle une intelligente et ac tive propagande doit être faite. De quoi s'&giHi, en sommet D'arracher l'en fant et l'homme au* tentations du démon de 1 alcool, de préserver l'intelligence de chacun, de sauver le moral public de l'irrémédiable chute dans la déraison et la veulerie. C est une œuvre de patriotisme. Elle est belle, elle est bonne, car ce qui est en péril, c'est l'âme môme de la France : le sujet vant qu'on s'y ar rête, et qu'on réfléchisse aux moyens propres à sauver, maigre eu*, s'il le faut, ceux dont 1 exemple néfaste pourrait exercer la plus fâ cheuse influence sur les destinées futures do notre pays.\nBANDITS DE GRANDS CHEMINS\n(Pe notre correspondant particulier) , Perpignan, ?t décembre. Les attaques à main armée se multiplient dans le département et de véritables bandits do grands chemins n'hésitent plus, jusqu'aux por tes mômes de Perpignan, a dévaliser les voya geurs en plein jour. Il y a quelque temps, c'était un Journalier qui était entièrement dépouillé à Tnexa, près do Perpignan, par trois Espagnols armés de fusils. Hier, à trois cents inetres à peine du poste d'octroi, sur la route de Saint-Estèvo, trois voyageurs venant en voiture d'un village voisin, ont été assaillis par un nommé Jean Borras, âgé de vingt et un ans, d'origine espagnole. Les voyageurs se défendirent et l'un d eux, nommé Balard, tira deux coups de fusil dont le der nier atteignit Borras en plein visage. Le bandit, réduit à I impuissance, a été arrêté à Saint-l.au rent-de-la-Salanque. Un autre Espagnol. Bernardo Culbe, âgé de trente-cinq nns, pénétrait en plein jour dans la maison de M. Mas et, sortant un long couteau de sa ceinture, le sommait de lui remettre tout son argent. Mas se défendit et appela au secours. Le bri gand, eflrayé, et craignant d'être appréhendé par les voisins, se hâta de preuJre la fuite. Mais' l'alarme était déjà donnée. Les habitants du village et les gendarmes se mirent à sa pour suite et réussirent bientôt à s'emparer de lui. 11 est grand temps que des mesures sévère* soient prises pour débarrasser le pays do ce*' malfaiteurs sans scrupule qui le terrorisent. Les habitants de la région, effrayés A juste, titre de ces attentats répétés, désirent qoé t'a» arrive promptement à assurer ta sécurité dos grandes routes.\nÉPOUVANTABLE MARTYRE\n(0e notre correspondant particulier)\nLyon, 81 décembre. Un ouvrier, passant il y a quelque* jours sur le quai de la Charité de grand matin, apercevait, gisant sur le bas-port, une femme évanouie, ie visage affreusement meurtri et portant Irs tra ces de multiples contusions. L» malheureuse fut transportée à l'hôpital, mais ne put fournir au cune indication sur l'attaque dont elle avait été la victime. Ou arriva cependant à découvrir son identité. C'était une employée de commerce, Céline Viu cent, dont les parents habitent place de la Mar tinière. Après des recherches minutieuses, la po lice'de sûreté a fini par mettre la main sur les agresseurs, qui se nomment Quceix et Pachot. Ceux-ci ont fait à M. Deschamps, juge d'ins truction, des aveux complets qui méritent d'être relatés tout au long et qui sont le fidèle récit du l'épouvantable martyrequ'asubi la pauvre femme. Noua avions passé, Quoeix et moi, a déclaré Pachot, la soirée de dimanche su café Jabouiay, à Saint-Juet, et naturellement nous, avions un peu bu. Nous sommes rentrés à Lyon vers minuit et sommes venus tout de suite dans le quartier Per raehe où habite mon camarade. En ooursde route, Quceix a'est pris de querelle avec des charbonniers qui se battaient et a été sévèrement malmené par !un d'eux. 11 m'e emmené ensuite dans un déoit de la place Carnot où nous avons bu encore jus qu'à une heure du matin. C'est en sortant de là que nous avons renoontré, rue Saint-Joseph, une femme qui n'était autre que Mlle Vincent. Elle était arrêtée et regardait en toiia sens comme si elle eût été égarée. Quceix s'est avancé vers elle, l'a saisie par le bras et lui a demandé : a Qu'est-ce que tu fais là ? » Elle a répondu : « Laissez-moi en paix ! Je ne vous demande rien ; indiquez-moi plutôt de quel côté se trouve le pool Momnd. «C'est alors que je me suis approché et puis Quceix m'a crié : « Tu vas voir, mon vieux copain, si je vais lui en fournir du pont Morand ! » En disant ces roots, il l'a frappée d'un fort coup de poing sur la nuque. La femme est tombée, puis a'est rejevée en suppliant. Au même moment, élis recevait un second coup et roulait encore sur le soi. Pour l'empêcher de crier, Quceix lui appliqua ia main aur la bouche, puia il l'invita 4 ae remettre debout, en ajoutant : « File maintenant, et vite! » Alors elle s'est mise à marcher devant nous en suivant ia rue Saint-Joseph. Mon camarade la frap pait à chaque pas, tantôt à la figure, tantôt dans les reins ou sur la nuque. Elle est bien tombée vingt fois. A l'angle de ia rue Sainte-Hélène, la femme ne pouvait plus marcher. Elle dit encore ; « Mais o'est au pont Morand que je veux aller, misérable! Où me mener-vous donc? » Quœix l'a prise par le bras et, comme elle était k moitié évanouie, il i'a traînée par la rue jusqu'au quai de 1a Charité, il l'a descendue par lea escaUere sur le bas-port, i'a, portée sous la voûta où on l'a retrouvée et l'a étendue à terre en lut allongeant des coups de poing entre les deux yeux. Comme il avait deux bagues à la main, vous parlez si ça ren trait (tic). Alors, ii l'a violentée tout en continuant à la frapper et puis, moi, j'ai fait comme lui. La femme ridait. Cette brute de Quceix (tic) m'a bien tenu sur le bas-port deux heures. A la On, j'avsis froid et je\nN» 40. Feuilleton du PETIT PARISIEN.\nLES SANS FAMILLE\nMarie - Madeleine\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE BATARDS I\nI (suite) Une brave femme In même temps elle reçut un gros et cha leureux baiser sur sa nuque, à la peau dorée, fcmbrée par les lourdes torsades de ses che veux. Elle se redressa en renversant sa tête de lôté, et dit : -â- jui i-Clest voua, ma bonne tante I Mais oui. Te voilà enfin! Je ne t'atten dais plus avant ce soir, mais je suis bien heu reuse de te voir, oui, bien heureuse, ma pau vre Rose. Et tout de suite, elle entraîna sa nièce sur jm grand canapé, lui prit les deux mains, et la regardant en face longuement, elle lui de kiauda : Quel &§e as-tu 1 Mais... je ne m'en souviens pas bien au jjusle. lit Rose surprise. Dis tout de même. Quarante-deux ans, je crois. Pas tout à fait, rectifia la tante Co lombe, quarante et un ans, le cinq octobre vrochain. Traduction et reproduction interdit, s\nPuisque vous le savez, pourquoi me le demandez-vous ? Parce qae tu m'étonnes, en vérité. Moi! A chaque voyage, je te trouve rajeunie- Un pâle sourire éclaira le visage de Rose. La tante reprit : Tu sais... je ne suis pas flatteuse. J'ai la langue trop vive et 11 m'arrive parfois de dire des vérités qu'il vaudrait mieux taire. Mais je n'exagère pas. Tu rajeunis, ma chère... Pas une ride, pas une trace de fatigue... Si, ina tante. Illusion! Tu l'auras cru... Moi j'ai beau chercher, je n'en vois pas. Telle je t'ai connue à vingt-cinq ans, telle je te retrouve. Tu fais honneur au sang des Broudin ! Rose dit doucement, les yeux levés sur la bonne figure de l'excellente femme : C'est donc que le chagrin conserve, ma tante ! Madame Peyrat regarda sa nièce avec com passion et reprit en soupirant : Le chagrin? Hélas ! Cependant raisonne. Tu as ta part de prospérités... Où est-elle î D abord, tu es presque riche... Tes af faires te donnent des satisfactions dont beau coup d'autres «ont privés... Ton fils, qui au rait nu te causer des ennuis, est charmant, intelligent, studieux. Je ne lui connais que des qualités ! Estimé de tous !... Il aun avenir superbe devant lui... Tout le monde me le dit!... Et quel caractère!... Quelle doueeur, quelle délicatesse!... Qui peut mieux le con naître que moi !... N'est-ce rien, cela, ma Moseï I Sans doute !... I —Tu ne parais pas convaincue?...\nRose murmura : Quand ou a commis une faute, elle re tombe sur nous toute la vie ! La tante Colombe devint rouge comme une cerise et prête à se fâcher. Une faute, s*écria-t-e!le,unefaute! Assu rément c'en était une, mais pourquoi t'obati ner à en rappeler le souvenir ? Rose secoua la tête, douloureusement : Je vous assure, ma tante, que j'aurais beau faire, je ne parviendrais pas à l'oublier. Tout ce que j'entends, tout ce que je vois autour de moi, ne se eharge-t-il pas de me la remettre sous les yeux a chaque instant ? Mon père, depuis des années, n'est jamais sorti ae ses habitudes de retraite et de si lence. Chaque matin, quelque temps qu'il fasse, il s'en va à travers champs ou à tra vers bois errer de côté et d'autre, là où il est à peu près sûr de ne rencontrer personne... Ses promenades aboutissent presque toujours au cimetière de Blanchelanoe. Mon frère si gai jadis, dont la présence animait la mai son. a laissé sa place vide... C'est un domes tique qui va au marché où nous n'osons pa raître ni l'un ni l'autre, mon père et moi!... Et cette existence durera éternellement, jus qu'à la fin !... Et mon esprit est sans cesse occupé, jour et nuit, de ce passé que, pour suivre vos conseils, je voudrais oublier. Mais je ne peux pas!... Partout je retrouve des causes de détresse et de craintes pour l'ave nir... Elle ajouta en baissant la voix : Même du côté de cet enfant dont vous avez raison de vanter les qualités t De Marcel? Oui. Que peux-tu redouter de lui ? Qu'il ne soit malheureux comme sa mère et à cause d'elle !\nVaines frayeur# ! Lui, malheureux î Allons donc!... Vous croyez, ma tante ? Madame Peyrat balbutia, surprise, un peu effrayée aussi'du regard étrange de Rose : San 9 doute, je le crois... Qui pourrait te faire supposer?... Tenez... J'étais là seule, il y a un ins tant. Pour la première fois, je suis restée quelque temps dans eette salle. Et alors, inoc cupée, rêveuse, j'ai regardé autour de moi... Alors tu as pu voir ton portrait vingt fois reproduit... Tuas dû comprendre à quel point tu es aimée!... J'ai vu encore autre chose. Quoi donc? Rose ouvrit le tiroir de la table devant la quelle elle s'était assise, y reprit le cahier qu'elle avait remis àsa place et, le montrant à sa tante, elle posa un doigt sur la première phrase qui l'avait tant frappée. « Une des plus insupportables humiliations » dont un enfant puisse souffrir, c'est de se » sentir marqué au front de eette injurieuse » épithète : » Bâtard!» Et plus loin : « Si la mère seulement l'a reconnu, c'est » qu'il est issu d'une faiblesse déshonorante » autant qu'irréparable ! » Le nom qa elle lui lègue est donc flétri » dans l'opinion publique. » N'est-ce pas lui qui a écrit ces lignes ? En effet. Ainsi il vous cachait ses anxiétés, ses soueis, ses doutes ! Regardez. Elle lut encore : « Une des plus cruelles tortures qui pals » sent tenailler l'àme d'un enfant, c'est ngao y rance de son origine ! » Il a écrit cela?\nVoyez! C'est pourtant vrai, lit la tante Colombe, navrée. Eh bien ! j'ai pris une résolution. Le si lence que j'ai gardé si longtemps, je vais le rompre, quoi qu'il m'en coûte ! Toi? Devant lui. 11 veut savoir d'où 11 sort, il le saura ! Ce sera une triste confession, mais ilT&ntendra... Ht devant vous aussi!... Je lui dirai à quelle faiblesse 11 doit la vie et aussi comment cette faiblesse a été expiée et com ment elle l'est encore tous les jours !... Elle eut un sourire désolé. Ensuite il ne sera plus tourmenté par cette ignorance, il connaîtra le nom de son père !... Je ne m'excuserai pas... J'ai failli mais ces aveux devant mon fils, seront un dernier châtiment devant lequel je reculais jusque-1à!... Elle porta son mouchoir à ses yeux, mais Ils n'avaient pas de larmes. Ils étaient seulement brûlés d'un feu de fièvre. Sa tante l'attira dans ses bras en lui disant tendrement : Tu pleures, ma Rose ! Elle cacha son visage sur l'épaule de la brave femme et murmura : Non, ma tante ; si je pleurais, je serais soulagée, mais il y a bien des années que je n'ai plus de larmes. J'en ai trop versé au trefois. Elle se calma peu h pu. Ce soir, dit-elle, il saura tout, et ensuite je retournerai ià-bas, dans rna solitude. Si c'est un devoir, je l'aurai rempli. Elles sortirent. L'air était tiède et le ciel d'un bleu fluide admirable, le bleu des bords de la Seine,\nvoilé de gaze transparente, par les beaux jours du printemps. La bonne madame Peyrat dit à sa nièce : U y a donc des douleurs qui résistent à un si joli temps t ' Elle l'entraîna dans les avenues voisines bordées d'arbres aux feuilles nouvelles d'une frai cheur délicieuse. Tous les jardins étalent enchantés et en chanteurg. L'entretien prit un autre cours. Ah ! nous en avons bâti dans le temps de ces jolies maisons I dit la veuve. Ce pauvre Peyrat s'est donné trop de mal, mais il ai mail l'argent honnêtement gagné. Nous pou vons dire que nous avoua été heureux, nous l Aussi, je laisse les choses telles qu'il les a faites, même celles qui me \"-semblent ridi cules. Ainsi notre petit jet d'eau et notre petit bassin avec son petit rocher! Ah! dame, nous n'avions pas été élevés dans les jardins de Ver sailles ou de Triaaon, nous autres! Je trouvais bien tout ce qui venait de lui, parce qu'il était bon et aimant. Et comme 11 était lier de toi, ma Rose ! II me disait, quand tu étais petite a que tu venais nous voir : Est-elle gen tille, e'ette gamine! Ce sera notre fille, et nous lui amasserons une belle dot !... II au rait eu beaucoup de peine aussi, s'il avait Ru inais il n'était puis 1A!„. Va, il ne t'en aurait pas moins aimée!... Au contraire, parce qu'a aurait voulu te consoler! Elle s'interrompit. N'en parlons plus, fit-elle brusquement. Donne-moi des nouvelles de là-bas... Tes af faires... Toujours les mêmes. Excellentes ? Nous n'avons pas à nous plaindre. (A suivre.* CUAJILES MÉROUVSL.\n","*\" di« : • Est-ce que tu viens T » Il m'a répondu : ■ Oui! Je crois que cette gueuse a son compte I » Quelques minutes après nouj nous séparions pour rentrer chacun chqs nous. Quœis a écouté d'un air sombre le récit de son complice, puis il a fait cette réftèxton : « Peut-être bien qu'il en dit un-peu plue que la Vérité ! . Mais Pachot, très froid, a riposté : • Tu sais tien que tout s'est passé ainsi et, d'ailleurs, si elle en revient, elle dira comme moi et ois saura que io ne suis pour-rien là-dedans ». v Cette réflexion a suffi à en imposer à Quœix et, finalement, il a fait ees aveux : • Du moment que Pachot l'affirme, ça doit bien être quelque chose comme çà! » (nie). On voit par ces déclarations quel odieux mar tyre a subi Mile Céline Vincent, exposée pendant deux héures aux tortures que lui faisaient subir les deux monstres. Ajoutons que les médecins n'ont pu encore se prononcer sur <1 état de la victime qui est tou jours à l'Hôtel-Dieu et qui n'a pu prononcer en core une seule parole. La pauvre fille ne jouit pas de toutes ses fa cultés, et c'est .ce qui explique qu'elle se trouvait dans les rues si tard dans la nuit.\nquantité de chevaux déjà perdus par les troupes anglais*. LES RENFORTS Londres, 21 décembre. Le 3 renforts d'lnfanterie montée pour l'Afri que du Sud s'embarqueront le 6 janvier ; laihri gade de cavalerie d Aldershot, forte de 800 hom mes, va- également recevoir l'ordre de partir. Le correspondant du Times à Wellington télé graphie, à la data du 20 décembre : Etant donné la situation dans l'Afrique du Sud, la Nouvelle-Zélande enverra un O contingent. Le Cabinet examine la question..\n-Londres, 21 décembre. Le Daily Express publie un article dans lequel il dit que les canons commandés en Allemagne par le gouvernement -anglais présentent de grandes défectuosités. LES EXPLOITS DE DEWET Bloemfontein, 20 décembre. Après avoir forcé les lignes anglaises à Tha banchu et à Ladybrand, Dewet s est dirigé sur Kicltsburg. » Ses pertes totales, au cours de sa marche vers le Gap-et de -sa retraite, ont été de 50 morts et 100 prisonniers ; il a également perdu trois car nous et beaucoup de munitions. Dewet avait été poursuivi dans sa retraite par quatre colonnes anglaises ; une cinqnième co lonne était tenue en réserve, et une sixième co lonne mobile attendait Dewet le long de la ligne de postes fortifiés s'étendant de Thabanchu à Ladybrand. La tactique du général Knox consis tait à acculer Dewet entre cette ligne fortifiée et la frontière du Basutoland. Knox surprenait et dispersait à Helvetia l'ar rière-garde de Dewet, puis, après un grand mou vement tournant vers l'ouest, venait refouler te 11 les Bcere dans la-direction de Thabanchu. Dewet n'étant ensuite retranché à Geluk, s'en fuit le 12 décembre, à la nouvelle qu'une des colonnes anglaises était à Dewetedorp. Pendant ce- temps, Knox continuait sa pour suite, mais Dewet avait une avance de plusieurs heures, dont il profita, comme en témoigne le nombre de chevaux fourbus abandonnés par lui tout le long de la route. Vain* Poursuit* Cette poursuite acharnée, sans relâche, se continuait malgré la pluie et la chaleur in tense. Dans la journée du Î2, le commando de Ilaas brock rejoignait Dewet, et les troupes boërs combinées marchaient droit sur le col de Sprin fhaan Neck, point situé à quinze milles à l'est e Thabanchu. Knox n'était plus qu'à une heure de distance en arrière. Dewet était, selon toute apparence, forcément acculé, mais son énergie résolut toutes les difficultés de sa situation dé sespérée. Il dépêcha Haasbrock vers l'oUest pour faire une fausse attaque sur le col de Victoria, au sud do Thabanchu. Pendant ce temps, il se li vrait lui-même à l'opération peut-être la plus hardie de toute la guerre. Le col de Springhaan est un défilé de quatre milles de large, parfaitement plat, et sans acci dents de terrain. II était commandé à l'entrée par deux postes anglais fortifiés. Une colonne anglaise, avec de l'artillerie, qui avait pris posi tion sur les crêtes à l'est, observait attentive ment les Boêrs. Charge hérelqu* Tout à coup, on assista à un magnifique spec tacle. Toute l'armée boër, d'environ 2,500 hom mes, apparut soudain en ordre déployé et com mença a se lancer au graud galop vers le col. Le président Steijn, avec Piet Fourié, conduisait la charge. Les canons et les fusils anglais ou vrirent aussitôt le feu sans trêve ni merci. Les Boêrs gravirent d'abord le défilé vers l'est. Arrêtés par le feu de l'artillerie anglaise, ils tournèrent bride et se portèrent vivement au galop à l'ouest, le long de la base d'une colline où le feu d'un seul poste anglais barrait la route. Cette manœuvre, d'une hardiesse magnifique, leur réussit complètement, en dépit de la perte d'un des canons de 15 livres pris aux Anglais à Dewetsdorp, de la perte d'un canon automatique et de 25 prisonniers. Dewet conduisait l'arrière garde. Pendant ce temps, une colonne anglaise était détachée à la poursuitedu commando Haasbrock et faisait une feinte vers le col Victoria. La nuit tombait juste au moment où Anglais et Boërs prenaient contact. Néaumoins, le commando Haasbrock se dispersait en grande confusion. Les cavaliers anglais, jusqu'aux soldatsdu train, montés sur des prolonges, se jetèrent à la lueur du crépuscule au milieu des Boërs, en frappant l'ennemi à coups de revolver et de crosse de A fa nuit noire, les Boërs du commando Haas brock, dispersés en groupes de deux ou trois hommes, cherchèrent des abris pour la nuit un peu au nord de Thabanchu. Cependant un autre détachement boër restait dans le voisinage. Dewet, qui s'attendait évidemment à de gros ses difficultés pour forcer la ligne fortifiée an § taise, avait ordonné au générai Prinsloo, frere u général qui avait été fait prisonnier par le général Rundie, d'amener de Fieksburg tous les hommes disponibles et dp prendre position un peu au nord de Thabanchu, afin de coopérer avec fui au cas où l'opposition serait forte. Mais les Anglais envoyèrent de la cavalerie vers le nord pour empêcher Prinsloo de prendre part aux opérations. Cette cavalerie surprit un petit poste boër de 30 hommes au milieu de leur sommeil. Ceux-oi, refusant de se rendre, elle ouvrit le feu et en tua 10. Mais les détonations attirèrent le commando tout entier, et les Anglais furent obligés de se retirer.\nLA GUERRE Al! TRAMAAL\n11 est permis aujourd'hui de jeter un coup d'oeil d'ensemble sur les événements qui se sont produits dans l'Afrique Australe, au cours des îleux dernières semaines. La situation s'est on eflet précisée, et à Londres même, l'on est maintenant contraint de recon màttre qUe jamais, depuiSTarri'vée de lord Ro berta sur le continent, noir, elle ne fut aussi in quiétante. C'est lundi que, pour la première fois depuis le commencement des opérations, les forces ré publicaines ont envahi la colonie du Cap. En oo tobre et en novembre 1899, avant le siège de La «dysmith, elles avaient bien franchi la frontière «Je Natalie, mais vers le Sud, elles s'étaient à la même époque cantonnées le long de la limite de l'Orange- La pénétration des commandos boërs sur ter ritoire britannique aurait déjà un sens précis, .mais ce ne sont pas de simples bandes qui ont «exécuté cette pointe en avant, c'est une vérita ble armée qui, pour être peu nombreuse, n'en a pas moins ses chefs et qui peut suffire quelques jours à refouler les détachements britanniques. Il n'y a rien d'impossible, en outre, à ce que l'apparition des républicains dans une contrée où lout récemment les Afrikandèrs se réunissaient en un congrès retentissant, vienne provoquer «le graves conséquences. Qu'arriverait-il si les sujets hollandais do la reine, passant des paroles aux actes, se décidaient à joindre les Boërs 7 Tle ce côté, le Cabinet de Londres doit avoir dès à présent les plus sérieuses préoccupations. , Son Inquiétude est d'autant plus légitime que d'après certains rapports, les troupes du corps «d'occupation ne seraient pas parfaitement disci plinées. La yeomanry, c'est-à-dire la garde mo bile volontaire, réclamerait à grands cris, son rappel, et protesterait contre les faveurs accor dées à certains fils de famille, protégés par la Jiaute aristocratie. Enfin, lord Kitchener sollicite avec. Insistance «le nouveaux renforts, et lord Salisbury ap préhende quelque peu, en augmentant encore les sacrifices d'hommes et d'argent, de s'aliéner l'opinion publique. Ces diverses considérations expliquent le discours pessimiste que le premier ministre prononçait cette semaine. Bref, la situation est loin d'être bonne pour Timpérialisme anglo-saxon. On peut se deman der si le publiciste anglais bien connu, M. Stead, £»' a pas raison quand il prédit une prolongation fie guerre de quatre ou cinq années.\nL'INVASION DE LA COLONIE OU CAP Le Cap, 21 décembre. Le gouvernement du Cap a publié hier soir la «ommunicatlon officielle suivante : Dimanche matin, 700 il 1,000 Boërs ont passé le fleuve Orange il Rhenoster-Hoek et ont occupé Venterstad le 18 décembre. Les Anglais ont suivi les Boërs, qui ont éva cué Venterstad, allant dans la direction de •Steijnburg, où on s'attendait il les voir arriver jeudi. Cependant les Anglais les y avaient de vancés. Les envahisseurs éprouvaient beaucoup de difficultés dans leurs mouvements, car Bur ghersdorp, Stormborg, Steinjburg, Rosmead et JMaauw-Poort sontfortement occupés et le fleuve Orange est en crue- L'ennetrii a été signalé en dernier lieu sur les lignes do Zuurberg, Steijnburg et Venterstad. Lundi, 2,000 Boërs ont franchi l'Orange au guo do Sand, au nord de la ville de Colesberg sur laquelle ils se dirigeaient. Une colonne a été envoyée à Colesberg et l'ennemi a obliqué dans la direction do Philipstown. Aujourd'hui une partie de ce commando a occupé la gare de liout-Kraai et coupé les lignes. Des renforts con sidérables ont été envoyés de De Aar et d'Hano -ver-Road. On espère que le mouvement des Boërs sera arrêté. . „ . Jusqu'à présent il n'y a pas eu d'hostilité, les envahisseurs s'étant partout retirés devant les Anglais. A Venterstad, les Boërs ont fait prison niers 20 hommes de la garnison. A Hamclfontein, dans le district de Colesberg, ils ont sommé la garnison de se rendre et, eelte-ci ayant refusé, «s ont commencé l'attaque. La combat a duré plusieurs heures ; les Boërs ont finalement été repoussés. r il est probable qne le premier détachement faisait partie du commando de Dewet et que le second se composait de plusieurs petits com mandos opéiant à l'ouest de la colonie de l'Orange et d'un certain nombre de rebelles de la colonie du Cap. Cette communication se termine par la procla mation de l'état de siège dans douze districts des environs de Colesberg. SOULÈVEMENT EN PERSPECTIVE Le Cap, 2t décembre. La situation devient plus sérieuse dans le nord *e la colonie du Cap : on estime que plus de 2,000 Boërs ont déjà traversé le fleuve Orange et pénétré dans la colonie. Il y a de graves raisons de croire que les Hol landais boërophilesse joindront à eux et que le soulèvement prendra de l'extension. . Les Anglais manquent de troupes montées exercées, its jugent nécessaire d'en envoyer dans Io Sud de l'Afrique le plus grand nombre possible. On entend ici exprimer le regret que cette mesure n'ait pas déjà été prise. Jamais, dit-on, on ne s'est fait une idée exacte de l'énorme\nDépêches de l'Étranger\nLE MINISTÈRE ITALIEN Rome, 21 décembre. Le roi a accepté aujourd'hui la démission de M. ltubini, ministre du Trésor, et a chargé M. Chimirri, ministre des Finances, de l'intérim du Trésor. LE MARIAGE DE LA PRINCESSE DES ASTURIES Madrid, 21 décembre. La Chambre a adopté le Message relatif au mariage de la princesse des Asturies par 181 voix contre 84. TEMPÊTE SUR LA MARCHE Londres, 21 décembre. Une forte tempête a sévi hier dans la Manche. Le service du matin entre Calais et Douvres n'a pu s'effectuer. Des télégrammes ë'Holyhead disent que le\ntransatlantique Cuflc a fait hier sofr des signaux pour demander assistance immédiate. Une chaloupe à vapeur de sauvetage, envoyée aussitôt, n'est pas encore revenue. CHEZ LES ACHANTIS Lend restai décembre. On mande,deGoumassie au Standard, le2odé cembre : La reine-mère, qui a dirigé et soutenu ta ré bellion, et le roi rebelle Kokafou ont été faits prisonniers q>ar les chefs alliés. p LES ÉTATS-UNIS ET LE VENEZtfI* Washington, 21 décembre. Le gouvernement des Etats-Unis vient d'en voyer un navire de guerre dans tes eaux du Ve-' nezuela, pour appuyer les représentations de son ministre à Caracas au sujet des concassions d'as phalte du lac Bermudes que le gouvernement vénézuélien aurait rétirées à la Compagnie amé ricaine qui les txploite. LE CANAL DE NICARAGUA Washington, 21 décembre. Le Sénat a ratifié, par 55 voix contre lg, le traité Hay-Pauneefote dans sa forme amendée. On sait que, aux termes de ce traité, la dé fense du canal de Nicaragua, en cas de guerre, incomberait aux Etats-Unis, h l'exclusion de toute autre puissance. Cette clause a pour effet d'annuièr un traité antérieurement conclu entre l'Angleterre et les Etats-Unis et d'après lequel la neutralité du canal devait être proclamée.\nLES EVENEMENTS I CHUE'\nLa note collective a été signée le 20 décem bre par tons les ministres étrangers, à l'ex ception du ministre des Etats-Unis, qui a demandé un délai pour obtenir une dernière modification. Les conditions posées par les puissances ne tarderont pas à être transmises officiellement au gouvernement chinois. D après une dépêche de Tien-Tsin, l'empe reur se serait mis en route pour Pékin. Le retour du souverain dans sa capitale hâterait la conclusion de la paix; mais on ne peut en cote attribuer à cette nouvelle un earactère d'absolue certitude.\nLe Retour de l'Empereur Francfort-sur-le-Meili, 21 décembre. On mande de Tien-Tsin, 21 décembre, à la Gazette de Francfort : L'interprète du prince Tching raconte que l'empereur, sans l'impératrice douairière, a quitté le 19 décembre Hian-Fou pour se rendre à Pékin. La Note collectioe Pékin, 20 décembre. Les Ministres ont signé la note conjointe avec addition de la proposition anglaise portant qu'on ne pourra pas laisser entrevoir à la Chine la lin do l'occupation de Pékin ni du Tchi-Li, tant qu'elle ne se sera pas conformée aux conditions posées par les puissances. Le ministre américain, empêché par un télé gramme de son gouvernement lui demandant d'insister pour une dernière modification, a ajourné sa signature. M. Conger pense cependant que le cabinet de Washington n'insistera pas davantage.\nPékin, 20 décembre. La réunion d'aujourdhui a été quelque peu orageuse. Les ministres sont en effet désireux de savoir quelle est la personne qui divulgue aux Chinois des faits que chacun des ministres s'est engagé à tenir secrets. Li-llung-Chang est en effet invariablement informé, deux heures après, de ce qui se passe dans chaque réunion, et la discussion de cette question a donné lieu à un débat animé. La note sera probablement remise à Li-Hung- Chang et au prince Ghing, qui seront requis d'y répondre aussitôt que possible. Elle sera rédigée en français, mais les ministres anglais et amé ricain y joindront une traduction anglaise et une copie en chinois.\nUne Dépêche du 6énérallssime Berlin, 21 décembre. Le comte de Waldersee mande de Pékin, le 19 décembre :\nLe détachement Guendell, qui est parti de Chan- Haî-Kouan, a soutenu le 1* décembre, près de Pung-Lina. dans le voisinage des tombeaux impé riaux de lest, un combat victorieux contre des Boxers, qui ont eu 15 morts et 3 blessés. Un millier d'hommes des troupes régulières, qui, après avoir été chassés de Toutaï, s étaient ras semblés près de Thing-Young (Foung-Youn- Tsin?), sous les ordres du général Fang-Do-Ling, se sont enfuis, à l'approche du détachement, dans les montagnes du nord-ouest. L'état sanitaire Une dépêche du général Voyron adressée au ministre de ia Marine signale l'état sanitaire des troupes da corps expéditionnaire comme très\nsatisfaisant. Le général Annonce, eu outre, l'ar rivée du générai Bon gâté. Les Lignes télégraphiques Londres,'2l décembre. On m amlq de Shanghai au Daily Sews, le 20 décembrè : Le gouvernement allemand ouvrira demain jeudi un bureau télégraphique pour eomintrai quer avec I*hiag-Tou et Che-Fou, La réfection de la ligne télégraphique terres tre de Tien-Tsin à 'Bakou est terminée. Le câble télégraphique reliant Shanghaï h Tsingtao est complètement posé et en état de fonctionner... _ .\n15F0RMAT1Û.\\S POLITIQLES\nL'Amnistie au Sénat\nAprès avoir repoussé un amendement de M. Aucoin, la commission sénatoriale de l'am nistie a adopté, sans modification, le texte voté par la Chambre. M.Maguien a reçu mandat de déposer sou rap port sur le bureau du Sénat de la séance. La gauche républicaine du Sénat a décidé de demander ia suppression des dispositions qui font bénéficier de 1 amnistie les condamnés pour l'atlaire de l'église Saint-Joseph, ainsi que les dispositions qui excluent de l'amnistie les con grégations religieuses non autorisées. Les Retraites Proportionnelles Conformément àla demande du ministre de ta Guerre, la commission dn budget s'est pronon cée pour la disjonction du budget de la Guerre de la question des retraites proportionnelles. Aia suite de ce vote, M. Haiberti a donné sa' démission de rapporteur du budget de la Guerre.\nCHAMBRE DES DÉPITES\nSéances du vendredi H décembre 1900\nLa Chambre a terminé, dans sa séance du matin, la discussion du budget de la Marine, celui de la caisse des invalides de la marine, et commencé l'examen <}u budget des Postes et Télégraphes. M. CaillauXi ministre des Finances, a déposé un projet de loi relatif à l'ouverture d'un dou zième provisoire sur l'exercice 1901. L'après-midi a été consacrée à-la discussion des interpellations. La Chambre a commencé' par renvoyer, après celles inscrites à. l'ordre du jour, deux nouvelles demandes d'interpellation, l'une do M. Charles Bernard sur la décoration de M. Gaston Moch, l'autre, de M. Lasies, sur la. mesure prise contre le commandant Cuignét. On a terminé cnkuite, après les explications du ministre des Galonies, M. Deerais, par le vote de l'ordre du jour pur et simple, la discus sion de l'interpellation de M. Denis Guibert sur les troubles de la Martinique. Puis, M. Vaillant a discuté son interpellation sur la nécessité d'assurer par une loi les droits de la ville de.Paris et du département de la Seine, méconnus par le gouvernement. MM. Berthelot et Alphonse Humbert ont* ap puyé les déclarations de M. Vaillant. M. Wal dcck-Rousseau, président du Conseil, a justifié l'annulation de deux délibérations du conseil gé néral de la Seine, prises en violation de la loi ; il n'a fait aucune difficulté à déclarer qu'il était prêt à étudier les modifications à introduire dans la législation applicable & la ville de Paris et au département de la Seine. C'est la solution que la Chambre a adoptée, en votant par 360 voix contre 153 un ordre du jour eu ce sens, présenté par MM. Ghartcs Bos, Astier et Levraud, et accepté par M. le président du Conseil.\nSÉANCE DU MATIN\nLa séance est ouverte à neuf heures, sous la présidence de M. Coohery, vice-président. BUDGET DE LA MARINE La Chambre reprend la discussion du budget de la Marine. M. l'amiral Riaunier, sur les chapitres relatifs aux constructions navales, demande quelques explications sur l'arsenal de Saigon, où on a commencé depuis quelque temps la construction de bateaux de faible tonnage. U critique ensuite le mode d'exécution du plan d'augmentation de la Hotte, se plaint du retard apporté à la mise en chantier des grands Cuirassés, et en rejette la responsabilité sur le ministre de la Marine qui met en doute la puis sance de la France. M. le président rappelle l'orateur à la modé ration. M. l'amiral Rleunier dit que le programme du gouvernement conduirait à la faillite de la dé fense nationale. ( Nombreuses protestations.] La commission et le gouvernement jugent inutile de répondre aux attaques systématiques de l'orateur et les divers chapitres du budget de !a Marine sont successivement adoptés sans mo dification, ainsi que le budget de la Caisse des invalides de la marine. BUDGET DES POSTES ET TÉLÉGRAPHES La Chambre aborde la discussion du budget des Postes et télégraphes. Après un échange d'observations auxquelles prennent part MM. Groustiar. Berthelot, Lhopl t«au, Fachard. Gablat, Barteaux, Bouctot et Mougeot, sous-secrétaire d'Etat aux postes et télégraphes, la Chambre décide de passer àla discussion des chapitres. La discussion est renvoyée à lundi matin. M. Cailloux, ministre des Finances, dépose un projet de loi tendant à l'établissement d'un douzième provisoire sur l'exercice 1901. La séance est renvoyée & deux heures et demie et levée à midi dix.\nSÉANCE DE L'APRÈS-MIDI\nLa séance est reprise à deux heures qua rante-cinq, sous la présidence de M. Paul Daa ehanal. M. la préaidant dit qu'il a reçu de M. Charlaa Bernard une demande tendant à interpeller le ministre du Commerce sur les raisons qui l'ont déterminé à donner la croix de la Légion d'hon neur à M. Moch.\nLa réalisé à la suite des interpellations à l'or dre du jour est demandée. M. Charles Bernard la combat, mais roman» il entre dans le fond du débat, la parole lui est retirée après troi» avertissements successifs du président. La mis#* la suite dos interpellations à Tordre du jour est adoptée par 311 voix contre 162. M. la préaidant dit qu'il % reçu de M. Laste* iu»e demande tendant a interpeller le gouverne ment sur la mesure prise contre le commandant Cuignrt. M Waideck-Rousseau, président du Conseil, démande le renvoi de la discussion il la suite des interpellations jt l'ordre du jour. M. Lasies combat le renvoi : il fait appel è la générosité de la Chambre, et si la Chambre est insensible à cet appel, il s'adressera à M. la. ministre des Affaires étrangères, dont la dignité est en jeu, au président du conseil, qui en re tardant ces débats montrera qu'il craint la lu mière, au ministre de la parce qu'il, s'a git de l'honneur de l'armée. M. Waideck-Rousseau, président du conseil, 'dit qu'il n'est pas admissible que chaque fois qu'il plaira à un député de renouveler l'agitation,' on doive oublier toutes les affaire# du pays. Le gouvernement, ajouU-t-ii, ne consentira pas à faire le \"jeu de ses adversaires. {Applauâlm mriits.) Après deux mots dé réponse de M. Lasies, le renvoi est rais aux voix ut urououcé par 306 voix contre 162. LES TROUBLES DE Ll MIRTIRIQUE La Chambre reprend la suite de la discussion de M. Denis Guibert sur les troubles de la Mar tinique. M. Décroît, ministre des Colonies, dit que l'interpellation ne lui paraît plus avoir de raison d'être; la tranquillité est complète à la Marti nique; la grève est terminée ; que peut-on de mander de plus. L'orateur déclare que, conformément & la Îromesse qu il avait faite, il a déposé un pro et de loi pour renforcer les pouvoirs du gou verneur. 11 termine en justifiant les mesures qu'il a prises eu mettant en disponibilité le lieutenant Kahn, uu brave officier, qui a eu fe tort de man quer de sang-froid, et en graciant les personnes condamnées pour faits de grève; il demande à la Chambre d'approuver cette déclaration. Après une réplique de M. Donlo Guibert et quelques mots de M. Duquesnay, la clôture est prononcée- Plusieurs ordres du jour sont déposés, mais M. Décrois, ministre des Colonies, déclare que le gouvernement n'accepte que l'ordre Uu jour pur et simple proposé par quelques députés. I L'ordre du jour pur et simple est adopte par 273 voix contre 202. LA QUESTION DES DROITS DE PARIS La Chambre aborde la discussion dû l'interpel lation de MM. Vaillant et Grousaler sur la uéces i sité d'assurer par une loi les droits de Paris et I du déparlement de la Seine, méconnus par le ' gouvernement. M. Vaillant regrette que le gouvernement ait annulé certaines délibérations du conseil géné ral de la Seine. L'orateur expose les deux délibérations qui ont été annulées par le gouvernement ; il ne con teste pas la légalité dans la forme de ces annu i lations, mais it estime, qu'au fond, le gouver nement aurait dft respecter les délibérations annulées, qui avaient réuni l'unanimité du con seil. L'orateur estime qu'il est temps de régler dé finitivement les droits du conseil municipal et ceux du gouvernement. Actuellement il n'y « rien, il faut faire quel que chose. M. Vaillant dépose un ordre du jour dans ce sens, regrettant les annulations des délibéra ! lions du conseil municipal et du conseil géné ral, et invitant le gouvernement à donner enfin ! à Paris une charte municipale ; il déclare qu'il insiste particulièrement pour l'adoption de cette dernière partie de son ordre du jour. M. Bertheiot lui succède 4 la tribune; il ne s'occupera que du côté politique de la question. A ce point de vue, il regrette les annulations; le conseil municipal et le conseil général avaient constitué des commissions mixtes pour étudier le problème de l'assainissement de fa Seine et de l'alimentation de Paris et des communes subur baines, etpour établir uu contrôle effectif sur l'as sistance publique; il n'y avait 14 rien que d'utile, et le gouvernement n'aurait pas dû intervenir, d'autant plus que depuis plus de vingt ans on a accepté les commissions mixtes, et que tous les ministres actuels, y compris celui do l'lntérieur, sont eu communication constante avec ces com missions. M. Bertheiot fait valoir l'intérêt des délibéra tions prises parle conseil général, qui visaient le service des eaux de Paris et de sa banlieue, et le contrôle des enfants assistes. LE PRÉSIDENT OU CONSEIL M. Wekieck-Reusseau, ministre de l'lntérieur, répouff aux interpellations. , ri ne pense pas qu'on puisse contester ta îéga ! iité des décrets d'annulation: elle résulte do la loi elle-même, de tous les précédents administra tifs dans la matière ; les conseils généraux n'ont pas le droit d'instituer des commissions perma nentes ; tes conseils généraux n'ont pas le droit de Se reunir avec les conseils municipaux pour instituer des commissions mixtes. M. Waideck-Rousseau ne nie pas que la ques tion des' eaux et de l'alimentation de Paris et de la banlieue en eau potable ne soit du plus haut intérêt. Mais l'administration avait déjà constitué pour rot objet denx grandes commissions composées de savants, d'hygiénistes, de chimistes et ne con seillers généraux en nombre suffisant pour que le département fût largement représenté. II était inutile d'en constituer une troisième en contradiction avec la loi, et de créer ainsi un précédent fâcheux qui aurait pu être invo qué en faveur de la création d'autres commis sions d'un caractère plus politique. M. le président du conseil ajoute que les nom breuses tentatives d'empiétement du nouveau conseil municipal sur la direction administra tive imposait au gouvernement l'obligation d'ap pliquer la loi dans toute sa rigueur. Quant à la loi municipale que M. Vaillant de mande, M. I* président du Conseil déclare qu'il est tout disposé 4 étudier celle qui conviendra le mieux 4 la ville de Paris et au département, mais en tenant compte de la situation particu lière d'une commune qui est la capitale au pays et le siège du gouvernement. Après quelques explications de M. Alphonse Humbert, la clôture est prononcée. Deux ordres du jour sont ensuite présentés, l'un de MM. Vaillent et Groussier, que nous\navons énoncé plus haut; l'autre, de MBI. Char-* la* Boa, Aatiar et Lovraud, accepté par Je gou vernement, ainsi conçu : La Chambre invite le gouvernement à lui sou mettre un projetée loi comportant une nouvelle organisation du conseil municipal de Paris et du oonseil général de la Seine. La priorité est réclamée en faveur de PorJra du jour de M. Vaillant Elle est mise aux voix. Ut priorité est rapoussée par 283 voix contre 252. M. la Préaidant métaux voix l'ordre du jour' de MM. Charlts Boa. Aatiar et Lavraud. Cet ordre du jqjy est adopté par 360 voix' contre 163. La séance est renvoyée & lundi et levée & sept heures cinquante.\nSÉNAT C\nSéance du vendredi g/ décembre 1900 La séance est ouverte à deux heures, sous i idheede M. PaUléraa. L'ordre du jour appelle la premièra délilu\":ra tion sur le projet de .eu uioiiiflaal lu V rei^iva aux caisses régionales du crédit agricole. Lurgeuea .est déclarée et le projet de loi adopté, a ,' Il RÉFORME DES BOISSONS Le Sénat aborde la discussion du projet de lot concernant je régime des boissons. L urgence est déclarée. M. Luport»-Bi»quit dit que le profit sacrifledes pays producteurs daleool aux pays producteurs do vin. II conclut au renvoi du projeté la commission en invitant celle-ci à limiter, & 180 fiâmes, !« droit sur l'alcool. M. do Verninac, rapporteur, soutient ie projet de loi. M. Paul Strauss dit que la projet sur les bois sons et la projet sur les octrois qui se complè tent l'un l'autre sont des monuments d'iucuhë-' rcnce. Le projet sur les boissons va rendra absolument impossible & la Ville de PaTis la. suppression de son octroi (fntemiplioni.) M. Caiitnux, ministre des finances, demanda au Sénat do voter.ie projet de loi sans chaude ment, afin de réaliser uue réforme attendue de-.- puis vingt ans par te pays. Après quelques observations do MM. Maxim* Lecomta. Calvot et Courju. le Sénat décide, far. 225 voix contre 41, de passer à la discussion dos articles. S La suite de la discussion est renvoyée ft la prochaine séance. La séance est lovée 4 aix heures et renvoyé* à aujourd'hui samedi, deux heures.\nCONSEIL MUNICIPAL DE PARIS\nSéance du vendredi tl décembre 1900 La séance est ouverte k quatre heures vingt, sous la présidence de M. Grébauval. LES TAXES DE HEMPLACEMEXT Au nom de la commission (les taxes de rem placement, le rapporteur propose de nouvelles taxes pour remplacer celles (jue le ministre des Finances n'a pas admises et qui portaient sur les opérations de bourse et les locaux vacants. Le manque A combler s'élève à a millions. li dépose le projet de délibération suivant* portant : 1\" Une taxe municipale égale au principal perçu par l'Etat sur les chevaux, voiture» et automobile» de luxe (800,000 francs). 2° Une taxe de 0 50 0/0 sur lea terrains non bâtis, défalcation faite des terrains communaux, dé-; partementaux et de l'Assiatanoe publique (4,500,000. francs). 3° Une taxe successorale de 3 décimes par fr»no, en sus du principal du droit simple, droit et demi-i droit en sus des mutations par décès, payable S Paris, pour toutes les successions ouvertes pos térieurement au 31 décembre 1900, quel que soit I® lieu de l'ouverture de la succession, pour tous le», biens immeubles sis à Paris. ) L'application des décimes municipaux sera étSn-\" due, en vertu du principe posé par la loi, aux taxe», de bien de mainmorte et au droit d'accroissement (3,600,000 francs). ) Dans le désir d'aboutir et afin que le ministre, ait une certaine latitude pour le choix des taxes, le comité du budget accepte de proposer subsi diairement : 1\" Une taxe défendue par MM. Caron et De ville, tendant i ce que l'impôt locatif de 1 O/O «oit applicable aux ioyaes inférieurs à 500 francs. Cet, impôt serait perçu sur le propriétaire qui »n ferai» le recouvrement sur les locataires. 2° Une taxe locative de 1 0/0 sur les loyer» commerciaux qui en étaient exemptés par la pre-l mlère délibération. 3* Une taxe locative de 0 fr. 80 sur les loyer» d'usine qui étaient également exemptés par la pr«-,/ reière délibération. M. Poirier de Narçav proteste contre le re trait de la taxa proposée sur lc« opérations, da! bourse et d'une proposition tendant au main-( tien de la taxe de 10 centimes par mille sur lea opérations de bourse. Cette proposition est adoptée, la taxe sera pré sentée subsniiairement. Le projet de la commission coneernaulla taxa sur les terrain» non bâtis est adopté. Celui sur la taxe successorale est également, adopté par 48 voix contre 26, sur 74 votants. Enfin ta taxe sur les chevaux, voiture» et au tomobiles de luxe (800,000 fr.) proposée par la commission est adoptée à mains levées après! une protestation de M. Quentin-Bauciiart, qui' fait observer que l'industrie des automobile» esc essentiellement française et qu'elle occupe un' grand nombre d'ouvrier». Il est procédé & un vote d'ensemble sur lesf trois taxes qui viennent d'être adoptées par Itf conseil. L'ensemble est adopté par 46 voix contre IV sur 58 volants. M. Ga lu demande le vote de la motion sui vante : Le con«eil, considérant que l'Etat limite étroite ment et arbitrairement le droit du conseil munici-é pal en oe qui concerne les taxe» de remplacement! ayant pour objet d'équilibrer la réforme de l'od troi; » Considérant que, obéissant à un mobile contrai rat aux intérêt» 4a Paria, l'Etat refuse »\" conseil mu nicipal le sursis demandé par sa délibération du. 10 décembre, bien que personne ne conteste quo : ■ 1\nï_,e T=»etit T»ax4èîert -\n» VOIR DAISTS T.TS! SttpilêMat Littéraire i \"Petit Parisien \" ILLUSTRE EN COULEURS qui est en vente cette semaine, de magni fiques gravures d'actualité. Celle de la première page reproduit un épi ode des événements de Chine : UN CAMPEMENT FRANÇAIS PRÈS DES TOMBEAUX DES EMPEREURS La page d'intérieur représente LA PREMIÈRE FEMME AVOCAT M- PETIT PRÊTANT SERMENT Enfin la huitième page représente : LE JEUNE HOMME COUPÉ EN MORCEAUX La photographie du cadavre LB SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (4 pages de texte, superbes gravures dactuaiitê) est mis en vente tous les jeudis.\nIONDS D'ÉTAT* VILLES Mdl Oitau Bourse du *21 Déc. f . HË O a/0 j. 1« juillet 1908. cpt j — v- terme ex-c. O 0/0 amort.j. Wjuillcpt j — _ terme f\\ 1/80/01894 j.16 août, cpt fjj _ _ terme Dette tunisienne 3 0/8 — Ann.tn e t Tonktn, : t/to;o toi 05 101 17 100 55 100 50 109 10 102 85 490 -, 02 10 /Madag«\"),obl.21/»r.àS00.. 89 95 —■ Ondo-Chine I 1 /S 0/9, 500 f. î /Obi. 1865,40<0,r. (00, t. p. '• I— 186S.»tl/0,r.*00,t.p. 4-1 — lS7l,30»r.400,t.p.. XI _ _ quarts.r.àlOO Si — 1875,4Û/0.r.5Q0,t.p. Si- tr75,to/o,r.50o,t.p. 1892,21/2,r.400,t. p. £> \\ - - 1/4, r. 100, t. p. -, I - (4-K,ïl/«r.Me,t.p. XI- _ t M, r. 100, t. p. fc!f - 1(08,20/0,r. 500t.c. 91 _ _ 1/4, i. à 185.... \\ - 1(99,2 •,'^r.500,220 p. \\- - 1 f 4, r. 125,55 p. mile de Marseille 1577... i — d'Amiens 40/0 * — de Bordeaux J 1/2 0/0 _ _ 1(81 4 9/0 f — de Lille i(iO 1 o/o... — - 1(93 — de Lyon S 0/0 1880.. 478 .. 5(3 95 495 .. 411 .. 105 .. 555 .. 555 .. 350 » 93 .. 345 .. 95 50 410 .. 104 .. 381 50 95 50 407 .. 193 .. 493 .. 515 .. 147 .. ici | ;* BfiUt VALEURS FRANÇ. (Ad.) Banque de France —cpt — » — 'erme 3875 .. 3870 .. 3880 . 3865 . — <j arie cpt 1077 .. 1*79 .. Compagnie Ugérienne.' Compt. National d'Esc\"... 740 . 585 .. 585 I e» • .. ■ : M-8 1 ',191* 975 ». •. • •. — Fonc.agr.dAlgérîe 515 ., ... e » — Fonc.de Franoe.coi — industriel cpt — Lyonnais..... — Mobilier i—». 675 .. 603 .. 10® .. SE .. «80 .. 1095 .' 55 .. Bonciére Lyonnaise...... Société Géneraie—,.... Bana frauç.de i'Afrtq:Sud Banque Parisienne — internat, de Paris — Spée. des Vai.lud. Rente foncière Immeubies de France.... Banque d'Algérie...,. — Bône à Gueinia,avril 1900. Esi-Algerien, mal 1900.... Est, mal 1900 333 93E . «13 1! 61 .. 506 .. 345 .. 10 .. «9 . 58 .. 8» .; 613 M .. «M .. 348 .. 49 402 57 .. 81» 714 .. lit 1047 .. 713 .. 790 .. 1015 .. — act. jouise. mai 1900. I von, mai 1900 ». 508 .. 1775 .. 510 . 177» .. IDdi. uiUet 1S00. 1313 .. 1315 . — action jouissance ... 690 .. 690 .. KauL ; tuile i is». stw 9295 ..\nVALEURS FRANÇAISES actions» Wdl. Cikin X 1 Nord, action jouissance. 1835 .. 1699 .. 1855 .. 1688 . — action joui M... Orléans-Chàlons, anu.... usa .. «3 .. use .. 695 .. — action jouissance. 58* .. 313 .. 315 !.L Médoc 168 5» I 580 .. 589 1 Dakar à Saint-Louis..... Economiques, 176 fr. payés 675 .. 580 .. 6*4 . wm\\ 67* .. ■ » i ! tramways français Voies ferrées ècenomiq.. 685 .. 815 .. 4M .. mi Magasins généraux Gaz de France et étranger — Compagn. Parisienne — — set- JOU1SS. Comcag. Transatlantique Messageries Maritimes.. 6» .. 635 .. 1115 .. MO .. 305 „ 516 .. 620 .. lié* \" 805 .. 305 .. 518 .. Omnibus de Paris — act, jouissance. Q P\" Ch. fer etTrarn.étect- 153. .. 1900 .. 253 .. 285 .. 1525 .. 269 ;* 212 . Comp Gêner, de traction. 155 .. 155 .. 158 .. 157 .. tsiabliaaeoi\" DecauTtUe.. Mines de Maltldano...... —d'er et d'exD.iO* f r .des) Métaux iSomp. franç. des Ourai-Veiga \"S 11 métal.dej Sels GemniesiRussie mer.) Canal de Panama.....— — narts de fondateur. Canal de Suas CM. — — terme — — action JOUIS. — Parts de fondateur — Bons Trenienaires. — Société oiTile — — Cinquième Soc. eenvr. de Dynamite. Télégr. Paris-New-York. Téléphone 'Soc. industr.) Kntrepr(Sous-Comptoir).. Comp. generaie des Eaux Eaux pour l'étranger..... — de Vichy Gaz entrai 87 .. 9» .. 78 .. *2 •• 30 .. 6*0 .. •• .. » .. 358* .. 3590 .. 2780 .. 1380 „ 129 .. 2330 .. 479 .. 425 .. 13 .. 335 .. 9*6 .. 1975 „ *12 19® . . 1350 .. 928 .' *73 : 28 878 » 75 99 . 3597 3595 1389 ! 132 . 2328 . *30 r t*. 332 246 .. 1970 ... i960 : *55 . *60 — ae Marseille 578 .. Union des Gaz 975 .. 1*15 .. ,415 . Eseoniurera-Bieyberg 1956 .. 1335 .. 1070 ., 1350 Houillères d'An un Aguiias Launum (Comp. franc.'.. 288 .. 3» .. 515 970 308 . .. 389 .. 510 . 950 . 165 .. 505 Aciéries de Frase#...... [Aciéries de U>B#WY....... 962 .. 348 ;J 87* .. sa..\nhMM. QiUri 930 .. 1W .. 145 .. i.-.sa .. 43* .. 394 .. 125 .. 514 .. 634 .. 480 .. 635 .. 35 190 .. 1355 .. 600 .. 404 .. 1150 .. 465 .. «75 .. 410 . 408 .. 640 .. 487 .. 1500 .. 6750 .. 561 .. 1550 . 684 .. 610 .. 9355 .. 4M .. 960 .. 1230 .. 670 .. 835 .. 377 165 .. 1345 .. «45 .. 1160 .. 2398 .. 74 . 60 .. 470 .. 149 . 3717 50 80 50 23 50 660 .. So :: 1000 .. 135 .. 84 10 78 .. 50 . 38 40 48$ .. 83 56 100 40 316 36 M .J ER ggjp\nVàfcEOSS ÊTKkXGËZES flMC X Cliurt Brésil 5 0/0 1399 n 35 72 56 — 4 1/2 a/O 1488 61 60 4 4/0 1889 - 5 0/0 1898 (FUûdlftgy Bulgare 5 O/O 189S 63 35 85 90 378 .. 85 75 375 . TJ .. 77 50 Chine 4 0/0 er 1835, t. p... - 5 0/6 or 1888, t. p.». Egypte Daîra Saniek—. — Dette unifiée — Privilégiée — Oblic. domanial\" Espagne extérieure 4 010. — Oblig Cuba60/01880 — - 58/01890 fiaitl 1875 5 o;o 1S9S 6 0/0 101 80 441 50 103 50 105 10 Ht .. 104 65 70 40 314 .. 962 .. 246 75 373 .. iii !' 102 75 105 25 401 .. 105 3ê 70 *5 313 .. 261 246 50 374 .. Hellénique 5 0/0 l«êl - 0 0/0 1884 4 0/0 1887 Italien o 8/0. cot Obi. Victor-Emmanuel 01 107 50 200 .. 222 .. 100 60 103 50 96 90 925 .. 65 .. •n . . iàô 90 » M 321 .. 95 .. Norvégien 3 1/2 1894 08 40 Portugais J 0/0 - 41/2 0/0 1188-1889. — 4 0/0 1890 24 75 182 50 153 .. 24 05 182 Obi.Tabac* port. 41/10/0. Roumain 4 0/0 1890. — o o/o amorti*. 1888. — » 0/0 amortie, isoi. — 4 0/0 amortis. 1894. — 4 O/O amortis. 1896. — 4 0. 0 amortis. 1898. — 5 o/o (B-duT—Héw 504 .. 1» .. 91 50 01 . 76 73 73 40 72 Î9 477 . 132 05 504 50 ôi ;; 72 05 72 50 132 75 - 188? et 186» 4 0/8 r. DOIT. - 1880 4 8/0 remn.au pair - 4 0/0 or 1888 - 40/0 or 18S0, 2\" etî'ém. - 4 0/0 or 1880,4* émis.. - 4 0/0 or 1881, 8» émis.. - 40/0 or 1884. 0* émis.. - Cens. 4 0/0.1» et 2* eér. - - 4 0/0, vsérie.... - 10/0orlS91 et2*em 1894 - 10/0 or 1898 101 .. 101 102 15 101 20 100 70 tel as 100 30 100 65 101 73 102 45 102 75 101 70 86 «6 86 30 1 — 11/2 0/0 or 1894 — Int. cens. 41/2 a/01890. — Intérieur 4 0/0 1894.... Ob.4Q/9ch. Bonetz 1891.... — 40/0 BvmsK-Vitebsk. — 4 0/0 Kbarkof-Azof 1669 — 40/0KharKof-A*ofis94 — 4 0/0 Orel-Gnasi 1S89... — Sf/OTranscaucasien . Lettres B*\" Noblesse 11/2. Seree 4 0/0 amortit*. 1890. Suède 1 0/0 1888 97 .. ICI 54 % 40 98 .. 100 45 61» .. 9s 70 61» .. 85 50 90 50 04 50 % 40 Uî m 1 1/2 1890 590 Hfi V J 0/0 1894 92 .. 92 . J «- 3 1/2 0/0 ISSi 96 56 ' . 1\nTAliEURS ÊTRAKGÏÏfcES JMOM. I»(«O- Clttin 4'M Douaaes ait ool. pr. & 0/0 SuU»e|Bmp. féd.) 8 0/018» - - 3 0/ 12» Bette conv. Ott. 10/0(G. BI Bette conv. Ott. *0/0 <«. C - - I». D. Ottom.Cons.40/018M - priorité 4 0/0 1890 . Ottotti.tr. (EgypteitO/OM Priorité Tombac 4 O.'01898 on IFFLM 96 93 48 26 iH 443 488 104 440 .. 442 06 .. 488 . 443 !. Otloœ.L O/E 1894, r. MO fr. . ~ Î »£?/() 94<tr.Bgyptel — 5 0/0 1896 Baaaue I. R. P. P\"-Au4rtch — aypot. d Eaoagne — Ottomane ........ Crédit foncier d'Autriche. 410 90 008 440 00» 040 1230 ■■ 478 .. .. 506 •! - 040 — Mobilier Bauagnol Andalou» Autrichiens-Hongrois. .. Sud-AuvnchienLombard. Méridionaux d'Italie.... 94 206 242 .. 93 50 • 964 . 723 ■ 141 00 140 68» I 139 ■Nord de r Espagne. 125 MO :: « Portugal* 71 .. 71 TSJ 260 00 360 Télégraphes du Nord Gaz ae Maanc 840 1» .. 836 .. 126 iTaoace de 1 Bin T LM L>Ki1 >. ottom 318 .. 318 604 OE L- iTharcts. su Portugal 248 .. 1412 .. 1429 216 50 212 IIFII 20» 1820 10 103 iw IFPK 620 IBIl-rlfiUll 77 V'IR.'J 3010 . 2560 WWW NI 400 MltUlfil W-BI/I TT ,IU W 613 .. 625 . ?| !Î 630 .. Ê«9 JMDII 1)» /VF UH 1«W .. 9*7 H 230 1570 RANFÎRFT M BS 2850 LK\"NVI\\!.R 3G35 [RFT^SÎ leka.. Grec. •• • 47 85 te uwm t.. ■ HT 3520 160 .. 3510 . .. 10» «4/ I.RI.W: NW«. 39 33 . . HtBMfelHMÉÉMIÉH • / T M» imm. de F (■WHHW 1000 fr. 102 .. 152 Bone a G ÉL 1 LILL A 4M .. tel - 4?7 Medoc 8 À ML R® 303 812 ! ! 313 5E OUE&T-ËAOAGNE M.» 42 75 *2 25- 193 .EJ m ..\n~r M|| ,r •JE m JttÀTIUMS DIY&&3E 3 CMlwt . 204.. 3 iô i ! I ! ■■LT ?» rj . 31» .. WsPfr? w . MO 50 . «9 15 342 51 459 d t i F foac. .. iS\" 1010/0 . 498 ..' 498 . 493 .. 455 .. 459 50 96 26 391 459 50 453 . 450 . 514 1 eau aac oni a. 1» ..m 18? 5*1 n.30 WM . 492 50 . «5 . 456 50 06 .. . 381 25 P m 30 ..Ï8I .. 456 . . 454 75 r n. lit MTJf: e 45i .. .. lit « 514 .. t iwrrni WW.'r . 41 .. 47 1 ' - - 1888 46 -. 47 . uaooue nypc tù. r. iooo tr 500 fr 544 .. . 440 .. 4*5 547 . 446 .. 431 430 75 449 \" 662 »59 461 . - IN Bconomiirue. 0 434 50 7 433 .. » 430 15 435 50 Es Rh t- Aigl t Q/f du Nord i t/4 'rien 3 0/0 ». 40» .. . 454 .. 664 .. I «/< L..~ 461 .. 1 — 1 0/1 . 462 .. î 1/3 0/0. ... . 419 50 418 461 50 442 ■ 443 15 5 m ». 441 25 . 441 ■■ j 1 '.''.Ifï mi . 4i3 .. l*ui!lir<E«-li-l4lM.a . ,f,\\ ■ ■Lyon 5 )/Q . 1281 50 1975 1 - » i/t~. . 458 25 4M 7» 462 54 «61 5» 463 !\" 416 .4 455 .. 460 .. 458 .. 461 OM 408 471 418 . 461 50 46» 410 ■ 462 50 458 50 Bourooanais 3 0/0 DauDhiné 1 0/0 Méditerranée i 0/0 i 0 /o îi/90 Lyon ffmioa).,. — vfllSlOQi 1886 Victor-fimmannuei 1862.. Midi J Oit.... — — nouveau - J1«»,0 Nord 3 é/0 - tu* on Oriéans 3 Oit . 464 - . 463 .. . 649 .. . 462 50 . 417 -• . 464 .. . 460 .. . 450 .. . 402 . 459 .. . 40» .. . 4» -■ . 490 .. . 468 - — M/l Douveau. . io/o.e...... . 466 -• . 410 . • (Ouest 3 o/o. . 469 50 . 458 50 t . 411 411 .. 449 . H 95 432 . 302 50 252 .. 847 50 7-' ma . 442 50 3. ■TTMii'.W . 88 25 w 'rawî! *»««>* 433 .. r ICO . 302 50 . 256 . 9 447 .. » 524 .. 506 50\nm OBLIGATIONS DITXRSB! PricM nBow •«141»- • 11 9. W 3132 ffWW f w 512 .. 512 ai M T-l'ib 'f JLiT . 522 .. MO .. 3ÎTÎ Ï'mÏ W .. 402 .. 403 ... Ê 1 Mf •éaér y3| F e. /« /« 205 .. 308 50 300 . • t. . 310 .. B — (UMO o des)4 1/20 « 4< n ». I/O 5it .. 204 . - - 40/ Tramway* frmnçai ». 5 4 495 .. 504 50 603 ; IM. K£l T n. 50! .. • *» . Aciéries de France * 0/0. — de Trlgnac A tel. et chant, de la Loir*. Cives-Lille 6 e/O..... — **/•.... Btabl. Lazare WelUer40/0 Proc. Tbomsen-Ueustou M élan x 504'.. 500 .. 406 .. 480 .. 415 .. 410 ■ 528 .. 405 .. 408 .i 47» ! 493 Mtosagene* ruant- 10/0 Obligat. Transatiant. I 0/0 Cibles téJégraiihig. s 8/0. Omnibus 4 •/« 1SH Voitures 4 0/* Voitures Urbataaa Grands Moulins de CortMtl Raffinerie Say 4 0» Papeter. Limousin,HMft1/4 Etablis. Percher 41/4 •/».. Jardin d Acclimatation.. Ut* Militaires Boas de la Presse. Canal de Corinthe 4 0/0.. — de Panama s a/0.. — - » a/». — - 4»/0 — »0/Or.i,OOOf.l'\"**r — — *- ser. « le aar* — i lots, t. p. a larép\" — Bons a lots Car. ai a a Suez i 919 — I 0/0 1\" aerle....... — — î* série — Bon* de coupons. An datons 10/0 laser,est. — — :• ser, es;. Autrichiens anc. 1\" n y j<o i. — f hypoi — f hypot — nouv. 1\" h y pot Beyrouth-Damas-Hauran Salon Ique-Conatantineple Smyrne-Cassaha4e,>0 l«9» — - 4 0/0189» Madrid i Cacérés t 6/9.. Lombards ta/a — 4 0/0 — séné X Nord de rKsiiagae l n hyp, - - t Sa - - y hyp - - 4< hyp. - - y hyp. 480 .. 397 .. 475 .. 506 .. 418 - 906 458 50 506 08 50 86 50 40» 5» 615 10 75 7 .. 95 55 18 .. 18 75 30 50 26 .. » ■■ 88 25 900 .. 83 » 618 . 472 ., 400 . 02 50 285 .. '288 . 453 .. 437 .. 439 .. 440 .. 186 .. 276 50 414 75 359 ... 82 .. 386 75 4SI .. 352 50 207 .. 283 25 28» 285 .. 288 .. 488 327 .. 506 415 50 506 ! «i* a 11 25 25 18 18 75 30 . 27 -• 228 50 617 5» 471 75 460 Sfc 02 50 285 463 25 436 441 183 275 414 75 350 81 358 75 400 351 205 50 281 50 287 285 ' 287 .-i\n| OBLIGATIONS Partit*;aine (apedtaie) Barcelone priorité 3 0/#.. Aeturies 1\" bypaUkèque — î* M -I- - Pertuttai» 1 0 Portugal» * 0,0.. Obi. Beira-Aita — Corinthe (O HeLlen.). — Gaz de Madrid ... A pu* de Pauillac 3 010... Crédit foncier égyptien-. Wagona-LUat «/• 1\" Saragosse 1\" hypothéqué t» — — V Mina* Géras» 1 1)0. Sao-Panie et Rio-G'\" 40/0 Créd- F.Wut. Russe 4 t/ï 0/0 Obi. Omeinm Russe 4 a/0. SévUie-Xéria Bon»Exposition i8S9(tai.) VAL. OU TKANSVAAL Buffelsdorn (nouvelle).... Cape Couper Champ d'Or Consolidated Main Reef. Dynamite du Tranavaai. Ixiruan Roodepoort Deep Hait nanti • poidfielâft May Consolidated Mozamoiouc iFriairoie New. Hobmaon.Deeo — Honiascra Kahdfantstn.. Tranavaai Consoiidated-. Transvaai Goidflelda Victor Gold 1Z-arntKrz*\no ffi llMil NjNMfj 212 . 2*0 ..1 1(5 . . . «O (H . m .4 278 .. 275 .?■ rm ... si? .. 319 .3 (M * 75 .. » 30 .. .,, ,1 m.. 120 ..1 3»t M 391 50 loi n ... „I ta ■■ i\" •*! 3» M 2Î2 \"*• 33? . 310 . au .. 199 ti- 113 31 lit 75, 370 .. 376 50 352 380 .. 359 381 177 50 173 .. 191 35 it i a£ 6 50 *5 99 75 1 15 5» • 0 141 50 U2&* 31 59 U .. éô & 50 .. .*» . « - 7Ï0 .. 790 501 31 . 31 .U M . Ui ' 175 56 m .4 188 . 438 .7 ♦5 41 25' 107 . -M S -S 109 2* .. 227 .> 66 25 6» «s m .. 176 150 .. t ♦*** « »? 51 51 5.* 62 62 .. SI .. M h » M» 17 25 17 351 15 25 44 7» «3 r - .. ,. 71 25 70 50 971 ., 951 209 .. 207 .. 93 .. 100 .. 39 50 33 5*5 25 .. 32 73 14» iS 11? 50 69 75 (S 50 3? 69 .. .. « .. 1 50 117 .. 197 .. 279 .. ... ... 36 .. 34 'A\n","Je remplacement des taxes nouvelles ne puisse se faire que dans des conditions mauvaises avant que la question même de l'octroi n'ait été ré solue par la lot et avant l'achèvement du ca-\ndastre. Invite l'administration à négocier avec M. !e mi nistre des Finances l'abandon du tiers des droits de mutation qu'il touche sur lés cessiesDsSd'immei*- bler, afin de dégrever d'autant les contribuables parisiens gravement lésés par pi éma . titrée de la loi de 1897, 4 Cette motion est adoptée par 40 vois contres. LE PRIX 1W GAZ M. DEVILLE dépose un contre-projet aux con clusions du rapport de la\" première comtMssiott, relatif à un projet.de qonveation avec la Cùtni pagniê du gaz pour 1 abaissement du prix du gaz et la transmission de son actif à la Ville. Ce contre-projet tend à demander au conseil de décider,-contrairement aux conclusions de ta\ncommission, la reprise des négociations avec la compagnie sur certaines bases île nature à don ner satisfaction au conseil. Il demande l'autori sation de développer ce contre-projet dans la séance de lundi prochain. M. Au>r, rapporteur, consent à ajourner ta discussion rie son rapport. Il dit que la compa gnie, avertie par les conclusions de son rapport, .peut revenir a résipiscence. M. SAUïOiSfdiJ qu'à l'heure actuelle-H est im possible au conseil d'entreprendre une discus sion de «e genre. Il eoriclut en demandant l'a journement à la prochaine séance. M, us PRÉFET BU LA SEIKE estime qu'étant donnés tes travaux du Conseil à cette époque de l'année, il ne peut'prendre l'engagement d'être en mesure de formuler, d'ici lundi, devant le des conclusions mûrement étudiées. Le débat sur le contre-projet de M. DEVILLE est fixée à lundi prochain,après la discussion du rapport de M. DESPLAS sur le budget de ta pré fecture de poKmw., La séance .est levée à sept heures vingt-cinq. Séance lundi matin, à neuf heures.\nÉCHOS ET NOUVELLES\nLe Président de la République a reçu, hier matin, les généraux Godard, commandant le 8* 'corps, Chevalier et Cauvin ; >IM. Picot, secré taire perpétuel de l'Académie des sciences mo rales et politiques ; Michel, préfet de la Côte «J'Or; Joliet, préfet de la Vienne ; Poincaré, rec teur à Chambéry ; Germain, président du conseil d'adflûqistraUon du Crédit lyonnais; Bruwaert, consul général à New-York ; le capitaine devais seau Lormiev; Jules Comte et Perjiet, maire de Rouvroy-les-Martes. M. Jean Dupuy, ministre- <?e l'Agriculture, a 'reçu, hier, une délégation des sociétés d'agri culture de l'Oise, qui lui a été présentée par MM. Cuvinot, sénateur, président du conseil général; Emile Chevallier, Chopinet, Gaillard et Noël, dé putés de ce département.\nCes messieurs ont entretenu le ministre de la question sucrière, lui ont exprimé le vœu que les primes à l'exportation du sucre ne soient pas supprimées et qu'il ne soit pas touché à la loi de 1884 sur le régime des sucres. Le ministre a renouvelé les déclarations qu'il\navait précédemment faites et a promis de s'ins pirer des desiderata qui venaient de lui être ex primés pour défendre, dans la mesure de ses attributions, les intérêts des producteurs de bet teraves et de l'industrie sucrière. —o — Par arrêté en dato d'hier, M. Lépine, préfet de police a, suivant les instructions des minis tres de l'lntérieur et des Finances, autorisé la fermeture de la Bourse des valeurs le lundi 24 décembre, veille de la fête de Noël. —o— Ou sait que la compagnie du Métropolitain a eu l'excellente idée de créer des carnets de bil lets de deuxième classe. Mais pourquoi pas de première classe? A la «ompagnie, on nous répond que la proposition en a été faite à l'administration, mais qu'aucune décision n'a encore été prise. Or, les voyageurs réclament avec énergie, et il est difficile de comprendre que l'admiuistration, qui a cependant un intérêt moral et matériel à ce que le nombre do voyageurs de première classe soit en progression, tarde à prendre cette mesure qui répond à un véritable besoin et dont le public demande avec tant de raison la mise en vigueur, ne s'expiiquant pas que l'on accorde aux voya geurs de deuxième classe une commodité que l'on refuse à ceux de première. • —o—- Bc Berlin, on annonce la mort, â l'âge de quatre-vingts ans, d'un peintre d'histoire fort connu, M. Karl Becker qui était président d'hon neur de l'Académie de% Beaux-Arts de Berlin.\nEn oour d'assises. On juge un horrible gredin, auteur d'un assas sinat commis dans des circonstances particuliè rement révoltantes. Vraiment, lui dit le président, il ne vous manque plus que d'avoir coupé votre victime en morceaux. L'accusé, jovial : —> Je ne fais que le gros, je ne détaille pas!\nLES TRIBUNAUX\nPOVK VENGER SA MÈRE La cour d'assises d'Oran a condamné hier à la pain* d* mort le nommé Mostei'a-Ahmed, du douar Ouedaira Mascara. A la suite d'une discussion que sa mère Mos tefa avait eue avec les époux Mohamed-Aiache, l'accusé avait proféré contre ces derniers des menaces de mort, puis le lendemain, d'un coup de feu tiré à travers leur tente, il avait tué Moha med-Aiache et blessé sa femme. Mostefa-Ahmed a écouté sans émotion ta sentence prononcée contre lui. ENTRE RIVAUX Le 9 septembre dernier, vers dix heures et «iomlo -UtT sotr, on entendait, à l'angle du boule vard Rochechouart et de la rue de ce nom, une fusillade nourrie suivie de cris perçants. Un drame venait de se produire à cet endroit. Un ouvrier encadreur nommé Borie, âgé de dix huit ans, venait de faire feu à quatre reprises sur un récidiviste nommé Henry Mourov, qui lui-même le poursuivait armé d'un pistolet et ,avait déjà tiré sur lui. sans l'atteindre. Les agents, aeeourtisau bruit des détonations, trouvèrent Henry MotJroy mourant. Il avait eu le erehr et le poumon traversés par un des pro jectiles. 11 succomba d'ailleurs peu après. Deux passants, MM. Jacquet et Vatîer avaient été atteints par les autres balles, le premier à la main, le second àla poitrine, heureusement, Ils n'avaientété ni l'un ni l'autre grièvement blessés. Borie a comparu hier devant la cour d'assises de la Seine sous l'inculpation d'homicide volon taire, puis de coups et blessures. 11 a expliqué que Mauroy lui en voulait, parce qu ils avaient eu la même maltresse, et que ce soir-là sa victime avait elle-même cherché à le tuer. Il n'a fait usage de sou arme qu étant en état de légitime défense. 11 a été condamné à deux ans de prison. PAUVRES PETITS, PAUVRE HÈRE La dixième chambre du tribunal correction nel de la Seine n'a pas hésité, hier, à acquitter une veuve Qiroux, que lui avait déféré le par quet dans les pénibles circonstances que voici : La veuve Qiroux, après le décès de son mari, était restée avec sept enfants sur les bras. Comment nourrir toute cette petite famille? Elle fit la connaissance d'un ouvrier qui l'aida dans cette lourde tiehe. L'opulence ne régnait pas toutefois dans ta maison. Bien souvent on s'y passait de manger. Quatre des enfants suc combèrent. A l'entrée Je l'été dernier, la veuve Qiroux, alors en étit de grossesse, \"se vit expulser par •on propriétaire. On vendit ses bardes, et elle dqt aller, avec ses trois enfants survivants, chercher asiie dans las bois. La température était favorable. Ils ne souf frirent pas. Au lever de l'aurore, la veuve cueil lait des (leurs qu'elle venait ensuite vendre à Paris. Elle pouvait ainsi donner à manger à sa progéniture. Cette existence leur paraissait douce et la •veuve Qiroux eût peut-être souhaité qu'elle con tinuât; mais l'automne arriva, avec ies premiers froids; les nuits devinrent fraîches, la terre hu mide. Et pui3 les fleura disparurent. La noire misère réapparaissait, plus sinistre qu'auparavant Que faire? Laisser les pauvres petits succomber de froid et de faim. Ce n'était pas possible. La veuve Giroux prit la route de Paris, se ren dit avenue Victoria, entra dans le vestibule de\nl'Assistance publique, y déposa deux de ses bé bés,lâgôs de deux et quatre ans et se sauva en pleurant pour n'avoir pas la tentation de les re prendre. Elle avait conservé avec elle le troisième qui, plus robuste gue les deux autres, pourrait mieux supporter avec elle IÇS jûtempçpes el les priva tions. --■Eaveure Gironxjut arrètfe à quelque tempe de là et le parquet la renvoya devant la police correctionnelfe pour abandon d'enfaqts. Les juges n'ont pu ia condamner. Ils l'ont ren voyée des lins' 4e la plainte sans dépens.\nLE PROCÈS STERNBERG On mande de Berlin ; Le tribunal de Berlin-vient de clore par un ju gement la scandaleuse affaire Sternberg qui, de puis plusieurs mois, occupe l'opinion publique en Allemagne. Le banquier israéiite Sternberg, dont la for tune est évaluée à plus de 24 millions, était, de longue date, connu pour sa profonde immora lité. Il était soupçonné de détournement de mi neures et on le savait en relations avec des en tremetteuses qui lui facilitaient la réalisation de ses coûteuses et répugnantes fantaisies. Condamné une première fois, Sternberg inter jeta appel. La cour de Leipzig cassa le jugement pour vice de forme et renvoya l'affaire devant le tri bunal de Berlin, qui vient de condamner Stern berg à deux ans et demi de travaux forcés et à ia perte de ses droits civiques pendant une pé riode de cinq ans. Les débats ont révélé un certain nombre de faits de corruption de fonctionnaires et de mom bre3'du barreau,qui s'étaiant faits les complices de l'accusé, pour dépister les recherches de la police, et pour acheter de faux témoignages. Au nombre dés personnages compromis, on citait M. de Meciscbeidt-iïueTlenen, directeur de ia poliee, qui avait été mis en non activité à l'oc-\ncasion de ce procès. Or, M. de Meerscheidt-Hoeltenen est mort au jourd'hui même. Le bruit court à Berlin que l'ancien directeur de la police s'est suicidé.\nLES LIVRES\nJournal officiel annonce que M. le Président oe la République a agréé l'hommage du premier exemplaire de ï Almanach national pour tïoO-1901, qui loi a été présenté par les éditeurs Bcrger-Le vrauit et C\".\nCette publication officielle, qui atteint aujour d'hui sa -02» année d'existence, est mise à jour des plus récents changements survenus dans les di verses branches de radministration. L'A tmanach national donne la liste officielle des membres de la Légion d'honneur jusqu'au grade d officier inclusivement, ainsi que les noms des per sonnes autorisées à porter les ordres coloniaux et étrangers.\nEn outre dos nomenclatures du nersonnel, une notice placée en tête de chaque administration ou service fait Connaître son organisation et son fonc tionnement. Ce sont toutes no 3 institutions législa tives, administratives, judiciaires, financières, mi litaires, etc., que ces notices font pa- ser sous les yeux du lecteur; leur ensemble constitue un véri table Précis de l'organisation administrative de noire pays.\nPREMIERES REPRESENTAIS\nTHÉÂTRE FRANÇAIS et ODÉOW : Anniversaire de Racine. ATHÉîfÉE : Téte de Linotte (reprise), de Théodore Barrière. COMÉDIE-POPULAIRE : Martyre 'reprise), de DEnnery et Edmond Tarbé. - PORTE - SAINT - MARTIN : La Jeunesse des Mousquetaires. Jeudi soir, les critiques dramatiques étaient convoqués dans trois endroits à la fois; hier vendredi, c'était dans cinq théâtres qu'ils de vaient so rendre au cours do la même soirée. Le Sans-gêne des directeurs semblera sans deute excessif. Si, comme je le disais précédemment, ils ne faisaient que se nuire à eux-mêmes, le dommage serait réparable. Mais il y a dans cette habitude et dans cette attitude un manque d'é gards trop grand vis-à-vis du public ; c'est de cela que nous nous plaignons. »r»\nL'anniversaire de Racine a été célébré hier soir dans les deux théâtres littéraires subventionnés, et selon le rite accoutumé. Comme la date de cette cérémonie est—naturellement immua ble, le reproche que nous formulions plus haut ne s'adresse à aucun des deux théâtres mainte nant en question. J'insisterai particulièrement sur la représenta tion de la Comédie-Française. On a donné An dromaque, et.ie rôle de la veuve d'Hector a été tenu par Mme Wcber. Je crois avoir vu Mme Weber dans tous les rôles qu elle a interprétés : pour les « classiques », c'est, à mon sens, dans le personnage d'Andromaque qu'elle déploie le plus heureusement toutes les ressources de son rare talent. Aucune tragédienne n'a mieux rendu, de notre temps, la poétique figure do» la captive troyenne. Ceux qui ont entendu Mme Sarah Bernhardt dans Phèdre, Mme Bartet dans Béré nice, Mme Wcber dans Androtnaquc peuvent se dire que, par trois fois, la pensée racinienne leur fut traduite fidèlement et supérieurement : ce sont pour ces privilégiés trois soirées d'art ex quises et inoubliables. Dans le premier théâtre français, on a lu, selon l'usage, des vers en l'honneur du poèfë. lis étaient cette fois de M. Croze, et, en réalité, acceptables. Je trouve, cependant, que « l'ode commandée » a remplacé à tort, au Français, la petite pièce d'à-propos, encore en honneur à ï'Odcon. La combinaison est plus commode : elle est moins respectueuse envers les grandes mé moires qu'il s agit de célébrer.\nTFT— A l'Athénée, le spectacle, renouvelé tout ré cemment, a dû Être changé encore. Nous l'avions prévu. Quand nous disions : la Blessure est l'exemple des pièces qui ne sont pas à faire, l'événement nous a donné raison. M. Deval e3t obligé, pour qu'au moment des fêtes son théâtre ne soit pas déserté par le public, de reprendre une eomédie-vaudevilie, Tête de Linotte , qui fut représentée pour la première fois, au théâtre du Vaudeville, le 11 septembre ISB2. Ce fut un grand succès. En somme, Tête de Linotte, c'est un peu le Distrait de Regnard, changé de sexe et poussé vers le vaudeville, vers la charge. La « Tête de Linotte » de Mme Champanet s'accuse dès le lever du rideau. Voulant rentrer dans leur mai son de campagne, M. Champanet, vieux profes seur de pisciculture sans élèves, son secrétaire Carpiquel, et sa nièce Gécite. sont obligés de rentrer par la fenêtre. Mme Champanet avait la clé dans sa poche et ne s'en est souvenue qu'a près l'escalade. Et ainsi de suite jusqu'à la fin. au milieu d'imbroglios et de quiproquos vrai ment bien drôles. Le rôle de « Tète de Linotte • fut tenu à l'origine par Mlle Maria Legault, qui s'y montra excellente. Ses beaux yeux, qui ne se fixent jamais, la servirent à merveille. C'est elle qui a repris le rôle, hier soir, à l'Athénée. Elle en a fait sa chose et son bien. Comme les carrières des artistes dramatiques sont parfois curieuses I II y a dix-huit ans, Mile Legault créait Tête de Linotte ; il y a Irois ans, elle per sonnifiait l'héroïne de Cyrano ; hier, elle était, dans l'Aiyfon, Marie-Louise, une » tête de li notte » aussi, et la voilà revenue au Vaudeville d'an tan.\nLa Comédie-Populaire ne voudrait-elle, en vé rité, qu'établir une concurrence à la scène toute voisine, l'Ambigu 1 Après le Courrier de Lyon, elle emprunte au répertoire du théâtre du mé lodrame Martyre , de d'Ennery et Tarbé, celui-là même dont on racontait dernièrement la mort presque tragique. Je crois qu'il n'est plus be soin, après les reprises successives d'une pièce, aussi connue maintenant que les Deux orphelines et les Deux gosses, de la narrer à nouveau. On sait qu'elle n*us raconte l'histoire d'une hon nête femme, aussi bonne épouse que bonne mère, qui, par dévouement filial, se laisse in justement accuser d'adultère et divorcer, par suite, d'avec son mari, afin d'innocenter sa pro pre mère, qui est la vraie coupable. Beau thème, assurément, pour un dramaturge aussi expert que d'Ennery! Interprètes principaux : MM. Ponctal, Charoeroy, Albert, Mines Antoaia Lau rent, Ganlaville, Marchetti, tous très conve nables. On pleurera à la Comédie-Populaire ; on rira à i'Athénée. H y en aura donc en dehors des autres théâtres dont nous avons parié pour tous ies goûts.\nJe me suis prorois de revenir un peu sur la reprise de la Jeunesse des Mousquetaires à la Porte-Saint-Martin. Par devoir, d'abord; par plaisir, ensuite. J'avoue preadre un plaisir ex trême aux drames de cape et d'épée. Je ne m'en dissimule pas les invraisemblances. Mais, pré cisément, ce sont ces invraisemblances qui nous enchantent : quelle action, quel mouvement, quel fantaisie! Les acteurs de la Parte-Saint- Martin ont fait de leur mieux. M. Gautier est un d'Artagnan fringant et gai, peut-être un peu mince. On a apprécié M- Duquesne dans AU)os, M. Volny dans Buckinghara, beaucoup applaudi MM. Péricaut et Jean Coquet in dans Bonaeieux\net Pianehet, favorablement accueilli M mes Drunnar (Anne d'Autriche), Cavet tMmeHScna eieux) et'Matbikie Dfscbamps l&Jiladtl. Mais on aurait vorltu encore 4 tous «es interprètes ras semblés de-ttros les .endroits, pltts de cohésion, pkis- dc verre, plus d'entrain, plus de « pana che»! M * 0; KWWtTCORWET\nLA TEMPÉRATURE\nSamedi H décembre, 35* jour de Cannée, 1*» jour de Chiver.--Saint Ftavien. Lever du soleil à 7 h. 53, coucher à t k. 4, Lever de la tune i I h., coucher à 4 h. 53. Une légère ondée est tombée hier dans la mati née ; le reste de la journée a été superbe : temps doux et clair soleil. La dépreestou sicnnlée Mer a son centre près de la Scandinavie, ciio est très,profonde elle baro mètre est descendu à 722 m/m à Belmullet hier soir et a IÏS a Clrristlaniund ce matin. Cette dépression a air.ene de très mauvais temps sur tout le nord ouest de lEurope. Le vent souffle en tempête du sud à Skudcsness; il est trè3 fort de l'ouest avec mer grosse ou. hou leuse sur nos côtes de la Manche et de la -Bre tagne. Les pluies sont tombées dans le-nord-ouest de lEurope; en France, on-a recueilli 18 m/m d'eau À N'aules, 10 à Cherbourg et à Boulogne, 2 à Paris. :s La température monte sur la France et la Scan dinavie ; elle était hier matin de ; 3* a Herman etadt, 8 à Paris, il A Alger et à Monaco. On notait : i» au Puy de Dôme, 0 au mont Al goua!. 6 au mont Mounier. des averses sontprobables avec temps Situation particulière aux ports français : la mer est grosse vers le Pas de Calais et à Cherbourg, très grosse A Ouessant, belle en Provence. Variations atmosphériques du 21 décembre, à l'hô tel du Peut Parisien HEURES BAR O VF/RR* THERMOMÈTRE ASh ; matin T 59 9* au-éessas de 0 Midi 161 •/• li» _ 4 h. soir 162 11» Minuit 764 •/• 7» NAVIGATION FLUVIALE.-21 décembre, 7heures du matin ; HAUTS-SKIKK. - Pont de Seine, À Montereau, 1-47; écluse de Varennes, 2-3?; pont de Melun, 2-61 ; pont de Corbeil, i-67 ; écluse de Part-à-!'Ans'ais, 3-38. MARNE. —Ecluse de Lumières, £-\"5; écluse de Cha lifert, 2*71 ; écluse de Charcnton, 2-;6. BASSE-SEINE.— Ecluse du canal Saint-Martin, 1*69 ; pont de la Tournelle, I*6o ; pont Royal, ï-39 ; écluse de Suresnes, 4-6 G; barrage de Benoiis. 4-97 : pont de Mantes, 2-40 ; écluse de Méricourt, 3-84. OISE. Barrage de Vinette, 2-es.\nLE BICTIOmiRE Dli SOCIALISME\nIl est parlé à chaque instant des théories socia les dans les discours parlementaires, dans les étu des scientifiques, dans les journaux, dans les li vres. Chacun est dono tenu de connaître le sens des mots employés pour désigner les idées des di verses écoles et aussi de savoir en quoi consis t| n t ces théories. C'est ce qui donne tant d'inté rêt a la publication, en livraisons, par les soins dp la librairie Schwarz, du Dictionnaire du So cialisme, un des volumes les plus curieux de l'Encyclopédie populaire illustrée du XX' siècle, éditée par ia Société française d'éditions d'art, sous la haute direction de MM. J. Buisson,D.De nis, G. Larrouraet et Stanislas Meunier. Le Dictionnaire du Socialisme est un ouvrage de vulgarisation et de documentation, qui ex plique les doctrines socialistes et enseigne leur histoire avec une précision et une impartialité absolues. Pour faire juger de ce qu'il contient, je cite au hasard les articles Anarchie, Collectivisme, Communisme, Fouriérisme, Saint-Simonisme. Mu tuellisme et aussi Blanguisme, Guesdisme, Pos sitnlisme, Congrès, Grèves, Syndicats, Pius-Value, Valeur, etc. Cet ouvrage, qui obtient un vif succès, est assurément un des plus remarquables dans la série des 120 volumes à 1 fr. 10 que compren dra l'Encyclopédie populaire illustrée du XX' siè cle, dont une vingtaine sont actuellement en vente, et ont paru aussi en livraisons à 10 centi mes ( la Photographie, la Cuisine, le Càtlume et la Mode, l 'Electricité, etc.). Après le Socialisme, paraîtra en livraisons VUisloire contemporaine (/870-181 /), MARSAN.\nPARIS\nLes Suites d'une Discussion Une violente discussion s'engageait hier soir, vers ouze heures, entre M. Maxime Serval, restau rateur, 3, rue des Petits-Carreaux, et son garçon, Louis Lestage, âgé de vingt et un ans, à son service depuis un an environ. Bientôt tes deux hommes en vinrent aux mains. Tout à coup Lestage s'affaissa en pous sant un cri ;71 venait d'être frappé dans le dos par son patron d'un coup de couteau à Cham pagne. Le blessé a été transporté à l'Hôtel-Dleu ; la blessure, quoique grave, ne paraît pas mortelle. M. Servat fut conduit au commissariat de M. Duponnois. L'enquête de ce magistrat a établi que le res taurateur n'avait agi que dans le cas ae légitime defense et pour éviter d'avoir les yeux crevés par son garçon. En présence du résultat de cette enquête, M. Servat a été remis aussitôt en li berté.\nLes Escrocs des Orfdores Sur mandat de M. Lemercier, juge d'instruc tion, le service de la sûreté a procédé, hier, à l'arrestation du nommé Charles Portai, âgé de trente-sept ans, demeurant 21, rue Déranger, et Pérachon-Berod, âgé de trente-six ans, habitant 59, rue de l'Aqueduc. Ces deux individus qui avaient loué un bureau situé dans le passage des Petites-Ecuries, se faisaient livrer â condition de superbes pièces d'orfèvrerie qu'ils revendaient aussitôt à vii prix. C'est sur la plainte de plusieurs orfèvres que cette double arrestation a été opérée. Le montant des escroqueries s'élève à 10,000 francs. Portai se disait avocat de Saint-Pierre. Une Affaire de Chantage Mlle L..., âgée de vingt-deuxans,avaitadre3Sé à plusieurs reprises des lettres contenant des injures et des menaces à M. K..., artiste peintre, , chez lequel elle avait posé comme « modèle ». » Vous m'avez rendue mère, loi disait-elle: Si vous ne me versez pas la somme de 50,000 Irancs, prenez garde, je me vengerai. • M. K... lit parvenir les lettres au procureur de la République, et il joignit à cette correspon dance une plainte en chantage. M. de Vallès, juge, a été désigné pour ins truire cette affaire. Il a compris, dans les poursuites, la mère de la maltresse-chanteuse, une ancienne sage femme, âgée de cinquante-trois ans. Toutes Tes deux ont été interrogées, hier, par le magistrat instructeur, en présence de M* J. Merle, leur avocat. L'artiste peintre a décidé de se porter partie civile et il a choisi, pour le représenter A l'au dience, M* Salanson. Bonnes Captures Le service de la sûreté a opéré hier l'arresta tion de deux individus particulièrement dange reux, nommés Blanchard et Altmayer, coupables d'une tentative de meurtre commise rue Myrha dimanche dernier. Vers neuf heures et demie du soir, les misé rables assaillaient et blessaient gravement, à coups de revolver, un ouvrier, M. Stellv. On ne put les rejoindre. M. Aubry, juge d'instruction, a été chargé de cette affaire. Les deux rôdeurs ont été écroués au dépôt. Audacieux Cambrioleurs Mme veuve Lebron, rentière, qui habite un confortable appartement au quatrième étage, 6, rue du Faubonrg-Saint-Denis, était appelée la semaine dernière a Puteaux, auprès de sa mère tombée subitement très gravement malade. Cette dernière mourait le lendemain, après avoir remis à sa fille un coffret renfermant pour plus de dix mille francs de bijoux, se composant de montres, bracelets, colliers, bagues et bou cles d'oreilles ornées de brillants. Mme Lebrun se rendit à Paris et apporta chez elle le précieux coffret qu'elle enferma dans l'ar moire a glace de sa chambre à coucher, puis se rendit à nouveau, le soir même, à Puteaux, pour régler des affaires de famille- Hier matin, la concierge de l'immeuble, Mme Avril, trouva la porte de l'appartement de Mme Lebrun entr'ouverte et constata que les serrures en avaient été arrachées. Bile télégraphia aussi tôt & sa locataire et informa M. Leygonie, com missaire de police, du vol qui avait été commis dans la maison. Ce magistrat se rendit sur les lieux et procéda aux constatations d'usage. Il acquit bientôt la certitude que Mme Lebrun\n, avait dû mettre quelqu'un dans la confidence du don qui-lui avait été fait ; les cambrioleurs ont, en effet, négligé l'argenterie, les pendules, les objets de valeur qui se trouvaient à leur portée ou dans des meubles dont les otefs étaient aux serrures, et ils ont fracturé l'ar moire dans laquelle était enfermé le précieux coffret. Le concierge a déclaré n'avoir ouvert à per sonne d'inconnu après dix heures du soir. De leur côté, plusieurs voisins prétendent avoir entendu du bruit dans l'appartement de Mute Lebrun à six heures du soir. Une Escroquerie considérable Lès plus grandes maisons de soieries de Lyon et de Saint-Etienne étaient, depuis un certain temps, victimes des agissements d'un individu qui, sous !o nom d'Etienne, a commis h leur préjudice une série d'escroqueries, dont te montant s'élève à plusieurs centaines de mille francs. Après avoir acquis auprès de quelqncs com merçants, au moyen d'achats minimes payés comptant, un semblant d'honorabilité, cet indi vidu, usant des références acquises de cette fa çon, se faisait expédier des soieries tissées ou niées, c'est-à-dire des ballots d'étoffes ou d'éche veaux, qu'il s'empressait de revendre à vil prix sous son nom véritable. Il s'appelle en effet Albert Armenoult. &gé de trente-cinq ans, et habitait une petite chambre, 301, faubourg Saint-Denis. A la suite de nombreuses plaintes, notamment de la chambre de commerce des soies de Lyon, qui attachait à l'arrestation du fllou une impor tance capitale, le parquet chargea M. Bourrouil 'ou, juge, de procéder à l'instruction de cette affaire, et ce magistrat délivra à M. Martin, com missaire de pohee aux délégations judiciaires, un mandat d amener contre Armenoult. Mais l'escroc avait cru bon de se rendra en Belgique, et ce n'est qu'hier, à son retour à Pa ris, qu'il a été arrêté au siège social de son im portante maison de commerce, c'cst-à-dire dans sa mansarde du faubourg Saint-Denis. Cet audacieux filou a\\ait 4 son service de nombreux comparses qui lus servaient à écouler ses marchandises, et il est probable que d'autres arrestations sont imminentes. Un Voleur d'Or M. Ardetet, bijoutier, demeurant rue des Hau driettes, constatait que, depuis plusieurs mois, sa provision de poudre d'or diminuait constam ment sans qu'il puisse jamais découvrir l'auteur des importants détournements dont il était la victime. II porta plainte & la sûreté et deux inspecteurs furent immédiatement chargés de découvrir cl d'arrêter le voleur. Les agents ne tardèrent pas à se convaincre que l'auteur de ces vols répétés, n'était autre qu'un ouvrier bijoutier, au service de M« Artialot depuis deux ans environ, Léon Haute, âgé de dix-neuf ans et domicilié à Aubervilliers, où ils l'ont arrêté hier matin. Haute enlevait fréquentaient do la poudre d'or qu'il cachait, pour la sortir, soit, dans ses che veux, soit dans sa bouche; pour que ses larcins ne pussent être découverts; il remettait dans la boite, en limaille de cuivre, l'équivalent de ce qu il avait enlève. Les détournements ainsi opérés par Hante en l'espace de deux aus s'élevaient à plusieurs mil liers de francs. A Coups de Bouteille Depuis quelque temps un journalier nommé Edmond Maret, âgé de trente-six ans, demeu rant 80, rue de Turenue, avait voué une haine mortelle à un ouvrier monteur en bronze, Joseph Falquet. âgé de cinquante-cinq ans, demeurant 25, rue du Pont-aux-Choux, qui travaillait dans la même maison. Fréquemment Maret avait cherché querelle à Falquet. Ce dernier, répondant toujours aux provocations de son ennemi par un silence dé daigneux, avait fini par exaspérer au plus haut point ses sentiments haineux. Hier matin, sa chant !e chemin que suivait Falquet pour se rendre à son travail, il l'attendit arme d'une bouteille, se précipita sur lui, le frappa de deux terribles coups à la tête et le blessa grièvement. Des passants, qui avaient assisté à l'agression, arrêtèrent le meurtrier et le remirent entre tes mains des agents qui ie conduisirent chez M. Lame, commissaire de police.\nBizarre Accident Un charretier, M. Henri Ackerm&nn, demeu rant 10, rue des Cités, à Auberviiliers, amenait hier matin à la gare aux bestiaux de la Cha pelle, à l'endroit dit « la demi-lune •, un chariot couvert contenant six taureaux et traîné par trois vigoureux chevaux. Il s'agissait de faire évoluer le véhicule, dé manière à l'amener contre le wagon-écurie rangé le long du quai, en contre-bas, afin d'opérer sans danger te transbordement des taureaux. Mais au coure de ia manœuvre, l'un des che vaux prit peur, se refusa à avancer, si bien que le véhicule, placé sur une pente, recula. Bientôt, malgré tous les efforts du conducteur, la lourde charrette et ses trois chevaux furent précipités en bas du quai. .... .1 » ! t. • . ~\nCe fut uti indescriptible tohu-bohu, et l'on pnt craindre un instant que les six taureaux : sortant du véhicule démantibulé, tous littérale ment affolés, ne prissent leur course k travers la gare. Ce ne fut qu'après une demi-heure d'efforts §u'on parvint à se rendre complètement maître j e ces animaux, qui, par un hasard 1 extraordi naire, n'avaient été que fort légèrement blessés dftns la chute du véhicule. Il n'en était pas de même des trois chevaux, qui tous ont eu les jambes brisées et que l'on a été obligé d'abattre sur place. L'Epuration de Paris Le nombre des arrestations a sensiblement diminué hier; on en a opéré 262 dont voici la récapitulation : Vols, 9; vagabondage, 82; ivresse, 45: fllles, 104: souteneurs, 2; rébellion, i; port d'armes prohibées, 2; divers, 10. Le Feu\nHier soir, vers huit heures, un incendie a éclaté dans une fabrique de bûches de chauf fage, exploitée par M. Perret, 7, boulevard Mor tier. Les pompiers de la caserne de la Mare ont éteint le feu qui a causé pour 10,000 francs de dégâts. Une enquête a été ouverte pour rechercher la cause de cet incendie. •w* Dans un appartement occupé par M. Sa batier, 116, avenue des Champs-Elysées, un commencement d'incendie a causé des dégâts assez sérieux. Les pompiers de l'avenue Niel ont éteint le feu après une heure de travail. Un Téléphone coupé Plusieurs abonnés au réseau téléphonique de Paris, résidant dans le quartier de Croulebarbe, étaient fort surpris de constater, hier matin, que Ja demoiselle du téléphone appartenant au bureau qui les relie ne répondait pas à leurs appels réitérés. Ils voulurent connaître la cause de ce silence et, après enquête, on ne tarda pas à s'aperce voir que quatre câbles téléphoniques à deux conducteurs avaient été coupés, sur une lon gueur de 460 mètres, dans un égout de la rue Corvisart. L'administration des téléphones, aussitôt pré venue, a immédiatement envoyé des ouvriers et, vers midi, les communications,étaient ré tablies. Détail particulier : deux vols analogues ont été effectués dans ce même égout depuis le com mencement du mois. M. Yendt, commissaire de police, de concert avec le service de la sûreté, a ouvert une en quête.\nBULLETIN DU TRAVAIL\nLES ACCIDENTS DD TRAVAIL AGRICOLE M. Mirrnan vient de dépeser une nouvelle pro position de loi, visant les accidents de travail survenus dans les exploitations agricoles. . La loi actuellement en vigueur du 30 juin 1899 ne couvre que les accidents dus A l'emploi de machines agricoles mues par des moteurs ina nimés. Le député de Reims estime le champ d'appli cation de ce texte beaucoup trop restreint.. En offet, sur 100 accidents agricoles, 10 seulement seraient provoqués par l'emploi de machines; en outre, fort peu des machines usitées sont mues par des moteurs inanimés, si bien que l'ouvrier agricole ne sérail, pour ainsi dire, point pro tégé. Cependant sa vie est pour le moins aussi menacée que celle de l'ouvrier industriel. L'Alle magne, dés 1886. étendait aux travailleurs ru raux sa législation des accidents : M. Mirrnan presse le Parlement d'entrer dans la même voie. U s'explique au surplus : il veut protéger, non seulement les salariés agricoles, mais toutes\n, personnes participant à la culture. Les cultiva teurs travaillant leurs propres domaines au raient droit, eux aussi, à indemnité ; telle est i extension que ie député de ta Marne entend donner à la loi de 1899. Quant à la combinaison qu'il préconise au point de vue pratique, tout cher d'exploitaticta serait tenu d'assurer son personnel, ouvrière et membres do sa famille ; il s assurerait lui-même. A défaut, il serait considéré comme adhérent à la Caisse nationale. Nous nous bornons naturellement à signaler ce projet sans 1e commenter : il s'autorise du' précédent créépar l'Allemagne. D'après M. Mir man, en ce dernier paya, i asturance agricole couvrirait H.êOO.ûéO personnes. LES OUVRIERS DES DOCKS D'ANVERS La police anversoise s'est trouvée dans la né cessité de prendre des mesures rigoureuses pour empêcher les grévistes de s'approcher des ba teaux où l'on travaille. Le fait 1e plus important pour le moment, celui qui donne 1e plus d'inquiétude, c'est l'adhé sion au mouvement gréviste des forcmen, c'est à-dire des hommes de confiance qui remplacent les arrimeurs dans l'embauchage du personnel et la direction du travail, à bord et à quai. Les /grimait viennent d'avoir une entrevue avec plusieurs arrimeurs. On a cherché une base d'entente, mais sans y parvenir. Les contre maîtres continueront à chômer aussi longtemps que le travail aux bassins ne sera pas repris par les ouvriers en grève. Un nouvel appel engageant les ouvriers à ve- Bir travailler au sajafro de 45 francs par se maine a été placardé en ville, signé des noms des plus importantes compagnies maritime»,\nAUTOUR DE PARIS\nCLICHY. L'agent de planton devant te com missariat de police a été la nuit dernière attaqué par un rôdeur. D'autres agents intervinrent. Une terrible bagarre s'ensuivit, au cours de la quelle deux d'entre eux ont été assez sérieuse ment blessés. On a pu se rendre maître du forcené qui a dé claré se nommer Anatole Mellln, âgé de vingt sept ans, demeurant rue Marc&dct, à Paris. 0 a été envoyé au dépôt. LEVALLOIS-PERRET. - Un enfant de six ans, Pierre Grand, a eu hier les Jeux jambes brisées par une voiture de livreur qui traversait ia ruo du Bois. L'état du petit blessé est alarmant. ASNièRES. Hier après-midi, au moment où te train venant de Saiut-Gcrinaln se trouvait entre les gares d'Asnières et de Clichy-l.eval lois, un individu s'est précipité sur les rails. Le mécanicien stoppa, mais i! était trop tard. Le désespéré, nommé Louis Maître, Agé de soixaute ans, demeurant rue Balsgny, à Paris, avait eu tes deux cuisses broyées. On le transporta à l'hôpital Beaujon, où II ne tarda pas à succomber. SAINT-OUEN. La nuit dernière, Louis Pa pillon, Agé de cinquante-sept ans, qui logeait depuis quelque temps chez des chiffonniers, rue des Epiaetws, se sentit un peu souffrant et avala 1e contenu d'une fiole qu'il trouva sur le buffet. Par malheuf* le flacon contenait de la nitro heuzine. C'est dans un état des plus graves que Louis Papillon a été transporte 4 l'hôpital Bi chat. « BOIS-COLOMBES. En rentrant de son tra-v vail, hier, Mile Henriette Bagel, peintre sur por celaine, Agée de vißgt ans, demeurant rue des, Carbonnets, déclara 4 sa mère que, si elle ne consentait pas 4 son mariage avec un jeune homme du voisinage qui la courtisait, elle ferait un malheur. Mme Bagel crut 4 une menace vaine et ne prêta pas grande attention 4 ces propos. Un instant après, une détonation se faisait en tendre dans la chambre de la jeune tille et la malheureuse mère, affolée, recevait dans ses bras sa fille qui venait de se tirer un coup de revolver dans la poitrine. L'état de Mlle Henriette Bagel parait déses péré. PANTIN. M. Marie, commissaire de police, a procédé hior matin à l'arrestation des frères Justin et Emile Dutaup, âgés de dix-huit et vingt ans, auteurs de deux vols importants commis chez M. LI-.., négociaut en vins, établi rue Fran çois-Henri, l'un au préjudice de M. B. . lui même, l'autre de son premier commis, M. J... Tous deux ont été envoyés au dépôt. FONTENAY-SOUS-BOIS. M. Bebondin. com missaire de police de Vincennes, à la tête de nombreux agents, de gendarmes et de gardes du bois de Vincennes, a fait l'avant-dernière nuit une battue dans la forêt et dans les car rières de Fontenay-sous-Bois. Cette ODération a amené larrrnlatinn An nnm- i\nc,eue opération a amena i arrestation de nom breux rôdeurs. Quatorze d'entre eux ont été envoyés au dépôt. CHARENTGN. - Le délégué de la section amé ricaine à l'annexe de Vincennes a constaté hier matin que, pendant la nuit, plusieurs caisses renfermant des pièces de machines estimées 5,000 francs avaient été enlevées sous le hall des magasins. Ces caisses étaient d'un poids assez considé rable, et l'on s'étomie que les voleurs aient pu facilement les sortir. Une enquête a été ouverte par M. Cuviilier, commissaire de police. VILLEJUIF. —M. Fagard, commissaire de po lice, accompagné de M. Massot, son secrétaire, et de plusieurs agents, a fait, la nuit dernière, une nouvelle battue dans les environs de Villejuif. Dix-huit individus ont été arrêtés, huit d'entre eux ont été dirigés sur le dépôt. Parmi ces derniers, les nommés Flanchard, âgé de quarante ans, et Louis Durain, âgé de trente-huit ans, tous deux repris de justice, ont avoué ne pas avoir de domicile depuis dix ans. CHEVILLY. Un ouvrier terrassier, Moïse Poirrier, âgé de cinquante-quatre ans, était oc cupé hier à charger dans un tombereau les terres de déblai d'une tranchée ouverte, lorsque le terrain céda sous ses pas et le malheureux homme fut précipité dans une excavation. Grièvement blessé aux jambes et aux reins, l'infortuné Poirrier fut aussitôt conduit à l'hô pital. VERSAILLES. Au cours d'une manœuvre effectuée hier après-midi â la gare Montpar nasse, la cheminée d'une locomotive a heurté la marquise du nouveau quai d'embarquement. La violence du choc a îeté la locomotive hors des rails; il a fallu deux heures pour la remettre sur la voie. Les dégâts sont purement matériels. ■***. L'épuration de Paris a pour résultats de\nrejeter dans la banlieue une foule de rôdeurs que la gendarmerie locale s'efforce de capturer. La commune de Sucy-cn-Brie aeu à souffrir de leurs méfaits ; cinq villas situées dans celte lo calité ont été cambriolées la nuit dernière. Toutes appartiennent à des propriétaires domi cilies à Parie. On signale sur d'autres points de la banlieue de fréquentes attaques nocturnes. PO N TOISE. Deux marchands de gui, Adolphe Nurbin, âgé de soixante-seize ans, et Garnîer, âgé de vingt-huit aos, se prenaient hier de que relle pour une question de concurrence. Tout â coup Garnier saisit une pelle et en frappa le vieillard de trois coups 4 la tète, puis il prit la fuite. Le blessé a été transporté h l'hôpital de Pon toise.\nDEPARTEMENTS\n(PB NOS CORRESPONDANTS PARTICULIERS) Vendredi 2! décemtre. SAtNT-tJUENTtN. - Une fillette de treize ans la jeune Hélène Beiiot est tombée dans le canal, au quai Gavant, en allant puiser de l'eau. Un ma rinier, M. Joseph Cok»mbe,se mit aussitôt en de voir de secourir la pauvre enfant, mais quand il parvint à la ramener sur la berge «lie avait cessé de vivre. LAON. M. Lem aire-Bilieux, Agé de cinquante trois ans, cultivateur A Bourguignon-sous-Moot bazin, conduisait une voiture de betteraves à la sucrerie de Bléancourt lorsqu'à cent mètres de la bascule de Cametin ses chevaux s'emballè rent Le malheureux fut renversé sous la roue 3ui lui écrasa la poitrine et succomba un quart lieure après l'accident SAINT OMEN. On a trouvé la nuit, sur la vole du chemin de fer de Saint-Omer à Boulo gne, près de la gare de Lumbres, couché sur les rails, le nommé Pierre-Victor Maniez,cinquante deux ans, ouvrier papetier A Lumbres. Le mal heureux, grièvement atteint A la tète et lè pied gauche coupé, a succombé A ses blessures. ROUBAIX. La police de Reobaix a arrêté hier malin en flagrant délit on fabricant de bonneterie, qui a avoué commettre le même vol régulièrement deux fois par semaine depuis un an. Ce singulier industriel opérait A la gare de marchandises, toujours au même endroit, et il dérobait des bobines de laines Riées avec les-\nquelles il fabriquait sa bonneterie Cost un nommé Isidore Bovyn, sujet betgê, Agé dé trente -neuf ans, établi rue de Mouvaux. lt a été conduit' & Lille, ce matin. MOULINS. M. DAiimrnr, tailleur & Diou. Sm de trente-quatre ans, trompé par l'obscurité; s'esUaiSf»! tomber dans un trou profond de six' m erres. Le mamènreux a eu ta colonne verté .braje brisée et s'est fATt de très graves blessures, à la tête, (Lfe'MlMotTibé quelques heures après l'accident sans avoirrepris connaissaucc.il laisse' une veuve et deux jumeaux en bas Age.\nLES SPORTS\nOIE « PREMIERE » ' ' Rappelons que n'est ee sole samedi qu'aura ieu la « première • de l'hippovékulrome. . v On y disputera tes séries du Grand Prit d'eu-, vert lire et une épreuve de 1,000 mètres contre la montre. Le Urand Prix d'ouverture a réuni un joli lot (rengagements. Citons les noms de Grogna, Ro bertson, Bouroltc, Ilanela, Basticn, Colombo, Boniiavie, Krecy, Troussvlier, Munnger, Bou hours, Guipuaril, etc. V Pour les essais dn kftomètfe contre le « pèra temps -, une sélection a été faite; cite eotn prtmd ; Beuhotirs, Grogna, Bourotle, B«tiea et' 11. Foasier, - • DÉFI 0 HACKERSCNNtOr Le lutteur russe llacSrenœbmidt, surnommé le • Lion russe •, n ayant pu prendre part au championnat du monde de luttes, vient de la a-', car un défi collectif aux quatre premiers de en championnat : Laurent te Beuuoafrois, constant le Boucher, Van den Bcrg et Aimable île la Cal mette, qui ont aorepté. Kn conséquence, nous allons assister, aux Kohes-Bergcre cette fois, 4 quelques soirées sportives intéressante?. Les matches h» disputeront en partie liée, c est-a-dire que pour être déclaré vainqueur un lutteur devra se rencontrer deux Fols avec sou adversaire et le tomber doux fois. Dans le cas' où les concurrents se seraient tombés à tour Ua rôle, on procédera h une troisième rencontra. Ce soir, début des épreuves. Hackenschmidt se trouvera on présence d'Aimable do la Gol motte. FOOTBUI i . Le Stade français jouera demain dimanche sur le terrain de Bécon-les-Broyères contre le Football-Club de Lyon.\nMM-VOUS DE L'APOPLEXIE\nque ddehaînenl les. chaleurs lourdes et hruUles de I vnt de moyens de chauffages parmi les plus) répandus. N'employez pour vous chauffer saine ment et économiquement que le bois et la cé-1 lèbre Bûcha de Noël. On en peut juger M?,tue Réaumur, au dépôt de l'Entrepôt dTvrv, qui livre pour une caisse de 10 bOches ci a Noël, et expé die en province par caisses de 50.\nBULLETIN FINANCIER\n, , , Parle, 21 décembre. comprimée nn instant par les discussions aux quelles a donné lieu l'interprétation do Ja nou-i velie loi sur les Caisses d'épargné, la hausse de nos renies reprend de plus belle, et i'exeeWeutd' tenue de nos fonds nationaux communique au' marché ofaefel line RTttWJe fermeté ; quant aux Mines (for, après Une nouvelle défaillance au début de la séance, elles reviennent à peu près au niveau de la veille. Le B 0/0, qui clôturait hiçr à 101 *!T, après 100 97, monte aujourd'hui a 101 40, pour rester ltnalement à 101 Bï. L'ltalien fait preuve d'une grande fermeté à 95 17. Bien qu'asses calme, la marché do l'Extérieure reste très soutenu; on termine à 70 10, en nou veau progrès de 0 05. Les établissement» de crédit sont négligés : le Lyonnais s'echange à 1093, la «nuque de Paria à 1072, le Comptoir d'Escompte à 515. De nombreuses demandes de Bruxelles font l avancer le Métropolitain de 573 à 590; la Traction à 157, la Thomson à 1256. l'Est Parisien k 118 res tent quasiment inchangés. La. Raffinerie Say oscille autour du cours de 1150; la Compagnie Urbaine d'Acétylène est bien tenue à 150, Le Rio est stationnaire à 1115. Malgré la lourdeur de Londres, les Mines d'Or opposent une certaine résistance aux réalisa tions nouvelles. Les Hand Mines se retrouvent à 971, les GoldJlelds à 176, l'East ltaud à 177. COURS DE CLOTURE\n3 0/0 101 32 Turc D 23 30 Italien 95 87 Banq. Ottomane 538.. Extérieure..;.. 70 40 Rio 1415..\nCourrier des Théâtres\nMatinée* de demain dimanche : Comédie-Française (théâtre Serah-BernhardP. «■( Adrienne Lecouvreur. Opéra-Comique. Louise. Odéon. Château historique, -j- Théâtre Antoine. La Fille Eli ta, fi rets Je fîi $ Unie, ÏAi-ticle 330. Opéra-Populaire. La Heine de Salut. j . Vaudeville. Gymnase, Nouveauté*, Variétés, P»y lais-Royal, Porte-Saint-Martin, Ambigu, AlhénéeA Renaissance, Getté, Comédie-Populaire, Clunjr, Dé-' jazet : mêmes spectacles que le soir. t Châtelet. .i—Concert Colonne. Faust (Robert Schumann), chanté par MM. Daraux, Balîard, De laquerrière, Bergé ; Mme* Adlny, Mathieu d'Anejr, Le Roy, etc. Nouveau Théâtre. Concert Lamoureux. Ott» verture de Jules César (Schumann}. Symphonie\" en ut mineur n\" 5 (Beethoven). Air de Partde et Blentt (Gluck), par Mlle Cécile O'Rorke. Fan» taisie pour piano et orchestre (Léon Delafosse)* par l'auteur. Casse-Noisette (Tachalkowsky). -*< Cavatine du Prince Igor Borodine) et les Fiet[ (Saint-Saèns), par Mlle O'Rorke. Fragments de Sylvia (Deiibee).\n»J Y» I UIIIIM;* , F Le» Théâtre» Populaires Tiennent d'erré ler de la façon suivante l'ordre des matinées qui seront données pendant les fêtes de Noéi : Dimanche : Comédie Populaire, Martyre ; Opéra- Populaire, la Urine de Saba. Mardi : Comédie-Populaire, Martyre; Opéra puiaire, Paul et Virginie.\nCe soir au Chtleiet, première représentation dé Le Petit Chaperon rouge, féerie en trois actes et trente tablsauz de MM. C. Blum et P. Decourcelle,\nLe Vaudeville reprend ce soir Madame SOJU- Otne, de Victorien Sardou et Emile More au.\nL'Opéra-Comique donnera ce soir le Juif PolOi non avec M. Victor M aurai, au lieu de Don Juan, dont la reprise est reculée par suite d'une indispo sition de Mlle Jansen. Le spectacle sera complété par le Maître de chapelle pour lea débuts de Mile Meilot et de M. Boyer, premiers prit du Conter* va uûre de cette année.\nDe Nancy r Grand succès pour la tournée Baret qui a i soà programme deux amusantes comédies : le 0e»-, mistaire est bon enfant, de Conrteline, et Grasse • matinée, d'Alfred Athis, ainsi que le Coup de mi nuit, joyeux vaudeville de Hugues Delortne et* Francis GsNy. L'interprétation est de premier ordre ; le joyeux ;\nï-ie\"Pé€it Parisien\nHEUREUSE A BON COMPTE ■ Non, m'anii. les fondant* ne font pu mon affaire. Les bijoux sont'bien ebérs, les durent guère, Et puisque vous partez de vos « petits'moyeiis », Offrez -tnoî simplement'trois pains de Congo fins. » AnaitJulUam, à Victor Vaitsiet, US, rut Jiëaumur.\nGuériàonnrUJ** Éêt Malades dt U i «orge Volo® respiratoire®. flTj * J \"ij|l IMI f 1 \" flr.nm BoIU l'KOmand*-| & vnvion •/ d.... v . ▼. i. M.. 'i ni .« 7,3 V: VB» 1 *\" lIUGK. Fh***kàl<u>çon Orna), Jér»»t u i Nfi EAAD iuTtmof. Hrli « ftau-mul I date uk laee VIN GÉNÉREUX et QUINQUINA ABOME PATBELLE :fS Potaga®. 11« Ma«S». La pour I Bouillon..\n","pioupiou Polln est aussi tris applaudi ci sa verye étourdissante fait merveille.\n■- Les habitants de Namur constatent que jamais, autant qu'en ce moment, il n'y a eu pareille af .fluence d'étrangers, venus pour les fêtes du Casino,\nV CONCERTS BT DIVERTISSEMENTS\nCe soir, i l'Olympia, première représenta tion de Faust, ballet-pantomime en trois tableaux, tiré du Petit Faust, de MM. H. Crémieuxet Jaime, par M. Gardei-Hervé, musique d'Hervé. La répétition générale aura lieu aujourd'hui à quatre heures et demie. Dimanche et mardi, matinées avec Faust.\n•wv Qiest ee soir que doit paraître, pour la pre mière fois, sur ia scène des Folies-Bergère, l'athlète Hackenschmidt, surnommé le « Lion russe », dans un match de lutte contre Aimable de la Calmetle. 11 y aura foule ce soir au coquet music-hall de la rue Richer.\nUn gros succès accueillit, hier au soir, la première Représentation à la Scala de Blanchelon père et fils, de MM. Georges Courteline et Pierre iVeber ; cet imbroglio judiciaire, traité avec ia .verve comique et l'imprévu dans les situations et dans les mots qui sont le propre de ces jeunes et spirituels auteurs, a terminé dans un éclat de rire an programme parfait de tous points,\nw» Indépendamment de sa matinée de demain, Pariaiana donnera mardi, jour de Noël, Une mati née exceptionnelle avec {inépuisable succès l'a ttla femme : la spirituelle revue de MM. de Cot tens et A. Vely. Tous les interprètes applaudis le soir paraîtront à ces deux matinées.\n»»» Gros succès pour Dranem, vraiment comi que et d'une finesse extrême dans le désopilant vaudeville de Gardel-Hervé, les Surprises de l'Ex position, à l'Eldorado. A côté de ce succès de gaieté, le Biograph parlé Maire est très applaudi •avec ses scènes animées de la vie militaire.\nCOURRIER ORPHËONIQUE\n•w». Le concoure musical de Niort (Deux-Sèvres!, est définitivement fixé au dtmanclie 26 mai pro chain, féte de la Pentecôte. La présidence d'hon . neur a été offerte à M. Bruneau et la présidence 'effective à M. Charpentier. „ -%W Un grand concouis international d'orpîiéonß, ' de musique» d'harmonie et de fanfares aura lieu à ' Clichy (Seine), ie 16 juin iOOi. Cette fête est organi sée par les soins des sociétés musicales de la vttte, avec l'appui des commerçants et sous le patronage de la municipalité qui vient de voter à cet effet une importante subvention. Le comité prépare en ce moment le règlement qui sera prochainement publié et est adressé aux sociétés orphéoniques. La date du concours que prépare la ville de Saint-Brieuc vient d'être arrêtée ;cesfeies sont fixées au 26 mars 1901. Le projet de règlement est à L'étude; • indépendamment des épreuves ordinaires de 1 dure à vue. d'exécution et d'honneur, il comportera très probablement un concours de solistes. ■ Le» fêtes orphéoniques en voie d'organisa tion a Carpentras (Vaucluse), auront vraisembU blemcnt lieu uu commencement du mois de juillet prochain. • v,v Un grand concours international de musique aura lieu à Genève dans le courant du mois d'août liât. Pour renseignements ou adhésions, les socié tés peuvent dès maintenant s'adresser à M. Henri Bore!, secrétaire général dû concours, r,- Le comité du concours de Falaise (Calvados),\n7 juillet 1901, vient d'approuver le règlement général de ses fêtes. Elles comprendront : i' un concours de lecture i vue obligatoire pour toutes les sociétés ; 2* un concours d'exécution avec deux morceaux, l'un imposé inédit, l'autre au choix ; concours d'hon neur auquel seront admises toutes les sociétés des divisions d'excellence et supérieure et celles des au tres divisions oui auront remporté ie3 deux pre miers prix d'exécution etde lecture à vue. Pourront prendre part au concours de Falaise, les sociétés chorales, musiques d'harmonie, fanfares et socié tés de trompettes. M. E. Guilbaut, de l'Opéra, prési dera le jury. Les adhésions devront être adressées avant le I\"'avril, à M Ilubuis, secrétaire général du concours, place Saint-Gervais.\nCOMMUNICATIONS DIVERSES\nL'Association polymathiqne a donné, hier soir, à Fontenay aux-Roses, une conférence sur les colo nies françaises de l'Afrique occidentale. Le conférencier, notre confrère M. Léon Cros, a promené, pendant deux heures, ses nombreux auditeurs à travers nos possessions noires, dont il a vu et compris les mystères en penseur et en artiste. Cette conférence, présidée par M. Mazoyer, maire de Fontenay, sous-chef du cabinet du sous-secré taire tf Etat des postes et des télégraphes, a obtenu le succès le plus vif.\nLe comité, formé par quelques dames, du « Sou des Boèrs ». pour secourir les prisonniers boërs à Sainte-Hélène et à Ceylan, vient d'expédier directe ment à Mme Koopmana De Wet, au Cap, une cer taine quantité de vêtements. Il prie les personnes qui voudraient s'intéresser à son oeuvre d'adresser leurs objets a Mme Esttenne, l«, rue La Fontaine, Paris-Auteuil, qui en surveille l'expédition. Le comité serait très heureux de recevoir QOS dons en nature, surtout pour les prisonniers de Ceylan qui, suivant une lettre du docteur J.-C. Koster, reçue !è 4 décembre, sont dépourvus de tout. A Sainte Hélène, tes officiers hoers prisonniers de mandent des vêtements, du linge, des aliment s con servés, du tabac, des cigares, etc. D'autre part, Mme Koopmans De Wet, dans une lettre reçue par le comité le 5 décembre, demande d'urgence des se cours pour les femmes et les enfants. « Envoyez des bas'de laine et de coton, dit-elle, de préfé ence noirs, de toutes tailles, des chemises de coton, des chemises de nuit, des pantalons pour da mes, des serviettes de toilette, des mouchoirs et des effets pour bébés, delà flanelle en piècesatlndéfaire sur place des vêtements, des draps de lit, des taies d'oretUera, car tout est brûlé, tout est perdu. » Le comité, pour satisfaire à ces demandes pres santes, fait un appel chaleureux aux amis des Boérs en France pour i'aider dans sa mission hu manitaire.\nCe soir, à huit heures, réunion générale de ia Fédération des travailleurs municipaux à ia Bourse du travail, 3, rue du Château-d liau. Ordre du jour : La défense des droits acquis menacés.\nVINS ET EAUX-DE-VIE\nVINS. A Nîmes, on cote ■ aramon de 6 A 9 fr., montagne de 10 A 15 fr , i>etit bouschet de 7 à 9 fr., alicante-bousehet, de 16 à 18 fr., jacqnez de 22 à 25 fr , blanc bourret de 1$ â 20 fr-, costiéres de 17 à 19 fr.. rosé pai'.iet gris de 8 à 9 fr-, aramon blanc de 8 à 10 fr., ruée ta. Dans l'Hérault, il s'est traité quelques affaires et la tendance est plus ferme, mai» on ne recherche que les lions lots. Dans l'Aude, il se fait peu d'affaires et on achète surtout les vins de commerce qu'on paie de 1 fr. à 1 75 le degré, suivant qualité. Dans la Haute-Garonne, A Fronton et à Viilaudric on tient la barrique de 50 à 55 fr. Dan» le Lot-et-Garonne, les vins blancs trouvent preneurs à 3 25 et 3 50 le degré, la barrique de 22$ li tres ; les vins rouges s'écoulent à,i fr.\nEn Armagnac, il se traite pas mal d'affaires de S fr. à S fr. 55 le degré, les 528 litres. Dans le Bordelais, le mouvement dés achats à la propriété a encore principalement porte, sur les vins de la dernière récolte. Dans le vignoble blanc, des grands crus de Sauternes ont vendu leur seconde marque de 500 à 880 fr. le tonneau ; divers chais du Blayais ont été rendus de ISO à 160 fr. le tonneau nu. En vins rouges, dans le Bas-Médoc, on a vendu (le 160 à 175 fr. le tonneau nu. Dans lès Charentes, on a payé des crus de la Grande-Chamcagne 60 fr. la barrique et dans le Pays-Bas 40 fr. Dans le Nantais, on cote les bons muscadets de 85 à 95 fr. la barrique et les gros plants de 25 à 35 fr. Dans l'Anjou, on a payé en vins blancs de co teaux de Saumur, i\" classe, 200 fr. la barrique ; 2* classe, 120 fr., petits vins du Bas-Anjou, de 75 à 80 fr. Dans l'Yonne, ies achats en vins blancs sont actifs ; les vins ordinaires et intermédiaires sont vendus en grande partie A Cbablis, il y a 4,000 feuillettes ven dues sut 6,000 récoltées, les cuvées de vignerons de 150 à 180 fr, le muid de deux feuillettes ; pour les premières cuvées on demande de 280 à 350 fr. le muid. Dans la Cùte-d'Or, il ne se fait actuellement aucun achat dans la région des grands vins. En Maçonnais, on paie de 55 à 40 fr. les 220 litres ; dans la région de ToUrnus de 20 à 50 fr. les 258 li tres : en Beaujolais de 20 fr. jusqu'à 120 fr. 1» pièce ; en bas Beaujolais de 15 à 45 fr. ; en haut Lyonnais de 25 à4O fr. ; en Lyonnais de 20 à 35 fr.,- dans les coteaux du Rhône, en vins de choix, on achète 1 fr. le degré. En Auvergne, U se fait peu d'affaires. Les prix va rient entre 2 50 et 3 50 le pot de 15 litres. A Bercy-Entrepôt, les cours sont nominaux. EAUX-DE-VIE. Dans ies Charentes, on ne cite pas d'affaires. Bn Armagnac, les eaux-de-vie se vendent de 340 à 400 fr. les 4 hectolitres. D'après la nouvelle loi, on va payer its fr. de droits par liecto d'alcool pur. a Paris.\nBULLETIN COMMERCIAL r.n. C%i ...... .. ..\nDO VENDREDI 21 DÉCEMBRE ■ ; 1 '1\nSucres raffinés, de 101 50 à 101 . les 1M kilos Sucre 3 raffinés surchoix, cassés, rangés en cais ses, de 105 .. à 107 ... Marines àe touiançcrie. On cote : marque de Cornait. î» .et autres marques, de 20 50 â 99 50, les 100 kilos.\nLE HAVRE. 3» DÉCEMBRE i DEPECHE]\nIViarché ame Veau*\nLa Valette, vendredi 51 décembre. Veau* amenés, 387; vendus, 36-i. Vente assez active, mêmes prix. Les veau* de choixdeSeine-oVMarne,del'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loiret, se sont dé taillés de I fr. à 1 05, et en bande ont obtenu deo 95 à 1 fr. Les champenois se sont vendus de 0 85 à 0 95 en lande et jusqu'à 0 97 au détail ; les flamands de 085 à a 95 ; les gournayeux et les inanceaux de 0 ?0 à 8 90; les autres provenances de o S) à o 80. Le tout par t/î kilo de viande nette\nLire cette semaine dans\nL'AGRICULTURE NOUVELLE\nJùsraai Pttuirt Majtre it l franco» mût (ao pages <i« texte ®t ci® gravures] LB NUMÉRO : 10 CENTIMES Agriculture. Henry Marchand : Terres vaines et vagues de Bretagne. Echos agricoles. —Al bert Bèrthat ; Prévisions du temps. 11. Li tière : Congrès international contre la GrCle. Légion d'honneur. Mérite agricole. Marcel Vacher : L'Arrachage des Haies. A. Méuard : Soins d'entretien des Prairies naturelles. J. de Loverdo : A la Société nationale d'Agriculture. P. Vimeux : A l'Académie des Sciences. Pisciculture. P. Zipcy : Les Etangs. Élevage et Basse-Cour. Louis Brechemin : Pigeons de Volière : les Tambours (otiec fig). .1. Tronilc : Tourteaux alimentaires. D* Hector George ; Les Pendeloques. Viticulture. Prosper Gervais : Notes sur la reconstitution du Vignoble. P. : Le Soutirage des Vins. P. : llevue vinicole. G. Battan chon : Questions viticoles. Législation rurale. Léon Lesage : Questions diverses. Horticulture. P. : Fruits et Légumes aux Halles- Alimentation. D' Hector George : Le Sucre. Correspondance. Halles, Marchés. Bulletin météorologique.\nCHEMINS DE FER\nChemins de ler de l'Est. La compagnie des che mins de fer de l'Est rappelle au puhllc qu'à l'occa sion des fêtes de Noël et du jour de. lÀn, ies cou pons de retour des billets d'aller et retour délivrés a partir d'aujourd'hui samedi, seront valables jus quau dernier train du lundi 7 janvier.\nChénlius de ler de Paris à Lyon et à la Méditer ranée. La circulation qui avait été momentané ment interrompue sur la ligne de Marseille à Nloe par suite de l'affaissement du viaduc d'Agay, vient d'être reprisé sur une des voies. Provisoirement les\ntrains de voyageurs franchissent le viaduc vides : les voyageurs passent à pied et ont à parcourir une distance d'environ 250 mètres, Ils retrouvent de l'au tre côté du viaduc leur train dans lequel ils ont pu laisser leurs colis à la main et où ils reprennent les places qu'ils occupaient auparavant-\nSPECTACLES DP 22 DÉCEMBRE\nTHEATRES 8 h. •/.. Opéra. Samson et Dali la Aleeste. 8 h. t.'t. Opéra-Comique Le Juif Polonais -8 h. •/». Th Français (Théâtre Sarah-Bernaardt). Hernatu. 8 h. 1/8. Odéou. Le Ch&teau historique. 8 h. 1/8. Gymnase. —La Bourse ou la Vie s h- »/». c.uâteiei. Le Petit Chaperon llouge. 8 h. «/•. Variétés. Mlle George. 8 h. 1/2. Gaité. Les 28 jours de Clairette. 8 h. S/4. Nouveautés. Bonne d'Enfant i 8 h. 1/2. hlsMsytl. Moins cinq. 8 h. S/*. Vaudeville. Madame Sans-Gêne. 8 h. »/.. Porir-St-Marua. La Jeunesse des Mous quetaires. 8 h. 1/2. Opera-Papulatre Zampa. Sylvie. 7 h- t/ 2. Renaissance. Les Petites Vestales. 8 h. »/■•. Buuffes-Parlsieu». Le Koi Dagobert. 8 h. 1/S. Amenée. Tête de Linotte 8 h. 1/2. Comédie-Populaire (Polies Dramatiques) Martyre. 8 h. 1/î. Th. Autaine. Le Marché. Poil de Carotte. L'Article S3O. 8 h. »/». Ambigu. L'Autre France. 8 h. 1/t.ciuny.—TaUleurpour Dames. Séance de nuit S h. 1/2. Déjà set. Le Sous-Prefet de Château-Bu zarch 8 h. 1/2. hnutres-du-Nord. Germinal. 8 n. 1/2. Th. Majruéra. Les t-roebets du Père Mnrtin. LaGnerre. 8 h. 1/4 Bellevillr Cadet Boussel. 8 h. »/». Batlgnalles. Madame Sans-Gêne. 8 h. •/•, Montmartre. Les Deux Gosses. 8 h. »/». Grenelle. Crac !!l Vlâ TTramwray qui... casse -8 h. »/•. Moutparuasse. Les Deux Gosses. S U. •/•. Gabellns. Les Chevaliers du Brouillard. SPECPAULES DIVERS Folles-Bergère. Tél. 102-59.—Tans les soirs à 8 h. 1/2 Le dompteur Seetlt et ses vingt lions de Ménéiick. Mme Bonaparte, la Sylphe. Dira.. fèt-, mat. à 2 h. 1/2. CasinodePariH—Téléph, 154-44. -Cadet Roussel, grand ballet pantomime. Mlle An gèle Hêraud. Liane de Vriès. Les Singes trapézistes. Los Mezetti. Olympia.— Téléph. 2U-68. Fauiit, grand ballet. liniiUenne iV Aiençon. Thylda. Seale. Giuri. Juanitn deFrézia. Dix attractions nouvelles.Dim.fêtes.mat. Hippodrome (place Clichy). —Bti 1/3. Têlép. 532-48 Une Fête à Rome. Ciow'n Cerra, les Lécusson, les Eléphant». les 50 chevaux. Matin, jeud., dim- et fét- Seala. Têlépli. 101-16. Paulette Darty, Polaire, May ai. Julien nest tms itn ingrat. Sulhac. Derminy. C'est papa. Loia Noyr. Max Bearly. 'Moullct. Rarlsiana. Téléphone 156-70. Tous les soirs, Anna Tbibaud. Y a d'la femme! revue. P. Filiaux. Vllhcrt. Gieter. Daldv. Glbard. Eldorado —Téléph. 219-78. Dranem.Clovis,Honoré. Gosset. Vanyll. M\"\" Mary-Hett, SteHv, Puget, Ca mille Ober. les Surprises de l'Exposition, pièce. I.» Cigale. Téléph. «07-60. 7\"y Viens-ty .* Revue. Mmea J. Blocli, Lernay, Allenis MM.Gabin, Glrault, Cliavat-Girier, Maader. Dim. et fêtes, mat. A i h. l/î. Nouveau-cirque.—s h. 1/2 —jeux nautiques, avec Un than. t les champions américains Andrée et Golden. Représentation de dames. Mercredis, jeudis, diman ches et fêtes, matinées à 2 lt. 1/2. Télép. 241-84. Cirque Mettrait) (téléph. 240-65), rue des Martyrs. Malinées les jeudis, dimanches et fêtes 4 2 n. 1/2. Attractions nouvelles. Moulin-Rouge Tous les soirs, A 8 h.l/ 2, spectacle concert, bal. Dimanches, matinée* à 2 heures Jardin Btiiller. Tous les Jeudis, grande fête. Samedis et dimanches, bal à 8 h. 1/2. Salle Wagraui. Mard., jeud., dim. et fêtes, à 8 11. 1/2, g 4 bai dans ia salle des Fêtes.Jgntrée ; 1 f- Dim. fêtes, mat. dans*\". Location pour banquets, bals et fêtes. Tour Eiffel. Ouverte tous les jours de midi à la\n~V_ !V- r\"n«l JQURMâL B'INFttKïfIâTIGNS ET oc RENSEIGNEMENTS FINANCIERS ! *■»« LE PORTEFEUILLE FRANÇAIS u«<g.\"\" an\nlèvres dans un mouvement d'énervement et de fièvre. Enfin, il se leva brusquement. Je refuse, monsieur Pernisson. Le notaire crut avoir mal entendu. Je dis que je refuse, purement et sim plement. * Vous refusez cette fortune? Oui... L'expert essuya son front couvert de sueur. Cela m'est' très pénible. Je ne le dissi mule pas. Mais je reruse... Le notaire restait interdit. Il pensait : Cet homme est fou ! L'expert comprit cette pensée et eut un triste sourire. Non, je ne suis pas fou. En refusant, j'accomplis ce qui est inon devoir. Ah ! vous pouvez me dire que je ne l'accomplis .pas avec enthousiasme, mon devoir 1 Possible ! possible ! mais je n'en ai que plus de mérite. Monsieur, réfléchissez un peu... Ne me répondez point par un refus aussi catégori que. Les créanciers sont admirablement dis posés pour vous en ce moment. Il faut profi ter de leurs bonnes intentions, battre, comme on dit, le feV quand il est chaud. Demain, peut-être, Il serait trop tard. Je refuse. Au moins, vous allez me donner une raison. A un pareil acte de bonté généreuse de la part de ces messieurs, je ne peux ré pondre par un refus aussi brutal et qui a pour eux quelque chose d'offensant. Lepardoux secoua la tête. Il gardait le même triste sourire, mais s'il y avait eu tout à l'heure en lui un peu d'hé sitation, en cet instant elle avait disparu. 11 était ferme et résolu. Ces messieurs ne s'en offenseront pas,\npj« 73. _ Feuilleton du PBTIT PARISIEN.\nLE FRUIT DÉFEHDO\nROMAN PARISIEN INEDIT\nDEUXIÈME PARTIE A T,A REVANCHE DE ROSE-MANON\nVU (sultej Les experts Ét le notaire attaqua brusquement la situa tion : Voulez-vous reprendre notre entretien de l'autre jour à l'endroit précis où nous l'avions laissé ? .. —Si cela vous plaît, monsieur... c'est donc pour le même motif que vous m'avez fait \"venir? Pour le même motif. Les créanciers sont revenus sur leurs premières intentions? Pas du tout, au contraire... Ecoutez-moi plutôt. Je vous écoute... Je vous avais dit de leur part qu'ils vous tiendraient quitte de ces cinquante mille francs si „dez événements imprévus ne les en empêchaient d'ici à quelque temps. Oui, c'est bien cela. Alors, les événe ments imprévus? Ne se sont pas produits...causons donc... Serait-il indiscret de vous demander auels étaient ces événements? Il y a d'autant moins d'indiscrétion à le Traduction et reproduction interdites.\nfaire, monsieur Lepardoux, que je serais bien empêché de vous répondre, car je les ignore absolument. Comment! Oui, je n'ai tait que servir d'intermé diaire entre mes clients, vos créanciers et vous, et que vous répéter textuellement, sur leur prière, les paroles que vous connaissez. De telle sorte? De telle sorte qu'il m'est impossible de vous dire à quels événements mes clients ont fait allusion- Le notaire s'exprimait très franchement, le regard droit. Il était évident pour Lepardoux, qu'il disait vérité Ma foi, j'aime mieux cela! murmura-t-il. Vous aimez mieux quoi ? Je me comprends... Ne faites pas atten tion. Quels que soient les événements, reprit le notaire, le fait est acquis. Il ne se sont point produits. Dans ces conditions et fidèles a leur promesse, ces messieurs vous font remise de leur fin de créance... Toutes les pièces sont régularisées. Lisez-les... Prenez en connaissance, afin que nul doute ne reste dans votre esprit. Vous voilà délié de tout engaeement et complètement libre. Je suis bienheureux, pour ma part, d'avoir été l'in termédiaire de cette bonne nouvelle. M. Lepardoux prit les pièces qu'on lui ten dait. Longuement, minutieusement, il examina. C'est pourtant vrai, dit-il, tout cela n'est pas du roman. Le notaire se mit à rire. Je vous prie de croire que rien n'est plus sérieux. M. Lepardoux soupira. 11 restait pâle, anxieux. Il se mordait les\nje peux vous l'affirmer. Sans doute, sur cer taines choses, eux et moi nous ne pensons pas de la même manière ! Sans doute, lors que vous leur reporterez ma réponse vous les verrez hausser les épaules ! Cela m'est indif férent... Ils diront peut-être que je suis un fier imbécile... Possible!... Mais ce qu'ils ne pourront pas dire, ni eux ni d'autres, c'est que je suis un malhonnête homme. Le notaire avait l'air assommé de quelqu'un qui vient de se cogner rudement contre un mur. Si j'y comprends un traître mot, je veux qu'on me pende, dit-il. Si vous aviez compris, monsieur, vous n'auriez jamais voulu vous charger d'une mis«ion pareille... Il se fit un silence. Le notaire paraissait troublé. Alors, dit-il tout à coup, j'aurais été au près de vous l'intermédiaire de quelque chose ae pas très propre ? Ma foi, c'est le mot. Enfin, je vous aurais proposé une... mal honnêteté ?... A votre corps défendant et sain avoir là-dessus le moindre soupçon... Cela, ie vous le jure... mais... li tendit les mains. Mais, cela n'empêche pas de vous de mander pardon. Et je vous pardonne de tout mon cœur, monsieur Pernisson. Du moins, sttez-vous me dire de quoi je suis coupable sans le savoir. Autant ne rien vous dire, monsieur. Au tant ne pas remuer certains fonds ; cela fait montera la surface des odeurs si malsaines!... —Je n'insiste pas. Je me contenterai d'écrire à mes clients que YOUS refusez leur offre obligeante...\nDésobligeante, monsieur Pernlsson. Seit... Mien n'est donc changé à vos en gagements... Comme par le passé... J'ai vécu toute ma vie dans la gene... Je mourrai peut-être dans la misère... Les deux hommes se séparèrent. En rentrant chez lui quai du Louvre, où on l'attendait pour déjeuner. M. Lepardoux cria à sa femme : —Je vais l'apprendre une nouvelle qui te surprendra bien fort: Quoi donc 1 —On vient de m'offrlr cinquante mille francs... Pour quoi faire ? Pour faire une saleté. La femme se mit à rire. Restons comme nous sommes et mo quons-nous du reste. Lepardoux lui raconta ce qui s'était passé. Et il ajouta en terminant : Ce qu'il y a de plus curieux dans tout cela, c'est qu'en acceptant je n'aurais pas com mis du tout une mauvaise action, puisque ma conviction absolue est que Villaurier n'a pas écrit ces lettres. Oui, mais tu aurais eu l'air de l'avoir commise et c'est trop. C'est trop, tu as raison. N'y pensons plus. Alors, mettons-nous à table. Rue SeCrétan, M, Frapelle, lui aussi, avait terminé son rapport. Et, dans sa tête, comme dans la tête de M. Lepardoux, avaient retenti longtemps les pa roles énigmatiques entendues plusieurs fols : « Si des événements imprévus ne se pro duisent pas... Tâchez, d'ici là, de rester bien en cour... » Lui aussi avait compris qu'il re-\ncevait de loin l'influence de» amis de Villatt rier qui s'agitaient autour de celte affaire. l'ut», peu à peu, dans la surexcitation de son grave travail d'expertise, il avait fini par être à ce point absorbé, qu'tl n'y pensa plus. Minutieusement, il prenait ses points de repère et de comparaison sur les lettres qui lpl avalent été soumises. Il apprit par les journaux le résumé et les conclusions 4u rapport de son collègue et 11 en fut extrêmement surpris. Toutes ses observations, dopais le débat de son examen, tendaient aux conclusions contraires. Il croyait non à la culpabilité pas plus que M. Lepardoux il ne s'en occupait mais àla même écriture identique dans les deux' catégories de lettres, celles de l'avenue K.lé ber et les autres. Pour lui, Villaurier avait écrit toutes ces lettres. 11 n'y avait aucun doute là-dessus en sou esprit et chacun des raisonnements qui ap puyaient le résumé des observations, présen sentait le contraire absolu des raisonnements de M. Lepardoux. Un peu surpris, il recommença son travail. Etait-il donc possible qu'il y eût entre eux une telle divergence d'opinion 1 Son second travail aboutit au même résul tat. Fort de sa conviction il rassembla ses notes pour écrire son rapport. A ce moment repassèrent en «on esprit les « événements imprévus » qui empêcheraient sans doute toutes les promesses de se réa liser. Le brave homme n'hésita pas. Trois jours après, Il portait son rapport au parquet. (A suivre.) Jbi.es Maav.\nLfe Petit PiÈKsién'\nl* gwam HOU ai, HT fMÙ. ilouoiKr. Imprimeur au Peut Pantin«, 18. rue tl'F.ajiisiea\ni+m\nFarine*, fleur, les 100 kil. 1 Blet, les lOO kilos î h. 3 k. 1/î l h. S h. t» Disponible 25 70 Disponible 19 90 Courant... 55 75 55 70 Courant... 19 95 19 99 Janvier ... 75 05 25 90 Janvier— 20 15 29 15 Janv.-févr rs 05 26 10 Janv.-févr 20 25 20 25 4 premiers 20 25 •76 35 4 premiers 20 45 20 45 4 de mars. •26 90 26 99 4 de mars. 21 . 21 .. &el(ies. les 100 kilos Avoines. les îoo kilos 1 h. 3 b. 1/î 1 h. 3 h.1/2 Disponible 15 60 Disponible 18 35 Courant... 15 50 15 60 Courant. .. i» 39 ' 18 35 Janvier— 15 45 15 50 Janvier 16 20 18 20 Janv.-févr. 15 50 15 50 Janv.-févr. 18 20 18 20 4 premiers 15 50 15 50 4 premiers 18 20 j 18 20 4 de mars. 15 75 15 75 4 de mars 18 35 1 18 35 Bulle 4e eslza.les!OSkil. Huile lia. les 100 kilos ih. j îh.l/î 1 h. 1 13 b. 1/2 Disponihle ! 71 75 ! Disponible ,. ,, 1 74 .. Courant... 71 75 j 71 50 Courant... 74 • 74 .. Janvier— 72 75 72 25 Janvier 71 50 74 75 4 premiers. 7? .. j 71 75 4 premiers. 73 .. 73 .. 4 de mai... 63 50 | 63 25 4 de mai... 63 25 63 25 Alcool*, l'hecto ni 1 à 90- Sucres n* S, les 106 kilos i h. 3 b- 1/2 1 h. 3 h.1/5 Bisnonible S0 50 Disponible .... 27 12 Courant... 30 50 30 50 Courant.. 27 37 27 12 Janvier— 30 75 30 55 Janvier... 27 50 27 37 4 premiers. 31 .. 31 .. 4 premiers 27 87 ' 27 75 4 de mai. . 31 75 31 75 4 de mars 23 55 28 25 Circulation (plDes; 400 4 de mai . 28 75 28 62 Stock {pipes!... 9.225 | Circulation (sacsi. 13.900\nCOTONS LAINES très ordinaires Buen-Ayr- î Louisiane en suint Ouvert.| clôture Our. Clôt. Déeemb !«-. .j.Jôs « 12,118 .. 117 50 CAPES Sautes (las 50 kilos) ouv.Jaôt 38 ..1 37 15 lanv.1801 62 37 1)2,62 60 .1. 118 .. 112 » 38 .. 32 75 Février.. 62 .. -l it» M 1S I5J M.t» .. 38 ..1 37 15 Mars.... «1 62 t 8 61 25 ./. 181 . . Î123 50 38 25 ! 38 .. Avril.,.. 61 25 61 37 172 124 50;iM .. 38 85 ! 38 .. Mai...... 61 .. ./.|61 12 1 2 125 ..IM* 50 38 25 38 ..\nRM S'-JAMES fcrtre»ittibiîi r nfjuMwc . ' WUM i-s2 : LMof «fe LmHAittitent n-ftaeedeivM leur vieille repeiuito* dees lea AMlUei a leur» «Mmi pi*--*a ti praoji.it rtnj p«r )«•; tiNii et Uar «ré»» m tUlamM ; '»-:iaUoo* «a* ta tke •*# irlef luattl? El tkair moi* il» »'4 8 '»bil»*o4 repu- Utiea la «vilfi (hey art kert In \\U* Weet Udlee MVL 1 rrnMßd-Wkoturtari. r*eu I uutiUf.miHtn.umn I gour l'obtenir dans certaines Maisons il faut énergiquement I'EXSGE?!. En effet, dans le but très compréhensible de gagner davantage, jhs certains March d ' Wm insistent forte- Iment pour faire accepter à sa place d'autres rhums ne qualité notoirement inférieure. Il faut déjoner ces agissements intéressés en exi geant rigoureuse ment le RHUM S T -JAMES dans sa Jboateillo d'origine carrée dont ci-contre le fac-similé. (Avio do l'Ad\" Coloniala do St-Jamea). est ADRESSEE GRATIS. Écrira «vee 1 timbre pour réponse : LE GAC, 10, rue du Croissent. Parie. «a arasa a Trt > \"\" rei,eori«sefie«»»>ie «UT fl COteeux G^Jr. t-««i -« !■'- ruu r.' ■' SV 5a «Btnre : Société Ma\" Coopérative, Nîmes (QarOp nriESa -re« Uns»4f:.i P'tev. rr,»ir«rf.*l<i« f« tamfirttMÙ STI4 W IPetvaiHeidSliojttußmlv rma. , >auitwt. «vami. |fie|lirii»aef.l< <* \"><f* t Mmsr.rjolTje WBkEaTeaaLéß'Vau'.eKaMaaiaicuun. wiu». - i le\nUN MONSIEUR oflte gTaVoitemenl de faire connaître à tous eeux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de Ta poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de seguérir promptement, ainsi qu'il !'a été radicalement lui-même, après avoir souffert et essayé en vain tous ies remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, *, place Victor-Hugo, à Grenobie, qui répondra gratis et franco par courrier et enverra les indi cations demandées. Conserver bien cet avis quo la THERMINE employée avec son pinceau guérit rhumatismes, névralgies, migraines sans irriter fa peau. I,'étUi de 3 tubes, ? fr. GO franco. BODSSEK9T, ph\"\", Ijts. 99P9Ï, plr*, piste Ssiitt-Oppertine, Pars. lI S SI Ç Sri. d'or. Eipos. Pal. Tratail, Paris 199(1. Rendus a 1 il O votre gare à 25 fr. l'heclo. Se méfier des prix trop bas. Représ, acceptés. RIVAL, à Harbonne. Il j y Ç de la PROPRIETE. Echantillons gratis. lllld BDHSÏ'f, propriétaire à Vayres, près Bordeaux. Tont Capitaliste ou Betiiier possesseur de Valeurs cotées eu non cotées doit lire avec ATTENTION le « 19 ■ É wp* é ■ mUUiIUUI dss Â&OllUOi û Paraissaut Uas ln Dnaaucses Grand Journal Financier de 16 Pages (17* Année) Le plus complet, le mieux informé et le meilleur Guide de l'Epargne Les A.bonnes ont droit gratuitement au paiement dem Coupons, ala vérification des Tourneroe sortis, a la surveillance de leur portefeuille et a l'exécution de tous Ordres de Bourse sans commission. V rnaiiAA AN nfu tais ftilj dus Atanea-'iti : mL rfiANUo tm i« tferan di Nsti <t 65. Rue de Is Victoire. PARIS (9* Ar«). S?; . tr.jir MÔTH.B3.B'Bo»umarcii«li.P»ri« Cigarettes Inûieimes se GRIMAOLT & C u Remède le plus efficace connu, contre fASTHNE, VOPPRESSIOH, riRSDIURIE, t» CA TARPHE et pour faciliter rEXPECTORA TIOR. 2 L Fkan*»ct. VIAI, 1, rue B»*rd«fini, PARIS. 2f.\n•v. m aisrifia d» s«>tret tarantes K.SA»3>A,33,S\"i TMWltarlJKMNÇOtMeeli) KnTOl (Iralis M (raneo) des nouveaux Cala loaues illnsircsSt Montres Or.Plaque Or, Argent, Nickel, Acier ei Régulateur». CHRONOMÈTRES de PRÉCISION STK tallatia slSoel de l'tbswsaisiie fe ttaaipß. CSiïinïs et Sauiair» or, argent, et doublé or. UTAMSBi SrtttU. ta WWUTÏMÏ Bigots ta FiiitaiUss a*. RMTUDUS tau Marune. Nouveau BANSftSE * c^A£U^ o £îïl d * Recommandé par In Médecine. Cet appareil en (orme d'arba lète, est invisible sur le corps, supprlmo le ressert du des et le eaue-Oiïsae. Le malade peu! se livrer à tous le» Ira vaux sans éprou ver de aéne. farsa pression ronsiante. il (ait disparaître ia hernie, tarai aarfcnud». MCYRIGhAC, (ab'.KO, Rue Saint-Honoré. Paris. ACHAT oe VIEUX DENTIERS 8. rAuaouria MONTMARTM I PatéS'iCroûtesiiFoies gras tutti. Plum-Puddlng le boit» 2.60, 1.60 ét 3onbons Choeolet, Crimu â _ _ it Pnlinèi,l« 1/2kil. 2.60,2' »t I 80 i ¥ Bonbons Chocolat Ettra-Superfna, Crème», Pralinés, Amindes Nougatines, Olires, Pistaches, O _ le 12 kilo O 25 Marrons Glacés Trè» moei • r> leur, double ranllla, le 112 kil. JL 40 Frivolités Bonbons surfins A __ Polo atufref.es fourrées eu i __ ■Ht, It boit» riche . 4 75 Prehnt La botte 2.20 et I 20 Liqueurs surfines Le litre Q _ _ Anisatt», Curaçao, Cassis . ele. 50 Rhum St-iajaaUa r _ Distillation deCênneiir«khé3. *7 50 Royales-Délices Bontnne 1 Foies 6ras truffés y»rque O can . nta -^ kh9i - Extra SuoerSns assortis. 9 Ont* La Terrine H' 10 - 75 i»t/r7BÎ) au Rhum O -se La Ôo/te r'cha. 75 | Teri p ifV03à1.50,2.25.3 : .605iéii4.50i!8f. Le Cruchon de 1 litre JL 75 HUITRÈS7VÔLAILLES ET CHARCUTERIE POUR LE REVIujLO N ±>e NO JÊSJLm Qt/SriSncrnnp Bich * ▼«W AL. j vues STtutûscapiQUES EXPCSITIOM BEISCO n ne OLtji uUOuUfjtr au pria sans pri-uftlent de... T J OoïWi'lian de rues par i-viles de do. fis Porte Ji/P Les ï-lmffaaino restmrout ourerra la Jour da Hcèl at la Jour de iear Dimanclros 83 et 30 Décembre et toute La aoiree dea Lundi» 84 et (îi Decambre- BOIS DEMANDER LE CATALOGUE fyTvi* * : *FVï jkaï. rvarr-voti'v*'.! AL. . Al\nI I 16 et 18, Faubourg Montmartre, 16 et 18 JOUET Les Magasins seront ouoerts les Dimanches et i« Jour de Noël et te Jour de fAn. vArtd, Gagnera,? Argent à üßourseff/?, 1 , GaiM«rd.s.s«Feydeaa.i'w ft*,-. ,af| nnnniffî pour PARIS e» PROVINCE par MKt ImMU ftfjl s|\\ nn Iînkl II 1 Vêtements, tournâtes, meub)ts. Bijouterie otu tr&tl*. IftUlU ilu UitliUll »*► H*fiueiauES.lB3Jji*.*i-»M«.rtr!t.M«.*lSJ*-\ntDXSXEXtO'.TXCISZ.S» BIX<IJ£TS inIKI'AJITS XUjalWCtf£.SVX(*rwMtM^t-r«n SSaSO.OOO'-IOO.OOO' 60.000 (. 20.0001 10.OhOf. 1ié,50001 HlitotOOUOOOf. 15 FÉÏSIES 1901™\"fS5lïSS! Ckwdtb übAC.libr tiuut.yi-Ajù'C, 50,r.dn Teirneilt< Par»* SUaiM m ftuctaito lhfttb laircèai ie>m. festtu à koirû gat*. Rê*Je comprise. ftcpftH) èiv?iç«i M f?«h»Rt.C3*) D.FI.OUTIKH. VtorttiM. pß»*B4m*lr# fttord* 3Pa.risie.il MARDI, JEUDI\" & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LlB/1 ES MAXIMUM LES CLICHÉS NE SONT PAS ACCEPTÉS Les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Ponds de Commerce, Locations, Serviteurs, Ventes et Adjudications. Toilette, Cyclisme. Ameuble ment. Institutions, Cours et Leçons, Avis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maisonhuiies.saTons.demandeawnM.Moureux.à Salon rem.otjrat.Posit. sûre d'aven'.Kc. 35,r.5t-Lazare,Paris \\dem. comptable cé.lib.,2sA 30ans, apte voya#. etdi rect. Situai, sir. Product\" Réunis, 10,pl.'Vosges, mat. G SERVITEURS Bureau fondé en 18t8.p!.assaréesde suite euisin.f.de ch., h.d'enf.à t.f. débutantes province et Parut. I, b\" Vol taire onisiiuf M— Paulet, 131. rue H (.Honoré, envoie Cfratu UUnllol A toute • bonne • qui en fait la demande le BBaaam HYGIENE Médecin.'; et Sapes-Femmes 1 age-femme. MéhaUne, discrétion.lT, aven-de» Ternes. jaire femme t\" classe, Mme Renaud, Si, rue Leraerder S (près nre St-Laaare). Prend pensionnaires. Consultât, h. à6b (Discrétion absol.ï Stérilité,méthode infaillib\n■ ta H M p| 1 nuit Jusqu'au 3* étase. Ascenseurs seulement dt inanclies et (êtes. LALMANACH ILLUSTRE EN COULEURS Petit Parisien Pour ÎOOI LES GRANDS ÉVÉNEMENTS DE L'ANNÉE L'EUROPE MILITAIRE ! L'ARMEMENT MODERNE AVWi HLUSIKURS GRAVURES Petit Mannel civil de la Faiiila LIS VSffTßiffX REGLEMSÏT3 SB TUA TAU NOUVELLES ET VARIÉTÉS Par no» meilleurs Écrivains ILLUSTRATIONS EN COULEURS U FÎTE DU 21 SEPTEMM INO LE BANQUET DES MAIRES •LA X-KUKR A IIOM « L'ÉTOILE DU BERGER » ! 1 Chanson de Msrnici Bm iur, musique de L. RATS RENSEIGNEMENTS UTILES PETIT GUIDE MÉDICAL NOMBREUX CROQUIS AMUSANTS dus au crayon de nos plus spirituels dessinateurs La Liste des Foirea INDICATIONS des TIRAGES FINANCIERS nux : SX» CENTIMES Pour recevoir l'Almanerli franco par la Poste, envoyer 50 centime* en timorés à il. VAdministrateur du « Petit Parisien • 18i rue d'Engliiea, Parle\nPFWlflYVllftlfS il \" Cens. I iJh. Bsge-l\"« 1\" cl. mm» Derval, tSO, Ig Bt-Rems. ULF-i-'I'UHU '\"cl.rer'pens.Diacr.Pxmod.Conx.t Uh. Mlle rr.fllß6 M- MS&UM23. fgSt-Martin.pr.gare Kat- VH fiR-PRMUB pensionnaires. Consul.d« OAoR \"ii nafi »a t j,. Mm# Quitiard, SSO, fg Sl-Ben,». CMif< - tWMMH 1 7 cl .-> r< T'W' I)l,cr - Px medéré. lions. i*iUll i \" il™ piil 6 li. IVO, b* Mâge uta,pi\\ t, «res No niMst. CICK-RRHMV »\" cl-, prend pens. (dlscr). place «nftnti. F rjulli M ni' 1 Saimon. 6», fg NtMMlinlliCh.). INSTRUCTION Pensions Pension 1 de j. AU., fond. i«r* p'M et M\"* VTi'esièr, 0,\"r\" Alexis-Pesnoit. Montreuils-Bols. Educat. pur. la).rue. PONDS PB COMMERCE positon de 3,000 f, par an à ménage sérieux disposant I de 1,5(W fr., pour prendra la suite d'une cantine, (situation garantie. Benoit, S 4, rue Saint-Marc, iH. lté Y U'tf est demandé pour vins-lia.Loy 5001., ail- SOI. m.t.lvß Arec 1,000. Boncliardeau, st, fg Montmartre. F IVTIYB rapport. 40 i net par jour k dame disposant UI!*UHI> de 4,000 francs. Cnarle, 2, fg Poissonnière. une. y. voyageurs,43 n\". Installation moderne. Bonne HU Inli clientèle Port de «ner très visité des touristes. A vendre ou louer Bcrirc L. P., Peiil Parisien. AMI I CthliV ville mapltime Ouest, bon fond\") librairie, lliillinri papeterie, existant depuis 35 ans. Kxcet lente occasion. Ecrire A. 1,. Petit l'in ititn. Av demande dame ou demoiselle disposant de 1,500 t. Uil pour tenir joli dépôt vins lins et liqueur», calés, thés, rapportant O.OOOf. Preyesinet, S, place Vlutimiile. Personne désirants'établir de confiance dans Vins-liq.- restaur., voir ou écr. Chevalet, vins »n gros, tU, rue de Provence. Renseig grat Rien des tnareb* de fonds. t iquoriste, face gare. Kccet.tao f. n.j. B.inrt.Lover nul. I( A saisir ar 8001.Divorce.Chevalet,» t.rue de Provence Hôtel-vins, face gare. Loyer nuL AS.WI-P j. tôti\" rat.p. 5.000. A cni ev «,!>X), i/ïcpt.CJievalet.tli.r de Provence OCCASIONS Piano d'occasion h vendre, es, rue du Bac. 48. A vend bel.jnm.tl.travxamirjn neuf. Martin, iS.r.Hoiwxi lavabo totlet.àp ,4f> tir..glac.,9 faut i4m*Tfh.pieds,:)sol. aul.larab toilst.ciDtr,3p.acaj.n', tsof.lt.lf.bur.R3,Pari» Automobile Panbard. 5 pl»c. C. b 44, r. Hellefond. Parts AVIS DIVERS Dt'tlilitl [TlTiAil a ' J ic , faillite, formalités, électeur. lUiHiiMljll AIHIaKc M Hégourd,l73,r.Bt Denis, Paris. I AYP.B Wfi Descendes k l'hdtel de Paris, Leicester plaçai LU iDßfia Leicesler square. Maison française com giclement remise k neuf. Pension ; .10 shillings pat jour. Adresse télégraphique : Sourrisses-London Ménage adopterait toujours enfant, maxim. 5 ans. saio ifl orpbcl. I> Lues, 46, rue des Moines, rcruct ménage. tieparfô et Arrivée» de» Paquebots Le paquebot Tarra (M. M.l, venant d« Maurice ni de Madagascar, a quitté Port-Saïd le là décembre a 5 heures du matin. >\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,726015"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-12-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786960","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786960","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786960","http://gallica.bnf.fr/ark:/12148/bpt6k5601930/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}