{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471644h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1881/01/25 (Numéro 1562)."],"contentAsText":["fïXTHfI! ÀîfKÊB.-K* im\nnuméro CS centimes\n«AUDI se rmm m\nLe Petit Parisien\ni ' A^OIWEJXrfCENTS Paru rt DépaUtements : Trois mois, 5 fr. Si* mois, 9 fr. Un an. 58 fr.\nDirection : 18, rue d'Enghien\n-AJXTTT ON CBS Les Annonces sont reçues chez M AUDBOtmo, 10, place de la Bourse.\n{ TRÈS PROCHAINEMENT ! te Petit Parisien «{frira & tout ni lecteurs Vne magnifique PRIME entièrement gratuite\nLA LOI SUR LA PRESSE\nAujourd'hui, la Chambre commence la discussion d'une loi sur la presse. Dans quelle mesure cette loi répond-elle aux nécessités d'un état républicain? II Suffit, pour s'en rendre compte, de dire qu'elle oontient soixante-quatorze articles I La Déclaration des droits de l'homme avait réuni en une seule phrase le droit de réunion et la liberté de la presse. Elle disait que le droit de manifester sa penséo et ses opinions, soit par la voye de la presse, soit de toute autre manière, et le droit de S'assembler paisiblement ne pouvaient être interdits. Et la grande charte révolution naire ajoutait : *La nécessité d'énoncer ces droits sup iposc ou la présence ou le souvenir récent Su despotisme. > Soixante-quatorze articles, quand un Seul aurait suffi, quand il eût été si simple de supprimer les délits d'opinions,qui n'ont jamais existé que pour les besoins des gou . vcrnemonts autoritaires 1 Décidément, la nouvelle loi sur la presse ne s'annonce pas comme une de ces institu tions de plus en plus libérales et démocra tiques, dont M. Gambetta a dit, l'autre (jour, qu'il fallait pourvoir la République.\nQuand, au dix-septième siècle, le sieur Tbeophraste Renaufiot, médecin, chimiste, et, par-dessus le marché, prêteur sur gages, s'avisa de réunir dans un imprimé pério dique les nouvelles qu'il recueillait de droite et de gauche, il ne soupçonnait pas sans doute les grandes destinées de la presse. \\ Les Gazettes de l'année 1631, d'un tout .petit format, contenaient, rédigés en style d'annales, les événements extérieurs, les nouvelles des armées françaises, les faits divers de la cour et de la ville. Elles pa raissaient tous les huit jours, avec l'apprd bation et les encouragements de Richelieu «t de Louis XIII. Ainsi, le premier journal fut un journal officieux. Il a fait des petits.\n/ A quoi bon d'ailleurs parler de la presse êous l'ancien régime? • Il n'y ade presse digne de ce nom que 'dans les pays de libre discussion. Le jour nal date de la Révolution, j'entends le jour nal instrument de lutte et de propagande,\ni le journal fait pou? défendre les idées jus tes et combattre les idées fausses, le tout à ses risques et périls. A ce journal-là, l'ap pui da pouvoir est mortel, parce qu'il lui Ote toute action sur l'opiniqn publique. Il lui faut l'indépendance vis-à-vis du gou-* vefnement Bomme il la lui faut vis-à-vis des intérêts particuliers. Il lui fôut la li berté. La législation actuelle est oppressive et ruineuse, en opposition avec le principe posé par la Déclaration des droits. Silence aux pauvres! s'écriait Lamen nais,dans un moment où le législateur ajou tait de nouveaux liens aux entraves dont la presse souffrait déjà. Le cautionnement ne crée-t-il pas la plus choquante des inégalités, puisqu'il In terdit la publication d'un journal à ceux qui ne disposent point d'un capital élevé? Il y a,en outre, l'impôt sur le papier. On a beaucoup ri lorsque M. Laroche-Joubert, un Joseph Prudhomme avec toute sa barbe, a demandé la suppression de l'impôt, qui frappe, a-t-il dit, la farine intellectuelle. En ma qualité de boulanger intellectuel, je regrette vivement que la proposition de l'ami du plus grand nombre ait été re poussée.\nOn dit bien que la loi dont la Chambre aborde aujourd'hui la discussion abolit le cautionnement et qu'elle restreint considé rablement les délits pour lesquels un jour nal peut être poursuivi mais ce n'est pas suffisant. Qu'est-ce que c'est qu'un délit de presse? Existe-t-il des délits de presse? Quand un marchand de drap est inculpé de fraude, on le juge comme fraudeur et non comme marchand de drap. De même le journaliste qui contrevient aux lois doit être puni en raison de la con travention commise et non comme journa liste. Conclusion i ce qu'il faut à la presse, c'est le droit commun. Faire une loi parti culière pour le journal, c'est le mcAtre hors la loi.\nAn lieu de proclamer que la presse se rait désormais soumise au droit commun, la commission de la Chambre a suivi l'or nière où se sont embourbés les législateurs du temps passé. Elle a construit à l'usage de la presse une législation spéciale, en soixante-qua torze articles. Comme les lois précédentes, la loi nou velle est une sorte de cage, plus aérée que les anciennes peut-être, mais néanmoins pourvue de solides barreaux. Auprès veille la magistrature, toujours disposée à rap peler à la presse prisonnière que les moin dres écarts sont punissables. Vraiment, j'espérais mieux.\nComme il y a loin de cettecodifioation des prescriptions antilibérales aux promesses que l'on nous faisait autrefois!\nTont n'est pas perdu, j'aime à la croire. Cependant, on assure que, dans la crainte de rééditer des lieux communs, pas un ora teur ne se lèvera pour parler de la liberté de la presse. C'est usé, paraît-il, comme la « croix de ma mâre » dans les mélodrames de l'Ambigu. • N'importe, il n'est pas possible qu'une voix ne se fasse pas entendre pour ramener la Chambre aux programmes républicains. Le jour n'est pas éloigné où les électeurs, en mesure d'imposer leur volonté, remet tront sous les yeux des postulants législa teurs ces programmes acceptés par les can didats et reniés par leadépntés. Pour l'honneur de la démocratie, je vou drais que la liberté de la presse n'y figurât pas comme une espérance, mais comme un fait accompli, comme une réalité. C'est la grâce que je nous souhaite. JEAN FROriiO\nÉLECTIONS NU CONSEIL GÉNÉRAL\nDŒ L>A SHîINEJ\nScrutin du 23 Janvier <BB4 Canton de Courbevoie Blanche, cons. sort, rép 4.521 ELU Canton de Neuilly Villeneuve, cens. sort, rép, 6.691 ELU Canton de Pantin Jacquet, cons. sort, rép 3.293 ELU Canton de Saint-Denis Leven, cons. sort, rép 4.246 ELU Rouquier, rép 2.165 Deschamps,.. 1.412 Canton de Sceau« Ruben de Couder, cons. sort. rép. 3.128 ELU Martin.... 527 Hunehelle 122 Canton de Villejuif Benjamin Raspail,cons. sort. rép. 4.021 ELU Bernadot 1,485 Canton de Vlncennes Lefèvre, cons. sort. rép.... 3.074 ELU Catala 691 Bardin 318 Canton de Charenton Arsène Lopin, rép.. 2.236 Decorce 2.096 Dive: s et nuls 216 ' Ballottage.\nElection législative du 23 janvier\nSelne-et-OUe Circonscription ie Versatiles Léon Journault, rép 0.000 ELU\nDERNIËBES_NOUVELLES\n(Service télégraphique du PETIT PARISIEN)\nUi ■aines Aapy taecalMM Besançon, 23 Janvier, 10 lu 39 soir. Les Immenses usines Japy de Beaneonrt (Haut- Rhin) dans lesquelles on fabrique des montres, des pendules, des mouvements d'horlogerie, des vis à bois et pour métaux, de la serrurerie, de la quincaillerie, des pompes et ustensiles divers, sont totalement incendiees. Les magasins seuls ont pu être préservés de l'lncendie. Les pertes sont, diLon, considéra bles. A.\nSUPPRESSION DD VOLONTARIAT /\nM. le ministre de la guerre • Imaginé un ex cellent moyen de rendre populaire son projet d« loi sur le recrutement de l'armée. Il y a introduit une disposition qui abroge purement et simplement! les articles 53 à 58 de la loi de 1872, relatifs a a volontariat d'un an. > C'est le bon côté de la loi. M. le général Karre a peoeé qu'à la faveur de cette disposition, depuis si longtemps réclamée par l'opinion publique, le privilège qu'il entend maintenir au proflt des élèves des séminaristes et des instituteurs cougrégauistes, serait adopti sans opposition sérieuse. Peut-on raisonnablement chicaner un minis tre qui met tant de bonne grâce à sat«faire le pays» La loi de 1872 favorisait extraordinairement les classes aisées. Moyennant une somme de 1,500 francs versée au 'rréaor, le premier Jeune homme venu se trouvait affranchi des charges qui continuaient de peser sur le pauvre. Après une année passée au corps, U rentrait, tranquillement chez lui. Cela révoltait les sentiments de justice qui soûl, dans l'âme de la nation. Maintenant ii n'en sera plus de même tout à fait. Non que tous les Jeunes conscrits doivent être désormais astreints à cinq années de service actif, sans exception pour persoane, puisque le projet ministériel a pour but, au contraire, de cr er des privilèges nouveaux basés sur le principe de l'équivalence. Ce qui est supprimé, c'est la prestation de 1,500 francs, sans laquelle nul ne pouvait être admis à contracter l'engagement conditionnel d'un an. La différence si la loi est votée dans les ter mes où elle est présentée, ne sera plus entre le pauvre et le riche, elle sera entre l'ignorant et le savant. C'est une amélioration. i Mais ce progrès pouvait parfaitement être réa lisé par l'adoption du projet Labuse. Il suffisait pour cela d'en accepter l'idée et de ne pas com prendre dans la nomenclature des services rendus à l'Etat l'exercice du ministère ecclésiastique, ni l'enseignement donné dans les écoles cougréga niates par les membres des associations religieu ses. M. Parre a certainement compté sur les côtét acceptablés de sa loi, pour foire passer le reste. Il a doré sa pilule. Mais il ne faut pas que les élus du pays, qui ont à tenir compte des volontés de leurs man dants, se laissent prendre â cette amorce. La France anticléricale est lasse des faveurs dont les gouvernements qui se sont succédé de puis la Révolution, n'ont cessé de combler nos pires ennemis. La messe n'est pas un service public; l*éeole congréganiste n'appartient pas à l'Etat; aucune\nN° 3. Feuilleton du PETIT PARISIEN\nLA MARIEUSE\nGrand roman de mœurs parisiennes\nPREMIÈRE PARTIE Le premier mari d'Antoniue\nm\nLe* billet* de banque Restée seule, la marieuse retomba sur ïon fauteuil et se mit à parcourir curieuse ment les parehemins de la noble demoi selle. Voilà une singulière fille à marier, murmura-t-elle j présomptueuse, laide , sourde, acariâtre... buml... heureusement elle porte un beau nom, sa dot est respec table et, circonstance des plus favorables, ses palpitations et sa mine d'agonisante en courageront les gens. Que dis-je? on se la disputerai.» J'ai là qn poète avorté, un no ble ruiné et un ex-soui-prdfet qui n'hési teront pas une seconde, les heureux co quins. Quel dommage qu'elle ne sort pas jolie! Comme il eût été agréable pour moi de l'entendre annoncer dans les salons de JMmede Mourmoiron : Mlle de Sérignant..* quatre millions I quatre millionsl; v\nEt plusieurs fois encore elle répéta : Ah 1 c'est bien dommage t Tout à coup la sonnette retentit violem ment, et, au bout d'un instant, laCanorgue se précipita dans le salon, en criant d'une voix rauque : L'argent I où est l'argent? Quoi! quel argent? demanda Mme La- Ihre. En même temps, ses yeux, se portant sur le canapé où s'était tenue Mlle de Sérignan, aperçurent deux liasses de billets de ban que. Devançant la Canorgue, qui allait s'en emparer, elle bondit snr les nillets et les serra dans sa main, comme quelqu'un qui ne vent plus s'en désaisir. Puis, les deux femmes se regardèrent d'une façon singulière. En nn moment, une foule de pensées traversèrent leur esprit. Enfin, la Canorgue dit brusquement : Cet argent est à ma maltresse; elle l'a oublié. Donnes-le-moi. Mme Lafare ne répondit pas tout d'abord. A quoi pensait-elle, en palpant fiévreuse ment les liasses de billets qu'elle tenait serrées contre elle? Elle-même n'aurait pu le dire. On ne sait quelle vague espérance ehantait eourdement dans son âme trou blée, et sjiifisait à l'empêcher de rendre ces précieux chiffons qu'elle voulait tenir et toucher uu peu, un moment encore, le plus longteiqps possible. Mais, dit-elle, comment se fait-il que votre maîtresse ne soit pas venue elle-même les -\nElle m'a envoyée, voilà tout. Ahl où est-elle? Sur un banc du boulevard, là, au eoln de la rue. Tout à coup, elle a fouillé dans son sac, et, devenue toute blanche, toute pâmée, elle a crié : < Va chercher l'argent, val > Allons, donnez-moi les billets. C'était clair, c'était simple ; il fallait re mettre l'argent. Cependant Mme Lafare hésita encore; une si grosse somme, une fortune, le bien-être, le luxe, le bonheur enfin, tout cela tenait dans ses deux mains, lui appar tenait presque, et pourtant il fallait le ren dre; oui, il le fallait.» Eh bien, non! pas tout de suite du moins. Elle fit un effort pour parler naturelle ment t Une si grosse somme... Vous compre nez, mon enfant, je suis responsable ; je préfère aller avec vous pour remettre moi même cet argent à votre maltresse. Et, sans attendre de réponse, sans se couvrir, elle enveloppa les billets dans son mouchoir de poche, ouvrit la porte et des cendit l'escalier, suivie de près, touchée presque par la Canorgue dont les yeux, al lumés par la convoitise, ne perdaient pas un seul des mouvements de la marieuse. Elles parcoururent la rue Le Peletier jusqu'au boulevard et, parvenues au coin, elles s'arrêtèrent brusquement, surprises, agitées de mille sentiments divers, à la vue d un grand rassemblement qui s'était formé autour du premier banc, i*.. Lorsque les deux femme* eurent fendu 1A\nfoule, an spectacle terrifiant faillit leur arracher nn cri. La Canorgne allait mdme se précipiter, qnand Mme Lafare, la rete nant par le bras d'un geste violent, lui dit à l'oreille avec une de ces intonations qui pénètrent au fond de l'âme et commandent aux sens s > Taisez-vous 1 h La Canorgue se tut, en effet, et toutes les deux, silencieuses, respirant à peine, con tinuèrent de regarder là, à deux pas au plus, une femme à demi renversée sur le banc, l'œil vitreux, les traits contractés et rigides, la bouche ouverte et pleine de caillots noirs, les vêtements souillés de sang, qui ne donnait plus auoun signe de vie. Tout autour, on parlait, on conseillait, et chacun s'agitait sans savoir que faire, lors que survinrent deux agents qui enlevèrent le corps inerte et sanglant. Les deux femmes suivirent avec la foule. On s'arrêta devant la boutique d'un phar macien. Elles restèrent là, immobiles, pendant un long temps, sans parler. Mais leurs main: s'étaient rencontrées et s'étreignaient l'un; l'autre, comme pour comprimer le trouble mauvais de leurs doubles pensées. Au bout d'une heure, elles virent deux hommes portant une civière. Près d'elles, quelqu'un, sans doute un md' decin, prononça distinctement ces mots : Ces! une xunture d'anêvriame, Gomm\\\n","assimilation n'est possible entre le prêt ,pe et l'in génieur de l'Etat, entre le professeur de nos Fa cultés et les frères ignorantins. \"Voilé ce que personne ne doit oublier.\ncette personne est inconnue, il n'y a plus qu'à la porter à la Morgue. Puis la foule se dissipa et, seulement alors, les deux femmes parurent se ré veiller. Venez, dit Mme Lafare. Elle retournèrent rue Le Pelletier. Lorsqu'elles furent dans le salon, la ma rieuse ferma soigneusement les portes.En suite, se tournant vers la Canorgue, elle lui dit brusquement : Est-ce que votre maîtresse avait sur elle d'autres papiers? Non; elle vous a tout laissé. Connaît-elle quelqu'un à Paris ? Nous sommes arrivées dans la matinée et, après avoir déjeuné, nous Sommes venues directement ici. Et vos bagages ? Les malles sont encore au chemin de fer. J'ai là les bulletins pour aller les récla mer. —Eh bien, reprit Mme Lafare, deux personnes seules au monde savent que c'est Mlle de Sérignan qui vient de mourir, qu'elle a \"été transportée à la Morgue, et que la fortune, laissée entre mes mains, lui appartenait. Cest vrai, murmura la Canorgue. Mme Lafare découvrit alors les billets, les soupesa et, après les avoir partagés en deux liasses, elle dit à la servante : Vous voyez, les parts sont égales? . Oui. <— Choisissez, - >-• ■ î'inS t.* ' ; 1 | t\nLa bruire fille; les yeux pleins d'éclairs, bondit vers la table, s'empara d'une des liaêses, la baisa et la fit disparaître dans la poche profonde de sa robe noire. La marieuse ajouta : Quant aux titres, je les garde, et je vous abandonne les malles que vous pouvez faire reprendre, avant ce soir cependant, par un commissionnaire. C'est convenu. Je vois que votis êtes une honnête personne. La marieuse eut un étrange sourire. Je no vous demande, qu'une chose, continua-t-elle, une chose tout à fait néces saire à notre sûreté, c'est d'oublier complè tement que vous avez connu Mlle Angélique de Sérignan. • - Par ma foi, je l'espère bien, dit la Pro vençale. Joyeuse et farouche, elle comprima sa poitrine avec ses bras puissants, et, sous l'empire d'un sentiment longtemps con tenu, elle cria : Moi aussi, je serai servie !... Moi aussi, je trouverai maintenant à me marier. Dans un large sourire, elle montra la double rangée de ses dents blanches et, bête fauve illuminée par la joie, ébou riffée, ivre, triomphante, elle se redressa et sortit en bondissant comme un cabri. Mme Lafare, restée seule, s'accouda sur la table, caressant du regard les parche mins et les billets de banque. Cette masse L intelligente se mit à nenser longuement.\nLonguement son esprit s'absorba en de la borieuses combinaisons. Etre pervers, et supérieur, elle considé rait uniquement cette maigre fortune, ve nue de l'enfer, comme un instrument néces saire pour arriver à quelque chose qui se rait digne d'elle. IV î L» belle couturière de I» rue Saint-Dents Par une soirée brumeuse du mois de jan vier, un homme remontait avec agitation la rue Saint-Denis. Il paraissait avoir trente ans. Sa taille élevée et svelte, l'élégance de sa tournure et de ses manières ne permettaient pas de s'apercevoir, tout d'abord, du mauvais état de ses vêtements, très propres d'ailleurs; mais un œil attentif y aurait bientôt décou vert les signes évidents d'une pauvreté soigneusement dissimulée. Une profonde inquiétude assombrissait en ce moment sa physionomie intelligente et sympathique. Le joune homme marchait rapidement; il était très pâle, et ses grands yeux clairs jetaient par instants de sombres\" lueurs. Arrivé à la hauteur de la rue du Caire, Il s'arrêta et parut hésiter avant de s'engager dans l'obscure allée qui se prolongeait comme un trou noir au travers d'une vieille maison d'assez triste apparence. Il tortillait fiévreusement sa moustache, et, en proie à une douloureuse émotion, il I laissait échapper des-lambeaux de phrases\nqui révélaient le pénible combat qui se li vrait dans son esprit. —C'est affreux, ce que je fais là. N'est-ce pas indigne d'elle et de moi!.., cependant ce doute me tue... il faut que je sache à quoi m'en tenir. Il hésita encore un instant, puis il reprit avec violence : Ahl non, non, c'est trop lâche! ••• jô DO m'abaisserai pas à ce point. Il fit quelques pas comme pour s'en aller, mais il s'arrêta Bientôt. Il traversa lajjue et se mit à observer les fenêtres du troisiè me étage de la vieille maison. • 4 Un léger filet de lumière brillait entre les rideaux de l'une des croisées. Elle est 1à... murmura-t-il, que fait elle eu ce moment ?... Après tout, pourquoi hésiter ? Il faut que la voie... Ses oaresses apaiseront sans doute l'horrible mal qui me torture; son doux sourire chassera ce soup çon qui m'obsède et me tue... Si elle est coupable !... Eh bien... Il fit un geste de menace et pénétra ré sol Ciment dans l'allée. La concierge était sur sa porte; il ralentit un peu le pas en pas sant devant-elle. ' • r * Tiens, monsieur Jfean Byrolles ! 'fit celle-oi avec étonhement. —Bonsoir, madame Dupont, dit le jeune homme, cherchant à esquiver les bavar dages de la concierge. , CHARLES ÀUBERT ud&iutprfa \" - :\nAFFAIRE CANDAS ET YVERT\nMM. Candas et Yvert ont adressé, le „U5 courant, à M. le ministre de la guerre la lettre suivante, que nous trouvons dans yjjitrantigéant : Paris, 15 janvier 1881. A M. le ministre de la guerre le ministre, Le 25 décembre dernier, nous avons déposé au parquet du tribunal de la Seine une plainte dont vous trouverez copie ci-incluse. Hier, M. le procurenr de la République nous a fait donner communication d'une dépêche ainsi conçue : ' a Je vous prie de vouloir bien faire savoir à « MM. Candas et Yvert, entrepreneurs de tra « vaux publics, rue de Lille, n® 1, qu'ex'men fait « de la plainte qu'ils m'ont adressée le 25 décem « bre dernier, je n'ai aucune compétence pour « connaîtte des faits qu'ils me signalent. « li n'appartient qu'à l'autorité militaire de se « prononcer à cet égard. « Le procureur de la République, « LOEV. » En conséquence, nons avons l'honneur de vous demander de vous prononcer sur cette plainte. Nous vous rappelons que nous avons déposé, le 24 décembre, sur le bureau de ia commission d'enquête sur les actes de M. le générai de Cis aey, pendant son mjnistére, un dossier contenant les preuves que nous apportons à l'appui de notre plainte. Veuillez agréer, etc.l CH. CANDAS. L. YVEUT.\nL'ÉMIETTEMENT\nDans un but que rend évident la réunion pro chaine du conseil municipal de Paris où le suffrage utûversel a renvoyé, en grande majorité, les par tisans des franchises communales, la-presse op portuniste se livre depuis quelques jours à uue série d'escarmouches contre les autonomistes municipaux, les traitant do « conservateurs à re bours» et reprochaut à leur programme d'en traîner « l'émiettement de la France ». La théorie n'est pas nouvelle; avant d'être reprise par les organes gambettistes, elli a servi de prétexte A tous les gouvernements despotiques, à Louis XIV comme aux Napoléon l er et 111, pour supprimer tout groupe politique intermédiaire entre le ci toyen et l'Etat, et pour soumettre le pays à un ré gime centralisateur tel que nos rares libertés pu bliques sont perpétuellement à la merci du pou voir installé au ministère de l'intérieur. • Nous ne diseuterons pas le caractère antidé mocratique de ce régime; il a été jugé et con damné par tous les écrivains et tous les orateurs républicains, y compris M. Jules Ferry et M. Gambetta, et répudie par tous les peuples qui veulent être libres : Angleterre, Belgique, Suisse, Etats-Unis, etc. Mais nous croyons devoir mettre le lecteur en garde contre ce mot étrange « d'é miettement » qu'on retrouve maintenant dans toutes les bouches, quand il s'agit de répliquer aux partisans de l'autonomie corùmunale et de brûler, en leurs personnes, les doctrines que naguère on s'honorait de vénérer en jurant de les pratiquer. Si les autonomistes rêvaient, comme le pré tendent bénévolement leurs eontradicteurs, de revenir à la vie communale du XV O siècle, de partager la Franco en municipes ayant chacun son armée, sa monnaie, ses lois et ses coutumes, jU est admissible que l'unité nationale se trouve rait, en fin de compte, singulièrement «endettée». Mais les partisans des franchises communales ne demandent rien de semblable. Ils revendiquent simplement le droit d'élire leur maire et de le soustraire ensuite à la révocation ministérielle ; le droit de voter leur budget, sans que le gouver nement puisse rétablir d'office les crédits suppri més ;le droit de diriger le service de la police communale et celui de l'assistance pnblique ; le droit de régler l'assiette des taxes municipales ; le droit de se refuser à toutes les dépenses des cultes ; le droit, en un mot, de statuer souveraine ment sur les affaires de la commune,' absolument distinctes de celles de l'Etat.\nEn quoi un pareil système pourrait-il nuire à l'unité nationale ; en quoi ébranlerait-il l'unité de la législation, l'unité de l'impôt, l'unité de la ma : iue et de l'armée, l'unité de tous les grands or ganes qui constituent la rie d'un peuple envisagé dans BOD ensemble? Est-ce que l'Angleterre, est ce que la Suisse, est-ce que les Etats-Unis, où les libertés communales dépassent toutes celles ci-dessus énumérées, sont des nations endet tées, sans cohésion, sans solidarité, sans patrio tisme? La question est tellement évidente qu'on est presque CODIUS d'avoir à la poser. Aussi ne fe rons-nous pas à nos contradicteurs l'injure de supposer qu'après l'avoir soulevée maintes fois sous l'Empire, ils en sont venus à ne plus croire à la réponse qu'ils y faisaient. Nous préférons dire simplement que,parvenus au pouvoir et trou vant à leur disposition un outillage merveilleuse ment apte à maintenir le pays non pas sous le droit commun ceci va de soi mais sous le Joug commun, ils préfèrent B'en servir comme l'homme de Brumaire, qui créa le régime, que de le changer comme il» le voulaient autrefois. Gela, du moins, est une raison humaine, décisive, et mus sommes gens à l'apprécier, nous autres dé couragés qui rions de la drôlerie de l'endettement, mais qui retrouvons, tristement, sous cette forme plaisante, ia vieille et douloureuse formule au nom de laquelle tous nos gouvernements semblent condamnés à se remplacer: « Ote-toi de là que je m'y mette. »\nNos Informations\nAujourd'hui, commence la délibération sur le projet de lof concernant la presse. Jusqu'ici aucun orateur n'est inscrit pour prendre part à la dis cussion générale.\nLe budget de 1882 a été déposé vendredi sur le bureau de la Chambre par le ministre des finances. Le gros volume bleu annuel qui contient l'exposé des motifs .et les ' tableaux détaillés du budget sera distribué cette semaine aux députés; l'im pression en est achevée par l'lmprimerie nationale. On pourra donc nommer la nouvelle commission du budget dans la première semaine de février. Le gouvernement a l'intention de demander à la Chambre de voter le budget avant la fin de mai,' pour qu'il puisse être voté par le Sénat avant l'expiration du mandat des députés actuels\nHier, réunion du groupe de l'Appel au peuple. Aujourd'hui, réunion de la droite royaliste. Ces deux groupes de la minorité do la Chambre doi vent délibérer sur la situation faite à M. Le Go nidec de Traissan, élu secrétaire, alors que le vice-président de droite, M. JJurfort ( de Civrac, n'était pas réélu.\nM. Pascal Duprat prononcera un important dis cours sur la politique générale du gouvernement français dans ses--rapports avec les puissances, lora de la discussion de l'interpellation de M. An ton in Proust. MM. Lamy. et. Delafosse prendront également part au débat.\nLe président de-la République a reçu la ■visite do M. Challerael-Lacour, ambassadeur de France à Londres. L'entrevue- a duré -près d'une heure. Notre représentant en Suisse, M. Emmanuel At âgo, a été également reçu- par M, Jules Grévy.\nUN QUI SE DETACHE\nIl nous est arrivé souvent d'avoir à constater ici l'ômiettement du parti bonapartiste : les uns après les autres, tels les rats abandonnent le navire quand il est, prêt de couler, on voit se détacher les membres de la minuscule armée im périaliste. Bientôt, te caporal Jérôme-Napoleon n'aura plus même quatre hommes sous ses ordres. Celui qui abandonne aujourd'hui .le rang césa risto, c'est Al. Dugué. de la. Fauconnerie, député de t'Orne. Il adresse à ses électeurs une lettre fort longue, dans laquelle il fait l'historique des diverses ma nifestations du.suffrage universel qui ont eu lieu depuis 1877..... M. Dugué de -la Fauconnerie ne cache pas que les élections, maigre l'effort de toutes les frac tions do « l'ancien parti conservateur » ouverte ment soutenu par le maréchal de Mac Mahon, ont été un persistant triomphe, un triomphe de plus en plus prononcé pour la République.\nSoit pour la Chambre, soit pour le Sénat, cha que foi» que U nation a à se prononcer, elle se prononce toujours plus énergiquement en faveur des institutions démocratiques. D'autre part, M. Dugué de la Fauconnerie constate que le gouvernement républicain n'a amené avec lui aucune de ces catastrophes que ses ennemis prophétisaient. On sait enfin ajoute le députe de l'Orne quel a été le caractère des dernières élections pour le renouvellement des conseils généraux « et combien aujourd'hui une majorité énorme ap partient aux républicain* dans les assemblées dé partementales ». Toutes ces choses exposées, M. Dugué de la Fauconnerie s'écrie^\nVoilà ce qne non» avons vu! Eh bien Ijo déclare, avec la franchise d'un homme qui n'a rien à attendre personnellement de la République, qu'il serait souverainement absurde de fermer les yeux et de a'obstiner à méconnaître la portée de pareils faits... la sais bien ce que l'on dit. On dit : < attendes •, En effet, c'est le mot des réactionnaires. On fait patienter les rares partisans que comptent encore les divers régimes déchus en annonçant l'arrivée prochaine d'effroyables cataclysmes. Mais dix ans se sont passés, et les cataclysmes prédits ne se sont pas encore produits. La départ de M. Tbiera, écrit M. Dugué do la Fan conoerio, devait en être la signal... Rien! L'élection de février 1878 devait tont détruira... Rien I La défaite du 18 Mai devait tout perdre... Rien I rien que le pays continuant à vivre do sa vie normale et ne perdant pas une occasion d'affirmer sa volonté de garder la Répu blique!\nM. Dugué de la Fauconnerie avoue qu'il est lassé (l'attendre le retour de* monarchies, et il s'exprime ainsi :\n...3s ras dois â moi-même d'*tre logique, «t je ne la serais pas si ja me refusais â respecter, sous prétexte qu'elles me squt contraires, les décisions du suffrage universel, dont j'ai toute ma vie invoqué ta puissance et proclamé la souveraineté.\nEn terminant sa lettre, le député de l'Orne dé clare que la nouvelle politique politique du ralliement qu'il va suivre n'étant pas celle qu'il avait aùoptée à l'époque où il Ait élu dé puté, il remet entre les mains de ses électeurs le mandat qu'ils lui ont confié et se présente à nou veau devant eux. • Si nous sommes d'accord, dit-il, c'est bien, je reviens ù mon poste... Si, au contraire, nous ne sommes pas d'accord, c'est à-dire si, contrairement à ca que je pense moi-même, vous estime? qu'il faut être en lutte avec le gouverne ment établi et travailler incessamment à le renverser, sans même savoir par qui on le remplacerait, alors prenez un autre représentant : je ne suis pas l'homme de cette besogne.\nC'est nettement dit : M. Dugué de la Faucon nerie lâche le bonapartisme*\nC'est décidément la débâcle ! Nous croyons savoir que M. Lenglé, député do la Haute-Garonne, est disposé à suivre l'exemple do M. Dugué de la Fauconnerie. A qui le tour, maintenant ?\nLES BUREAUX DE BIENFAISANCE\nL'Assistance publique compte plus d'un défaut, et l'on s'en aperçoit surtout par ces jours froids et sombres, où l'hiver, tueur des < pauvres gens, se fait le complice de la faim ?t où tant de misè res restent sans soulagement! En ce qui nous concerne, nous avons déjà en gagé plus d'une campagne afin de pousser l'admi nistration à mieux accomplir son utile besogne, et certes nous sommes heureux de constater que des améliorations se sont produites; mais il reste encore beaucoup à faire, et nous ne man querons pas à notre devoir. Pour aujourd'hui, ce que nous réclamerons, c'est le contrôle des bureaux de bienfaisance. Il s'agit ici de la distribution de deniers pu blics, et cette distribution devrait, on le comprend sans peine, se faire dans des conditions absolu ment irréprochables. Voici un f.it qui vient justement prouver la nécessité du contrôle que nous demandons : Le bureau de bienfaisance du 14* arrondisse ment avait, ces jours derniers, pour administra teurs intérimaire, un sieur B qui est un jeune homme de vingt-cinq ans environ. Cet individu trouva le moyen suivant très simple, du reste, d'empocher l'argent destiné aux malheureux : il faisait des bons de secours\nta nom d'une personne quelconque, qu'on *en rein cherchée à l'adretta Indiquée tor let bon» en question ; puis, cette personne ou toute au tre Tenait au Bureau de bienfaisance toucher les sommes allouées, qu'elle remettait au sieur ïl'ên était de même pour les secours en nature i ! linge et effets retenaient comme l'argent à i administrateur infidèle, qui s'empressait de les tendre à un brocanteur du quartier. Ce manège a duré quelque temps. Ce n'est que lorsque les tols répétés du sieur B ont fini par prendre de trop grandes proportions qu'on s'en est aperçu : l'arrestation du coupable a alors été opérée, et le brocanteur, accusé de recel, n'a pas tardé à aller le rejoindra sous les verrous. Mais cela n'empêche pas qu'il n'y ait un déficit dans la caisse du Bureau de bientaïaauoe du qua torzième arrondissement, et cela n'empêche pas que, tant que le aieur B a volé, les pau vres ont été en grande partie prités des secours qui devaient leur revenir. _, Eh bien ! ne ressort-il pas de ces faits qu'un contrôle rigoureux devrait être exercé dans les bureaux de bienfaisance! Certes, ces bureaux de bienfaisance, dont on essaye de retirer la direction des mains des clé ricaux, ont aujourd'hui à leur tête des adminis trateurs qui sont loin de ressembler à ceux du passe et qui s'acquittent consciencieusement do leur tâche; mais il n'en est pas moins vrai qu'une surveillance active est désirable. Dana le quatorzième arrondissement, par exem ple, le chef de la municipalité est un fonction naire vigilant, dévoué à ses administrés, ferme et actif républicain; toutefois, malgré sa vicilanco et son activité, les desordres du aieur 8.,... lui ont échappé longtemps, ainsi qu'aux membres mêmes du Bureau de bienfaisance. \" Voilà ce qui n'est que trop certain. Aussi, étant donné ce précédent et d'autres encore, malheureusement nous ne saurions trop insister sur ce point : La nécessité du contrôle dans les Bureaux de bienfaisance. *•\nL'INCIDENT DE SAUMUR\nDes faits très graves viennent d'avoir lieu à Sauirmr. Voici comment ils sont racontés par les jour naux de la ville : Les officiers de l'Ecole militaire, demiis le colonel, M. des Roys, qui est légitimiste, jusqu'au plus humble sous-lieutenant, n'avaient jamais jusqu'ici manqué une occasion de manifes ter leur hostilité contre la République ; mais, de puis l'application des décrets, cette hostilité a sur tout pris un caractère violent et s'est traduite par des manifestations séditieuses et par des injures grossières à l'adresse des représentants de l'au torité civile. Ces jours derniers, un ancien officier, hicn connu, paraît-il, à Saumur par ses relations avec quelques actrices, fit du scandale au théâtre et se livra même à quelques exercices pornographique t qui appelèrent l'attention du commissaire de po lice. Celui-ci se vit dans la nécessité de procéder â l'arrestation de l'auteur du scandale. Aussitôt, les officiers présents au théâtre, oubliant toute dignité, protestèrent contre cette arrestation et se mirent à insulter l'agent de l'autorité, l'appe lant « misérable » et « canaille ». Le commissaire de police donna immédiatement à un gardien de la paix l'ordre de se saisir du plus turbulent de ses insulteurs, qui était un lieu tenaut. C'est alors qu'un capitaine, intervenant, de manda la mise en liberté de son subordonné. Naturellement, le commissaire n'y consentit pas. A la suite de ces faits, le colonel des Roya adressa un rapport au ministre de la guerre, rap port dans lequel il faisait retomber sur le com missaire la responsabilité de l'incident. bl. Farre n'hésita pas à demander alors la ré vocation de ce fonctionnaire au ministre de l'in térieur; mais M. Coustans flt savoir à son collè gue qu'il résultait de dépêches reçues par lui que le commissaire avait été odieusement outragé dans l'exercice de ses fonctions et que, par conséquent, ce n'est pas lui qui devait être frappé. Les choses en sont là. Différentes entrevues en t eu lieu entre M. Constans et M. Farre, au sujet de cet incident. Le sous-préfet et le maire de Saumur ont été appelés à Paris : les explica tions qu'ils ont données sont des plus défavorables au colonel et aux officiers de l'Ecole militaire. 11 paraît évident que le commissàire de police a été l'objet des insultes de quelques-uns de ces officiels, parce qu'à plusieurs reprises il avait\nLe Petit Parisien\n","dressé contre eux procès-verbal, à l'occasion de scandale* provoqué» dans les maisons de tolé rance. Dans ce* conditions, le ministre de ta gberre a ordonné une enquête. Nous voulons croire eue l'autorité civile ne sera pas saeriflée à l'autorité militaire, et que MM. les officier» de t l'Ecole de Saumur, qui se croient maîtres de Caire ce qu'il* veulent, apprendront qu'ils ne sont pas plus que les autres citoyens et qu'ils sont d'autant plus tenns au respect de la loi qu'ils portent un uniforme. De sévères mesures d'ordre sont ici nécessaires. Elles s'lmposent surtout en présence de ce qui se passe actuellement à Saumur. En effet, furieux de n'avoir pu obtenir la révo cation du commissaire de police, les officiers, forts de l'appui de leur colonel, ont mis en interdit tous les cafés, les hôtels, les restaurants, les dé bits de tabac, les tailleurs, les cordonniers, etc., avec lesquels ils étaient en relations, rompant, en un mot, avec tout le commerce de la ville, auquel l'Ecole offre une source de revenus considérables. Pas un militaire ne dépense actuellement un cen time en dehors. Tout se consomme à la pension ou à la cantine. Cette manifestation est poussée si loin qu'un sou3-offlcier étant allé dans un res taurant a été puni pour ce fait de quinze jours de salle de police. La population saumuroise est • naturellement indignée. 11 est temps que cet état de choses cesse, et nous comptons sur toute l'énergie du ministre de la guerre. Ce n'est pas la première fols, d'ailleurs, qu'on est appelé à signaler le détestable esprit-gui ani me les officiers de l'Ecole militaire de Saumur. Presque tous ces officiers, porteurs de particulos, sont réactionnaires. Qu'on s'étonne donc de l'hos tilité de tels gentilshommes contre la République ! Il faut, du moins, que la République ne tolère pas cette hostilité chez des gens qu'elle entretient, et c'est pourquoi la presse dévouée au régime actuel est unanime à réclamer de M. Farre, après les faits qui viennent de se produire, le licenciement totai de l'Ecole de Saumur et sa réorganisation sur des bases absolument nouvelles et absolument conformes aux principes démocratiques.\n~ ' \" ■ - V .*r i*f Échos de Partout\nDeux grandes douleur» viennent de frapper deux familles. M. Bobin, fruitier, rue de Belzunce, a perdu sa fille Georgette, âgée de dix ans et demi, dans les affreuses circonstances que l'on sait. M. le comte de Paris, prétendant, au château d'Eu, a vu mourir son fils Jacques, âgé de neuf mois à peine, dans les convulsions qui accompa gnent quelquefois le sevrage. Je m associe à la profonde et légitime douleur des deux pères. X\nM. de proglie n'est pas content. Pourquoi 1 Parce qu'il avait un privilège et qu'on s'est per mis de te lui retirer. Quand M. de Broglié avait besoin, pour ses travaux historiques ou pour d'autres motifs, de consulter les archives du ministère des affaires étrangères, vous croyez qu'il se rendait, comme le commun des travailleurs, dans la salle publi que Uu premier étage? Point du tout. Une petite pièce particulière était réservée à M. de Broglie et à quelques autres gentilhomme», et, là, les pièces les pfus précieuses leur étaient directement communiquées. Mais voilà qu'avaut-hier M. le duc, au mo ment où il entrait dans sa salle, a été prié de bien vouloir aller prendre place dans la salle pu blique. C est épouvantable ! vous verrez que, grâce à •\" ce diable dé régime républicain, nous finirons par être tous égaux, X\nA Saint-Pétersbourg on vient d'interdire la re présentation du Roi s amuse, de Victor Hugo. Cette interdiction est assez naturelle danß un pays où se joue un drame politique qui pourrait avoir pour titre : le Csar ne s'amuse pas.\n, Nouvelle à la main Un pauvre diable qui n'aurait pas de dettes s'il avait des rentes est en butte depuis quelques jours aux importunités de créanciers indiscrets. . Hier soir, sa concierge lui rendait compte des visite* de la journée. . —Il est venu ce matin un individu avec une note.\nEtait-ce le tailleur, le bottier ou le chape lier I Je ne l'ai pai TU, j'étais encore couchée} Quelle voix a-t-ilf Une petite roix, comme une TOIX de tête, Alors, ce doit être le chapelier.\nPARIS\nLes recherches pour retrouver le cadavre de la petite victime de la catastrophe fie la rue d'Hau teville ont encore continué hier toute la journée. Les ingénieurs ont fait explorera nouveau toutes les galeries souterraines depuis le lieu de l'acci dent jusqu'à Asuières; tous les barrages ont éga lement été l'objet d'un minutieux examen, mais malgré toutes les on n'a rien trouvé. Il v a donc tout lieu de croire maintenant que le cadavre de la malheureuse enfant a été immédia tement entraîné ver* la Seine. Malgré cette quasi-certitude, le père et la mère de la victime, enfermes dans leur petite boutique de la rue de Belzunce, attendent la « bonne nou velle »; car, dans le terrible malheur qui les frappe, leur suprême espoir serait d'apprendre que leur enfant est retrouvée ; ce serait aussi leur suprême consolation de pouvoir pleurer près d'elle. Les voisina eux-mêmes, ne pouvant pas croire que l'on ne puisse retrouver fa petite Georgette, ont ouvert une souscription pour lui faire de belles funérailles. L'enquête sur cette terrible catastrophe se con tinue aussi activement que possible. Voici la déclaration faite au commissaire do police par les quatre ouvriers qui étaieiit au mo ment de l'accident employés à déverser la neige dans le regard d'égout. Déclaration des ouvriers dépendant de Ventreprise Alasseur Hier. 21 janvier, j'étais employé au décharge ment des tombereaux, 36, rue des Petites-Ecuries, au tampon de l'égout. J'étais accompagné de trois camarades. Vers quatre heures et quart, un monsieur, accompagné de sa petite fille âgée de 9 ans, vou lut passer entre uu des tombereaux en décharge et le tampon. Je lui criai très énergiquement : « Ne passez pas là! » Ce monsieur passa quand même sans rien ré pondre. La petite fille voulut suivra son père ; mais elle glissa près du tampon et tomba à la renverse dans l'égout. Le père s'écria : « Mon enfaut ! » et tout fut fini... Paris, le 22 janvier 188 i. Signé : Conrad fils, 82, rue de Crimée. Conrad père, id. Dheilly, 22, rue Corbeau. Ruaca, 21, rue Léon. D'autres témoins au contraire déclarent qu'au cune précaution n'avait été prise et qu'aucun avertissement n'était donné aux passants pour les inviter à passer au large. Ce n'est du reste pas seulement rue d'Haute ville, que l'incurie des entrepreneurs do déblayage a été remarquée, et un de nos abonnés nous écrit qu'avant-hier encore, à dix heures du matin, bien que l'accident de la veille ait dû donner à réflé chir aux ouvriers, la bouche d'égout située rue de Sèvres, en face le numéro 86, est restee pendant plus de trois quart d'heure découverte, sans bar rage ni gardien. Le nommé Hanon, tailleur, rue Mouffetard, se présentait hier soir chez un coiffeur de la même rue. Rasez-moi ! dit-il. Figaro se mit immédiablement à l'œuvre. L'o- Êératioh était à peine terminée lorsque le sieur annon, se levant brusquement, arracha le rasoir des mains du coiffeur, le menaçant de lui couper la gorge. ' Deux ou trois personnes qui se trouvaient chez le coiffeur désarmèrent, non sans peine, le tailleur Hanon, pris subitement de folie furieuse. Ses enfants, prévenus aussitôt, ont pris les pré cautions nécessaires pour le faire admettre dan» une maison de santé.\nLes mauvais temps qui régnent dans notre région ont provoqué de nombreuses affec-\ntien\" et particulièrement celles dites catar rhales. Noua croyons être utiles à nos lecteurs en leur rappelant deux préparations bien connues certainement du plus grand nombre d'entre eux et qui sont placées par le monde médical au premier rang des pectoraux : nous roulons parler du Sirop et de la Pâte te Pierre Lamourovx.\nPREMIÈRES REPRESENTATIONS\nThéfttre de ta Renaissance. Janot, opéra comique en trois actes, paroles de MM. Henry Meilhac et Halévy, musique de M. Charles Lecocq. Mlle Granier, sous la perruque filasse du pitre Janot, est tout à fait exquise avec son petit air béte, ah ! qu'il est spirituel, le petit air bête qu'elle a ! et elle citante à ravir la chanson des Rats et le rondeau de Michel et Christine; en danseuse de l'Opéra, Mlle Desclauzas se mon tre tout à fait rejouissaute et l'on viendra de Stockolm et de Pétersbourg • pour voir la iaçon prodigieusement comique dont elle accompagne sur la harpe la romance de Ma Sophie ; M. Jol ly, dans le rôle de Châteauminet, le roquentiu sceptique, ressemble à Nestor Roqueplan, ce qui a paru divertir beaucoup un public demie de res Îect pour les personnes défuntes; rien n'est plus oli ni plus drôie que la jolie et si drôle Mlle Milly ieyer; et le baryton Vauthier a fait vibrer sa voie puissante qui, dans la salle de la Renaissance, donne l'idée d'un meuglement de taureau dans une cage à fauvettes ! Mais, après avoir loué les artistes, et quand j'aurai dit tout le bien possible des décors du premier surtout, la place de la Bastille en 1821 et des costumes dessinés par M. Landolff, que diantre me restera-t-il à louer 1 Elle est peu diguô de leurs auteurs, cette fan taisie, et, précisément, c'est dé fantaisie qu'elle manque. Jauot, qui se fait pitre pour retrouver sa pro mise Suzon, modiste a Pans chez l'illustre Pal myre ; Janot, qui, devenu millionnaire grâce à la loterie royale, se nomme M. de la Janotière, et ne veut plus de Suzon, dont il revoudra tout à l'heure, rassurez-vous, âmes tendres ! le saltimbanque Latignasee, transformé en crieur de la Loterie, la dauseuse Alexina et le vieux Lion Chateauminet sont d'extravagants fantoches mêlés à une in trigue extravagante; mais il de suffit pas qu'une chose soit folle pour qu'elle soit singulière,ou cu rieuse; 11 y a la folie banale, et même la folie bête. Tout le monde attendait mieux de MM. Meilhac et Halévjr, ces deux parisiens ex quis, à qui l'on doit plusieurs pièces qui sont de véritables merveilles d'esprit fin, de grâce et d'observation subtile. Pour ce qui est de M. Lecocq, le» bons cama rades auront beau dire, il est,dans la partition de Janot, ce qu'il était dans ses partitions précé dentes. Il y a des talents auxquels la décadence est difficile. Pourquoi donc, cette fois, a-t-on moins applaudi l'heureux ruaestrino ? Eh ! mon Dieu, tout simplement parce que rien n'est ennuyeux à la longue comme d'être amusé tou jours de la même manière. Souris qui n'a qu'un trou est bientôt prise, et flageolet qui n'a qu'un trou est bientôt... laissé. J. P.\nRevue financière de la Semaine\nNous laissons le marché inquiet, nerveux et in décis. Les différents incidents qui le préoccupent pren nent naissance dans le conflit turco-grec et la question tunisienne côte politique ; mais, de plus, il redoute la rareté des capitaux au moment du règlement des opérations engagées en janvier. Menacé de gros emprunts françaiset étrangers, assailli par la place anglaise, dont les besoins pa raissent excessifs, et très engagé lui-même, le marché, nous le repétons, est sous le coup de craintes et d'appréhensions. Comme une semaine nous sépare encore de la liquidation, on peut espérer voir d'ici là le calme se rétablir, mais, en ce moment, nous constatons une certaine lourdeur sur les cours. Le 3 OjO reste à 84 02. L'amortissable àB5 52, le 5 OiO a 120 10. La liquidation de fin de mois et la perspective du coupon de la Rente 5 o[o pourront, on l'espère, rendre plus d'activité à la place ; toutefois, on douté que les cours puissent s'élever au-dessus d'une bonne fermeté.\nLes fonds étrangers, trop penssé* par une spé culation ardente, ont dû rétrograder. L Italien est à 87 fr. 22. La commission a adopta le pian ministériel relatif à un emprunt de 1 mil liard. L» Chambre est, dit-on, prête à voter le projet, il ne restera plus que le publie qui sera pi ochainement convié 6 verser son argent BOBS aurons évidemment à revenir sur ce sujet, L'Egyptienne uuiliée est à 353 50, la Privilégiée à fr. Le Turc est à 12 65. En dehors du conflit avec la Grèce, lea llnaoces de ce pays s'obèrent de plus en plus et rendent tout projet de réforme pour ainsi dire impossible. D'un autre côté, les syndicats sauveteurs ne sont pas d'accord : tout cela n'est pas de bod augure. Nous laissons le Florin or à 76 10, le Hongrois à 92 20, le Russe 1877 à 95 25. Le marché des valeurs est également très hési tant en ce moment. Nous laissons la Banque de France à 3775 fr. Le bilan que nous avons analysé n'est pas merveil leux et indique toujours des tendances à l'émigra tion du numéraire. La Banque de Paris est à 1140 fr., le Comptoir à 1030 fr. On dit que le dernier établissement donnera 46. fr. de dividende pour l'exercice au lieu de 44 fr. donnés i'anuèe dernière. Le Crédit foncier de France s'est sensiblement élevé à 1475 fr. Dans sa dernière séance, le Conseil d'adminis tration de cette Société a autorisé des prêts com munaux pour une somme de 603,370 fr. et des prêts fonciers pour une somme de 11,640,950 fr.— Le Conseil étudie en ce moment la question de l'emploi à faire de la réserve de 30 millions rendue disponible par la liquidation .des créances égyp tiennes du Crédit foncier. Le Crédit foncier continue à fournir à 500 francs des obligations foncières, rapportant 20 franca par an et remboursables en cinq années. C'est un pla cement de tout repos à 4 0(0 nets. Les actions du Crédit foncier agricole d'Algérie ont conservé leurs précédentes limites. Les opérations du Crédit foncier d'Algérie ont commencé avec l'année daus laquelle nous venons d'entrer. Au 31 dédembre prochain, à la clôture des comptes annuels, on aura déjà à émarger au bilan, dans lequel viendra comme appoint, pour une fraction importante, le sixième des bénéfices abandonnés par le Crédit foncier sur les prêts qu'il a eflectués, antérieurement, en Algérie. Le Crédit industriel est à 750 fr,, les Dépôts et Comptes courants a 708 75» En Banque, les actions de la Caisse centrait du travail et de l'épargne sont demandées à 550 fr. soit avec une prime de 50 fr. sur le cours d'émisl sion. En attendant l'installation définitive de tous ses services, cette institution, dont les actions seront admises très incessammeut à la cote officielle, a déjà traité plusieurs opérations fructueuses. La Générale est à 632 50. Les actions du Crédit général français se maintiennent fermes et de mandées à 930 fr. Les anciens actionnaires se sont empressés de profiter du droit qui leur avait été réservé jus qu'au 22 courant de souscrire à la moitié des 80,000 actions récemment créées par délibération fles actionnaires. L'exercice annuel s'annonce dans les meilleures conditions ; les prix des actions nouvelles doivent donc atteindre rapidement ceux des anciennes qui sont à 930 fr., et on ne restera pas à ce chif fre, car une société qui distribue à ses actionnai res des dividendes aussi importants que ceux du Crédit général fi ançais, doit se capitaliser à 5 OiO au plus, et les actions de cette société se capita lisent actuellement bien au-dessus de 10 0(0. La Société financière est à 528 75,1» Crédit lyonnais à 1070. La Banque parisienne voit toujours de nom breuses transactions sur ses actions à 725 fr. Le bénéfice acquis à ce jour paraît comporter des cours plus élevés. La Rente foncière a été bien tenue cette se maine. On sait que cette action n'est libérée que de 250 fr. ce qui fait remonter le prix d'achat à 300 fr» Le dernier rapport fait prévoir que les 250 fr, non appelés ne le seront jamais. Le dividende du premier exercice étant de 20 fr. par action envi ron le placement ressort à 5 78 et le titre est re* cherché en raison de la nature immobilière. L'échange des actions anciennes contre les nou velles continue à s'opérer aux guichets du Crédit parisien. Nous ayons annoncé que, par décision de l'as semblée générale des actionnaires, le capital so cial de cette entreprise avait été porté de 6 à iâ millions, afin de donner toute l'extension désira ble aux opérations sociales. Le Gaz parisien reste à 1442 50, les Omnibus f 1390 fr., le Suez à 1435 fr.\nN* 87. : Feuilleton duPETrr PAJUSIBN\nunSir\nSUITE DU\nPÉCHÉ DE \"SŒUR CUNÉGONDE\nLXXVI\nLa Confessioa\no Suite\nIl récitait à haute voix chaque comman dement et écoutait, sans les entendre, les réponses de la petite fille ; mais les lèvres tpimldeS de luxure ; il prononça lé si xième : iMxurie usçpoint ne seras, lié corps ni de consentement. Voyons, ma petite Marie, quels sont vos péchés contre ce commandement ? et tout D&utelant il attendit.\nLa fille du fossoyeur garda le silence. —Ne craignez rien, ma petite, avouez tout. Quand bien même vous auriez commis de tfès gros péchés, Dieu les lavera. Dites les-moi du plus loin que vous vous souve nez, depuis votre bas âge. Il le faut. La sainte communion exige une confession gé nérale. Ce que vous avez confié à l'abbé Chiquenelle ou à l'abbé Chautard, il faut me le répéter. * —Je n'ai rien dit à l'abbé Chautard. ■ —Età M. Chiquenelle? A M. Chiquenelle non plus. I Ils ne vous ont pas interrogée sur ces péchés? i Non, monsieur le curé. Je ne me suis 'jamais confessé à eux. Maman ni papa n'ont voulu. Alors, vous n'avez pas péché contre le, sixième commandement? Je ne sais pas. Voyons, ma petite Marie, répondez moi franchement; vous avez peur, je le vols. Il ne faut pas avoir peur. Pensez-vous que j'irai répéter ce que vous m'aurez con fié ? Mais une fois que vous me l'aurez dit, je ne m'en souviendrai plus. Le bon Dieu ne permet pas que les confesseurs se sou viennent des aveux de leurs pénitentes. Il les Ote de leur mémoire aussitôt qu'ils quit tent le confessionnal. Je serai bien plus con tent £1 jvous m'avouez, jvos -néchéi ,aua si\nvous ne le faites pas, car si vous ne le fai tes pas, je croirai que vous me cachez vos fautes et je n'oserai pas vous admettre à la sainte table. Ainsi, parlez, mon enfant, parlez. En même temps, il avait touché un bouton secret qui fit glisser silencieusement le pan neau qui le séparait de sa pénitente, et dont il avait huilé avec soin les rainures la veille. Une découverte qu'il avait faite, inven tion de son pieux prédécesseur l'abbé Chau tard et qui expliquait comment la bonne sainte Vierge était dans ce village privée de congréganistes. Mais à peine attirait-il l'enfant à lui que la porte de l'église fut poussée brusque ment, LXXVII Interruption Marie! Marie! Cet appel retentit aux oreilles du curé comme un coup de tonnerre. Msrie ! cria pour la troisième fois la voix insolente, sans respect pour le lieu saint. Le curé, indigné, passa la tête entre les rideaux de serge destinés à dérober aux re gards profanes les extases du juge du bon Dieu. Comment! c'est vous, madame Lecoif lier? Quelle indécence! quelle impiété! Vous osez élever ainsi la voix dans le tem ple du ce tapage?/,).;\nMais la matrone s'avançait frémissante* lœil en feu. 7 . Je veux savoir où est Marie t Me voici, maman, me voici, répondit la petite fille, sortant toute rouge du tribu nal de la pénitence» û Qu'est-ce que tu faisais là? Tiens, v'ian, pif, paf. . . * -Pourquoi frappez-vous cette enfant ï s écna le curé, en sortant à son tour ; Parce que ça me plaît, monsieur lé curé; c'est ma fille et non la vOtre, et ce n'est pas vous qui recevrez les coups que son pere me donnera quand il saura qu'elli lui a désobéi. Mais elle ne fait rien de mal, elle s« confesse comme les autres. Ne faut-il pas qu'elle se confesse pour sa première com munion? Qu'elle fasse sa première communion ou pas, elle ne viendra jamais toute seule avec vous, dans l'église. Vous vous arran gerez avec le père, s'il vient à le savoir, Allons, file, toi, et marche devant. Comme elle sortait par la grande porte, laissant le curéaussi stupéfait qu'épouvanté, celle de la sacristie s'ouvrit et l'abbé Thi riot se montra. HECTOR FRANGE (XXX) - (A suivre.) j'Vforti ' ; ;i '\n«ODCB/tii ss-aîsu::™™ ir-\n","I On remarque de bonnes tendances & la reprise ■ur les actions du Canal de Panama, qui attein dront et dépasseront certainement le pair avant P«t. Rappelons que ressemblée constitutive de cette entreprise aura lieu le 30 janvier courant au Cir que «l'hiver. Tous les souscripteurs rn snis de leur certifl: t pourront assister a cette réunion qui sera piéiidee par M. de Lesaepa. , Comme il n'eat pas douteux que la Société sera constituée par acclamation, les actionnaires an retard s'empressent de libérer leurs actiona du\nN° 104. Feuilleton du PETIT PARISIEN\nLA [PETITE MORTE\nQRAND ROMAN INÉDIT\nXXVII Duo de coquin* Suite\nr À quelques jours de là, 11 lut dans un jour nal au matin l'entrefilet suivant : « On se souvient de la mystérieuse explo sion qui a eu lieu, il y a fort peu de temps, à Ville-d'Avray, et qui, dans la pensée des incendiaires, devait faire sauter la maison de M. Hélard, l'un des plus riches proprié taires du pays. Nous apprenons que demain doit avoir lieu le mariage du neveu de cq millionnaire aveo Mlle Adrienne Vernier qui, sous le nom de la Colomhe, a passé son «clance dans la baraque d'un saltimbanque. C'est à l'église même de Vllle-d'Avray que sera donnée la bénédiction nuptiale >ux jeune» mariée\n? vertement de répartition, afin de s'éviter des poursuites. Les obligations de la Banque hypothécaire de Suède conservent un très bon courant de fermeté : des valeurs sont recherchées surtout par les ea ■ pitaux de placement. Le ler février prochain seront remboursés les titres amortis au dernier tirage, en meme temps que sera effectué le paiement des coupons de 10 fr. par obligation échéant à cette date. li n'est pas douteux que ce coupon sera très rapidement reconquis.\nTout le pays se souviendra de ces noces mémorables! On nous rapprte, en effet, qu'une immense tente,\"destinée à abriter les danseurs et les danseuses, a été dressée dans le jardin de M. Hilard. Les grilles du parc resteront ouvertes toute la nuit, livrant passage à tous les habitants du pays qui désireront prendre part au bal et aux divertissements, ou se restaurer an buffet. Ce sont de vérita bles noces de Gana ! etc. Demain! demain! murmura l'abbé en froissant le journal dans un accès de rage ! demain ! ce damné pitre la conduira à l'autel, et le soi# il aura le droit de la serrer dans ses bras et d'en faire sa femme devant Dieu, après l'avoir faite publique ment son épouse devant les hommes! Et dire que je la vois m'échapper, sans qu'il me soit possible de la ravoir à mon rival ! Des larmes de désespoir lui montaient aux yeux, et ses doigts se crispaient dans ses cheveux, enfonçant ses ongles dans la peaul Tout à coup, il releva la tête, un éclair de joie brillait dans ses yeux. Mais non, murmura-t-il ; rien n'est encore désespéré! Quand il reste près de quarantç-huit heures à un homme déter miné comme je le suis, il n a pas le droit de se décourager! Qu'importe la vie, si je ne possède pas cetto charmante enfant, et si je ne la possède pas il moi tout seuil > K Il reprit le .îournal. le relut avec atten-\nLes Chemins de fer «ont meta* ferme* que la semaine dernière. Nous laissons le Nord & l,7iï fr. 50, l'Orléans à 1,817 50, le Lyon à 1,546 fr., la Midi à 1,185 fr., l'Ouest à 865 fr., l'Est à 770 fr. Les recettes de ia première semaine financière de l'année oqt été moins bonnes que celles des semaines précédentes, et l'augmentation pour l'enaeniMe du réseau ne dépasse pas 185,000 fr. sur la période de 1880 ; l'encombrement des neiges a singulièrement ralenti le trafic. Les Cheming/trangers sont restés : les Autri-\ntion, conservant autant de calme que lui permettait l'état de son esprit. Dans un entrefilet qui suivait l'annonce du mariage, il était dit, comme réolame, sans doute, que le buffet serait confié aux soins do la maison Chevet, qui, depuis deux jours, recrutait un personnel de garçons et de filles de service assez .nombreux pour servir promptement et sans réclamation? la foule des invités. De plus, ajoutait le reporter, M. Hilard a mis à la disposition de la maison Chevet des communs très considérables, où, le bal et le souper terminé, les gens de service pourront se retirer, et prendre un peu de repos. Eh 1 eh ! pensa le prêtre, tout haut, si j'essayais de m'introduire dans la maison, comme garçon de Chevet. Ce déguisement me permettrait de surveiller les mariés, et de rester dans la place après tout le monde I Cette idée germa pendant quelques instants dans son esprit. Oui, dit-il, au bout de quelques minu tes; mai» seul, que faire î Comment triom pher de tant d'ennemis à la fois 1 Et moi I s'écria Ida, qui épiait les ré flexions de Ramboux, et qui, elle aussi,avait lu l'entrefilet du journal, ma croyez-vous incapable de faire le guet, et de tenter, à la rigueur, un coup de main ? En oe cas, suis-moi 1 dit-il. 11 la mena chez un fripier, l'affabla d'un bonnet de domestique, choisit pour lui même une veste, un gilet et un tablier de.\nchiens h 590 fr., le* Lombard* è ÎIT fr., le Sara*, gosse a 400 fr. On a remarqué celte semaine que les demandes sur les obligations des Chemins de fer andalous étaient très suivie#. Les recettes ont encore aug menté de 17,065 fr. Le résultat de Pésploititlon pour le dernier exercice fait espérer que le dividende de l'exercice pourra donner 35 à 3ê Ir. par action. Tout indique que l'obligation est bien dotée et peut rivaliser avec les litres similaires des meil leures lignes espagnoles.\nProgramme du Lundi 24 Janvier *\nOFHB».~ 8 h. fl« Aida. Bal rte l'Opéra, saison 18S1 : Premier bal. 89 Janvier; deuxième bal, 12 févrior; troisième bal, 26 février; qua trième bol. ml-Caréme, 24 mars.— Chefs d'orchestre; Gung'l Arban, O. Métra. TBRATHB-I EIHSIIA. —8 b. .p.— Jean Baartry. OI'BRS-UOHIQUC. —2 b. S|4.— La Dame blanche. L'A mour médecin, OMÎON 7 H. LTS.— Crispin rival de son maître.— Po quelin père et fils. Le Malade Imaginaire. La Cérémonie.- Giiv*.— »b. s)». Reltche. TIIUKASB.— Bh.su. Le Mariage d'Olympe, Pilsie-RoTAi..— 8 b »|» —Divorçone. VAUDEVILI*.— B b. >i». —tin Pero prodigue. POHÏB-S*-M*RTIB.— 8 h, aie. L'Arbra de No'éV CnaWMttr.—B h. »!• Michel Strogoff. TriiATri-tie'» NMIONS.—f b. I(2.—uaribaldl, AMBIOC. s b. ala. Araußsn-CouiQU».—Bh.li4.—L'article 7. RBBSIHBSKCK.— B H.»;».— Janbt. K.HTIISISS-PIRISIBRNSS.* b a. « Bastille-Madeleine. VIRIETKS. — Bh. »|T. Hatapion. BoorFßs-PsßieiiiNS. —8 b. •;», —La Mascotte. FOLIBB-DRAM.—Bn. »n-rLa Mère des Compagnons Noovaaoxßs. —-7b.3|é. — Les Parfuma de Parie. TH.DÉJAZET. 8 h.ait.—Le Bapttrtne du petit Oacar. La Poudre aux yeux * CHATEAU-D'EAU. 8 b.-Confrrenee-Spectacle, CLUHT —Ba. «[a—Pascal Pargeau. Jarvia l'honnête homme. CIROOE D'HIVER, —8 h. Exercices équestre. PORIEU-MARIONY.— B b.—»t»Gil Bias à Paris. ALCAZAR DRIVER. — 7b. 112. Spectacle varié. HIRRODROME. Saison d'hiver, les dimanches et jeudis A 1 b. liï, conoerf-promonade, matinées enfantines. CmqiiE KKHKASDO bh.i (»(».—Spectacle varié. r SKATINO-THEATRE. 8 h. I[2. Ballets, apectaols varié. T«E»TBKROB«BT-HOU|)IE. tous 1«» ioir.lT A. 14. TÎAGIA CniTEso-KocaE. Bal dimanche et lundi; fttadanuit mercredi etvendredi.\ngarçon de restaurant, et se dirigea ensuite j vers le Palais-Royal. Là, il entra chez Che vet et s'informa si l'on faisait encore des embauchages pour la noce du lendemain, à Ville-d'Avray. Sur la réponse affirmative du maître d'hôtelj il déclina ses noms et prénoms de fantaisie, présenta Ida la Charmeuse comme sa femme et parla avec tant d'élo quence des maisons de premier ordre où iJ avait servi, ainsi que des bonnes références que l'on y trouverait, sur lui et sur la femme qui l'accompagnait que le maître d'hOtel, jugeant son personnel encore in-, suffisant, les engagea tous deux,sur l'heure. Un quart d'heure après, Ida était occu pée à empaqueter des piles de serviettes et de nappes, tandis que l'abbé Ramboux, qui,pour se rendre encore plus méconnais sable s'était ajusté une paire de favoris, fai sait le recensement des couteaux, des assiet tes et des verres. j Les voitures arrivèrent, et on procéda & l'emballage général. Puis les garçons et filles de service fu rent assemblés par le maître d'hOtel, et avertis d'avoir à se rendre sans faute, le lendemain matin, à la gare Saint-Lazare, dans la grande salle des Pas-Perdos, nne demi-heure avant le départ du premier train pour Versailles, c'est-à-dire à sept heures. suivre) VAST-RICQU AJ&Û,\nte Petit Parisien\nLe gérant : CUauvm. P*rl».—Chanvin, imprimeur dn PetU Parle!en, 18, rue d'Enghiaa.\nSOCIÉTÉ GÉNÉRALE FRANÇAISE DE CRÉDIT OPËRATIONB la Jwttfé Ordres de Bourse. Oépûts de Titres. Paiement de tous Coupons. Souscriptions ù toutes Emissions. Comptes de Chèques. Renseignements financiers sur toutes Valeurs françaises et Étrangères. Serotce télégraphique spécial. Société anonyme an capital de 30 millions de Franci;— Propriétaire do Journal 1 Franc par An Itt S^^JCXTXéO Cinqoantb-DKUX N** w IX&A-JV JW-JV 103,000 ABONNÉS Etes Dateurs à Cots Publication de tous les Tirages français et Etrangers. Le plus complet de tous les Journaux Financiers Ahutnents dans tous les Bumux de peste, et les Succursales de la Société Générale Française de Crédit : UN fr. pu Al Siég-e social : 17, rue de Londres, Paris BUREAUX AUXILIAIRES dans fîars Bureau A il 8 et 20, rue du Pont-Neuf. » B:6S, Grande-Rue, Passy. » E•. 49, bouleoarû Magenta. » h 67, rue de Bennes. » 0:37, bouleoard du Temple. » XJi/f 8, faubourgSt-Honoré. » Y : 69, Avenue des Ternes SUCCURSALES EH PROVIHCE DE LA SOCIÉTÉ GÉNÉRALE FRANÇAISE DE CRÉDIT: Angera t 89, boulevard des Lices. Angoulême : 25, rue d'Austerlitz, Bàyonne ; rue Jacques-Lafitte. Bordeaux : 32, Cours de l'lntendance. Ch&lon-nur-Saône * 1, rue de Thiard. Caen : 25, rue de Strasbourg. Clermont-Ferrand : 3, Place Delille. Dijon : 76, rue des Godrans. i.yon : 1, rue de la République. Ije Havre : rue d'Orléans. ISpernay : 5 bis, boulevard de la Motte. TLo, Mans ; 3, rue Courthardy. S. il le s 13, rue de la Gare. Eimoge» : 6, rue Porte-Tourny. Marseille : 14, rue Saint-Ferréol. Montauban : 116, rue Lacapelle. Nancy : 102, rue Saint-Ditier. Nantes : g, rue Jean-Jacques. Nevers : 4, rue d'Orléans. Nîmes : 2, place de la Maison-Carrée. Perpignan : 1, rue Vieille-Intendanco. Poitiers : 8, ruo de l'lndustrie. Pontoise : 7, rue de l'Hôtel-de-Villc. Rennes : 3, rue de la Monnaie. Rochefort : 46, rue des Fonderies. Rouen : 3, rue de la Seille. Saint-Etienne : 7, rue de Foy. Saint-Quentin : 13 Us, rue Sb-Thomas. Toulouse : 1, rue Alsace-Lorraine. Tours : 16, ruo des Fossés-Saint-Georges. Troyes : 44, rue Urbain IV. Versailles : 3, place Hoche.\n1* i F\" Tous ceux «al Bouffirent u Goutte,dußhumatisme de Maladies nerveuses aides paralysies qui en sont les conséquen ees, même ceux <|Ui on» emp'oyé en vain tonslea remédos et toutes Ici eures imagi nables et qui ont perdu déjà tout espoir de «uérison, devraient biea aussi essayer ma Méthode que des milliers de personnes de tontes les contrées de la France et de tentes conditions ont employée avec beau coup de snoeés. Je mets à la disposition des malades qui voudraient suivre mon traitement les adresses d'une grandequan tité de personnes rocommandablesque j'ai gné ries et anprts desquelles ils pourront s'informer de la vaieor et du succès do mes cores j chacun pourra s« convainero qne les remèdes Moossinger produi sent des résultats tout-à-fait extraordinaires contre la Goutte, le Rhumatisme musculaire (douleurs dans les liras, la poitrine les épeulee, les jambes,) le fthumntleme articulaire (douleurs violente! dans une ou plusieurs articulations) et les maladiea nerveuse»; en outre leur pris est tel que mémo le moins fortune peut en faire usage. Qu'on s'adresse à moi en toute confiance on m'indi nuant l'âge, la profession du malade et en me donnant uno conrta description du mal I Ceux qui préfèrent remplir un questionnaire imprimé sent priés do me le demander. Mon adresse exacte est : la. G. RkaeMMingtst* à Frsmcfort-nur-Moin (Naput oublier mes initiales). Monsieur Moessinger I P * rl, > ,e \" Mll lS 7î- Je viens vous faire savoir que je suis aujourd'hui Iris bien portant ; j'ai souffert pendant 6 mois, pondant les quels j ai vu 9 médecins et aucun ne m'a soulagé. Voilà 1} jours que j'ai fini d'employer vos médicaments et je n ai plus ressenti autant douleur. Je ne vous ai pas écrit phsitt. car je pensais toujours que les douleurs me re prendraient ; mais je vois aujourd'hui que je suis com plètement guéri et je vous en remercie mille foie. Soyer persuadé que je ferai tout mon possible pour vous faire connaître auprès des malades qui auront besoin de vos SO,TTS - BOUCHOT Etienne, ruede» Orteaui, 71, CBAROE*.\n!> irinm la célèbreeartomnuolonne, reçoit Wj\" iIiILiKIILLO2, r. Vanneau, et p'corrcspondance. S'adres. A l'Office in°i-lkß ;, ,'ii!ll 11 \"î 'J 11 de» Cérémonies 13, HUE ltouoEMoat, l'wus, POUR ACHATS EH TOUS GENRES. Renseignements gratuits. A LOUER DE SUITE AU CENTRE DES AFFAIRES Beau local au rez-de-chaussée pour commerce ou industrie avec appartement à l'entresol. • 27, rue Paul-Lelong, et 27, rue du Mail. Plus IjCTnilf fl# Tout. Indication gratis/Vans» DAQllilflJj Eerice&M.le CleCuîßY.àMarsetlle Maladie» ««rteeeonteiMirt*, ulcères, dartres HQÎJVEAD TRAITEMEKT du Pf|Tl|yi?*|ljm médecin de la Faculté de Parie D'A ul/xlllllll A membre de Sociétés scientifiques Guérisuu recousue la plue prompte et U seule radicale (galle d'rape rtences comparatives toutes récentes). Coniultaliont gratuites te miiii à 7 heures et far correspondance. Paris, 5, rua ces Halles.\ny/a ~77 $ fflétl l \" d'Or, 3 G* s Olp!' d'Honneur PRÉCIEUX POUR MALADES S MÉNAGE Se Tend chez les Épiciers el Pharmaciens. Médaillo à l'Exposition XTniversello HUILEdeFO!EdeWORUE,ir^* 0 !Tm: 2.25 VIN DE QUINQUINA •, sans verre le lit. i.iv Bordeaux, s. y... lit. S. S G Malaga, s. v....1it. 3.75 SIROP ANTISCORBUTIQUE, s. v Ht. I.tt Maison ds l'lmago Saint-Pierre. 2, rue lu Lombards. UN JOURNAL FINANCIER l'Olin RIEN!.. née), 27, Faubourg-Montmartre, à Paria, dont lé prix est de 8 fr. _par an et 5 fr. pour 6 mois, donne a chaque abonne, pour un prix égal à celui de son abonnement, des livres à choisir dans des catalogues qui sont envoyés franco.\nPAPIER. FAYARD et ELAYN\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783901"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1881-01-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091915","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091915","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091915","http://gallica.bnf.fr/ark:/12148/bpt6k471644h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}