{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605098q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1922/08/02 (Numéro 16591)."],"contentAsText":["TEMPS PROBABLE: REOHON PARISIENNE Temps assez beau par ciel . nuageux avec belles éclair cies ; vent iaible passant à nord. Température station naire ; tendance orageuse l'après-midi. Nuit : 10». Jour : 25°. ... EN FRANCE Moitié Sud, temps chaud et orageux, ciel nuageux ; quelques pluies orageuses ou orages ; vent laible et variable. Moitié Nord, même temps que sur la région parisienne. SOLEIE:Iev.Sb.27; coucb.Bh.27 LDNE : pl. le 7; dern. qu. 15\nDERNIERE ÉDITION DE PARIS\n47* ANNÉE. - N° 46.591 MERCREDI 2 AOUT 1922 Saint Alphonsa ABONNEMENTS S mil Imil lu Seine et S.-O. 13.50 24.* AS.* France et Col. 13. a 25.a AS .a Etranger.... 22. a 43.a 82.* 18. BUE D'ENGHTEN, PABIS\nlien 7\n15 cent. t; LE PLUS FORT TIRAGE DES JOURNAUX DO MONDE ENTIER ;}a-<r«6 page»\nLes jaitiffi gw les tupsÉis\nLE REICH RÉPOND A LA FRANCE QU'IL NE PEUT PAYER ET S'ATTIRE UNE RÉPLIQUE DU GOUVERNEMENT FRANÇAIS\nLa Belgique se sépare du point de vue français\nOn trouvera plus loin la réponse faitte par le gouvernement allemand à la France au sujet des compensations et la réplique de M. Poincaré. L'Allemagne refuse de dissocier les paiements pour les compensations des paiements pour les réparations. Elle déclare que la' France, en exigeant la continuation des paiements de la pre mière espèce, a provoqué une nouvelle chute du mark. Le gouvernement français a aussitôt répliqué en exigeant, avant le 5 août à midi, l'assurance que les versements pour les compensations ne seront pas interrompus. Il annonce que, si cette assurance n'est pas donnée, il prendra des mesures de rétorsion. Il rappelle enfin à l'Allemagne que la chute du mark est provoquée, avant tout, par les placements que les Alle mands eux-mêmes font à l'étranger. Il est regrettable que, dans cette question d'importance, la Belgique ait cru devoir adopter une attitude sensi blement différente. Dans une note remise à l'Allemagne, et qui a été communiquée par courtoi sie à Paris, le gouvernement belge admet que les paiements pour les com pensations ne doivent pas être séparés des paiements pour les réparations, et qu'au cas où les seconds seraient inter rompus, il devrait en être de même des premiers. Il épouse, par conséquent, la thèse que rejette le gouvernement français. Le baron Gaiffier, ambassadeur de Belgique, a eu hier, à ce sujet, un en tretien avec M. de Peretti de la Roeca, directeur des affaires politiques au mi nistère des Affaires étrangères. On veut espérer qu'un terrain d'entente sera trouvé entre les deux pays, à la veille de la réunion de Londres, où seront évoqués tous les problèmes touchant aux réparations.\nleur opinion sur les versements au titre de compensations. La note ajoute : Du moment où la vie économique allemande n'est puint en état de supporter uno privation mensuelle de cinquante millions de marks or pour le compte des réparations, ce serait une illusion de s'lmaginer qu'elle sera en situa tion de continuer de fournir une somme men suelle d'environ quarante millions de marks or pour le règlement des paiements de com pensation. Après avoir fait remarquer que l'effon drement du mark met 1 Allemagne dans l'incapacité de payer, le gouvernement du Reich termine ainsi sa réponse : L'Allemagne déploie tous ses efforts en vue de remplir lets obligations que la guerre lui a créées. Cependant. pour faire aboutir ses ef forts, il faut, avant tout, que sa vie économi que \"puisse se reconstituer. Or, cette reconsti tution économique, comme celle de toute l'Eu rope d'ailleurs, ne pourra se faire que grâce à une prompte coopération solidaire de toutes les puissances intéressées. Une politique de menaces ne contribuera pas k la reconstruc tion, elle ne saurait avoir qu'un effet destruc teur.\nLA RÉPLIQUE DE RI. POINCARÉ M. Poincaré a adressé à M. de Hoesch, chargé d'affaires d'Allemagne, la réponse suivante :\nMonsieur le chargé d'affaires, .l'ai l'honneur de vous accuser réception de votre lettre en date de ce .jour, répondant à ma communication du 26 juillet. J'ai le regret de constater que cette réponse ne contient pas les assurances réclamées par ma lettre. 'L'accord du 10 Juin 1921 a été conclu entre l'Allemagne et diverses puissances alliées ; sa modification ne peut résulter, en effet, que de l'accord unanime des puissances contrac tantes. Le gouvernement de la République vous a déjà fait connaître qu'il n'était pas dans l'lntention d'apporter des changements dans le sens indiqué par la note allemande du la juillet. Le gouvernement de la République est donc en droit de réclamer, dans le délai imparti dans ma note du 26 juillet, c'est-à-dire avant le 5 août, à midi, l'assurance que, jusqu'à ce que l'unanimité indispensable à toute modification ait pu être obtenue, l'arrangement du 10 juin 1921 sera strictement appliqué, et, notamment que la somme forfaitaire de 2 millions de livres sera payée le 15 août prochain. Si cette assurance n'est pas donnée, le gou vernement français sera en droit, pour assu rer l'application de l'accord existant, de pren dre les mesures de retorsion qu'il croira né cessaires dans l'intérêt tant de ses ressortis sants que de ceux des autres Etats alliés si gnataires. Ces mesures seront mises en vi gueur, ainsi que je l'ai indiqué, à partir du 5 août et le gouvernement de la République ne croit pas pouvoir faire connaître, dès à pré sent, le plan très complet qui vient d'être ar rêté à ce sujet. Tout en faisant ses réserves sur les alléga tions de lu note du 1\" août, le gouvernement de la République remarque seulement que le gouvernement allemand ne fait aucun effort ■pour assurer le paiement des sommes dues aux Offices alliés par les véritables débiteurs, c'est-à-dire les particuliers allemands qui, diaprés tous les renseignements qui nous sont parvenus, ont contribué, par leurs achats de devises étrangères, à la chute actuelle du mark.\nLA RÉPONSE DE BERLIN EST NÉGATIVE Le chargé d'affaires d'Allemagne, M. von Iloesch, a adressé à M. TWîncaré, président, du ConseiL t\\ne lettre contenant, la ré ponse du gouvernement allemand à la note française du 26 juillet. Cette réponse est conforme à celle que notre correspondant à Berlin nous a télégraphiée et dont nous avons publié hier matin les grandes lignes. La note fait remarquer que « même en présence des mesures dont la France me nace l'Allemagne sous la forme d'un ulti matum », le gouvernement allemand ne prendra de décision au sujet de la future attitude que lorsque tous les gouverne ments intéressés auront fait connaître\nLa note circulaire du gouvernement britannique sur ia question des dettes interalliées\nLa Grande-Bretagne fait savoir aux gouvernements de France, d'ltalie, de Yougo-Slavie, de Tchéco-Slovaquie, de Roumanie, de Portugal et de Grèce, qu'elle ne se propose de demander à ses débiteurs que les sommes qui lui sont nécessaires au remboursement de sa dette vis-à-vis des Etats-Unis\nLondres, 1\" août ( dép. Petit Parisien.) M. Poincaré n'a pas été long à faire con naître sa réponse ù l'offre que lui faisait ihier le gouvernement britannique de com mencer les entretiens à l'a date du 7 août. ILe président du Conseil a répondu aujour d'hui qu'il arriverait à Londres le 6 au soir. Je crois savoir qu'il sera accompagné de M. de Lastevrie, ministre des Finances et do deux secrétaires seulement, et qu'il a indiqué, dans sa communication au gou vernement anglais, qu'il souhaitait, que ces conversations n'aient pas le caractère d'une conférence. La Belgique sera représentée à ces en tretiens par MM. Jaspar et Theunis et l'lta lie par son ambassadeur à Londres, M. de Martino, assisté de M. Gianini. La conversation va donc s'engager, mais (dans quelle atmosphère ? Ce. qui ap.pareni iment va dominer le débat c'est la note circulaire dont nous annoncions ce matin l'envoi aux gouvernements alliés et qui a été publiée cette nuit sous la forme d'un Livre blanc. On en trouvera plus loin le texte. Bien que cette note ne soit pas adressée au gouvernement de Washington, elle équivaut à une intimation indirecte à l'Amérique que, si les Etats-Unis ne con sentent pas à annuler leur créance sur l'Angleterre, celle-ci sera obligée d'exiger de ses débiteurs européens une somme équivalente à celle qu'elle doit payer elle même à l'Amérique. A cet égard et c'est pourquoi sans doute sir Robert ïïorne, soutenu par les financiers de la Cité, s'est bpposé jusqu'au dernier moment à son envoi la note ris que de produire un très fâcheux effet aux Etats-Unis. On sait en effet que les mes sages autorisés, venus de Washington, nous ont avertis récemment que le gouverne ment américain n'aceppfàit pas qu'on fit dépendre de son attitude le règlement des affaires financières de l'Europe. Il serait cependant injuste de ne pas relever dans la note anglaise cotte infor mation qui a son prix ; « Qu'en aucune circonstance, la Grande-Bretagne ne se propose de demander à sus débiteurs plus qu'il ne lui est nécessaire pour payer l'Amérique ». Si on considère que sa dette envers les Etats-Unis est d'environ le quart de. sa créance sur les nations européennes, on est forcé de convenir que l'attitude an glaise n'est pas exempte de générosité, et cette assurance que le gouvernement bri tannique donne aux gouvernements alliés offre» certainement des possibilités dont H\nsera équitable de mesurer l'étendue avant de porter sur ie document un jugement définitif. La note britannique à ses alliés Au demeurant, en voici le texte complet, afin qu'on puisse l'apprécier en pleine connaissance de cause. La note est adres sée aux représentants à Londres de la France, de l'ltalie, de l'a Serbie, de la Tchéco-Slovaquie, de la Roumanie, du Portugal et de la Grèce. A Son Excellence, l'ambassadeur de France, Ainsi que Votre Excellence ne l'ignore pas, la question de la dette française envers la Grande-Bretagne n'a pas. encore fait l'objet d'une communication formelle entre les deux gouvernements, et pour l'instant le gouverne ment de Sa Majesté ne tient pas à la soulever; loulefois, .des événements récents ne lui lais sant guère le choix à cet égard, il se voit au jourd'hui contraint de soumettre au gouverne ment français ses vues sur certains aspects de la situation que crée l'état présent des dettes internationales. D'une manière générale, les déliés de guerre dues à la Grande-Bretagne à l'heure actuelle, intérêts non compris, s'élèvent à 3.100.000.000 de livres sterling environ. Sur ce montant, l'Al lemagne doit. 1.150.000.000 de livres, la Russie 650.000.000 de livres et les alliés 1.300.000.000 de livres. D'un autre côté, la Grande-Bretagne doit aux Elats-Unis un quart environ de cette somme, soit 850.000.000 de livres sterling au cours nor mal du change, plus les intérêts de cette somme depuis 1919. Aucune discussion internationale n'a eu lieu jusqu'ict sur la situation sans précédent que révèlent partiellement ces chiffres. En attendant un règlement qui résoudrait le problème, le gouvernement de Sa Majesté s'est abstenu en silence d'adresser à ses alliés la moindre réclamation, soit pour le versement des intérêts, soit pour le remboursement du capital. Mais, si une démarche sur cette ques tion a été jusqu'ici jugée inopportune, ce n'est pais que le gouvernement de Sa Majesté ait méconnu les maux qtae renferme le présent élat de choses, ni qu'il lui ait répugné de faire de larges sacrifices pour y porter remèxle. Au contraire, il est prêt, au cas où une telle poli tique ferait partie intégrante d'un règlement international satisfaisant, à effectuer la remise de toutes les dettes de la Grande-Bretagne par nos alités au titre des emprunts contractés pendant la guerre ou par l'Allemagne au titre des réparations. Toutefois, des événements ré cents ont rendu difficile la tâche de faire réus sir une telle politique. Avec la plus parfaite courtoisie et dans l'exercice de son încontes table droit, le gouvernement américain a invité à payer les intérêts qu'a produits, depuis, 1919, Ta dette anglaise envers Jétc-Etats-Unis, à consolider cette dette et à la. . ïêqïfipurser en vingt-cinq ans, par la création tnm. fonds d'amortissement.\nI ~ (Voir ta nuite, àte troisième, page.l _\nqui vient de constituer son second ministère iYoir à la troisième page.)\nM. Facta\nMéceslas Charrier expie ce matin\nMflWsfas' Charrier ! €P nom seul époque le drame du rapide de Marseille : onze voyageurs assaillis et; .dévalisés dans la nuit du 24 au 25 juillet\n1921 par trois bandits masqués ; la mort du jeune et héroïque lieutenant Carabelli,'- assàssiné pour avoir tenté de résister aux malfaiteurs ; les complices de Charrier, Bertrand et Thomas, abattus à l'angle de l'avenue Wagram et du faubourg Saint- Honoré, après avoir tué l'inspecteur Cur nier.. Ce matin, à l'aube, cette sanglante tra gédie a eu son dénouement. Méceslas Charrier, le survivant des trois bandits masqués, a expié sou crime.\nLA BONNE FRAUDE\nJe ne comprends pas très bien. Je lis en cinquième page du Petit Parisien deux infor mations. Voici, la première : La chasse aux trafiquants de cocaïne Une opération judiciaire, effectuée par le ser vice de la sûreté générale, a amené la décou verte, chez les nommés Henri Paillot et Robert Luiver, de dix-sept ampoules de cocaïne. Tous les deux ont été déférés au parquet de la Seine. Voici la seconde : Cocaïnomanes victimes d'une escroquerie Le comptable Gaston-Louis Martin et M. La verger furent arrêtés, le 6 juillet, à trois heu res du matin, rue La Bruyère, alors qu'ils vendaient pour 12 francs des paquets d'aspi rine qu'ils disaient être de la cocaïne. La onzième chambre tes a condamnés à trois mois de prison ay.ec sursis. Ainsi la police arrête, avec juste raison, les vauriens, les méchants empoisonneurs qui vendent de la coco. Mais la justice condamne pour escroquerie et sans doute pour tromperie sur la qualité de la marchandise ?... —• les bons philanthro pes qui se refusent à vendre de la coco aux dingos et aux « piquées » qui leur en récla ment. Ils leur donnent, à la place, du sucre en poudre, de la farine ou un peu d'aspirine. C'est ainsi que dans toutes les maisons de santé' on pratique la cure de désintoxicatioh. Et le tribu nal correctionnel punit de trois mois de pri son cette bienfaisante supercherie !... Je le répète. Je ne comprends pas... Il me semble que le tribunal aurait dû vivement fé liciter les deux philanthropes. Le tribunal au rait dû les exhorter à poursuivre résolument leur habile et salutaire exploitation de la bê tise et de la crédulité humaines... Le tribunal aurait dû inviter tous les marchands de « co co » à-imiter les deux philanthropes et à tromper effrontément leur clientèle .. On nous dit qu'il faut combattre lé péril de la c0c0... Eh bien, voilà justement le meilleur moyen de le combattre. Il suffit de décider que tous les trafiquants de coco qui ne ven dront jtas de la coco, mais du sucre en poudre ou du bicarbonate pourront exercer en toute tranquillité leur louable industrie— Comme la coco est une <fc matière première » fort coûteuse 'et difficile à trouver, on peut être assuré que tous les marchands de « coco » profiteront de la permission... Ils ne vendront plus un seul gramme de pojson à leurs dingos et à leurs «piquées»... Ils leur refileront, à prix d'or, de tout petits paquets de sucre en poudre... Ainsi la cocaïnomanie sera vaincue- Nos détraqués et nos évaporées continue ront certes à priser la mystérieuse poudre blanche et à considérer que 'la prise leur pro cure des sensations ineffables et troublan tes... ' Seulement, ça ne leur fera pas de mal... Car on peut se sucrer le nez comme une fraise- Cette innocente pratique ne saurait compro mettre l'avenir d'une 'race... Maurice Prax.\nCATASTROPHE ENTRE AUCH ET TAREES\nDeux trains de pèlerins se suivaient : le premier ne pouvant gravir une forte rampe redescend en dérive et s'écrase sur le second\n• ON COMPTE I L'HEURE ACTUELLE VINGT-HUIT MORTS ET UNE CINQUANTAINE DE BLESSÉS DONT DIX-SEPT GRIÈVEMENT\nTarbes, 1\" août (dép. Petit Parisien.) Une terrible catastrophe s'est produite, oe matin, sur la ligne d'Auch à Tarbes, au point kilométrique 251,800, entre les sta tions de Villeeomtal et de Miélan. à deux kilomètres de cette dernière, au licudit Laguian. Deux trains rte pèlerins, venant de Moulins et de Montluçon. et contenant cha cun de 6 à 700 voyageurs, étaient passés, vers deux heures du matin, en gare d'Auch, se rendant à Lourdes. Ils se suivaient à la distance réglementaire et venaient de franchir la station de Miélan. Le train de téta, numéro 7.509, dont la machine fonc tionnait mal depuis Agen, ne put gravir la côté des PuntouS de Laguian, la plus fprte du département, située sur le ver sai# de la Garonne, au point de nais 'sifrtve du bassin de l'Adour- La pluie tom blée dans la nuit faisait, au surplus, pati ner les roues. Après cinq arrêts successifs, le mécani cien voulut stopper, et le Chef de train courut en arrière pour orotéger le convoi, mais, bien que le mécanicien eût bloqué les freins, le convoi, entraîné par son pro pre poids, redescendit à vive allure la pente qu'il venait de monter, jusqu'au passage à niveau 110. À ce moment le tram numéro 75 venant de Montluçon arrivait. Le mécanicien de ce train, voyant l'au tre convoi devant lui, bloqua aussi ses freins, mais il.ne put faire machine cin arrière, et le choc fatal se produisit. Le fourgon de queue du train de Moulins vint s'écraser contre la machine du train de Montluçon. Les deux dernières voitures traversèrent complètement le fourgon, qui fut ouvert par le milieu sur toute sa lon gueur, et elles vinrent, à leur tour, s'écra ser sur la machine, puis se renversèrent sur le ballast- Une scène tragique dans la nuit De ces deux wagons arehibondés de voyageurs, l'un de deuxième classe et l'autre de troisième, s'élevèrent immé diatement des cris d'épouvante auxquels se mêlèrent presque aussitôt les plaintes des blessés et les râles des mourants. Vingt.-cinq porsonnes, hommes. fommesC enfants, prêtres, avaient été tuées à peu près sur le eoup. Affreusement déchique tés, leurs cadavres gisaient pêle-mêle parmi l'amas de ferraille et de bois que formaient les wagons brisés. Les morts furent alors dégagés des dé combres qui les recouvraient et furent transportés dan# l'église du village de La guian. Les blessés furent provisoirement hospitalisés â la mairie, où ils reçurent les soins empressés des docteurs Boudey et Soulès, de Miélan, et Ortholan, de Mi rande. Le parquet de Mirande se transporta aussitôt sur les lieux de la catastrophe et commença immédiatement son enquête pour déterminer les responsabilités, en interrogeant les mécaniciens et employés du train tamponneur, tandis que l'admi nistration dés pompes funèbres de Tarbe3 faisait diriger quarante cercueils sur les lieux de la catastrophe, oe qui fit d'abord croire que le nombre des morts était beaucoup plus considérable qu'il ne l'est en réalité. La liste funèbre A midi, on- avait transporté à l'église de Laguian. transformée en chapelle ardente, les corps de vingt et une victimes retirées des décombres. Voici les noms des morts qui ont pu être identifiés : M. l'abbé Géraudel, de Montaigu ; M. l'abbé Allier, de Saint- Gérand-le-Puy ; M. Maurice Thomier, M. Fournier, et 'sa sœur, de Saint-Gérand-le- Puy ; MM. Albert Défaille, de Dompierre ; Deschamp, du Vernet ; Barlarin, de Cus set ; Colas de Chafel, de Neuvre ; sœur Philomène, du Montet ; Mlle Desmouliè res, sœur Saint-Martin, toutes deux de Rix î Mimes Marie de la Motte; Francisque Bargheon ; Mme Mangin. de Franchesse ; M. Hubert Bâuchamps, de Dompierre. Il reste encore six cadavres sous le wagon de 2 e classe 1.184, qui est couché sur les bords de la voie. Avant de pouvoir rechercher les corps, il faut dégager ce wagon qui est enchevêtré avec une autre voiture ; o'est ce à quoi travaillent les ouvriers de la compagnie. Le nombre officie! des morts serait donc de vingt-sept. De plus, le garde-frein de la voiture broyée n'a pas été retrouvé, et l'on craint qu'il ait également été tué. L'évêque de Moulins, Mgr Perron, qui se trouvait dans le wagon de 2* classe 1184. qui fut pulvérisé en partie, eut la chance de pouvoir en sortir indemne. Le direc teur du pèlerinage. M. l'abbé de La Celle, directeur des œuvres du diocèse de l'Al lier, chevalier de la Légion d'honneur et titulaire de la croix de guerre, a été blessé à la figure et a eu l'arcade sourcjlière 'droite fendue. 11 a prodigué tous ses soins any blessés et se 1 couve encore au chevet de quelques-uns d'entre eux qui sont de metifés dans la maisonnette d'un canton nier. Dès que la nouvelle de la catastrophe fut parvenue à-Aueh, M. Alger, préfet du Gers, partit sur les lieux, ainsi que M. Jammes, sous-préfet de Mi.rande, le com mandant et le capitaine dé gendarmerie. Plusieurs brigades de gendarmerie de l'ar rondissement de Mirande le ser vice d'ordre. Les pèlerins indemnes ont. été transbor dés pour leur permettre de continuer leur route, mais on devine aisément dans quel éiat d'esprit ils arriveront au terme de leur voyage. A leur passage à Tarbes, ils faisaient peine à voir, et c'est tout juste s'il était possible de leur arracher quel ques mots. Ils paraissaient même ne pas entendre les paroles réconfortantes qui leur étaient adressées. Une première liste de blessés Les premiers blessés ont été transportés à l'hôpital de Tarbes, vers une heure de l'après-midi. .Uns • foule énorme station-\nNait devant rétablissement de la rue de l'Ayguerole, où toutes les dispositions avaient été prises pour les accueillir dès les premières heures de la raatinéç. Tout le personnel médical militaire, ainsi que la plupart des docteurs de la ville, se sont rendus au chevet des blessés, qui sont au nombre d'une cinquantaine. Les plus griè vement atteints sont : M. Chaudron; Mme Léonie Ferran, de Yarenne-sur-Allier; M. Richy, d'Aubigny; Mme Germaine Michard, de Sansat (Al lier); M. Laurier, de Moulins; Mme Ber nadet et son 111 s, de Saligny; M. Forestier, de Saint-Ciermain-des-Fossés; M. Vallon, de Leneix; M. Combe, de Saint-Ponvan sur-Séoules; Mme Jeanne Pâtissier; Mime Aliee GocJiard, de Moulins; Mme Pauline Rochat. de Sansat; M. et Mme Glagneux, de Théomc; M. René' Deschamps, de Ver neix ; M. Herson. de Cusset ; Mme Emma Mailler, de Moulins. Plusieurs interventions chirurgicales ont été nécessaires. . Un nouveau décès Mlle Signoret, âgée de 55 ans, originaire des environs de Moulins, qui avait été re levée grièvement blessée et avait dû être amputée des deux jambes, n'a pas survécu à cette opération. Par contre, l'état de la plupart des au tres blessés n'est pas alarmant,'et il est fort probable que l'on n'aura pas à déplo rer d'autre issue fatale. Il faut rendre hommage au dévoue ment inlassable de tout le personnel mé dical, des religieuses de l'hôpital et des infirmiers, qui se sont surpassés dans leur tâehe Il est juste de rendre également hom mage au sang-froid du mécanicien et du chauffeur du train tamponné, qui ont blo qué leurs freins et Cherché â faire marche arrière au moment ou la carastrophe était inévitable. Il ne reste plus sur la voie que les dé bris de la dernière voilure de troisième classe qui a été complètement réduite en miettes après avoir été comprimée comme un accordéon. Le service de voyageurs n'a\npas été interrompu ; il a été seulement procédé à des transbordements qui ont entraîné un certain retard: La circulation sera complètement rétablie demain matin.\nL'ÉMOTION A MOULINS Moulins, ler1 er août (dép. Petit Parisien.) La nouvelle du tamponnement du train de pèlerins bourbonnais a été connue d'abord dans notre ville par des télégram mes privés envoyés par les voyageurs res capés à leurs familles, puis par des dépê ches reçues par les journaux et affichées dans leurs salles de dépêches. La nouvelle s'est répandue en ville avec une telle rapi dité que, quelques heures après, la catas trophe, qui atteint un grand nombre de familles, était l'objet de toutes les conver sations. C'est hier matin que deux trains bourbonnais avaient quitté Moulins et Montluçon, à destination de Lourdes. Le nombre des pèlerins bourbonnais est éva lué à environ 700- On croit, étant donné la disposition, dans le train, des wagons, que les victimes appartiennent à la région de la Palisse. Ce soir, la gare et le bureau de poste- ont été assaillis par des parents anxieux, mais il est à peu près impossible à la poste d'ob tenir un.e communication téléphonique in telligible avec Tarbes. L'évêché de Mou lins, de son côté, n'a reçu aucune dépêche, et l'angoisse d'un grand nombre de familles va encore se prolonger pendant sans doute de longues heures.\n! Dans la soirée d'hier, MM. Maiso:u ingé nieur en chef, directeur du contrôle des chemins de fer de l'Etat, et Prédhuneau, Ingénieur en chef du ContrM.e, ont quitté Paris se rendant sur les lieux de la catas trophe. ... i ■—^— ' ■\n! Accident de chemin de fer aux Etats-Unis\nLondres. 1\" août (dép. Petit Parisien.) On mande de Cincinnati à l'agence Heu ter qu'une oatastrophe de chemin de fer s'est produite aujourd'hui, à faible dis tance de cette ville. Deux trains, l'un rem pli de nègres, l'autre de blancs, sont en trés en collision dans des conditions en core mal déterminées. On a relevé jusqu'à présent quinze tués et de nombreux bles sés.\nDEUX AUTRES EN ESPAGNE Cadix, 1\" août (dép. Haras.) Le train poste allant à Madrid a déraillé près de San-Fernando, par suite de la rup ture de la x'oue d'un wagon. Des voyageurs alarmés ont. sauté sur la voie ; 15 d'entre eux ont été blessés.\nOviedo, t\" août (dép. Haras.) Un train mixte a déraillé sous un tunnel, près de Campomanes. Un employé et un voyageur ont été blessés*\nPlages et Villes d'Eaux LES BEAUX JOURS DE VICHY Vichy, ler1 er août {de notre envoyé spécial.) Les villes de bonnes eaux ressemblent aux campagnes de bon vin en ceci qu'il leur faut du soleil. Une semaine d'été, quel ques chauds rayons sur le 3 toits, et voilà la station tout en fêter- voici Le pare et la rue Cunin-Gridaine, la rue de Nîmes et le boulevard .National envahis par l'armée des trop bons vivants qui, du bout du monde, vienent autour du drink hall, portant leurs, verres graduéë, et puisant do nouvelles forces pour les- batailles gastro nomiques de l'hiver prochain... Ce qui fait l'agrément de Vichy, c'est qu on v rencontre principalement des lec teurs de Brillat-Savarin, et que la, clien tèle du casino a jauni autrement que sur des traités d'abstinence et dans la pra tique d'une austère macération. Bref, la foule des baigneurs a gagné l'antique Aguee calidce. Les autos gron dent, les orchestres ronflent. L'effet de ces vives rumeurs fut d'abord de décider M. Clemenceau à regagner la rue Franklin. Ainsi le veut le caractère du « Tigre », qui ne va point boire aux sources quand le peuple de la jungle s'y rassem ble.» Le vieil homme d'Etat mène à Vichy , une eiistence de buveur méticuleux et de touriste régulier en ses habitudes. Jusqu'à ces derniers jours, on le vit chaque matin, dès six heures, quitter le Majestic et gagner, de son petit pas qui lit le tour du monde, les « gargarisoirs » de la source Chomel. Il portait, au lieu de son petit feutre, un chapeau paillasson, mais un paillasson inusité, bizarre, et quasi fabu leux. que chacun regardait avec étonne rnent, mais où l'œil expert des chapeliers vichyssois voyait une pièce en quelque sorte historique. D'ailleurs, ce paillasson avait ceci de Commun avec tout les couvre chef de M. Clemenceau qu'il semblait tenir sur sa tête ronde de Vendéen par un pro dige d'équilibre. . coiffé, un bâton à la main, M. Cle menceau arrivait le premier, chaque jour, 'présides robinets. Puis il s'asseyait dans un fauteuil de fer et, jusqu'à l'arrivée des autres clients, bavardait avec. « Fran cine ». la jolie serveuse de Chomel. Il te msatrail fort gai, un peu-sarcastique ; il\nLA QUESTION DE SAAYRNE ET DE CONSTANTINOPLE\nLES PUISSANCES INTESïIENNtNT AUPRÈS DE LA GRÈBE On sait que la Grèce avait sollicité le droit d'occuper Constantinople. On sait aussi que son haut commissaire, à Smyrne, a proclamé l'autonomie de l'lonie. La première question a été l'occasion d'une démarche collective de la France, l'Angleterre et l'ltalie à Athènes. Les trois puissances ont déclaré qu'elles s'oppose raient par ta force à toute tentative diri gée Constantinople, qu'elle fût faite par les wees ou par les Turcs. D'autre part, le général anglais Harring fon, chargé par les alliés de diriger les troupes ail'liées de Constantinople, continue à prendre des mesures pour interdire l'ac cès de là capitale turque. Il ne dispose toutefois, tout bien compté, que de 4.000 fusils, force qui serait insuffisante au cas heureusement tout à fait improbable, où la Grèce passerait outre au veto des alliés. On apprend, d'autre part, que le général Harrington a demandé a son gouverne ment l'autorisation de faire saisir éven tuellement les navires grecs dans la mer de Marmara et d'intercepter les commu nications entre la rive d'Europe et la rive d'Asie. L'attitude du haut commissaire anglais à Conslantinopte, sir Horace ißumhold, se rait. d'après certaines nouvelles, un peu différente. Sir Horace aurait déclaré que son gouvernement ne permettait pas qu'on employât la force, au cas où les Grecs marcheraient sur Constantinople. Cette apparente contradiction ne tardera sans doute pas à s'éolaireir. La question de Smyrne n'a encore donné lieu à aucune action collective. La pro clamation de l'autonomie de la région est toutefois nettement contraire aux déci sions alliées du 26 mars dernier. Aussi le gouvernement français a-t-il proposé à l'Angleterre et à l'ltalie de protester en semble auprès du gouvernement grec. Au cune réponse n'a encore été reçue à ce sujet de Home ni dç Londres.\nLe décret libérant Badina va être signé par M. Millerand\nLe ministre de la Marine a envoyé à Rambouillet un projet de décret libérant Badina, qui bénéficie, ainsi qu'on le sait, de la grâce amnistiante. Dès que ce décret aura été signé par M. Milieraud, ce qui ne saurait tarder, M. Raiberti, à qui il sera renvoyé, le trans mettra au garde des Sceaux, qui ordon nera la libération du prisonnier, détenu, comme on le sait, à la maison centrale de Mîmes. Une fois libéré, Badina sera-t-il, comme il a été déjà annoncé, réaffecté, avec son ancien grade de quartier-maître, dans une unité maritime pour, y terminer son temps rte service, qu'il n'avait pas achevé quand il fut condamné ? Sera-t-il; au contraire, laissé complètement libre et, dans ce cas, rejoindra-t-it- sa famille en Algérie 1 Au cabinet du ministre de la Marine, où nous avons posé, hier soir, ces deux questions, aucune réponse précis\" n'a pu nous être faite, ou plutôt, il nous a été déclaré que le ministre n'avait pris encore aucune décision, ni dans un sens ni dans un autre.\nUNE MÈRE AVEC SES DEUX ENFANTS SE JETTE DANS LA SEINE\nSEUL LE FILS A ÉTÉ SAUVÉ Vers 3 heures de l'après-midi, 'Mme Ma rie Cozdemmat, née Jeoffroy, àgéfe de trente-quatre ans, demeurant 21, rue Fan son, à Saint-Denis, s'est jetée dans ia Seine, à l'île Saint-Denis, en entraînant ses deux enfants. L'un, le fils, a pu être retiré vivant ; mais la fille, âgée de huit ans» était morte quand on la repêcha. Dre recherches faites immédiatement d'ans le fleuve ont permis également, un peu plus tard, le repêchage du cadavre d« la mère. Sur la demande du mari de la défunte, le commissaire de Saint-Denis-Sud. M. Thiat a fait transporter les corps au dépôt mortuaire de Saint-Denis.\nNOS ASSURANCES GRATUITES Vous trouverez en cinquième page un coupon d'adhésion\n","ne disait jamais un mot touchant aux évé nements. Soudain, il empoignait sa canne, bousculait d'une calotte son paillasson, et, toujours à petits pas, il regagnait l'hôtel. A neuf heures, il traversait la rue Petit, la rue Alquié et entrait à l'hôtel d'Amé rique, où il. trouvait Mme Jacquemaire, sa tille. Elle l'accompagnait vers dix houros à la source. Les promeneurs saluaient M. Clemenceau ; il repondait d'un air bou gon, mais sous l'épaisse et blanche brous saillo de ses sourcils, son regard pétillait de malice et de contentement. Un matin, il rencontra, rue Lucas, un paysan de ses amis. C'était un paysan de haute couleur, en blouse empesée, brode quins sonores et chapeau rond, un vrai gars de l'Allier. M. Clemenceau lui avait jadis donné audience place Beauvau. Il le reconnut : et les voilà partis, bras dessus, bras dessous, dans la ville et les jardins. Us no se quittaient pas de la journée et le brave campagnard, qui dîua aux tables du palace, reçut, le lendemain, le « ïigre » dans sa ferme. Tout autre et moins familier se mon trait M. Giolitti, celui qu'à Rome les politiciens du café Arragno appellent Il Vecchio et qui vient de quitter l'hôtel des Ambassadeurs, rappelé par la situation ministérielle en Italie. Il allait, très droit, l'air soucieux, à l'heure de la musique, sous les galeries couvertes du pare. On le disait inabordable. Aux saluts emphatiques et pleins de grâce que lui adressaient ses compatriotes (attachés à la troupe lyrique du casino), il répondait vivement, et pres sant le pas, il semblait se perdre dans la foule, ainsi que dans la solitude touffue d'une forêt. Chaque .jour, vers le milieu de l'après midi, on voit, non loin du kiosque, le prince Vinh Thuy, fils de l'empereur d'Annam, et son cousin, le prince Vinh Can. M. Charles, gouverneur honoraire des colonies, accompagno ces hôtes, dont le teint a, pour la jaunissante cohorte des baigneurs, chose de rassurant. C'est aussi l'heure des chanteurs d'opéra.Le prestigieux Sullivan, que Milan et les -Amériques nous ravissent hélas ! pour cinq ans, porte haut son visage sec d'lrlandais, et M. Formicci, baritonv transalpin, semble à ses côtés plus rond et plus poupin. On voit aussi M. Franlz et M. Albers. Mais les regards des curieux s'attachent de préférence aux charmes insignes de Miles Chenal et Fawny Heidy... Mgr Cerretti, le nonce, égare un sévère incognito sous les ombrages du nouveau parc ; il vit à l'hôtel des Lilas, sous un nom romantique. Toutefois, les gens d'Eglise ne s'y trompent point et le prélat vit malgré lui au milieu d'hommages qui n'iraient certes point à un simple mon signorc... En d'autres lieux on rencontre le visage jovial et sportif de M. James Hennessy, aussi bien que le chapeau gris de M. Gas ton Menier et encore la moustache blanche de M. Pams et l'aimable rondeur du savant M. Maspero... Et d'autres encore, de célèbres et d'obs curs, de richissimes et de modestes. Tous se rassemblent aux heures fatidiques fixées par Esculape, et ils sont tous égaux devant le verre à boire, et c'est l'heure des confidences où dans le bruit infatiga ble des sources et des potins les miraculés de Vichy se congratulent. Puis c'est l'heure des journaux. Alors l'air se remplit de clameurs concurrentes. Le 3 trompes d'auto et les claksons mu gissent. On se disperse. Un vent frais passe sur les marronniers. Voici l'heure des toilettes et des habits. On erre encore dans lés jardins et sur les terrasses avant le dîner, la partie et l'opéra. Et parmi la cohue brillante, lés gardiens du parc se promènent majestueusement, les beaux gardiens aux rouges épaulettes et aux vi sages rustiques, pareils à des gardes champêtres qui serviraient dans les pa latins du Vatican,\nL'attribution des emplois communaux aux victimes delà guerre\nbureau du conseil municipal auquel •'étaient joints M. Autrand, préfet de la Seine ; 51. Naudin, .préfet de police ; M. Massard, pré sident de la 2° coniinisaiofl, et plusieurs mem bres de l'assemblée, a fait hier, une démar che auprès de M. Maunourv, pour l'entrete nir d'ue question qui a soulevé une certaine émotion à l'Hôte! de Ville. 11 s'agit d'une dé cision ministérielle qui attribuerait aux veu ves de geurre de province les postes de con cierges et de femmes de service dans les écoles de la Ville de Paris. ■M. Godio qui, en l'absence de 51. Peueh, pré sidait la délégation, a signalé ad ministre que la Ville de Paris réserve depuis 1915, aux vic times de la guerre, les emplois en question. Il a fait remarquer que ia mesure envisagée et qui, votée par le Sénat, n'a pas encore été ra tifiée par la Chambre, porterait non seulement atteinte aux libertés communales, mais que la substitution de l'autorité ministérielle aux autorités locales dans la désignation des titu laires des emplois communaux, aboutirait à la désorganisation complète des services. Le ministre a .promis de faire procéder sans délai à une étude approfondie de la question. La délégation municipale a entretenu en suite M. Maunoury de ia question relative au traitement des inspecteurs de la police muni cipale augmenté récemment par un vote de •l'assemblée parisienne. Le pouvoir central avait refusé la ratification de cette délibéra tion, la subordonnant à dès économies à. réa liser par des compressions d'effectifs. La délégation s'est efforcée de montrer au ministre que ces compressions semblent pou voir s'effectuer dès cette année, et qu'il n'est plus de raison par suite pour retarder l'al ilication de ia mesure adoptée par l'assem blée et que le personnel attend avec une légi time impatience. Elle a aussi appelé l'attention du ministre sur la question des contingents revenant à l'Etat dans les dépenses de police et qui ne sont pas régulièrement versées.\nIj'ESOELOO FnOTEE\nCOMMENT SALAGNAC voleur et déserteur faussait compagnie à la justice\nDéserteur, voleur, escroc, titulaire d'une douzaine de condamnations, atteignant le respectable chiilre de trente années de prison, qu'il escompte ne jamais purger car il s'est évadé autant de fois qu'il fut arrêté, rm dangereux individu do vingt cinq ans, Charles-Noël Salagnac, se disant orfèvre, a été arrêté, hier, boulevard de Strasbourg. Au moment où M fut appréhendé, Sala-\ngnac se trouvait dans une mai sou d'audi tiou de gramophone. Confortablement ins tallé dans un fauteuil, les écouteurs aux oreilles, le repris de justice était tellement absorbé qu'il ne prêta aucune attention à l'arrivée de trois personnages, dont il se fût autrement méfié, qui, sans bruit-, vin rent s'installer, deux d'entre eux, dans les fauteuils voisins, le troisième derrière lui. Comme l'audition terminée, Salagnac s'ap prêtait à quitter sa place, les trois per sonnages, trois des meilleurs limiers de la police judiciaire, le brigadier Hblzer et les inspecteurs Burr et Tabarant, n'eu rent aucune peine à lui passer les menot tes et à l'emimener. Reconnaissant dans le brigadier Holzer, un policier avec qui, déjh, il avait eu maille à partir, et, sachant vaine à l'avance toute tentative de résistance, ce fut avec le sourire qu'il accepta sa défaite. Conduit devant M. Faralicq, Salagnac ne lit aucune difficulté pour avouer les méfaits pour lesquels ii était recherché. Arrivé depuis peu è Paris, démuni de toutes ressources, il s'était aussitôt oc cupé de s'en procurer. Habile escamoteur, l'escroc s'était d'abord rendu chez MM. Mappin et Wcbb, bijoutiers, 1, rue do la Paix, où, cependant qu'on lui montrait un choix de montres, bracelets, il réus sissait, sans être aperçu, à s'emparer d'un de ce 3 bijoux en platine, enrichi de bril lants, d'une valeur de 5.000 francs. Vingt-quatre heures plus tard, mais cette fois chez un autre commerçant de la même rue, et par le même procédé, il subtilisait une montre de valeur équi valente. C'était là de quoi vivre tranquillement quelques jours. Mais les plaignants avaient donné de leur voleur un signalement des plus précis. Si bien que, vieil habitué de ces sortes d'affaires, lo brigadier Holzer avait été mis immédiatement sur la piste du déserteur-escroc. Interrogé sur la facilité avec laquelle il faussait compagnie à la justice, Salagnao, en veine de confidences, ne se fit aucune ment prier. Une de ses évasions vaut d'être contée. Arrêté pour vol, lo 27 janvier 1919, il avait été écroué à la Santé. Enfermé dans une cellule à porte grillée et sans plafond ( où sont toujours placés. les inculpés en attendant les opérations d'identité judi ciaire, ce fut pour l'escroc, en l'absence du gardien, qui s'était éloigné pendànt quelques instants, d'une dérisoire facilité que d'en sortir. Mais il lui fallait gagner la porte. Sans laissez-passer ou sans pièce offi cielle, la chose était impossible. Une idée lui vint : s'en faire délivrer une par le greffier. Son plan mûri, Salagnac le mit aussitôt à exécution. Suivant les couloirs qu'il venait de par courir, Salagnac, avec un aplomb imper turbable, se dirigea vers le greffe. N'avez-vous pas ici, dit-il à l'em ployé, un certain Bernier, mon cousin, amené, m'a-t-on dit, depuis peu ? On rechercha. Bernier était inconnu, et pour cause. Alors, engageant, le sourire aux lèvres, Salagnac demanda : Donnez-moi donc un certificat, cela mettra un terme aux bruits fâcheux qui circulent sur son compte. Sans méfiance, l'employé s'exécuta. Muni de ce « Sésame, ouvre-toi », Sala gnac se présenta au guichetier qui, sur la présentation de cette pièce, lui ouvrit la porto et lui donna la liberté. Toutes les recherches faites alors\ndemeurèrent sans résultat. Le déserteur escroo s'était envolé sous d'autne cicux : il s'était rendu à Alger. Vingt-quatre heures après son débar quement, reconnu comme déserteur, Sala gnao était à nouveau arrêté. Transféré, quelques jours après, comme malade, à l'hôpital Maillot, où il était consigné, il parvenait encore à tromper la surveil lance de ses gardiens et réussissait à s'évader. Sans sou ni mailles sur le pavé d'Alger, bien décidé pourtant a regagner la France, le déserteur se procurait très rapidement les ressources nécessaires en dévalisant une bijouterie. Le vol lui procura 2.000 francs, qui lui permirent de gagner Marseille, puis Paris. Mais, fit—il à M. Faralicq, en forme de conclusion, je ne resterai pas long temps prisonnier. J'ai, avant toutes cho ses, à répondre de mes délits militaires, et, là, je me débrouillerai.\nCHARLES-liOEL SALAGNAC\nOn retrouve une mère qui avait abandonné son fils\nLes employés d'un grand bazar de la rue de Rivoli trouvaient, on s'en sou vient, ces jours derniers, abandonné dans le magasin, un enfant de trois ans, qui no put donner que son prénom : Hébert. Le pauvre petit fut envoyé aux Enfants Assistés. Dans le signalement que le Petit Parisien publia alors, un de nos lec teurs reconnut le fils d'une jeune femme, Mlle Piette, domestique à Montrouge chez des commerçants. Le commissaire de police du quartier Saint-Merri chargea les inspecteurs du 2° district de rechercher la mère coupa ble. celle-ci ayant quitté sa place. Un inspecteur passait hier, boulevard Sébastopol, lorsqu'il se trouva en présence, d'une jeune femme blonde, dont le signa lement correspondait à celui d'une entô leuse qu'il recherchait. Dans l'obligation de décliner SOQ identité, l'inconnue dé clara se nommer Germaine-Eléonoro Piette, âgée de 29 ans. Ce n'était pas le nom de l'entôleuse re cherchée ; mais, se rappelant qu'il cor respondait à celui de la mère du petit Bébert, le policier demanda à la jeune femme interloquée : Qu'avez-vous fait de votre petit garçon ? Sans trop se troubler, la mauvaise mère déclara qu elle l'avait placé, aux environs de Paris, dans un pensionnat. , , Mais» devant M. Bobot, commissaire dti' quartier Saint-Marri, ia domestique avoua avoir abandonné son fils, le petit Gilbert, donnant comme motif qu'elle désirait vivre seule et gagner, grâce aux écono mies ainsi réalisées, le capital qui, plus tard, lui aurait, permis de réclamer son enfant à l'Assistance publique. M. Bobot a envoyé la mauvaise mère au dépôt.\nPRÈS DE MILLY, UNE AUTO SE RENVERSE AVEC CINQ VOYAGEURS\nDeux sont tués, deux autres blosrés Par suite de l'éclatement d r un pneu ar rière, une torpédo, venant de- Fontaine bleau et marchant à très vive allure, a capoté au lieudit « le Chêne-Vert », à trois kilomètres de Mi-lly. Après deux culbutes, la voiture s'est re trouvée sur ses roues, dans la direction opposée à ceilc qu'elle suivait. Cinq per sonnes montaient l'automobile : MM. Etienne Clavel, âgé de trente-neuf ans, marchand dérouleurs et vernis, 17, rue Poulet, à Paris, qui tenait le volant ; son ami, Victor Galle, âgé de quarante-six ans, représentant de commerce à Paris, demeu rant 31, rue Maurice-Berteaux, au Pefit- Ivry ; Mmes Clavel, Galle et Mite Louisettc Gatto. MM. Galle et Clavel sont morts presque aussitôt ; Mmes Clavel et Galle, assez griè-\nvoment blc3sécs, ont dû être- transportées à Milly, où elles sont soignées. Seule, Mie Louisette Galle s'en est tirée avec quel ques contusions sans gravité. Le conducteur de la voiture, M. Clavelle, s'en était rendu acquéreur il y a trois mois, et il possédait son permis de conduire de puis quelques semaines seulement. Son .frère, chirurgien-dentiste à Paris, avait décliné l'invitation de prendre part à la promenade qui se termina de façon si tragique. Quant à la femme du marchand de vernis, dont l'état est des plus inquiétants, elle a été ramenée à son domicile à Paris, dans la journée, M. Etienne Clavelle était le fils d'un offi cier supérieur.\nM. et M mc Galle\nJSIOS É\nUN DIAMANT CÉLÈBRE : LE RÉGENT On annonce, et la nouvelle n'est malheu reusement que trop vraisembhb'.e, que les bolcheviks aux abois se préparent à vendre les joyaux de la couronne. On dit qu'il y en a pour sept cents millions de roubles or, un joli denier pour tout autre gouvernement,que celui des soviets, qui a fait des caisses du Tré sor autant de tonneaux des Danaides. Parmi ces jopaux figure le diamant Orloff, acheté par la Grande Catherine. Ce qui fait le mérite de ce diamant, c'est autant sa gros seur que sa pureté ; or,, s'il est vendu, le ou les joailliers qui en auront fait l'acquisition ne pourront guère en tirer parti qu'en le morcelant, et ce sera là une perte irréparable. Pareil accident faillit arriver à un dia tifant plus célèbre encore, le Régent, devenu aujourd'hui propriété nationale française. , L'histoire de ce diamant ne laisse pas d'être curieuse. Sa découverte en 1717, on en eût pu commémorer, il y a cinq ans, le deuxième centenaire, a été contée par un de ceux qui ont le plus contribué à le faire acheter par la France, le duc de Saint- Simon. « Par un événement extrêmement rare, un employé aux mines de diamants du Grand Mogol trouva le. moyen de s'en four rer un dans le fondement, d'une grosseur prodigieuse et, ce qui est le plus merveilleux, de gagner le bord de la mer et de s'embar quer sans la précaution qu'on ne manque jamais d'employer à l'égard de tous les pas sagers. Pour comble de fortune il arriva en Europe avec son diamant. Il le porta en Angleterre, on le roi l'admira sans pouvoir se résoudre à l'acheter. D'Angleterre on adressa l'homme et le diamant à Law, qui le proposa au Rcgcnt pour le roi. Le prix en effraya le Régent, qui refusa de le prendre. » On en demandait plusieurs millions, et, malgré le succès qu'obtenaient alors Law et son fameux système, les finances royales ne paraissaient pas en assez bon état pour une pareille dépense. Toutefois, Law en paria au duc de Saint-Simon, qui sut persuader le Régent, et l'achat se fit, mais après mar chandage, si bien que le prix en fut abaissé à deux millions. < Contrairement à ce que craignait le Rcgcnt, le public, loin de blâmer cette acqui sition, l'approuva fort, et le diamant, appelé le Régent, devint la plus belle pièce des joyaux de la couronne. Soixante-quinze ans plus tard, ce magni fique diamant courut les plus graves dangers. Fendant toute une semaine, du g au 16 sep tembre 1792, des malandrins, profitant du désordre qui régnait alors en France, pillè rent le garde-meuble, installé dans les bâti ments du ministère de la Marine actuel, et le Régent disparut. On retrouva quelques-uns des voleurs, qui furent guillotinés, mais le Régent restait introuvable. Ce ne fut que le 10 décembre 1793 que le diamant fut rendu, mais mystérieusement. La chose se fit dans le plus grand secret ; tout ce qui transpira de la découverte fut que, « pour le cacher, on avait pratiqué dans une pièce de charpente d'un grenier un trou d'un pouce et demi de diamètre ». Où était ce grenier ? On l'ignore, et vraisemblablement on l'ignorera toujours. L'important c'est que l'Etat français soit rentré en possession de cet inestimable joyau. 11 est maintenant au Louvre, dans la galerie d'Apollon, exposé sous une vitrine qu'on rentre le soir dans une cachette. Et chacun peut aller le voir et l'admirer actuelle ment pour vingt sous. Paul GAUEOT.\nPrédictions. On ne nous les épargne guère, ces tempe-ci; ce qu il y a de pis, c'est ce que ces sortes de prophéties ne nous annoncent jamais rien de bon ; il n'y est généralement question que de notre mort, en bloc ou en détail. On en discerne mal le but, car leurs auteurs semblent tout a. fait désintéressés. On com prend mieux ceux qui se livrent à ce jeu, dans un dessein secret et profitable, comme jadis Coythier, par exemple. Coythier vivait au quinzième siècle ; il exer çait'l'art divinatoire alors de la méde cine ; mais comme il l'exerçait auprès de Louis XI, un roi tout-puissant, soupçonneux et cruel, il en tirait de grands biens qu'il vou lait conserver. Aussi, spéculant sur la peur de mourir qui tenaillait son maître, il lui avait prédit que la mort viendrait le prendre huit jours après que son dévoué médecin aurait passé de vie à trépas. Voilà au moins une prédiction raisonnable et utile, et pas plus haiirdée que tant d'autres. Elle valut au malin Coythier la sécurité, et l'avantage de survivre à son redoutable bien faiteur.\nLa. fièvre de l'oignon... Et l'indisposition de la pomme de terre ! C'est une histoire bien curieuse et bien sen timentale à la fois ! Des observateurs améri cains ont voulu savoir si, comme on le prétend, les plantes ont réellement une vie propre, si elles sont sensibles, accessibles aux émotions et è la douleur. En conséquence, après avoir pris la tem pérature d'un oignon et d'une pomme de terre, on a plongé un fer cruel dans le sein de ces deux Innocentes victimes de la curiosité des hommes. Eh bien ! l'appareil d'observation, extrême ment délicat dont on s'est servi pour cetto expérience, a enregistré, dans les vingt-quatre\nheures, une élévation considérable de la tem pérature chez la pomme de terre, qui est rentrée ensuite dans son calme habituel. X'ar contre, l'oignon a donné les marques d'une agitation prolongée. Une fièvre violente a persisté chez lui pendant plusieurs jours. Tout son individu en était affecté. Il souffrait énormément, et l'on ne pouvait s'approcher de lui sans avoir les yeux mouillés de larmes. Enfin, grâce à sa robuste constitution, il s'est rétabli peu à peu et a recouvré toute sa vigueur. Mais, de cette étude, il semble résul ter la preuve que la sensltive n'est qu'une personne apathique, comparée au turbulent oignon.\nSur le mois d'août. Nous entrons dan 3 le grand mois des tra vaux de la terre, celui où l'homme des champs ne doit point s'endormir, se relâcher, celui où il doit donner tout son. effort. La vieille sagesse des nations prend soin do le lui rap peler avec vigueur... En août et en vendanges, Il n'y a têtes ni dimanches. L'excellent Trésor des Sentences est abon dant sur ce sujet. Il dit : En moisson se passe l'août... Et il ajoute aussit&t : Qui dort en août, Liort à son coût. C'est, d'ailleurs, ce que répète â sa façon le bon chauvin Mathieu Laensberg, dans . son fameux almanach : En août quiconque dormira Sur midi s'en repentira / Il faut profiter du moment. Cest le meilleur de l'année, comme ne manquent pas de l'affir mer les Adages François du seizième siècle : En août, il fait bon glaner. La prudence commande de ne pas perdre une minute. Au quinzième siècle, Jehan Mielot consignait cet avertissement dans ses Pro verbes : Ce sont faucilles après août. Aussi convient-il de renvoyer â plus tard les plus agréables projets... Qui se marie en aoûi, Souvent n'amasse rieu du tout. On s'amuse, on chante, on danse, et, durant ces divertissements, qu'on aurait pu remettre à plus tard, la moisson ne se fait pas, et sou vent elle est à moitié perdue. Voici encore deux vieux dictons ayant trait au mois d'août. Le premier nous apprend que les pluies de mai sont favorables à la moisson : Bourbes do mal Font épis d'août. L'autre, pour le'cas où le mois serait un peu plus pluvieux que les touristes, les baigneurs, etc., etc., ne le désirent, nous apporte une consolation : Quand il pleut en août. Il pleut miel et moût. N'abandonnons pas le mois d'août sans rap peler que celui de cette année sera marqué par un « pont » de trois jours. C'est, en effet, un mardi que tombe la fête de l'Assomption, la mi-août, que les campagnards de l'Ouest pro noncent la miou.\n~.. ■ Aujourd'hui Dîner mensuel, Union nationale des combattants do l'air, à 20 Heures, chaussée d'Antln, 4. Pèlerinages à la tombe du Soldat inconnu, à 10 heu res, Instituteurs alsaciens-lorrains ; Professeurs femmes du Canada et de la Nouvelle-Zélande.\n187 ans de succès... voilà de véritables quar tiers de noblesse pour une marque. Il s'agit, de la célèbre llrme du Champagne IIBWStÉCS d> C MONOPOLE, de Reims. Il y a trois qualités : MONOPOLE (demi-sec).. I MONOPOLE RED TOP (sec, goût américain), DRY MONOPOLE (brut). Choisissez selon votre goût et vos préféren ces, mais exigez partout 11E1DSIBCK & C\" MO NOPOLE.\nAgence générale pour la France : C, square de l'Opéra (Tél. Central 18-31).\nVichy en poche, tel est le nom que l'on donne aux comprimés Vichy-Etat, ces petites paslilles si pratiques en voyage pour rendre instantané ment toute eau potable alcaline, digestive et ga zeuse, 3 à 5 pour un verre.\nPour vous garantir contre l'lncendie, le Vol et leß Accidents de toute nature, rjssurez-vous au « LLOYD DE FRANCE », Société Anonyme au çapital de 23 MILLIONS, siège social 33, rue Cambon. Sinistres payés : 120 millions. Ne pas confondre : le «' LLOYD DE FRANCE » n'a aucun rapport avec d'autres compagnies qui ont fait, précéder leur raison sociale du mot « LLOYD ». :\nLe cambriolage de la rue du Temple\nM. Telle rira sky a fait' oonnaître, hier, au commissaire du quartier Saini-flicrri qu'il pro mettait une récompense de dix mille francs à la personne qui fournirait une Indication sus ceflOhle d'amener l'arrestation des cambrio leurs dont il fui victime ; il abandonnera éga lement 20 0/0 de la valeur des bijoux qui se raient retrouvés.\nLe feu au pont de la Tournelle\nA 2 h. 40; hier après-midi, les passants, qui circulaient sur la passerelle du pont de la Tournelle, virent avec quelque effroi des flammes et do la fumée se dégager dc 3 soli ves: bientôt le feu gagna ls parapet. L'inter vention rapide des pompiers eut rapidement raison du feu, qu'un court-circuit avait pro voqué. Sur une longueur d'une vingtaine de mètres, les poutreltes de la passerelle et le parapet ont été endommages: la circulation a été mo mentanément interdite.\nMOUVEMENT ADMINISTRATIF\nSout nommés : .-.Secrétaire général «ié pour la reconstitution des régions atteintes par les événements de guerre (1\" classe),.M. Mar teili, sous-préfet de Bastic. Sous-préfet de Baelia, M. Pennes, sous-préfet de Painiers ; de Pamicrs, M. Cas-agneau, sous préfet de Believ ; de Beiley, M. Marguier, sous préfet du Vlgao ; du Vigau, M. SavellT. sous-pré fet de Calvi (en remplacement de M. Pascal, ap pelé sur sa demande à d'autres fonctions) ; da. Calvi, M. iMangin, chef de cabinet de préfet ; de Roanne, M. Godcfroy, sous-préfet de Marner s (en remplacement de M. Mathieu, appelé sur sa demande à d'autres fonctions) ; de Mamers M, Moreau, sous-préfet do Yalognes.Cça remplace ment de M. Massé, mis en disponibilité sur sa demande) ; de Vaiognes. M. Sauvlat, sous-pré fet de Lavaur; de Gavaur, M. Sudres, sous-pré fet de Gourdon; de Gourdon, M. Peretti clella Rocca, sous-préfet de Corte (en remplacement cte M. Mouzat, appelé sur sa demande à d'au tres fonctions) ; de Corte. M. Yalnbrègue. admi nistrateur colonial; de Sedan, M. Jouve, sous préfot de Donifroiit (en remplacement de M. Cornu, appelé sur sa demande à d'autres fonc tions) ; de Uomfront. M. Rogé, secrétaire géné ral de la Moselle; de Montbrison, .M'. Varennc, sous-préfet de Mayenne; de Mayenne, M. Bou trouc, sous-préfet de Montbrison (en remplace ment de M. de Chammart, appelé sur sa de mande à d'autres fonctions); do Nérac. M. Ber tholn, chef de cabinet du résident général à Tunis (on remplacement de M. Vigicr, mis S, la disposition du préfet, de Meurthe-et-Moselle). Conseillers de prëfeclure : des Bandes, Me Labordc, licencié en droit; de Haute-Marne, M. Romicu, licencié en droit; du Cantal. M. Henv Lyonnei; licencié en droit; de l'Ardèehe, M, Capeau, licencié en droit; de Belfort, M. Be zan. secrétaire on chef de sous-préfeciure; du Morbihan, M. Certain, licencié en droit; des Pyrénées-Orientales, M. Gesbron, licencié en droit. i\n9 FEMMES SUR 10 SE PLAIGNENT\nd'avoir le visage brillant et le nez luisant après les repas ou dès qu'il fait chaud- Presque toutes celles qui ont des cheveux bruns ou châtains, connaissent cet inconvénient, souvent très désagréable, car il est reconnu qu'en général ce ne sont que les femmes blondes qui possèdent une peau sèche. Si vous avez la peau normale, plutôt grasse, il n'y a qu'un moven pour éviter que le visage et le nez brillent, c'est d'employer une crème absolument non grasse, telle \"que la Crème Tokalou. Cette crème n'est pas, comme la plupart des autres crèmes, à base de glycérine; elle ne ressort pas à la chaleur et ne poisse pas. Elle est entieqjment absorbée par la peau, qu'elle rend délicieusement douce, lisse et fraîche; elle ne laisse pas la moindre, trace de luisant, même quand vous avez très chaud. La Crème Tokalou iait adhérer la poudre d'une façon parfaite, de sorte qu'elle tient pendant toute la journée. Cest véritablement la crème idéale pour toutes celles qui sont sujettes à .avoir un visage et un nez luisants, et un essai vous en convaincra. Elle se trouve en vente dans tous les bons magasins\nN° 4. —Feuilleton du Petit Parisien du 2-8-1922\nLES QUARANTE* SEPT\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LE BONHEUR-DU-JOUR\nII (suite)\nElle tourna la table en demandant : C'est toi qui as fait tomber cette chaise, et ton porte-monnaie... et des let tres toutes jaunes, qui doivent dater de longtemps... les lettres du tiroir secret... tu T'as rouvert pendant que je conduisais Gérard ? Oui... oui., je l'ai rouvert... le porte feuille y est-i1... le portefeuille de... de- Gérard ? , Ada se pencha sur le meuble, plongea la main dans la cachette, et d'une voix blan che, sans comprendre, malgré ce désordre autour d'elle : Il n'y a plus rien 1 On a sonné, j'ai ouvert... un homme... un homme- La pauvre femme n'alla pas plus loin ; son cœur semblait encore s'arrêter do battre, sa tête roulait sur son épaule ; de ses lèvres sans couleur, des mots tom bèrent à deux reprises, que sa fille perçut à peine, revenue d'un bond auprès d'elle. Cette voix... ces paroles... Cette voix... ces paroles... La jeune fille recommençait à lui bai gner le 3 tempes, à lui l'aire respirer des sels Et, de nouveau, le sang affaibli repre nait son cours, la vie revenait avec le\nTraduction et reproduction Interdites pour tous pays. Copyright by Georges Maldague 1922,\nsentiment de la réalité, une réalité qui ressemblait à une vision de cauchemar. Eile répétait, balbutiant la dernière phrase : Tais-toi... Je puis tuer !... Un long baiser do son enfant la ramena relativement au calme. Mais, comme elle portait les mains à son oou, cette dernière y remarqua une trace rouge : Qu'as-tu là ?... Mon Dieu 1... Mon Dieu !... Alors, c'était un voleur, cet homme— il t'a pnise à la gorge ?... Je vais appeler... J'appelle... Les voisins ne àont pas rentrés... Je ne veux pas que tu sortes... As-tu bien fermé le>a verrous ? Ada courut à la porte, qu'elle condamna avec le verrou de sûreté. La mère suppliait : Reste près de moi-. Viens... Que. je te touche... Ah ! ma petite fille... un peu plus il m'étranglait... Il a volé le portefeuille... il aura cru que c'était de l'Urgent.. Com ment était-il ce monsieur... qui est entré avant Gérard... le monsieur de la Liquida tion des stock 3... Ada... comment était-il ? Sa voix m'avait troublée. Grand, plutôt fort, un drôle de re gard. Un regard... que! regard ?... Des yeux de quelle couleur ? Je ne sais pas. je ne l'ai pas assez vu... dans l'ombre de l'abat-jour... Pour tant, il me semble que je le reconnaîtrais. Les papiers de Gérard... le double de ses travaux... Elle alla su bonheur-du-jour, promena de nouveau sa main dans le tiroir secret, se baissa, ramassa les lettres. le porte monnaie qu'elle ouvrit, sortant deux bil lets de banque de mille francs chacun. Tout ton argent est 1à... ce qui nous reste pour vivre jusqu'au mois d'avril,\nde la rente laissée par notre cousine... Ce porte-monnaie, il l'a ou dans les mains, le voleur... ce n'était donc pas de l'argent qu'il voulait ?... Et tes bijoux, maman, les pauvres petits bijoux auquels tu tiens tant !... —Je ne les mets pas à cette place... j'aime à lee toucher si souvent. Cest vrai... mais la photographie de mon frère ? Madame Flory se dressa. Elle y était, dans le tiroir secret... n'y est-elle plus, Ada ? N'y est-elle plus ? Ada ne répondit point. Volée aussi !... mon petit... mon pau vre petit, qu'il m'a enlevé... le misérable... le misérablo ! Qu'il t' a enlevé... qui te l'a enlevé, maman ? L'aveugle passa ses deux' mains sur son front. Qui me l'a enlevé ?... j'ai dit cela ?... je ne saisis plus... ma pensée n'est pas nette... Laisse-moi un instant, je vais me remettre... je sens que mes forco3 reviennent. Ses forces revenaient, en effet, ou du moins la résistance nerveuse qui lui tenait lieu do forces. Elle se leva maintenant, sans chanceler, arriva au meuble Louis XV, qu'elle explora comme sa fille venait de le faire ; prit des mains de celle-ci les lettres ra massées à terre, les palpa une à une, et sa voix s'étranglant ; Je ne puis me rendre compte s'il en manque, mais le portrait n'y est plus, lo portrait de ton frere. Elle s'acerocha au dossier d'un siège. Il me semble... qu't'î m'en sépare... une seconde fois-. Il te semble qu'if t'en sépare une se conde fois... tu as dit : le misérable !... Mère, je t'en prie, parle... j'ai l'âge au jourd'hui, do tout savoir.,, et pendant ton\nsommeil, parfois, tu prononces de si étranges paroles... Pendant mon sommeil... je prononce pourquoi ne me l'as-tu jamais raconté ? Parce que le docteur m'a dit depuis longtemps : « Essayez de mettre devant votre maman des imagés gaies,, ne lui rap pelez jamai3 un mauvais souvenir... Et j'ai peut-être tort eu co moment de te demander de parler... A moins que... que cela ne te soulage... Moi, est-ce que je te cache jamais quelque chose ? Ada entourait doucement des deux bras la taille de sa mère, la rapprochait d'elle, la caressait comme elle eût caressé un petit enfant. Le pauvre visage crispé se détendit; un flot, do larmes jaillit des yeux immobiles. Elle articula seulement, dans une sup plication ; Cherche... regarde à terre... il e3l peut-être tombé, le portrait... de ton frère. La photographie, que bien souvent sa mère lui avait montrée de ce frère qu'elle n'avait point connu, mort à cinq ans, quel ques mois après qu'elle était venue au monde, n'était point à terre. Ada chercha jusqu'à l'antichambre. Dans la hâte ,du vol accompli avec la brutalité d'un assassin, puisqu'il avait pris à la gorge la malheureuse qu'un évanouis sement prématuré sauvait peut-être de la mort, l'individu qui se prétendait envoyé par la Liquidation des stocks emportait n'importe quoi, avec le portefeuille... sauf l'argent. La jeune tille revenait vers sa mère re tombée sur le canapé. Rien, maman, je ne vois rien... Soudain, tout près d'elle, elle se baissa, attirée par un point brillant. Qu'est-ce que c'est... à tes pieds... une bague... oh! mère... un anneau d'or... com me une aiiânoe... avec un chaton... on croi rait une petite dent d'enfant.\nMadame Flory tressaillit de la tète aux pieds. Elle articula d'une voix rauque : Donne 1 Ses doigts tremblaient, prêts à prendre, et, sa fille n'obéissant pas assez vite, elle répéta, comme exaspérée : 1 Donnei je te dis... donne ! Ada lui mit la bague dans la main. Elle la palpa, passa l'index à l'intérieur du petit cercle d'or, fixant son attouche ment sous le chaton formé par la dent minuscule, enchâssée dans une griffe très serrée. Ada, fit-elle, presque bas à présent, regarde... 1à... tiens..- sous la sertissure... il y a deux initiales... et une date... C'est imperceptible-., visible seulement pour des yeux... comme les tiens... Répète-les moi, ces initiales, cette date... répète, ma fille chérie, puisque je ne puis plus les lire, moi 1 Il y avait maintenant dans la voix plus de prière que de commandement. Ada penchait déjà sa tête sous la lampe. Je cherche, dit-elle, ne t'impatiente pas, mère. Si elle l'eût regardée, sa mère, peut être eût-elle été aussi bouleversée de son attitude qu'elle l'était tout à l'heure, lorsqu'elle sonnait sans aue celle-ci lui répondît Les mains crispées contre son cœur, la bouche entr'ouverte, où ne passait qu'un souffle haletant, sur le visage une indes criptible expression, où la détresse sem blait se mêler à la joie, le triomphe à la défaite, madame Flory attendait. Je vois un L et un F, prononça sa fille, et dessous-., dessous..: 11 novembre 1894... C'est mon alliance... où j'avais fait monter... la petite dent tombée la pre-\nmière... 'do ton frère..- do mon pauvre petit Frédéric. FHe étaitdroito, les bras tendus, répé tant, ainsi qu'un instant plus tôt : Donne ! donne ! donne ! Et quand elle t'eut, l'étroit cercle d'or qui avait emprisonné son doigt de jeune femme, elle le porta à ses* lèvres, elle embrassa longuement le chaton, frêle sou venir que la piété des mères conserve, et qui, l'enfant mort, reste le souvenir tan gible de l'enfant vivant. Elle pleurait encore, cette fois des ■ armes lentes, des larmes de soulagement™ peut-être des larmes de bonheur. Ada se taisait. L'instinct filial, à défaut d'une expé rience que ses dix-huit ans ne pouvaient lui donner, lui disait qu'il fallait laisser ces pleurs icouler, qu'ils sauvaient peut être d'une crise dangereuse, après la ter rible émotion éprouvée, celle qui, seule avec elle dans la vie, jusqu'au jour où la vieille cousine de Lawrence les appelait près d'elle, luttait désespérément contre là fatalité. Jamais, enfant, elle n'avait senti la pri vation, la misère qui devait si souvent les; frôler. A ce combat, sa mère s'était usée, les deux ans passés dans le Massachusetts n'arrivaient, point à la remettre ; i'ané mie qui la minait se portait surloul sur lés yeux ; faiblesse du nerf optique. s : ce n'était atrophie, mais faiblesse te\"e ment grande, que si rien ne suscitait uns réaction dans l'organisme, ©lie pourra:! entraîner la cécité incurable. Des impressions morales heureuses,' uni ambiance de bonheur, ce qu'enfin pouvait amener le mariage de sa fille, allait peut être' produire cette réaction. L'agression do lout à l'heure, les émo tions qui en étaient la conséquence étaient capables de tout détruire. (A suivre.) GEORGES Ef ALDAO'UJ.\n2\nBEAA I--© JPET.IT. JPAR»ISIEI2\nLES SAVONS VAISSIER N' 19S CONGO Blancheur du teint, le pain 1.95 N* 283 MIMOSA Recommandé, le pain 2.50 N\" 1110 VIOLETTES REVEE 3, le pain 1.45 N° 123 SON Recommandé, le pain 1.45 i »\nmmmmm M. BAROINET - BORDEAUX '// y M. MJ> * Ov/* <sy////////////////////////////////s//s///s///////s///sss/A |j Achetez les jolis volumes de SELECT-COLLECTION .1; Chaque volume contient un roman complet à SELECT-COLLECTION publie tous les chefs-d'œuvre des maîtres du roman contemporain : PAUL ADAM, TRISTAN BERNARD, PAUL BOURGET, ALFRED CAPUS, COLETTE, COURTELIN E,ALPHONSE DAUDET,LÉON DAUDET, MAURICE DONNAY, CLAUDE FARRÈRE, MAX et ALEX FISCHER, TH. GAUTIER, GUSTAVE GEF FROY, les GCNCOURT, GYP, HENRI LAVEDAN, PAUL et VICTOR MARGUERITTE, GUY DE MAU PASSANT, OCTAVE MIRBEAU, MARCEL PRÉVOST, H. BE RÉGNIER. JULES RENARD, JEAN RICHEPIN, J.-H. ROSNY, A.NDRÉ THEURIET, EMILE ZOLA, etc., etc. 150 volumes déjà parus. 2 volumes nouveaux chaque mois 25 millions SELECT COLLECTION FLAMMARION, éditeur\n","DF.RN IÈRE HEURE\nServices Télégraphiques & téléphoniques Spéciaux du Petit Parisien ET DU fgjmeë\nLa \"grève générale\" italienne n'a été que \"partielle\"\nllome, 1\" août (dép. Petit Parisien.) La grève générale a, dans plusieurs en droits, complètement avorté. Ailleurs, elle se poursuit sans donner lieu à des inci dents dignes de remarque. Les milieux politiques s'accordent à re connaître que pour ses organisateurs, c'est un gros échec, puisque la plupart des ser vices publics fonctionnent plus ou moins régulièrement. A Rome, toutes les rues du centre sont pavoisées aux couleurs nationales ; les tramways circulent sous la conduite des fascistes et des nationalistes, qui ont fait rétablir en partie les services de voitures de place et do taxis. Sur vingt-huit trains, vingt-six sont partis à l'heure réglementaire, eux aussi conduits ou escortés par des volontaires fascistes ou nationalistes. Dans la plupart des villes, l'absten tion au travail n'est que partielle, et à Bo logne, Florence, Pise et Naples, l'ordre de grève n'a pas été suivi. A Trieste, les journaux ont paru régu lièrement. Un fait digne de remarque est que les ouvriers des grandes usines d'au tomobiles de Turin se sont présentés pres que au complet au travail. Quant au service des chemins de fer, il fonctionne, jusqu'à présent, sur toutes les lignes, d'une façon quelque peu réduite.\nM. FACTA A CONSTITUE SON CABINET Rome, i\" août (dép. Petit Parisien.) La proclamation de la grève générale a eu pour principal effet de hâter la solu tion de la crise ministérielle. / En face de la situation intérieure créée par l'ordre de grève lancé par les organi sations prolétaires, d'une part, et, de l'au tre, par la mobilisation de toutes les for ces fascistes, événements qui risquaient de jeter le pays dans des troubles graves, tous les partis portant la responsabilité de la chute du cabinet se sont ressaisis et s'en sont remis complètement au président du Conseil pour la formation du nouveau ministère Facta. Ce soir à 17 heures, en effet, M. Facta a pu se .rendre au Quirinal, en compagnie de ses collaborateurs, pour prêter serment entre les mains du roi. Le nouveau cabinet èst ainsi composé : Présidence du Conseil, M. Facta ; Affai res étrangères, M. Schanzer ; Colonies, M. Amendola ; Intérieur, M. Taddei, séna teur ; Justice, M. Alessio, député ; Finan ces, M. Bertone ; Trésor, M. Paratore ; Guerre, M. Soleri ; Marine, M. De Vito ; Instruction publique, M. Anile ; Travaux publics, M. Riccio ; Agriculture, M. Ber tini ; Industrie, M. Rossi ; Travail et Pré voyance sociale, M. Dello Sbarba ; Postes et Télégraphes, M. Fulci ; Régions libé rées, M. Luciani. A- 5 heures, tous les nouveaux minis tres. à l'exception de MM. Pattoi et Lu ciani, absents de Rome, ont prêté serment entre les mains du roi.\nDÉCLARATIONS DE M. DE AMBRIS M. Alceste de Ambris, ancien député, an cien chef de cabinet de M. d'Annunzio dans le gouvernement de Fiume, l'un des orga nisateurs syndicalistes italiens le iplus en vue, se trouve, depuis une quinzaine de jours, à Paris. Aon seulement à cause de sa situation et de son passé, mais aussi parce que M. de Ambris a été le premier avant, pendant et après la guerre à soutenir que les or ganisations syndicalistes ouvrières de vaient et pouvaient agir dans l'orbite des idées nationales, nous avons estimé qu'il était intéressant de connaître son opinion au sujet de la crise politique et ouyrière qui travaille en ce moment l'ltalie. Nous avons posé d'abord à M. do Ambris la question suivante : —Quels sont les motifs de la .grève gé nérale qui vient d'être proclamée, en pleine crise politique, dans votre pays ? Je viens de lire dans certains 'jour naux que la grève actuelle ne serait qu'une manoeuvre politique destinée à in fluencer la crise ministérielle. Je crois pouvoir opposer à cette affirmation le dé menti le plus formel. Il s'est créé, en effet, en Italie, contre le fascisme qui, depuis quelque temps, s'est donné comme but la dissolution des organisations ouvrières, et cela moyennant la violence, un bloc de ces mêmes organisations qui, jusqu'à hier, étaient divisées par des questions de ten dance. Le bloc qui s'appelle l'Alliance du travail est composé de îa G. G. T. italienne (socialiste), de l'Union italienne du tra vail (syndicaliste), de l'Union syndicale italienne (anarchiste) ainsi que \"du très puissant syndicat des cheminots. Ainsi qu'on peut s'en rendre compte, il serait difficile d'admettre que des organi sations, telles que celle de l'Union syn dicale italienne (anarehite), et même \"de l'Union italienne du trâvail (syndicaliste), aient pu adhérer à une manœuvre parle mentaire qpi, par définition, ne saurait à aucun degré les intéresser. Et alors ? La vérité, la voici. Depuis quelque temps, le fascisme avait déchaîné eontre l'organisation ouvrière une grande offen sive. Le terrain de cette offensive c'étaient les Romagnes, qui formaient comme un îlot rouge au milieu des campagnes die l'Emile et de la Toscane, déjà assujetties à la violence fasciste. Dans un premier temps, un accord semblait avoir été acquis entre les fascistes et les organisations ou vrières. Mais cet accord a été de courte durée. Les fascistes ont repris leurs ex ploits de plus belle. C'est alors que l'Al liance du travail, s'étant réunie à Rome, a donné les pleins pouvoirs à un comité se cret d'action qui, dimanche, a lancé l'or dre de grève générale dans toute l'ltalie et pour toutes les corporations. Que's sont les buts de cette grève et quels sont les espoirs d'e ceux qui l'ont décianchée ? Les buts de cette grève sont avoués dans le manifeste qué lo comité secret vient de lancer : « Nous nous proposons, dit le manifeste, de défendre les libertés politiques et syndicales, qui sont menacées par les factions réactionnaires. Celles-ci voudraient à travers la suppression de toute garantie légale écraser les orga nisations ouvrières en les condamnant à l'esclavage le plus dur. » L. C.\nCollision dans le port de New-York\nNew-York, 1\" août (dép. Havas.) l'n -vapeur d'excursionnistes, le Heiu-Hepu blk, qui transportait plus d'un millier de fem mes et d'enfants, a été éventré dans le port par un ferrv-iboat. L'accident a eu lieu pen dant le brouillard. .A la suite de la collision, 11 y a eu une pa nique momentanée, au cours de laquelle quinze excursionnistes ont été blessés.\nLondres. Lentne, qui est en congre de convales cence dans la Russie méridionale, travaille active ment et se tient en courant de toutes les questions du Jour. Varsovie. Suivant un décret gouvernemental, les habitants de la Haute-SHésie polonaise auront i élire quarante-huit députés qui siégeront au Parlement de Varsovie,\nAPRÈS LA DÉMARCHE DES ALLIÉS A ATHÈNES\nLondres, l* r août (dép. Petit Parisien.) Un message Reuter d'Athènes confirme aujourd'hui que les alliés ont interdit aux Grecs la marche sur Constantinople. Dans une note commune que les repré sentants anglais, français et italien à Athè nes viennent de remettre à M. Baltazzi, mi nistre des Affaires étrangères, les gouver nements alliés rejettent la demande for mulée par le gouvernement grec en vue d'obtenir l'autorisation d'occuper la capi tale ottomane, et ajoutent que le comman dant en chef des forces alliées à Constan tinople a reçu l'ordre de s'opposer à toute avance des troupes helléniques. D'autre part, op annonce ce soir à Lon dres, de source autorisée, que le gouverne ment grec a donné aux alliés l'assurance qu'il éviterait de nouvelles démonstrations militaires susceptibles d'être interprêtées comme une menace pour la sécurité de Constantinople, et qu'il prendrait des me sures pour prévenir des conflits de nature provocatrice entre les patrouilles d'avant garde turques et grecques dans la zone neutre. Une autre dépêche Reuter, d'Athènes, in dique que les principaux membres du gou vernement hellénique ont tenu, hier, sous la présidence du roi Constantin, un long conseil de cabinet, au cours duquel on a discuté de l'attitude à adopter en présence de la décision des alliés. Le journal grec Nea Rimera publie l'in terview d'un membre du cabinet, dont il n'indique pas le nom, et qui aurait déclaré que les Grecs n'avaient jamais songé à oc cuper Constantinople sans l'assentiment des alliés. « U est vrai, a-t-il ajouté, que nous avons sans leur approbation opéré une concentration de forces sur là fron tière de la Thrace ; autrement, il n'y aurait pas eu de menace réelle. Maintenant, l'ar mée grecque est prête à toute éventua lité. » Signalons, en terminant, que, d'après un message Reuter, de Malte, le dernier régi ment britannique qui restait dans cette vilile vient de recevoir l'ordre de se tenir prêt à partir pour Constantinople.\nLA CAVALERIE FRANCO-BRITANNIQUE SURVEILLE LA FRONTIERE Londres, ler1 er août (dép. Petit Parisien.) Le correspondant du Times à Constanti nople signale que l'inquiétude qui avait été causée dans la capitale ottomane par la concentration des troupes grecques sur la frontière de la Thrace a été en grande par tie dissipée par l'attitude énergique des gouvernements alliés et par le communiqué suivant publié hier par le quartier géné ral des forces interalliées : Au cours de la dernière quinzaine, les Grecs ont renforcé considérablement les troupes hel léniques comprenant deux divisions seulement ; les effectifs ont été plus que doublés par l'ar rivée dés renforls. En raison de ce mouveiment de troupes, 1e haut commandement interallié a été contraint de prendre des mesures de pré caution en vue d'assurer la protection de la zone neutre. Des détachements de cavalerie britannique et française ont été chargés de surveiller la frontière. Derrière ce rideau de troupes, led forces alliées ont été concentrées afin de défendre la zone neutre s'il était né cessaire. , La liberté des Détroits Signalons enfin que, répondant cet après midi, à la Chambre des lords, à lord La mington qui demandait si, en autorisant les navires de guerre anglais à franchir 'les Détroits, la Grande-Bretagne n'avait pas violé la neutralité qu'elle s'était engagée de faire observer, lord Cranlford, ministre des travaux publics, a déclaré que les Dar danelles étaient librement ouvertes aux na vires do Toutes les nationalités, et qu'au cune autorisation n'était nécessaire pour les franchir.\nCONCENTRATION GRECQUE DANS LA MER NOIRE Constantinople, 1\" août (dép. Havas.) On annonce de source turque que la concentration grecque continue dans la région des côtes de la mer Noire ; 10.000 soldats grecs sont encore arrivés dans cette région. Deux torpilleurs grecs, accompa gnés de neuf bafeaûx de transport et d'un bateau de la Croix-Rouge, vont passer du Bosphore dans la mer Noire.\nUN CROISEUR GREC ENDOMMAGE Angora, 1\" août (dép. Havas.) On mande de Féthié que le croiseur grec Elly qui avait essayé de bombarder la ville aurait été endommagé par les obus ; ses cheminées auraient été transpercées.\nLe déficit du budget des soviets s'élève à 400 trillions de roubles !\nLondres, ler1 er août (dép. Petit Parisien.) On mande de Varsovie à l'agence IReuter que, d'après un télégramme de Moscou, le budget dee soviets pour l'année financière se solde à l'avance par un déficit de 400 trillions de roubles. Le budget se décom pose ainsi : Revenus : 360 trillions 20 mil liards de roubles; dépenses ; 760 trillions 449 milliards 600 millions de roubles. Les dépenses militaires figurent dans ce bud get pour une somme de 74 trillions '752 milliards 738 millions de roubles.\nM. VIVIANI RENTRE EN FRANCE\nMadrid, 1\" août (dép. Radio.) M. René Viviani est reparti ce matin pour la France. Jusqu'à la frontière, il a fait le voyage en automobile. L'ancien pré sident du Conseil se rend à Melun pour y rejoindre Mme Viviani.\nLe député-escroc Bottomley est expulsé de la Chambre des communes\nLondres, ,1' r août (dép. Petit Parisien.) La Chambre a voté l'expulsion du député Horatio Bottomley, qui purge actuellement une peine de sept annéés de réclusion pour malversations financières.\nRAISOULI OFFRE DE SE SOUMETTRE\nLondres, ler1 er août (dép. Petit Parisien.) Suivant un message Exchange Tetegraph de Madrid, le haut-commissaire espagnol au Maroc annonce que le chef riffain Rai souli vient d'offrir sa soumission, mais non sans y attacher certaines conditions • im portantes que le généra! Bongnele est en train tle considérer.\nUN CHEVAL VICIEUX S'EMBALLE ET FAIT DEUX VICTIMES\nEpinal. 1\" août (dép. Havas.) Un accident provoqué par un cheval vicieux, s'est produit aux Arrentès-de-Corcieux. Un cheval emballé a projeté à terre son conduc teur, M. Paul Tiiiery, 43 ans, qui a été piétiné et est mort sur le coup. Après cet accident, M. Jules Dante a voulu reconduire le cheval à l'écurie, mais l'animal lui a décoché une ruade en pleine tête. Le malheureux a eu le crâne fracturé. Il est dans un état désespéré.\nLes opérations militaires dans le Sud de l'lrlande\nAprès Tipperary les insurgés sont sur le point d'évacuer Kilmaliock et Cashel Londres 1\" août (dép. Petit Parisien.) La prise de Tipperary par les forces régulières d'lrlande fait déjà sentir ses effets sur la conduite des opérations mi litaires dans le sud de l'Etat libre. Pour s'en rendre compte, il suffit de se repré senter que les républicains, afin de cou vrir la vilile de Cork, avaient organisé une forte ligne de défense s'étendant de Kil imallock jusqu'à Cashel en passant par Tipperary. La chute de cette dernière ville située au centre de ce front do fé sistançe présage celle des deux points extrêmes. On croit savoir que Kilmaliock est à la veille d'être évacuée par les répu blicains. Cette ville, où ils avaient con centré des effectifs considérables, est déjà enfermée de trois côtés et la prise de Tipperary la met dans la possibilité d'être encerclée par l'est. Les insurgés ont déjà abandonné, après l'avoir incendiée, la redoute d'Ash Hill qui était l'une de leurs positions avancées. Ils ont égale ment livré aux flammes d'importants édi fices de Kilmaliock et ce sont là les indi ces habituels d'une évacuation immi nente. La ville de Cashel, située à t'est de Tip perary, n'est pas moins menacée que Kil maliock, car elle porte désormais un sail lant dans la ligne de défense des insurgés. Sa perte sera vivement ressentie par les rebelles, car elle couvre la ville de Klo ness qui assure les communications entre les insurgés du sud-est et ceux du sud ouest. Le correspondant de la Press Asso ciation tient de source sûre que Kloness est la ville où M. de Valera a définitive ment installé son quartier général et qu'on le voit sans cesse circuler dans les rues. $a cause parait fort compromise à l'heure âetuelle.\nSouffrant, l'empereur d'Annam abrège son séjour en France\nGrasse, 1\"* août (dép. Petit Parisien.) On sait que l'empereur d Annam devait venir dans notre ville pour y faire un séjour de quelques semaines. Tout était prêt pour le re cevoir et ses appartements étaient retenus de puis hier. Mais le docteur 'Perrjmond. maire de Grasse, vient de recevoir un télégramme, de M. Pasquier, résident supérieur de France dans l'empire d'Annam, qui l'informe que le souve rain, par suite de son état, de santé, est obligé de renoncer à son voyage à Grasse, et qu'il s'embarquera sous peu pour l'lndo-Chine.\nAuteur d'une abominable dénonciation une jeune fille est condamnée à huit mille francs de dommages-intérêts\nAuxerre, 1\" août (dép. Petit Parisien.) Au mois de décembre 1919. Mlle Gabrielle Gally, de Bernouil, vingt ans, atteinte de neu rasthénie, se suicidait en se tirant un coup de fusil. Le 28 février 1921, une lettre anonyme parvenait au parquet de Tonnerre, accusant Mme Gally mère d'être la meurtrière de son enfant. Le 5 mars arrivait une \"autre lettre renouvelant cette accusation. L'enquête ouverte par la gendarmerie dé montra que Mme Gally était la victime d'une abominable dénonciation. Quelque temps après, tandis qu'ils enquêtaient à Bernouil pour une autre affaire, les gendarmes s'arrê tèrent chez la grand'mère d'une jeune fiîie de vingt-quatre ans, Francine Tremblay, et en feuilletant un vieux registre de commerce, ils remarquèrent qu'un feuillet avait été déchiré. Or, la déchirure s'adaptait exactement au pa pier, également déchiré, sur lequel avait été écrite Tune des dénonciations anonymes, qui avalent été conservées par le parquet. Ques tionnée, Francine Tremblay se troubla et avoua avoir envové les lettres. Mime Gally assigna alors Francine Trem blay devant le tribunal de Tonnerre, en lui reellaimant 10.000 francs de dommages-inté rêts. Le tribunal vient de rendre son juge ment. U a condamné la dénonciatrice à paver une indemnité de 8.000 francs à Mime Gally. -\nUN CYCLISTE TOMBE SUR LE CAPOT D'UNE AUTO ET SE FRACTURE LE CRANE\nCherbourg, l or août (dép. Petit Parisien.) Un industriel de Cherbourg emmenait, hier soir, un malade à Urvitle ttas son automobile. Sur lia recommandation que lui avait faite le médecin de ce dernier, il roulait à une allure modérée quand il ren contra un groupe de cyclistes à Equeur dPeville, à hauteur de la batterie de Sainte-Anne. L'un d'eux, ayant serré son frein, celui qui le suivait, le jeune Hens chel, dix-sept ans, fils d'un chef de batail lon d'infanterie coloniale, le heurta et tomba la tête te première sur le capot de l'auto, se fracturant le crâne. L'industriel transporta le blessé dans une clinique de Cherbourg mais, malgré les soins qui lui furent donnés, le jeune cycliste mourut dans la nuit.\nACCIDENTS D'AUTOMOBILE\nPRES DE TOULOUSE UN TUE, QUATRE BLESSES Toulouse, ler1 er août (dép. Petit Parisien.) Sur la route de Toulouse à Grenade, à la côte do Bourdelongue, l'automobile de M. Lagar derie, entrepreneur de travaux, dans laquelle avaient pris place -sa sœur, ia fille de «selle-ci; Mtaie Dubreuill; Mlle Jeanne DùbreuJl, dix huit ans; M, Saintantonin, constructeur-méca nicien à Toulouse, et sa fille, dix-huit ans, a été tamponnée par une autre auto, dont te conducteur continua sa route. Mme Dubreult a été tuée sur le coup; les autres voyageurs sont blessés, Mlle Saintan tonin grièvement. TROIS BLESSES PRES DE BRIANÇON Briançon, 1\" août (dép. Petit Parisien.) M. Brevet, percepteur à Brianço®, sa fenizne et sa beHe-socur descendaient la côte du Gali bier en automobile quand la direction se rom pit. La machine roula 'dans un fossé et fit panache. Mme Brevet a reçu de graves bles sures à la tête et à l'épaule ; les deux autres voyageurs n'ont que des contusions légères. DEUX BLESSES PRES DU PUY Le Puy, 1\" août (dép. Petit Parisien.) M. Vigouroux fils, venant de Fix-Saint-Ge neys, regagnait le Puy en auto, en compagnie d'un mécanicien. Près de la scierie de Liman dre, une grosse pierre, placée sur la route, fit faire à la voiture une terrible embardée. Le mécanicien, projeté à plusieurs mètres, se releva avec de simples contusions, mais M. Vigouroux, qui avait été pris sous la voiture renversée, a dû être transporté à Llmandre dans un état des plus graves. CINQ BLESSES, PRES D'ARNEY Epinal, .1\" août (dép. Havas.) Un grave accident d'automobile s'est pro duit près d'Amey. Une automobile apparte nant à M. Farjas. avoué à Melun, conduite par lui-même, et dans laquelle se trouvaient six personnes, a capoté, Cinq personnes ont été assez grièvement blessées, dont M. Farjas. Un seul occupant est indemne.\nMort du prince de Lucinge-Faucigny\nLe Mans, ler1 er août (d/~p. Radio.) I*e prince de Luoinge-I'aucigny est mort cotte nuit, dans son château de Chardonnéux, à Saint-Biez-en-Belln (Sarthe). Le prince était âgé de soixante ans. Engagé volontaire pour la durée de la guerre, il était chevalier de la Légion d'honneur et titulaire de la croix de guerre.\n\"LA QUESTION des dettes interalliées (Suite)\nUne telle procédure est manifestement d'ac toord avec le contrat original. Le gouvernement tde Sa Majesté n'élève aucune plainte, il recon naît ses obligations et U est prêt à s'en acquitter. Mais H est évident qu'il ne peut le faire sans modifier le programme dont, en des circons tances différentes, il eût souhaité poursuivre la réalisation. U ne peut pas traiter le rem boursement des prête que lui a consentis l'Amérique comme un incident isolé dans le quel les Etats-Unis et la Grande-Bretagne seraiënt les seuls intéressés. Ce n est lia qu'un élément de toute une série de transac tions liées entre elles et dans laquelle la Grande-Bretagne apparaît tantôt comme un débiteur, tantôt comme un créancier. Dès lors, si nos indiscutables obligations de débiteur doivent être remplies, nos droits non moins Indiscutables de créancier ne sauraient être entièrement laissés dans l'oubli. Le gouvernement de Sa Majesté ne Cache •pas qu'il adopte ce changement de politique avec la plus grande répugnance. Il est vrai que l'on doit plus à la Grande-Bretagne qu'elle ne doit elle-même et que, si toutes les dettes de guerre étaient payées, le TYésor britannique en dernière analyse gagnerait à 'la transaction. Mai s né peut-on considérer la situation ac tuelle du monde que de cet étroit point de vue financier ? Il est vrai que beaucoup de puis sances alliées et associées sont les unes en vers les autres des créancières ou des débitri ces ou les deux à la fois, mais elles ont ttc et sont bien plus que cela, elles étalent des asso ciées dans le plus grand effort international qui ait jamais été fait pour la cause de la li berté et elles sont encore des associées quand il s'agit de considérer quelques-unes au movns de ses conséquences. Ces dettes ont été con tractée, ces prêts consentis non pour le profit séparé cFEtats particuliers, mais pmcr Ui grande fin commune à tous et cette fin dans son ensemble a été réalisée. . ' h; Il peut déplâtre k des esprits généreux, men que pour des raisons d'Etat la chose Ctre nécessaire, de regarder l'aspect monétaue de oe grand événement comme une chose a part, à isoler de sa racine historique, et à. ne pas envisager autrement que comme une trans action commerciale ordinaire entre des négo ciants qui empruntent et des capitalistes qui prfitent. Ayant, au surplus, des raisons dun autre ordre, auxquelles j'ai déjà fait afiusion, qui accroissent le déplaisir avec lequel le gou verneihent de Sa Majesté adopte un change ment aussi radical dans sa manière d envisager les prêts qu'il a consentis à ses alliés, les maux économiques dont souffre le monde sont dus à bien des causes morales et matérielles qui sont en dehors de l'horizon de cette note, mais il faut certainement faire entrer en ligne de compte le poids des dettes internationales et tous ses désastreux effets sur les crédits et sur les changes, sur la production nationale et sur le commerce international. Les peuples de tous les pays aspirent à un prompt retour à 'l'état normal. Mais comment revenir a létat normal tant qu'on laissera subsister des condi tions aussi anormales que celles d aujourdhui et quel remède possible à l'heure actuelle pour rait être appliqué à ces conditions î Gar, évi demment, las politique poursuivie jusqu ici par la Grande-Bretagne, et qui consistait à refuser d'adresser des ' réclamations à ses alliés, nest admissible qu'autant qu'elle est généralement acceptée. Le peuple anglais souffre d'un fardeau d'impôts sans précédent Il ne peut pas être juste que l'un des asso ciés de l'entreprise commune récupère tout ce au'il a prêté, tandis qu'un autre, tout en ne recouvrant rien, serait invité à rembourser tout le montant de ses emprunts. Une telle procé dure est contraire à tous les principes de la iustiec naturelle et ne saurait se recommander, à l'acceptation du peuple de Grande-Bretagne. Ce peuple souffre d'un, fardeau d'impôts sans précèdent, d'un énorme appauvrissement de la richesse nationale, d'une terrible réduction des dépenses nécessaires. Ces maux, Il les supporte courageusement; mais s'ils devaient être ac crus en vertu d'un arrangement qui, si légitime qu'il soit ne favoriserait qu'un seul des deux côtés, le'contribuable britannique ne manque rait pas de demander pourquoi, il est choisi afin de supporter seul le fardeau que d autres se sont engagés à partager avec lui. A pareille question, l'on ne peut faire qu'une réponse, et je suis convaincu que 1 opi nion publique, dans les pays alliés, en recon naîtra la justesse. Mais, tandis que le gou verndment de Sa Majesté se voit contraint a regret d'inviter le gouvernement français à prendre ses dispositions pour traiter de son mieux la question de ses emprunts envers l'Angleterre, il désire expliquer que le mon tant des intérêts et des femboursements quit demande ne dépend pas tant de ce que la France et les autres A'Hiès doivent a la Grande-Bretagne comme de ce que la Grande- Bretagne doit payer à l'Amérique. La politique que poursuit le gouvernement britannique consiste, comme je l'ai déjà indi qué à abandonner sa part des réparations al lemandes et à annuler, au moyen d'une vaste transaction, tout l'ensemble des dettes inter alliées Mais si ce.plan est reconnu irréalisable, nous voudrions bien faire comprendre que nous ne désirons en aucune circonstance bénéficier d'un arrangement quelconque moins satisfai sant En aucun cas, nous navons l'intention de demander à nos débiteurs plus qu'il est néces saire pour payer nos créanciers et, étant donné que nous n'exigeons pas davantage, tout le monde recomuAtra que nous ne pouvons guère nous contenter d'une somme moindre, car on ne devrait pas oublier, bien, que parfois on le perde de. vue, que c'est pour d'autres et non pour nuus-mêmes que nous nous sommes en dettés. Les vivres, les matières premières, les mu nitions qu'exigèrent les formidables efforts mi litaires et navals de la Grande-Bretagne et la moitié des 2 milliards de livres sterliogs que nôus avons avancés à nos alliés, furent, obte nus non 'pas au moyen d'emprunts étrangers, mais grûce à dès emprunts nationaux et à une création d'impôts de guerre. Malheureusement, il n'était pas possible, aux autres nattons eu ropéennes d'adopter une politique semblable. En conséquence, on fit appel au gouvernement des Etats-Unis et, dans le règlement auquel on aboutit alors, l'Amérîque affirma sinon for mellement, du moins en substance, que bien que les sommes en question pussent être dé -1 pensées par nos alliés elle m'était disposée à •les prêter que sur notre garantie. Cette coopé ration fut d'une valeur infinie pour la cause commune, mais on ne peut pas dire que le rôle qui était ainsi assigné à la Grande-Breta gne était particulièrement privilégié et avan tageux. Permettez-moi, avant de conclure, de faire une dernière remarque, afin de préciser encore davantage l'esprit dans lequel le gou vernement britannique désire discuter le pro blème épineux des dettes internationales. Dans un programme précédent, j'ai fait ob #erver qu'après tout cette question ne con cerne pas uniquement les alliés, elle affecte aussi nos anciens ennemis, car le plus grand débiteur Internationa! c'est l'Allemagne ; le gouvernement anglais ne suggère pas que par esprit d'équité ou de convenance l'Allemagne sott libérée de ses obligations envers les r j tres Etats alliés; ii ne parle que pour la Grande-Bretagne et il se contente de déclarer une lois de plus qu'il est si parfaitement convaincu de l'influence néfaste de l'état de choses actuel sur la situation économique mondiale, qu'il serait disposé (réserve faite des justes revendications des autres Etats de l'Empire britannique) à renoncer désormais à tous droits sur les opérations allemandes et à des remboursements de la part des alliés à la condition que Cette renonciation fût com prise dans un plan général, grôce auquel cet important problème pourrait être envisagé dans son ensemble et résolu d'une façon sa tisfaisante. Le gouvernement britannique estime qu'un règlement général serait plus profitable à l'humanité que tous les gains qui pourraient résulter même de l'exécution la pOius effective des obligations légales.\nComte de BALFOUR.\nPrague. Le ministre de la Défense nationale a proposé au conseil des ministres d'augmenter le non dire (les officiers tenèco-siovaques qui poursui vront leurs études 4 l'étranger. La plupart de ces officiers généraux ou orilciers supérieurs. Iront Suivre les cours des écoles militaires françaises,',\nL'AFFAIRE DU PHŒNIX PÂRK continue à passionner la Belgique\nBruxelles, ler1 er août (dép. Petit Parisien.) En attendant que la chambre des mises en accusation se prononce sur I'atïaire Steinman, qui lui est en ce moment sou mise, on ne peut guère ajouter de détails à ceux qui, jusqu'à présent, constituent l'es sentiel de l'information publique. Néan moins, on discute enßelgiquel'affaireStein man avec la passion que soulèvent toujours les grandes causes criminelles. Mais qui dit passion, dit en même temps partialité. Mme Steinman et M. Van de Wouver ont leurs partisans et leurs détracteurs, et la dispute est d'autant plus âpre qu'en l'ab sence des précisions que refuse naturelle ment la justice, on en est réiduit à de 3 révélations contestables et à des témoi gnages discutables. Je vous ai parlé de la déposition de Mme Steinman dans laquelle elle avouait sa complicité et accusait son amant. Je vous ai dit qu'elle avait, le lendemain, rétracté à la fois et ses aveux et ses accu sations. La justice pourra-t-elle retenir autre chose qu'une présomption, de cette déposition fiévreuse, incohérente et con tradictoire ? Bien des gens penchent vers la négative ; mais il n'en reste pas moins vrai que les paroles imprudentes de Mme Steinman ont ajouté un mystère de plus à l'énigme du revolver retrouvé dans la table de nuit, revolver que l'expert en balistique prétend avoir été l'arme du crime. D'autre part, il règne une grande incer titude encore sur la nature exacte des dé positions faites par M. Steinman mori bond. On a prétendu qu'il aurait accusé plus ou moins directement M. Van de Wouwer et Mme Steinman. Il semble bien que ce soit là une interprétation exagérée. Il y a eu en réalité plusieurs conversations entre M. Steinman et le juge d'instruction. Au cours de l'une d'entre elles, le blessé désigna une personne dont il ne connais sait point le nom, mais qui n'est pas M. Van de Wouwer ; il aurait même ajouté que, selon lui, M. Van de Wouwer n'avait aucun intérêt à le supprimer. Cest quand le juge lui-même lui a fait part des soupçons qu'il présumait sur l'amant de sa femme que M. Steinman déclara que, dans ce cas, il n'était pas impossible que Mme Stejinman fût intervenue dans le crime. On le voit, entre cette version de la déposition de M. Steinman et celle qu'on avait rap portée tout d'abord, il y a une nuance très sensible. Le mystère du crime de Phœnix Park reste néanmoins singulièrement ténébreux. L'HEBRE DU CRIME Bruxelles, 1\" août {dép. Petit Parisien.) Un témoignage recueilli aujourd'hui par le parquet vient de jeter sur le crime de Phœnix Park une lumière nouvelle. Un douanier de Calmpthont a fait au juge d'instruction une déclaration qui précise l'heure à laquelle le crime a été commis : Je. venais de renirer chez moi. Ce soir-là, dit-il. j'avais entre les mains mon réveil-ma tin, quand j'ai entendu deux coups de feu dans la direction (le'Heyde. II était à ce moment minuit 40. Il est certain qu'entre minuit quarante et l'heure à laquelle il remble proyvé que M. Van de Wouwer était rentré chez lui, :1 s'est passé trop peu de temps pèur que ce dernier ait pu commettre le crime dont bn le soupçonne. Cette déclaration pourrait donc mettre hors de cause le principal ac cusé de l'assassinat de M. Steinman.\nPour venger son honneur un Polonais tue son rival\nMetz 1\" août (ûép. Petit Parisien.) Après avoir -dansé toute la soirée, le Polo nais Casimir Kowalski, 33 ans, ouvrier d'usine à Xilvange, rentra au logis où l'avait précédé sa femme. Il trouva aelte-e! en compagnie d'un autre Polonais,, Henri Hak, 2ô ans. ancien pen sionnaire du ménage. Les intentions de Hak ne de-vailent pas être très pures, car i! se réfugia au grenier, puis sur le -toit de la maison, lors que survint le mari. Kowalski l'y suivit, l'as somma à coups de bâton, puis le jeta dans le grenier, la tête la première. Après quoi, il se, rendit à la gendarmerie où, soucieux de la réputation de sa femme, et ne voulant point passer pour un mari malheureux, il raconta qu'il venait de tùer un cambrioleur surpris dans sa maison. Les gendarmes firent trans porter à l'hôpital Hak qui y expira en y arri vant. C'était un assez mauvais sujet. Kowalsky, sur lequel de bons renseignements sont four nis, a été écroué.\nLES COURSES\nCHANTILLY Prix de la Butte aux Gens d'Armes. A récla mer, 5.000 fr., 1.000 m. 1. Univers, au prince Aga khan (Garner) ; 2. La Courttlte (C. Bouillon) ;. 3. Xantho (A. Atklnson). Non placés : sea Rock (.Mac Gee) ; Tournoi (Presser) ; Sulivan (O'Neill) ; Songe d'Or (G. Bartholomew) ; Noréna II (Ch. HobS») ; Fédamore (Sharpe) ; Cmr Glrl (Dwyer) ; Violette de Parme (Reck). Onze partants. 2 longueurs et demie, 1 demi-longueur, l longueur. Prix d'AviUy. tO.OOO rranc3, 1.000 mètres. 1. Arnoldtana, à M. Jean stern (Sharpe) ; 5. Bai gnoire (Mac Gee) ; 3. Concorde (G. Bartholomew). Non placés : Contredanse (O'Neill) ; Kàlouga II (R. Brethès) ; Sauge Bleue (J. Jennlngs) ; Strette (Winkßeld) ; Jeannelle (A. Woodland) ; La Ségul dllle (M. Sherwood) ; Bluebell (J. Maiden) ; Xanadu (G. Stern) ; La Jeunesse (E. ATleimand) ; La Oypsie (M. Bouillon) ; Ramifie (Bellhouse). Quatorze partants. 3/4 de longueur, encolure, encolure. Prix Turenne. 20.000 fr., 2.100 m. 1. Halle hardlar, 0 M. Lazard (Be-llhouse) ; 2. Guercœur (G. bartholomew) ; 3. Horklng Chair (Mac Gee). Non placés : Déborali (VVinkfleld) ; Rupert (G. Stern) ; Diack Larry (O'Neill) ; Chou San (R. Brethès) ; Ja cobus (Garner) ; Tite Llve (E. Allemand) ; Evapo rée (J. Jcnnings;. Dix partants. 2 longueurs, 1 longueur, 3/4 de longueur. Prix d'Aumale. 25.000 fr., 1.200 m. 1. Whtté Wing, a .M. Jean Stern (Sharpe) ; 2. Ondulation (Stern) ; 3. Câprier (Winkfield). Non placés : Le Capucin (Prior) ; Dracœna (I. Jenulngs) ; Ypst lantl (Martin) ; Hélium (G. Bartholomew) ; Prince Velasquez (L. Bosch) ; Carlacou (Mac Gee) ; Gue mul (O'Neill) ; Solange (Bellhouse) ; He-lslngTors II (E. Allemand) ; Sapience (Garner). Treize par tants. 2 longueurs et demie, l demi-longuetir, tête. Prix de Salnt-Maxlmln. 10.000 fr., 1.000 m. —V 1. Feu du Ciel, 0 M. F.-R. Hitchcock (Bellhouse) ; 2. Vlanne (Stern) ; 3. Sabord (Sharpe). Non pla cés : Habalto (G. Bartholomew) ; Pré aux Clercs (Mac Gee) ; Mousko (G. Bouillon), resté au potçau ; Le Vlgu tunaie (WlnkOeM) ; Gradimars (Ch. Chtlds) ; Mon Petit (Prior), resté au poteau ; Caranla (J. Jennings), resté au poteau ; Nanic (M. Eude). Cnze partante. 3/4 de longueur, 1 demi-longueur, courte tête. Prix du Viaduc. Handicap, 10.000 fr., 2.400 m. Soldat de Plomb, a Lord Derby (J. Maiden) ; 2. Nabel (G. Bartholomew) ; 3. Chamois (Bellhouse). Non placés : Sweet Gin (A. Woodland) ; Herba ger (R. Brethès) ; Fiaucourt (Jennings) ; Tnsh (L. Bosch) ; Berlingot (A. Esllng). Huit partants. Courte tête, tête; 3 longueurs.\nRÉSULTATS DU PARI MUTUEL\nVICHY Aujourd'hui mercredi 2 août NOS PRONOSTICS. Prix du Chemin de ler P.-L.-M., 4.000 fr., 800 m. : Rieuse, Dulcinée : Prix de la Société sportive, 10.000 fr., 2.400 m. : Le Mis tral, Roxelane ; Prix de la Société de Sport de France, 3.000 fr., i.BOO m. : Selva ; Prix de Cêrès, 2C.000 fr., 2.000 m. : (Juera, SyMUe 111 ; Cross-coun try régional de la Société sportive, 5.000 fr., 4.500 m.: L- une Belle (on, Tommy 11.\nM. CAILLAUX SE REND A TOULOUSE CHEZ UN... DENTISTE\nToulouse, 1\" août (dép. Petit Parisien.) Quelques journaux parlant des,courts séjours que M. Caillaux vient, de temps à autre, faire à Toulouse, se demandent quels hommes politiques il vient y ren contrer. Si nous sommes bien informés, M. Cail laux vient tout simplement rendre visite à un dentiste répute de Toulouse, qui a son cabinet installé en face de l'hôtel où. descend l'ancien président du Conseil Depui.s sa condamnation. M. Caillaux avait l'autorisation de venir périodique ment consulter un dentiste parisien. Mais depuis le jour où il a prononcé un discours politique asséz violent, 'le gouver nement a dû lui interdire Paris. C'est alors qu'il a décidé de consulter un dentiste Toulousain. *Tï»aßi®BHß\nFAITS DIVERS\nUentUly. La oolonie scolaire de vacances comprenant ISO enranis partira pour Un séjour de six semaines dans la Bresse. Rendiez-vous, place de la Mairie, demain Jeudi a août, 4 5 fi. 80 du matin. Les enfumas soront conduits en voiture à la gare de Lyon. Montiwuge. Un cours gratuit Céducation phy sique, avec jeux et promenades, est ouvert tous les Jours, excepté le dimanche, à tons les enfants âgés d'au moins 6 ans, au stade munclpai, de lt à 18 heures. La rermoture de ce cours aura lieu le samedi 23 septembre. SPulcaur. Des cambrioleurs ont pénétré chez f. Tremblay, marchand de volailles. 37. rne oque-de-Fillol. Las malfaiteurs ont fractëré et pillé le colTre-fqrt. On ignore le montant «i vol, M. Tembiay se trouvant actuellement en voyage. AlfortvUle. On a repêche de la Seine, quai Blauqul, lé caûavre d'un homme paraissant âgé de 45 ans, mesurant 1 m. 65. ayant les cheveux et les sourcils ditlalns, de forte corpulence vêtu d un pantalon et d'une chemise gris, d'un gilet de travail noir, chaussé uniquement de brodequins. Le corps, qui ne porte aucune trace de violence, a été envoyé 4 la morgue. Aubervilliers. Un journalier, le nommé Geor ges Théret, 21) ans, demeurant 41, rue des Longs- Cnantlers, étant ivre, a blessé 4 coups de couteau, au cours d'une querelle, son frère André, âgé de . aiï A' e^.un ôe ,»es amis. M. Lucien Giboudefcu. cru merwe age. Atteints ton» l-eg deux au bras, ils ont pu regagner domiciles atprè's avoir reçu dea soins dans une pharmacie. Arrêté» Tlîéret a été envoyé au dépôt. V\nLES VOYAGES\naccompagnés du \" Petit Parisien \" LES MIEUX ORGANISES ET LES MOINS CHERS COMPRENANT TOUTES LES DEPENSES SANS ALEAS Via à tous les repas et billets de retour individuels. Envoi des programmes détaillés contre 0 fr 50 pour affranchissement, adressés à Ch. GALLANDAT, Directeur des Voyages, 84, rue Lalayette, Paris (9«) ou 18 et 20, rue d'Engblen. Tél. : Central 86-75.\n2 Jours en auto : pour 208 fr. Départ le 14 août. PARIS-VERNON-ROUEN-DREUX-PARIS\n—■ 2 Jours en Chemin de fer et Auto dans le BLESOIS et les CHATEAUX DE LA LOIRE 171 fr. en 2» ol„ 189 fr. en 2° cl. Départ le 14 août.\n10 jours aux plus beaux sites des PTRENEES et LOURDES pour 817 fr. en 2\" classe. 985 fr. en !'• cl. Départs les 19 août et !•' sept.\n10 Jours dans les ALPES, la SAVOIE, le MONT BLANC 887 fr, en 2« cl., 1.025 fr. en l\" cl. Départ le 21 août, 8 JOURS dans le LUXEMBOURG, I'ALSACE-LORRAINE VERDUN, les VOSGES en Auto 655 fr. en 2* cl. Départ le 23 août.\n8 Jours en BELGIQUE et ARDENNES pour 575 fr. en 2« cl. Départ le 27 août\njwm. '■ 10 Jour» on AUVERGNE-CEVENNES-DAUPHINE 635 lr. en 2' cl., 817 fr. on l r « cl. Départ le 31 août.\n- -AMWÛiA, 10 JOURS en BRETAGNE et ses sites sauvages 730 lr. en 2« cl., 865 lr. en 1\" 01. Départ 1\" sept, ■ -\nSEJOUR à la MER 1 St-BREVIN-L'OCEAN (L.-I.X Magnifique plage et lorét de pins Villas meublées 4 louer 1.200 lr. et l-BJO lr. Ecrire : Ch. GALLANDAT, 84, rue Lalayette, PARIS, M ~ i ■ i\n■ ■ —■ ■ M Retenez ae suite vos places (Maxim. 15 à 20,personnes|\nLue JPetit, JRa_risi©n\n3\nCHS7VAUX CHEVAUX PESA8! PELOUSE 10 *r. 5 fr. Univers.,..G 55 .. 20 50 Whit.Wing.G 134 .. 75 ... — P 26 .. 8 50 — P 29 50 19 ... La Courtillep 112 50 45 .. Ondulation. P 20 .. 11 « Xanthe.....P 54 .. 23 50 Câprier P 36 50 21 .. Arnoldiana.G 52 50 19 .. Feu dn ciel .G 28 60 16 ,. — P 22 .. 11 .. — P 19 .. 8 50 Baignoire... P 41 .. 20 50 Viane. .P 26 .. 12 60 Concorde... P 29 50 20 .1 Sabord P 86 50 41 .. Ec. Lazard.G 28 .. 12 .. Sold. de Pl. G 44 50 26 .. Hallebard..P 15 50 7 .. — P 16 50 8 50 9 .. Guercœur. .P 24 50 12 50 Nahel...... p 18 50 Rock. ChairP 21 .. 12 .. Chamois....P 19 .. 9 50\nVACANCES Leçons sur place ou par Correspondance DE COMPTABILITÉ, STÉNO-DACTYLO, LANGUES, etc. D , Préparation par Correspondance aux Brevets, aux Baccalauréats et aux Concours administratifs PIGIEK, 53, Rue de Rivoli, PARIS\n1 Nos 1 Petites | fw Annonces j S Classées § ë constituent [ une PUBLICITÉ 1 1 ultra-moderne! a ee Toutes les facilités sont mises àla H disposition de nos Annonceurs : 1 Transmission des annonces par H courrier, téléphone, télégraphe, H agences dans Paris, la banlieue et les départements. 1 Parution quotidienne, 12 heures s après le dépôt des PETITES | ANNONCES CLASSÉES à l'un §j quelconque de nos nombreux guichets. 1 Rubriques spéciales pour chaque g branche du commerce, de l'in s dustrie et de toute l'activité sociale. E Tarifs très réduits, étant donné notre tirage de plus de 1 1.600.000 exemplaires S 'iimiiiiiiiiiiiinimiiiimiHiiiiiiiiiiiifitiiHimiiiiiitiiiiiiiit j| En outre, les Annonceurs qui | comptent utiliser fréquemment i nos PETITES ANNONCES H CLASSÉES peuvent bénéficier H d'avantages très importants. Sur j§ demande de leur part, par lettre j t~J par téléphone (BERGÈRE = 5 7-3 6), nous leur enverrons un de H nos agents qui leur donnera tous éclaircissements à ce sujet.\n","*2*222*2222222222222222222222222*2222\" # ****2**** ## ****** ## * #t * # ** ##,# ** # * f * :: «•*\"•% : NITOKRIS I®! :: :\n••••••a••••• 2 ,•••», • • •• % •• 2 *••••• 22 \"••••••••** w : ••..«•' :: • ••• ••••••••«•••\n: .•***'•* I!\" K#jll CONTES j 2 •••••• ZI 2 2: du 2 2 .•••••% zz : :: ::: 'PetitParisien\" : :\nL'empereur Théodose ayant fait massa crer par ses soldats goths quinze mille habi tants de Thessalonique, attirés au cirque par l'annonce d'une fête, éprouva les rigueurs de févêque Ambroise, qui lui interdit l'accès de l'Eglise. Pour se réconcilier avec le ciel, Théodose décréta le massacre des hérétiques et la destruction des temples païens. Des ruisseaux de sang coulèrent dans tout l'em pire, des villes entières furent détruites, des temples admirables qui avaient résisté aux atteintes du temps furent anéantis. La cons cience en repos, désormais, pour avoir at testé la solidité de sa foi par la mort de tant d'êtres humains restés fidèles à leurs croyan ces, l'empereur attendit avec sérénité non seulement le pardon d'Ambroise, mais les bénédictions divines. Le préfet du prétoire, Cynegius, avait reçu mission de veiller aux exécutions, et c'est de quoi il s'acquitta avec zèle, employant vo lontiers, pour être aveuglément obéi, des troupes composées de ces barbares, Huns, Alains, Gruthunges, Sarmates, Vandales, d'ailleurs païens eux-mêmes, qui, jadis vain cus, servaient dans les armées de leur vain queqf et excellaient à tuer et à piller. Un jeune chef de cohorte qui, d'origine gauloise, avait pris le nom romain de Syl vanus, accomplissait, en Egypte, les ordres qu'il avait reçus. Epris d'aventures, comme ceux de sa race, il eût mieux aimé faire la guerre que de muti'ler des monuments sa crés et faire passer au fil de l'épée les fana tiques qui les défendaient. Il avait peu de goût pour les disputes religieuses et, bien qu'il eût peu réfléchi sur ces choses, il esti mait assez absurde cette habitude des hu mains de s'ôter la vie, qui est un bien cer tain, pour des doctrines différentes, aussi incertaines les unes que les autres, puisqu'ils étaient pareillement ignorants des suprêmes mystères- Mais son métier était d'obéir, et son am bition était de passer dans la garde palatine et d'y figurer avec un grade élevé ; il suivait, avec quelque répugnance que ce fût, les ri goureuses instructions de Cynegius, son pro tecteur. Il avait saccagé les temples de Memphis et profané la ville des Morts qui s'étendait au tour des Pyramides, asile des momies roya les, en écartant par la force une foule d'abord consternée du sacrilège et bientôt exaspérée. Mais cette foule, chaque jour, se reformait, compacte, devenant d'autant plus menaçante qu'elle comptait déjà des vic times... C'était la fin d'une journée qui avait été dure, où Sylvanus, n'ayant avec lui qu'un détachement de soldats dont le nombre s'était trouvé insuffisant, s'était seulement, entouré par un peuple en fureur, maintenu sur le terrain. Quel pays! disait-il. Mes hommes s'usent à ébranler des pierres qui semblent jointes pour l'éternité, et faudra-t-il exter miner, jusqu'au dernier, ces adorateurs de dieux qui ne prennent guère souci d'eux ? Il résolut de remettre au lendemain l'as saut à un temple d'Ammon-Râ l'Etincelant, autour duquel s'était massée la population, car c'était un très ancien sanctuaire, et, de puis les premières persécutions, on y célé brait les rites funéraires en l'honneur des rois dont le nom évoquait la puissance de l'ancienne Egypte. En attendant l'arrivée des renforts, Sylvanus, la nuit étant tombée, as sura la garde de son camp et étendit, pour sommeiller, son manteau sur le sol. Il entendait, en fermant les yeux, le bour donnement des révoltés, groupés dans l'allée de sphinx que terminaient deux obélisques, précédant la porte monumentale du temple. Or, au delà de la cour intérieure, entourée de portiques, dans la salle hypostyle, qui donnait accès au sanctuaire même, le pontife Phtaophi exhortait une belle jeune fille. Ecoute, Taïa, lui disait-il, seul un arti fice peut, aujourd'hui, sauver le temple vé néré de la dévastation des Barbares; s'il doit être inutile, tu mourras glorieusement pour avoir tenté de préserver cet édifice sacré. Mais, peut-être, si l'Esprit malfaisant Apo phis ne contrarie pas mon dessein, dompte ras-tu, par une ruse qu'excusent les circons tances, ces cruels étrangers, ennemis de nos dieux... Revêts ces ornements royaux, jette sur tes épaules ce manteau brodé des signes symboliques et, sur tes cheveux, partagés en tresses nattées, coiffe ce diadème d'or, cloi sonné de lotus bleus... Trop faibles pour lut ter, nous nous éloignerons, nous ferons le désert dans cette demeure divine, tu demeu reras seule... Les émissaires de Théodose \\ s'avanceront jusqu'au sanctuaire. Alors, sou dain, tu paraîtras, figurant l'ombre de la grande reine Nitokris, réveillée de son som meil de trois mille ans par le geste terrible. Ces hommes, i'ssus de lointaines contrées, n'ont peur que de l'inconnu et du mystère. Si ignorants qu'ils soient, le nom de la presti gieuse Nitokris est venu jusqu'à eux, et ils trembleront devant sa malédiction. Va, ma fille, et que la subtile déesse Neith t'inspire! Attache à ton cou ce collier dont les amu lettes ont une vertu éprouvée. Défends-nous 1 Taïa s'inclina devant le pontife et fit ser ment de remplir le rôle qui lui était assigné, parce qu'elle était la plus belle. Une ferme résolution était sur son jeune front, rayon nant d'enthousiasme. Le lendemain, à l'aube, Sylvanus/fut fort surpris de constater que la foule s'était re tirée. Il craignit quelque embûche et s'avança à la tête de soldats. Il franchit l'allée de sphinx, puis le pylône, puis la cour, et la première salle, sans rencontrer personne. Les soldats, en cette facile invasion, se moquaient des bas-reliefs, singuliers pour eux, qui re présentaient des divinités à tête d'épervier ou de bélier, et renversaient les tables d'of frandes. Tout à coup, la porte du sanctuaire s'ou vrit, et, dans l'éclat de sa majesté, surgit la reine Nitokris, gardienne des antiques splen deurs. D'un geste impérieux elle arrêta les violateurs du temple. Les barbares, stupéfaits devant ce fan tôme, reculèrent, d'instinct. Braves en face d'un danger précis, l'inexplicable leur cau sait une terreur sacrée, et ces hommes durs, qui ne connaissaient que la force, effarés par ce prodige, s'enfuirent Cependant Sylvanus,. moins accessible à la peur du surnaturel, avait, après un mo ment d'hésitation, fait un pas en avant vers l'Ombre merveilleuse. Il s'approcha d'elle encore, avec plus de curiosité que de trou ble, et il toucha ses voiles, puis, hardiment, il posa ses mains sur l'épaule de la reine, dont l'énvelcppe corporelle ne s'évanouit point, et, sous l'étreinte de ses doigts, il sen tit frissonner une chair jeune et charmante. Ressuscitée ou non, tu vis, belle Nito-\nConte égyptien, par Paul GINISTY ::: :: 22 *••••••* 2 •••••••••••••••••••••••••••••••••••••••••••••••••«••••••••••••••a* • ••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••«••••••••••a*\nkris, dit-il, et tu es ma prisonnière ! Que d'autres cherchent l'énigme de ta présence ! Je suis de ceux qui se contentent du témoi gnage de leurs yeux. Il connaissait la légende de la reine aux joues de roses, qu'on ne pouvait voir sans l'aimer. Par tous les dieux des enfers, fit-il, les vieux contes de ton pays disent vrai ! Taïa s'était préparée à affronter la mort, mais non cette perspicacité et cette manière de galanterie d'un guerrier. Défaillante, ne pouvant soutenir son personnage, elle rede vint une femme faible et craintive, et, en des larmes qui rendaient sa beauté pathé tique, elle demanda grâce. Le Gaulois Sylvanus n'avait point la bru talité romaine, ni la duplicité de l'Oriental. Il s'émut de ces pleurs et rassura Taïa qui, malgré son épouvante, implorait le soldat pour qu'il respectât le sanctuaire. Il l'inter rogea, et Taïa ne pouvant éluder ses pres santes questions, avoua la supercherie à la quelle, par piété, elle s'était prêtée. Sylvanus sourit. Le moyen était peut-être bon, dit-il. Il prit dans ses mains lés mains trem blantes de Taïa, et il lui parla ,avec douceur. Il était las des violences et des meurtres, et il s'attendrissait auprès de cette frêle créa ture qui, dans ses alarmes mêmes, avait tant de grâce. Et Taïa entendait un langage nou veau pour elle. Exécuteur d'ordres implaca bles, Sylvanus en confessait la vanité. Que les dieux se battent entre eux, s'écriait-il, pour faire triompher d'égales impostures ! Pour lui, il vivait sur la terre et jie se sou ciait que des réalités. N'en était-il pas de bonnes ? Si le métier des armes l'avait en durci, il retrouvait la railleuse clarté d'es prit qui vient du sol où il était né, et c'était cette gaité, ayant fait disparaître son aspect farouche, qui surprenait Taïa, nourrie dans les rites d'un hiératisme étroit. Elle n'avait plus de crainte et s'étonnait que son effroi se fût dissipé. Sylvanus l'avait fait asseoir à ses côtés. Sa jeunesse s'exal tant auprès de la jeunesse de l'Egyptienne qui, peu à peu, l'écoutait avec ravissement, comme si elle se fût éveillée en un monde inconnu. Et le Gaulois, qui avait l'art de discourir, lui disait que, en prenant ses at tributs, elle avait dû prendre aussi l'âme errante de Nitokris qui, seion les traditions, avait été accessible aux tendres passions. Pour la première fois, Taïa entendait des mots d'amour, et elle en était enivrée. Les heures passaient. Nul bruit ne parve nait à travers les voûtes épaisses. L'ombre lui apprit seulement la fin du jour. Hélas ! dit-elle avec confusion, en re gardant ses voiles déchirés, par quel vertige ai-je moi-même profané ce temple que je devais garder de toute, souillure ! Mais sa voluptueuse langueur, et ses yeux qu'elle plongeait dans les yeux de Sylvanus, démentaient ses reproches. Douce Taïa, dit Sylvanus en mettant un baiser sur sa nuque délicate, le miracle suprême est celui qui vient de la fusion de deux âmes. Tu avais reçu mission d'accom plir un prodige. Ne l'âs-tu pas accompli, en effet, par la seule force de la bienveillante nature, en mettant l'oppresseur aux pieds de l'opprimée ? \\a, enfant dont le souvenir me restera cher, retourne vers les tiens, ne détruis pas leurs illusions; annonce-leur, j'y consens, que le temple sera épargné, et que, après des siècles de sommeil dans son hypo gée, la puissante Nitokris a, encore une fois, vaincu le Barbare !... Paul GINISTY.\nLesaccords nommerciauxavec l'Espagne\nLa signature, qu'on déclare imminente, de l'accord commercial anglo-espagnol, a pro voqué, de la part de certains organes, des commentaires de tous points injustifiés. Notamment, il est complètement erroné qu'en ce qui concerne le traitement de la nation la plus favorisée, l'Angleterre ait reçu un traitement plus avantageux que la France. Bien qu'elle accorde elle-même à foutes les nations qui contractent avec elle la clause générale de la nation la plus favori sée —ce que la France ne peut pas, au con traire, en vertu de la loi de 1919, accorder à ses contractants, le nombre des articles pour lesquels l'Angleterre a obtenu en Espa gne le traitement de la nation la plus favo risée apparaît, d'après les dernières infor mations, comme inférieur à celui que l'ac cord franco-espagnol a enregistré à notre bénéfice. D'autre part, la conclusion de l'accord anglo-espagnol ne peut qu'améliorer le jeu de la convention que nous avons récem ment conclue nous-mêmes avec l'Espagne, puisque, pour la presque totalité du tarif espagnol, la France obtient la clause de la nation la plus favorisée. Elle bénéficiera donc de tous les dégrèvements nouveaux que l'Angleterre obtient au cours de ses tractations avec l'Espagne, et il en sera ainsi notamment pour toute l'industrie co tonniôre (classé 8 du tarif espagnol), sur laquelle l'Angleterre a porté particulière ment son effort, puisque pour cette classe entière la France a obtenu la clause de ta nation la plus favorisée. Il en va de même pour les produits mé tallurgiques, les produits mécaniques, etc. La France ayant été la première à né gocier avec l'Espagne, et s'étant assurée pour la presque totalité du tarif espagnol le bénéfice, sans compensation, des dégrè vements qui pourraient être ultérieure ment, accoaxiés à l'autre» pays, ne peut que se réjouir de voir l'Espagne conclure de nouveaux accords, si du moins ces accords ne livrent pas le marché espagnol à des pays auxquels la situation de leur change ou leur économie artificielle assureraient un privilège de fait, même si, en appa rence, ces accords ne faisaient que leur donner un traitement égal à celui de leurs concurrents.\nLes nouvelles politiques ne semblent pas avoir de répercussion sur la Bourse, dent les bonnes dispositions s'accentuent nettement. L'aisance avec laquelle s'est effectuée la liqui dation, bien que la situation de place fût plus chargée, encourage le marché dont l'activité ne se dément pas. Atf parquet, les fonds ottomans reprennent leur marche ascendante, tandis que les' valeurs\nde sucres, le Rio et bon nombre d'industrielles, très demandés, gagnent vivement dm terrain. Banques soutenues. En coulisse, l'allure est plus satisfaisante : mines d'or et territoriales sont en faveur. Dans le groupe pétrolifère, les pétroles roumains sont recherchés : la Colombia franchit une nouvelle étape de hausse. Caoutchoutières ré sistantes, sans grand changement. A\nCOURS DE LA BOURSE DU MARDI 1« AOUT 1922\nOAKTS PARIES\nEntôlages Déjà titulaire de diverses condamnations, Marie Bourtiarel. vingt et un ans, originaire de Lyon, s'était emparée, dans un hOtei de ia' rue de Meaux, avec la complicité de ia bonne, Léonie iiurel. vingt ei un ans, et de deux autres tilles qui ont été iden tifiées, du portefeuille d'un commerçant du quartier ,de ia Villette, contenant 15 000 francs. Arrêtées, Marie lloucharel et Léonie Hûrel ont été envoyées au dépôt. Elisabeth Dubois, quarante-deux ans, interdite de séjour, avait bénéficié de l'açinistie. Elle sortit do prison lundi ; quelques heures après elle déro bait le portefeuille d'un commerçant de la rue des Francs-Bourgeois. Elle a repris le chemin de Saint- Lazare. . Les désespérés Atteinte d'aliénation mentale, une jeune femme, Mme Justine f.uibert, trente-six ans. s'est pendue, hier, à son domicile, rue de la Guadeloupe. Les accidents de la rue Rue Falguière, 'M. Jean Hcllans, âgé de vingt ans, demeurant à Issy-les-Moulineaux, tombé sur îa chaussée par suite d'un faux pas, 1 ' a été écrasé par un autobus que le mécanicien, surpris, ne parvint pas à arrêter â temps. Mort Instantanée. On taxi a renversé, boulevard Malesherbes, M. Lebateux, quarante-deux ans, demeurant avenue Lejeune, à Drancy ; grièvement contusionné, celui ci a été conduit à Beaujon. Un fort à la'farine, M. Jean-Baptiste Heranans, habitant 41, avenue du Présitlent-AVilson, à Saint- Denis, a été pris, hier, à la porto Sainte-Cloud, entre l'arrière d'un camion automobile et l'avant d'un tramway conduit par le wattman Félicien Ma gnien. Le malheureux est mort sur le coup. Sur mandats du parquet de la Seine Sur mandats du parquet de la Seine, doux indi vidus, Glande Barlet. trente ans. SOU, boulevard Blnau, ù .Veuilly, et Adolphe Bourdln, dlx-hult ans, journalier, 12, passage du Génie, ont été envoyés au dépôt, le premier sou« l'lnculpation d'escro querie, le'secojid, sous celle de vol qualifié. Disparu Ayant été renvoyé de l'usine oii il travaillait, rue des Amandiers, le jeune Albert Thimpont, né à iMéru en 1905, a quitté mercredi le domicile de ses parents 57, rue des Pranoyaux. On le recherche.\nDu cofïre-M de la gare, à Verneuil-l'Etang, 45.000 francs s'envolent\nLe parquet' de Melun s'est rendu, dans la journée d'hier, à la gare de Yerneuil-l'Eiang pour enquêter au sujet d'un vol de 45.000 fr. qui aurait été commis, la nuit dernière, dans un cofïre-fort de la gare. C'est un sous-chef de gare qui est habituel lement détenteur de la clef de ce coffre, et, au moment où le vol a été constaté, on ne relevait sur le meuble aucune trace apparente d'effrac tion. L'enquête se poursuit.\nCREDIT NATIONAL POUR FACILITER LA RÉPARATION DES DOMMAGES CAUSÉS PAR LA GUERRE\nAVIS aux porteurs des certificats provisoires de l'émission 5 % 1920\nL'échange contre les titres définitifs a com mencé le 1\" août 1922. (Aucune commission ne devra être réclamée aux porteurs pour cette opération.) L'échange aura lieu, pour les numéros ; 00.000.001 à 03.000.000, du 1\" août au 30 sept tembre 1922, et pour les numéros : 03.000.001 k 08.000.000. du 1\" octobre au 30 novembre 1922. Les certificats provisoires devront être pré sentés coupon 15 juin 1922 détaché. Après le 30 septembre l'échange des certificats provisoires de la première série ne sera pas suspendu, mais la priorité sera donnée aux titres de la seconde série. Après le 30 novembre l'échange des certificats provisoires des deux séries se poursuivra, mais ie Crédit National' ne garantit pas que les dé posants retardataires recevront leurs Litres dé- Uùitifs avant l'échéance du 15 décembre 1922. L'échange se fera : au siège 60ciàl du Crédit National, 45, rue Saint-Dominique, Paris (7 e ar rondissement) ; chez les comptables du Trésor : trésoriers généraux, receveurs des finances, percepteurs, dans les départements : chez les complables du Trésor : Algérie-Tunisie-Maroc ; à la Banque de France et dans ses succursales et bureaux auxiliaires ; aux guichels des So ciétés de crédit et des principales banques h Paris et en province ; chez tous les agents de change de Paris et à leur chambre syndicale.\n■ 3L.E3 FÉTICHE ss _ /-> A\nVoici, mesdames et mes- ...le seul vrai porte-bonheur ...le seul qui écarte le danger ; avec ...sauf les agents... «./// sieurs, le nouveau fétiche indispensable et nécessaire... (ui plus rien à craindre ou 4 redouter... hindou en poil d'éléphant i parfumé... |\nAVIS A CONSULTER\nNECROLOGIE On annonce la mort, survenue subitement, k Monlfort-l'Amaurv, de l'excellent ténor Paul Gautier, qui appartint durant de longues an nées au théâtre royal de la Haye et au théâtre de la Monnaie, de Bruxelles, où il créa les rôles principaux du répertoire français avec un suc cès considérable, il était âgé de 39 ans. Les obsèques de M. .lules Haas (176, avenue Jean-Jaurès) décédé à Pfastatt (Ilaul-Rhisi), auront lieu à Paris, aujourd'hui 2 août. Réu nion porte principale cimetière Montparnasse, à 15 heures. Ni fleurs ni couronnes. De la part de Mme Haas, sa veuve, de ses enfants et d« toute la famille. ? Anniversaire de ia mort du sergent aviateur René Drossner, croix de guerre, médaille mili taire, tombé au champ d'honneur le 2 août 1918.\n87 Américaines viennent étudier !a situation des régions dévastées\nPar le paquebot France, quatre-vingt sept déléguées américaines arriveront ce matin au Havre. Elles seront reçues à leur débarquement par miss Anne Morgan, qui a quitté Paris nier et arriveront à' la gare Saint-Lazare vers midi. La « Gobcl Will Délégation », c'est le nom donné à cette association de dames, vient en France sur l'initiative du comité améri cain des régions dévastées qui, depuis cinq ans, poursuit chez nous une œuvre admira ble de reconstruction matérielle et morale, pour se renseigner elle-même sur la situa tion exacte de nos régions dévastées. Ces dames, qui dans leur pays vivent de leur travail, ont été déléguées par une cinquantaine de villes des différents Etats de l'Amérique, pour renseigner leurs com patriotes sur ce qij'elles auront vu et en tendu. La délégation, qui sera logée dans un hôtel de la place de la République, quit tera Paris en auto-cars vendredi matin à huit heures pour se rendre à Soissons. Elle assistera à la pose de la première pierre d'une maison destinée à abriter une «Goutte de lait» et à un concours de bébés. Le lendemain, elle assistera k un déjeuner servi à Blaincourt (Aisne) en l'honneur du général Mangin et du préfet du département. Puis elle visitera Reims, Verdun, Montfaucon, Château-Thierry, Fère-en-Tardenois, etc., etc. Le voyage durera dix jours. Les déléguées se repose ront un jour à Paris puis visiteront la Normandie, la Bretagne et la Touraine. A leur retour, elles séjourneront huit jours à Paris et seront reçues le jeudi 24 août par le Président de la République au château de Rambouillet. Le ministre des Régions libérées remettra à chacun d'elles la mé daille de la Reconnaissance française. Le samedi, elles visiteront Versailles, les Invalides et le Panthéon. Le dimanche, une grande représentation de gala aura lieu à l'Opéra en leur honneur. Le lundi matin, elles iront dans les ateliers de couture de la rue de la Paix et, l'après-midi, elles assisteront à une réception au ministère des Régions ibérées. Le 29 août, elles quitteront Paris pour le Havre et New-York.\nUne auto renverse et blesse un grand mutilé de la guerre\nUn grand mutilé de la guerre, M. Georges Frugier, âgé de 31 ans, demeurant à Saint-Just en-Chaussée, pensait pouvoir vivre tranquille le restant de ses jours à l'abri de nouvelles blessures. Mais il avait compté sans les automobiles. Comme 11 circulait dans une voiturette, traî née par un chien, une automobile, arrivant en trombe, hier, le renversa, lui, la voiturette et le chien. Quand on releva le grand blessé, on constata qu'il avait la cheville du pied droit fracturée et une profonde blessure au côté. Quant à l'automobile, ejle poursuivit sa rotite sans que le chauffeur se soit préoccupé un seul instant de sa victime. Mais on possède heureu sement le numéro d'immatriculation du véhi cule.\nAPRÈS LE CONGRÈS INTERNATIONAL DO SCOUTISME\nOn nous communique la note suivante\nAve.c l'aide du Comité américain pour les régions dévastées, les Ecla.ireurs de France, Eclaireurs unionistes et Scouts de France ont organisé, dans la -forêt de Gotftplègne, à la Croix-Saint-Ouen, un camp-école semblable à ceux qui avaient été organisés l'an dernier. Les membres du congrès international du « Scou tisme » ont pu y voir quelles étaient les mé thodes d'éducation employées par le scoutisme dans naître pays. On pourra voir par ce qui se passe dans ce camp combien ta fraternité est grande entre ceux qui y sont réunis quoique appartenant à des. pays différents, à des croyances politiques ou religieuses opposées.\nLes chefs les plus réputés du scoutisme français, ceux qui ont déjà obtenu les meil leurs résultats sur leurs garçons sont les orga nisateurs de ces- campe appelés à collaborer ù la grandeur de' l'éducation morale, qui est le but du « scoutisme ».\nLe congrès national les écoles maternelles\nToulouse, 1\" août (dép. Petit Parisien.) M. Lapie, directeur de l'enseignement pri maire, qui présida, hier, au nom du ministre de l'lnstruction publique, la séance d'ouver ture du congrès national des écoles maternelles, étant reparti pour Paris dans la nuit de lundi à mardi, c'est M. Gazelles, inspecteur d'acadé mie, qui le remplace pour suivre les travaux des congressistes. Deux séanres plénières ont été tenues au jourd'hui, après réunion des commissions. Dans la première, on a discuté le lumineux rapport présenté sur la question du personnel spécia lisé des écoles maternelles, par Mme Beau, de Paris. Cette discussion a abouti à l'adoption des vœux suivants : 1° Que les écoles maternelles, tant au point de vue théorique que pratique, fassent itne plus large part aux éludes maternelles; que toutes les normaliennes soient astreintes à ces études; que l'on évite la spécialisation préma lurée, mais que, dès la fin de la deuxième an née de l'école normale, les élèves institutrices puissent s'orienter librement vers les unes ou les autres écoles. 2° Que chaque école normale soit pourvue d'une véritable école maternelle modèle, placée dans une direction distincte de celle de l'école annexe primaire; que les directrices desdites écoles soient recrutées par la voie d'un examen susceptible de constater-' leur valeur pédagogi que et pratique. 3° Que, préalablement à toute autre réforme, l'inspection des écoles maternelles soit confiée à un personnel d'inspecteurs et d'inspectrices spécialisé. Comme conclusion à la discussion qui a suivi dans la seconde séance plénière, les rapports présentés par Mme Pirén. du Mans, sur la si tuation des écoles matemelîles à maîtresse unique, et par Mme Veillard, de la Ferté-sous- Jouarre, sur les modifications à apporter au décret du 15 juillet 1921, le congrès a adopté les autres vœux que voici : 1° Qu'il soit nettement spécifié dans l'article 1\" dudit décret que les écoles maternelles sont des établissements où les enfants des deux sexes reçoivent en commun la première édu cation que réclame leur développement ; 2° Que soient supprimées les classes enfan tines annexées aux écoles primaires, où exis tent un où • plusieurs groupes de maternelles, et que si la classe enfantine est reconnue né cessaire, qu'elle devienne école maternelle avec deux maîtresses spécialisées, la deuxième ad jointe devant être prise autant que possible dans le caidre des élèves de l'école supérieure n'ayant pas réussi aux examens de l'Ecole nor male ; 3° Que soient supprimées également les clas ses enfantines annexées à certaines écoles ma iernellas, l'enfant de 2 à 6 ans appartenant à l'école primaire ; 4° Que soit supprimé le congé de Pâques afin que l'enfant qui atteindra 6 ans dans le cou rant de l'année scolaire reste à l'école mater nelle jusqu'aux grandes vacances.\nLE FEU QUAI DE JEMMAPES\nUn incendie s'est déclaré hier soir vers onze heures et demie, dans une fabrique de pro duits chimiques, 46, quai Jemmapes. Les jpompiers se sont rendus maîtres du feu après trois quarts d'heure d'efforts.\nLe congrès international des marins qui devait s'ouvrir hier se tiendra aujourd'hui\nLe comité exécutif de la Fédération internationale maritime s'est réuni, hier matin, comme la veille, au siège de la Ligue navale, 4, avenue de l'Opéra. Le comité tenait, avant de fixer la date d'ouverture du congrès, à liquider diver ses questions d'ordre administratif et financier ce qui, pensait-on, devait être terminé dans la matinée. De fait, ce ne fut pas l'étude de ces questions qui prolongea la discussion au point d'empêcher l'ouverture du congrès pour le jour prévu, mais l'exposé du pré sident de l'lnternationale, M. Hawlock- Wilson ayant, en effet, estimé que l'a situation mondiale était trop mauvaise, à l'heure actuelle, pour qu'il pût Çtre ques tion de tenter la moindre action revendi catrice, M. Rivelli, secrétaire de la Fédé ration des marins français entreprit de réfuter ses arguments. La question soule vée était de telle importance et le point de vue des délégués des diverses nations était si différent que les représentants des centrales nationales estimèrent indispen sable de rechercher un terrain d'entente avant d'ouvrir le congrès international. La conférence ne se termina qu'à la fin de l'après-midi. Le congrès s'ouvrira aujour d'hui à dix heures. Le comité a prononcé l'exclusion de la Fédération des marins de Belgique, de l'organisation des matelots suédois et des agents du service général à bord de Nor vège, pour défaut de paiement de la coti sation. Les armateurs et la loi de huit heures Nous recevons la communication sui vante : La Fédération nationale des Syndicats mari times a communiqué lundi un ordre du jour relatif à la revision des conditions d'applica tion de la journée de huit heures et à l'éven tualité d'une grève des marins. Le comité central des armateurs déplore que la question des hui't heures, qui est pu rement économique, soit placée par la Fédé ration des marins sur un terrain politique. Ce déplacement de la question s'explique d'au tant moins que les armateurs n'ont jamais combaltu le principe des huit heures en lui même. Ils ont simplement demandé que les mesurés d'exécution de ce principe soient suspendues, ou k défaut atténuées en atten dant qu'une convention internationale vienne régler la question. Les dirigeants de la Fédération avalent cependant paru, il y a quelques mois, saisir l'importance des charges que faisait subir l'application de la loi de huit heures ' à l'ar mement français, alors qu'aucune marine mar chande étrangère n'est soumise à cette régle mentation. Les Inscrits se,mt>laient se rendre compte à ce m'ometat qu'à défaut de l'interna tionalisation de la toi de huit heures, 11 fal lait la suspendre dans la marine marchande française. L'ordre du jour Voté par le congrès national ne fait plus allusion a I'i.nternâlionaltsation de la loi de huit heures. Il défend la loi comme un dogme sans examiner sérieusement le pro* blême au fond. Quant àTa menace de grève générale, c'est évidemment une manœuvre d'intimidation de la dernière heure qui ne correspond nullement au désir des équipages considérés . individuellement. Une crise \"de chômage très sérieuse sévit dans les ports et les inscrits maritimes , aggraveraient leur propre situation en se mettant en grève. De Plus ils rompraient l'ère de collaboration loyale qui existe entre les marins et les arma teurs depuis 1911. Le comité des armateurs a fait lès plus louables efforts pour obtenir, dans les con versations amiables qu'il a eues avec les ma rins au mois de mai dernier, l'aoceptation d'une formule de suspension ou de revision de la loi de hui't heures. Ces pourparlers, qui avaient été conduits par l'Armement avec la plus grande bonne volonté ont échoué par suite de l'intransigeance absolue des marins. C'est alors que le sous-secrétariat d'Etat de la Marine marchande a préparé, ainsi qïie la loi du 2 août 1919 lui en faisait un devoir, un projet de revision qui a été soumis aux fédé rations maritimes comme au comité des ar maleurs. I! ne faut pas oublier que la question de la revision de la loi-de huit heures dans la marine marchande a été évoquée devant le Sénat au mois de mars dernier et, que la Haute Assenfblée, par un ordre du jour, a invité le gouvernement à procéder à la révi sion des conditions d'application de la loi. Le Président de la République a reeonnu la né cessité de cette revision, notamment dans un uiscours prononcé devant la chambre de com merce de La Rochelle. Il ne faut pas oublier au surplus que cette révision a un caractère temporaire, puisque le règlement sur les huit heures, atténué par le • sotvs-secrétaire d'Etat, serait rétabli dans toute, sa rigueur le jour où la loi de huit heu res serait internationalisée.\nUn déséquilibré tente de se faire passer pour anarchiste\nCes jours derniers, on arrêtait pour vaga bondage un individu de trente ans, Jean Binetti, demeurant 14, rue Biquet, sur qui furent trou vées des lettres faisant l'apologie de 'l'anar chie, et où il était question de fabrication- de bombes ainsi que du Libertaire. } Chargé d'instruire cette afTaire, M. Franck, juge d'instruction, se rendit au siège de ce journal, boulevard de Belleville, où il procéda à une confrontation de l'inculpé aveo les habi tués du lieu. Binetti n'était connu d'aucun d'entre eux. Une perquisition pratiquée à son domicile ne donna aucun résultat. Finalement. Binetti, qui parait ne pas pos séder la plénitude de ses facultés mentales, déclara au magistrat qu'il avait fabriqué les lettres et se les était adressées. L'enquête, toutefois, continua, mais aucun fait n'ayant été relevé à la charge de Binetti, M. Franck a rendu en sa faveur une ordon nance de non-lieu. Il y a quelques mois déjà, M. Bernault, pour des faits de même ordre, avait pris à son égard la môme mesure.\n'AXI CONTRE CAMION\nBoulevard Bineau, k l'angle de la route de la Révofte, hier vers minuit, un camion auto conduit par le chauffeur Clément Mas, :t7 ans, demeurant à Fromainvifie (Seine-et-Oi'se) a été heurté violemment par un taxi. Aux côtés du chauffeur Eugène Durand, 24 ans, habitant. 108, rue Gravel„éiait assis un voyageur, M. Henri Morel, 42 ans, 120, rue Gravel, à Levallois. Ce dernier fut projeté à terra et dut être transporté il l'hôpital Beaujon avec une frac ture du crâne. Il succomba quelques heures plus tard. Le corps a été envoyé à la morgue aux Ans d'autopsie.\nLe JPe-ti-b Pcœisierx\n4 -\nVALEURS cours i précédent I tours 1 da jour VALEURS | | «£ | Rr.MMdrf. 254 .. 25f .. Centrai Mining.. 444 .. 437 .. Rit Tinté» 1W 1 c.iA PAU A tormA al QUET a iti me ci Banque de France 6775 .. np tant 5800 .. nto-tinio...... loca .. lia**»/ .i Dante 405 .. 400 .. Lantara 305 .. 309 .. Banque d'Algérie.. firinniin Frappait* 3970 .. 484 3955 .. 482 .. 628 .. Sucrer. d'Egjnte. 551 .. '665 .. ouuifuu itaiiyatas, Banq. i:t. Crédit 629 le «aphte 235 .. 237 .. Banque de Paris. B.pni. Lyon-Mars. 6. Transatlantique 1150 .. 350 .. 262 50 1180 .. 353 .. 262 50 comptant J % 59 .. 59 .. Canq. Union Paru. Camp. Algérienne 595 .. 1130 .. 603 .. 1134 .. 3%amnrt„.. 71 50 72 20 3 H % amort i- ; inep 950 .. 955 .. 5 % ... 77 65 76 30 crédit fencier.. Crédit Français... 925 .. 925 .. 83 75 4% 1117.... 62 30 62 70 4% 1918.... «1 75 62 30 1340 i! 1355 .. 5% 1920.... 90 .. 90 25 Créd. Mobil. Frar.ç. Société Générale.. 422 .. 699 .. 418 .. 700 .. 1 % Î928.... 90 50 90 86 Bons Trésor 6% 494 .. 494 25 Soc. Marseillaise.. 552 .. Bons du Très. ter. 494 .. Suez Canal Marit. — Parts Fond. — Sociét. Civile 6800 .. 2900 .. 4500 .. 6880 !. 2920 .. 4550 .. Créd.Hation. 1919 480 75 4SI.. — 1920 483 .. 483 .. jj2| 512 . 516 .. Est ii» Midi |.|ué 796 .. 964 .. 809 .. 1250 .. 960- .. 790 .. 960 .. 815 .. 1258 .. 970 .. — 1922 600 25 501 .. Créd. Fone. d«Ig. 503 ...505.. Rente Foncière.. 985 .. 1015 .. noru Orléans Tram. Français. 415 .. 410 .. Plfiptrio du Paris 455 460 CIBCUTJ. ce nns .. WU .. Métropolitain.... lord-Sud 430 430 Electro-Métaihjra 184 .. 184 .. Maifittao, 249 .. 250 .. Distribution {'■ Ida.. d'Éleet. fies!, la; du Nord TI»Bison-Kosi«ton. forgés Nord ot Eat tanoot 560 .. 574 .. Andalw* • 880 .. 884 .. Itordd'Espagne-. ... .. ... .. 335 .. 340 .. Saragosse.. •' ...... 779 .. 360 .. 382 .. 785 .. 360 .. 387 .. Brisnsk ord.... 99 .. 100 .. Scsncwiee., . 595 .. 615 .. Fst 1 tint riannk 2100 Mer. du Haïra Bcloo 154 429 158 .. 431 Lai filial. UdllUlo. .... . . niuu . . Tabacs ottomane. 405 R Inrffl.Phina 2640 Soc. de Ptnamga Platina 840 537 .. 870 !! 558 .. 0. HlUO'uHmO... .... . . au*\" . . Foncier ccionial. 1835 .. 1870 .. Aciér. France... 468 .. 460 .. Etablis. Kuhhnann Phospta. da lafsa Prcd.Chim. d'Alais Chargeurs Réunis 550 .. 679 .. 566 .. C87 .. Longirç........ 675 .. 675 .. Micneville 680 490 .. 358 .. 493 .. 370 .. Chantiers Loire ChâtiHon Common 1441 .. les. larit. ordin. ■ea. Narit. prior. Omnibus da Paris 182 .. 182 .. Fim-lille 1495 .. 1490 .. 135 .. 715 .. 185 .. 718 .. Aciéries Marine.. 752 .. 739 .. Charbon. ïonkin. 9485 Transatlant. ord. Voitures à Paris.. Pétrnl d'flklahnma 190 .. 770 .. 184 .. 769 .. Bétonne 2015 .. 2024 .. Carmaux 775 .. 810 .. > BLIUL.U unial.uu.d Raffin. Sa) ordin. Ralbn. Sa; prior. Brésil»»/1889.. Italie 3 H .. Russe consot. 4 % 1840 !! 950 .. 202 .. 1862 .. 990 .. Courriéres ' 327 .. 328 .. Lens 196 .. 197 .. Maries 265 .. 267 .. 22 .*.* 105 05 20 15 tlsir.es du Rhône. 285 Agence Haïras 1300 .. Petii Parisien act — 1891 ■ 1894 — 3'/z %I894 — 5 % 1888 — 5 %I906.. — 4% %1908 Serbie 4 %1895 13 80 13 25 12 75 14 60 12 55 — parti 734 Air Liquide 345 .. C 1 ® !RO. dssPétr. 879 .. 879 .. 22 85 16 .. 21 45 14 75 Sucreries Brésil. 400 Ouest-Etat 4 %. 342 50 343 .. Etat 6 % 1919 Botte Ottom. unit. Cttoman 5 %1914 I, Lood. Mexico.. B, Nation.Mexique *71 Stf 44 25 192 .. 569 .. *72 55 45 95 189 .. 569 .. Tunis 3% 1892 277 50 282 .. Indo-Chine 1909.. 328 50 Maroc 4% 1914 404 .. 398 .. Algérien 3 % .. 365 .. ... .. B. Impér. Ottom. B. Esp. Bip Plata Créd. Fcnc.EpTpL 727 .. i2i2 730 .. 425 .. 1198 .. Tunis 3 % 1S02 320 Panama à lots.-. 166 50 165 .. Est 3 % ancien. 336 75 333 25\nJj VALEURS JE wm | VALEURS) KWWI^IAFL rra-rni du jour T1!HE1B!5 ÉV|U;J0 319 .. MM* 41 75 43 .. Kidi3 % âocier KIRD 3 % znci* . 318 . 327 7 321 .. 328 .. Hartmann . Kuancbni 140 .. 78 25 145 .. 77 .. 0rl»n',3\" o aw 334 . 336 .. Jagerafonîcin... Lena BcbMI... 145 .. 140 .. Ouest 3 % anc Messag. 3 34 \"/ 335 . 338 . 337 .. 334 .. 20 75 270 .. 21 .. 276 .. Omnibus 4 %.. 364 . 363 .. 98 .. 98 50 Traasatlmt. 39» 290 . 288 .. Mtnt 232 .. 234 .. Irgerâ 3911.. . «encan Eagle... 156 .. 154 50 Chine 6 °„ 1913 769 . Mexico et Oro... 188 .. 77 50 inwuraa 152 . 151 .. 76 .. Estér. Espagnole liai»» »K %. Japon 5% 1013 Icrd-Espaji» I 1 163 3( 42 2 1120 . 576 . *569 50 Mfl'jnt Elliot bcjsmiigte.... Eartii Caseasiau. 52 60 38 50 48 .. 124 .. 53 50 40 50 50 75 125 50 INNRISNIDFP 346 . Pékin Syndicats.. 27 .. 28 .. 501 . 503 .. Phosphate Cnnst. Phosphates Tunis. 356 .. 359 .. / 1865 590 . 595 .. 521 .. 527 .. / 1831 1815 \\ 1375 356 .. 454 .. Coati llieis Silta Plana 138 50 243 .. 22 25 140 .. 263 .. 21 50 ni 1832 S\" 1894-1838. 3 ÏS98 233 .. 165 .. 236 .. 273 .. TanganjSà 57 75 144 50 59 50' 146 50 */!359 S( 1904 ,7.1905 S 11310 2 54° Trseesul Tebiie prit 40 .. 304 .. 40 25 316 50 m 349 75 249.. Utah 803 .. 806 .. â <1510 3%. MHH 241 25 S/1912 | 1913 1919 11921 lib... '1921 m» lit n 218 .. 415 !! 496 25 8ruaj Ekaterine...... Part Emulée... Itcia 4S90 .. 598 .. 4625 .. 1895 .. 598 .. 4675 .. /1879 455 .. 198 .. 1889 S 169! S\\l892 472 25 272 50 298 .. lieilic Montagne. Ccleabia Omnium 1000 .. 453 .. 430 .. 1069 .. 465 .. 433 .. S 11899 S <1908 295 .. 320 .. Steaea Hemaca.. 439 .. 778 .. 443 .. 775 .. B 11912 S 11920 16... 8 f 1923 bon lib 1921 l'b... \\ 1921 non lit /Itff 1 1833 173 . . 467 . 445 . 517 . . 490 . . 475 . . 296 2 173 .. 467 .. 446 25 520 .. 491 .. 474 .. 290 .. Bayai Dutch Sbelf Sranatra Îrgen!in8% 1910 Brésil 5% 19H Colomb. 9% 1909 Mexiqaeâ % 18S9 19900.. 235 50 m !! 161 75 576 .* 135 .. 19760.. 233 .. 369 .. 193 .. 591 !! 135 .. S il885 « \\m | <1W3 . 334 7 . 184 . O 336 . 332 .. 1 COURS DES CHA GES P11913 3 54 ° H Londres 55 .. 12 39 54 24 \\l9i7. 400 . . .274 . Alieaapa..... 1 85 1 87 MARCHE EN BANQUE Argentine 451 .. 94 60 A terme Bakou et an cc 1890 . jmptant 1922 .. Danemark Espagne 192 !! 261 50 189 .. 99 . 101 50 Hollande 479 .. 471 50 25 . 26 .. 56 30 55 .. 38 . 39 50 Norvège 209 50 205 75 Coroeorc 24 71 122 . 35 50 124 .. Roumanie 8 20 322 25 8 20 De Oeers 626 . 621 .. Suisse 235 25 231 76 Eastirs East Band.... Estrsll» 28 7\" 24 . 117 bi 28 75 24 75 120 50 ïïenne........ Portugal Canada 0 03 * 0 03 121 25 Franco Wïeimng 145 . 145 50 Prague 29 65 30 25\nLE \"Ti P \" remplace le Beurre Auguste PELLERIN, 110, Av. Jcar.-Jaurés. PANTIN (Seine) DEVENEZ INGENIEUR soue-mgénieur, conducteur, contremaître ou dessinateur dans les diverses branches de l'in dustrie ou de l'agriculture. Broch. grat, 20.066. Carrières du commerce : Broch. • grat. 20.082. Ecole Universelle par Correspondance iO, rue Chardin, Paris (16°) r*s» POURQUOI | laire un séjour coûteux à l'étranger ? La MtTHOpE I.C.S. (Intern #I Corr. Schools) ISj vous enseigne les Langues Vivantes à forfait, par correspondance nombreux exercices) Mandez' tt - ■ • - I Vous entendez chez vous par PHONOGRAPHE un Professeur du Pays Notice franco ou Dévnonstratinry.Gratu 1 t.f» aux ÉCOLES INTERNATIONALES 0 10, Av. Victor-Emmanuel 111, Paris (B*) -Tél. lElysées 24-57 m I\nMl ■ LE MIROIR DES SPORTS Voir dans le numéro de cette semaine : Le Match d'Athlétisir France-Angleterre {Texte de Céo André, Pho tograpkies de notre envoyé spéàal) LE MEETING AUTOMOBILE DE BOULOGNE LES CHAMPIONNATS DE PARIS D'AVIRON A propos du match Carpentier-Siki : la régle mentation internationale de la boxe, par GASTON NEUMEYER. Le tennis populaire des Tuileries. Les épreuves et les vedettes de la semaine. Celui qui a gagné le Tour de France : le Belge Lambot. Celui qui aurait pu gagner le Tour : le Français Ala voine, par GABRIEL HANOT. Lewden bat à Londres son record de France de saut en hauteur. Impressions d'un sportif fran çais en voyage à l'étranger, par ANDRÉ GLARNER. Le premier concours de vol sans moteur en France sera disputé en Au vergne par cinquante concurrents. Com mentaires sur les championnats d'aviron, par R. LACOSTE. —' Le bon vieux jeu fran çais de la longue paume, par MAURICE MICHEL. Lacquehay gagne la course cycliste Paris-Chauny. Le championnat de Paris de grand fond et l'éliminatoire de la Coupe du \" Miroir des Sports \". Le tournoi de boxe des \" huit etc, etc. PHOTOGRAPHIES ET UN PLAN Le Numéro : 50 centimes 18, Rue (TEnghten, PARIS-X'\n","LES LIBÉRALITÉS EN FAVEUR DES PAUVRES DEVIENNENT MOINS FRÉQUENTES\nCo sont ceux dont bénéficie l'Assistance publique et qui, en augmentant ses res sources lui permettent de tendre à son tour une main secourable aux malheureux et à ces mitliers de pupilles, pauvres en fants abandqpnés, dont elle assure l'édu cation et constitue l'unique famille. Malheureusement, les libéralités qui, sous forme de legs venaient annuellement gros sir la fortune des pauvres, diminuent d'an •née en année, alors que les charges de l'As sistance publique ne font que croître. Les derniers legs dont le conseil muni cipal a autorisé l'acceptation ne s'élè vent guère, pour le dernier semestre qu'à 764.000 francs. Les legs les plus importants sont ceux de Mme veuve Montaient, 200.000 fr. ; de Mme Dubuisson, 100.000 fr. et le legs d'lssard, 198.000 fr. Alors que les misères à secourir n'ont jamais été aussi impérieuses et aussi nombreuses, l'Assis tance publique voit ainsi se tarir de plus en plus la source de ces libéralités qui lui permettaient, avant la guerre, de soulager tant d'infortunes, de venir en aide et de procurer un refuge à tous les déshérités de la vie. Depuis plusieurs années, elle ne reçoit plus guère, eu effet, qu'un ou deux millions par an sous forme de legs, alors qu'au Livre d'or où figurent tous les bien faiteurs des pauvres, elle inscrivait un to •4al de legs de 16 millions en 1889 ; 18 mil lions en 1900 ; 13 millions en 1909. (Les beaux exemples de M. Debrousse, dont le legs a dépassé 13 millions ; de Mme Boucicaut, dont les libéralités se sont élevées à plus de 10 millions ; de M. de Provigny, qui a légué 10 millions ; de la baronne Alquier, qui en a légué cinq ; de Mme veuve Debrousse, qui en a légué six, n'ont, plus d'imilateurs. Gomme l'a signalé M. Henri Rousselle au conseil municipal, en exposant cette situation, il n'est cependant pas de meilleur usage que puissent faire de leur fortune les per sonnes sans héritiers directs qu'en adop tant les pauvres comme légataires. Le fisc lui-même les y encourage en atténuant considérablement les droits suc cessoraux pour les legs faits à l'Assistance publique. Ces droits ont été maintenus à 9 0/0, alors que la loi du 26 juin 1920 a considérablement aggravé le prélèvement au profit de l'Etat sur les héritages, no tamment lorsque le défunt ne laisse pas au moins quatre enfants vivants. La taxe s'accroît encore lorsque le légataire est étranger à la famille. C'est ainsi que, sur une succession, lorsqu'il n'y a pas d'enfant, l'Etat prélève un premier droit qui varie de 3 à 39 0/0. puis fait jouer les droits de mutation, qui varient de 1 à 40 0/0 jusqu'à un million et peuvent atteindre jusqu'à 59 0/0 au delà de 50 millions. Mais il n'est pas nécessaire de posséder une telle fortune pour accomplir un geste d'humaine solidarité en faveur do ceux qui souffrent.\nCHRONIQUE JUDICIAIRE\nLA QUESTION DES LOYERS M. Ballet-Baz, propriétaire à Colombe*, louait 3 SI. Bastoen un pavillon qu'il voulut, par la suite, se réserver, le jugeant plus confortable que son propre logement. Il donuia donc congé à M. Bastoen, un réfugié du Nord, en Invoquant, pour refuser toute proroga tion, sa qualité de père de trois enfants et son intention d'occuper lui-même les lieux loués, con formément 3 l'article 13 de la toi du 31 mars 1922. M-als la première section du tribunal des loyers, sur plaidoirie ûe >l° Jules Bénarq, a Jugé que le désir d'un logement plus confortable n'était pas due cause légitime de congé, et M. Bastoen a obtenu la prorogation qu'il sollicitait. LA LOI DE HUIT HEURES Le '7 Juillet, une cinquantaine d'ouvriers du dé pot des tramways d'.Vlfort envahissaient, 3 Vitry, un chantier des usinas Thomson, coupaient Irs cablea et frappaient 3 coups de planches et de bouteilles un entrepreneur et ses quatre compa gnons. 3 qui ils reprochaient de travailler plus do huit heures. Ti'Oigt d«c. agresseurs furent arrêtés et.' jugés hier par la 12\" chambre, oiit élé condamnés, Auguste Florac 3 trois mois de prison et 50 francs d'amende ; Hu-be-rt Mersenler 3 deux mois et 50 francs ; Eugène Berneron 3 un moi et 50s fr. LE TROP ENTREPRENANT VOISIN Le 17 mars dernier, comme le mécanieie.n ù'om nilius Marcel uavaud venait, vers 6 heures du malin, de quitter son domicile. 20, passage Tou zeiin, 3 LcvalloU-Perret, pour aller à son travail, •un de ses voisins, nommé Detève, se glissa 3 sa place dans le lit 0(1 Mme Gavaud dormait en*o\"e et tenta de lui faire violence. A son retour, vers midi, le mari, mis au eou fant, se munit d'un revolver qu'il acheta à un ca melot, et ayant, fan venir chez lui Detève lui juguifla cet avertissement en lui montrant le revol ver ; « Si tu recommences, voila pour to.i ! » Detève s'étaret jeté sur Gavaud pour le désarmer, et l'ayant, renversé sur 1-e lit. Gavaud tira, se bles sant lui-même à la main, et blessanb aussi 3 la tête Detève, qui en mourut deux Jours après. Ce meurtre entraînait, hier, le mécanicien Ga-i vauô en cour d'assises. Mais le Jury a- jugé son Indignation légitime et -on geste excu-able. et il l'a acquitté, après plaidoirie do M» Georges Guilhermet. LES TAUX POLICIERS DU QUAI DE LA MEGISSERIE •Via requête de M\"* Robert Leewel et Kubl, M. le juge d'iftstruclion Cres&els a mis en liberté provi soire les deux garçons épiciers Camille FournJer, S 0 ans, et Paul Boucher, 18 ans. qui, d'ans la nuit du 23 juillet, quai de là Mégisserie, avaient, en se faisant passer pour des inspecteurs de police, sommé l'Arabe AKilhlman de leur remettre son porte-monnaie. APRES LA MANIFESTATION D» PRE-SAINT-GERVAIS La 13f chambre vient ce condamner un âcrtain nombre de manifestants du Pré Salnt-Gervals : Maurlce-Lonls André, 3 quatre mois dé prison et 25 francs d'amende pour avoir crié, en voyant les agents ; « I&3 voilà, camarades ; aux grilles ! » et pour avoir résisté 3 son arrestation ; Joseph IPeyret, un mois de prison, arrêté, boulevard de llell-eviille, tenant en main un pavé qu'il s'apprê tait 3 lancer sur le» agents ; Ernest Delpuecb, six jours de prison, pour avoir crié : « Assas sins ! » sur le passage des agents ; M. Bergeron et Jean-Baptiste Ltbler, quinze Jours fie prison et S 5 francs d'amende pour outrages aux agents.\nUN CLUB DE FEMMES JOURNALISTES\nSi les projets de notre confrère la Fronde se réalisent, nous aurons bientôt à Paris une « Maison de femmes journalistes ». En effet, une exposition de femmes célèbres du dix-neuvième siècle sera organisée, du 12 octobre au 15 novembre prochain, dans \"es salons de la Fronde, 47, rue Vivienne. Cette exposition, la première du genre, com prendra des objets ayant appartenu aux per sonnalités féminines (je l'époque ou les con cernant : des portraits, des autographes, des peintures, des sculptures, des auditions d'œu vres musicales et littéraires dont les auteurs sont des femmes notoires du siècle dernier. Les recettes sont destinées à la création du « Club des femmes journalistes » (Maison des oeuvres et institutions féminines!. Cette organisation appelée à devenir, en quelque sorte, le quartier général de l'activité féminine, comprendra : line importante bi bliothèque, des archives, un service de docu mentation ' et de renseignements sur les œu vres et institutions intéressant spécialement les femmes : des salles de réunion, de lecture, de travail, de repos, ctc... Toutes les personnes qui voudront bien s'in téresser à cette œuvre, soit en prêtant pour l'exposition des femmes célèbres du dix-neu vième siècle des portraits, œuvres d'art, auto graphes, manuscrits, etc., sèit d'une façon quelconque, sont priées de s'adresser 47, rue Vivienne, ofi leur aimable concours sera ac cepté avec reconnaissance.\nL'ACCIDENT DU PONT DE CORBEIL\nLa seconde victime de l'accident survenu hier ou pont de Corbeil, M. Pedro Rodrîguez, 22 ans, aide cimentier. 2, rue de Soisy. a suc combé hier à son arrivée à l'hôpital de Cor beil. M. Lassial, capitaine de gendarmerie, est chargé par le parquet de Corbeil de poursui vre l'enquête, en remplacement de M. Bon guet, commissaire de police, en congé.\nLES OBSEQUES DU PILOTE COREN\nLes obsèques du lieutenant-aviateur Coren, qui s'est tué en atterrissant sur l'aérodrome de Vilacoublay, ont été célébrées, hier matin, à l'hôpital militaire Dominigue-Larrey, à Ver- S 8 iiles Le deuil était conduit par le fils aîné du dé funt. Après la cérémonie religieuse dans 'a chapelle de l'hôpital, le corps a été dirigé sur Salon (Bouehes-du-Rhône). pays natal du lieutenant Coren, où aura lieu l'inhumation.\nLE CRÉDIT AGRICOLE\nLe'Consueil d'administration de l'Office natio nal s'est réuni le 27 juillet et a accordé aux institutions de crédit et de coopération agri coles des gvanees s'éleva,nt au total à 8 mil lions 970.000 francs et se répartissant comme suit : l\" Ouverture de crédit pour les prêta à court terme : une pour une somme de 500.000 f. 2' Avances en compte-courant pour les prêts à moyen terme : 8 pour une somme de 1.010.000 f. 3° Avances pour prêts individuels a à long terme ordinaires : 16 pour une somme de 3.870.000 f. 4° Avances pour prêts individuels â long terme spéciaux destinés à faciliter l'accession à la petite propriété aux pensionnés militai res et aux viotlmes civiles dp la guerre : 18 pour une sommé de 1.915.000 f. 5\" Avances à des sociétés coopé ratives et à des sociétés d'lnté rêt collectif agricole : 18 pour une somme de 1.681.000 f.\n8.976.000 f. Cette répartition porte à 137.921.535 francs le montant total des avances consenties par l'Office National du Crédit agricole depuis sa Création et à 216.378.692 franos le montant des avances en cours sur la dotation du Cré dit agricole. '\nTIRAGES FIISrAJSraiEFtS\nVILLE DE PARIS 1905 35* Tirage Le numéro 25.576 est remboursé par 100.C00 Tr. Lo numéro 33.325 est remboursé par 23.000 fr. Le numéro 142.830 est remboursé par 25.000 fr. Les 50 numéros suivants sont remboursés chacun par 1.000 fr. : 5.814 0.378 9.024 17.391 20.302 33.935 42.158 44.948 53.453 53.818 5-1.761 03.055 04.279 67.481 69.041 73.695 74.521 90.810 100.420 101.800 109.204 110.114 121.800 123.185 138.672 138.924 147.813 154.141 158.092 100.230 101.148 108.439 173.326 174.530 173.833 176.897 190.848 107.003 198.298 205.932 210.863 219.249 225.812 233.011 243.369 256.720 262.290 262.435 En outre, 3.492 numéros seront remboursés au pair. CREDIT NATIONAL (16* tirage) Le numéro 1.153.794 est remboursé par 1.000.000. Le numéro 312.373 est remboursé par 300.000 fr. Le numéro 7.245.315 est remboursé par 250.000 fr. Le numéro 4.518.183 est remboursé par 200.000 fr. Le numéro 3.244.045 est remboursé par 100.000 fr. Le numéro 3.845.173 est remboursé par 100.000 fr. Le numéro 5.972. iso est remboursé par îoo.ooo fr. Le numéro 4.111.863 est remboursé par 50.000 fr. Le numéro 4.980.769 est remboursé par 59.000 fr. La numéro 5.i>23.394 est remboursé par 50.000 fr. Le numéro 6.210.789 est remboursé par 59.000 fr. Le numéro 7.U50.2T;» est remboursé par r.0.000 fr. Le numéro 7.179.176 est remboursé par 50.000 fr. A ce tirage II a été extrait de la roue une série, supplémentaire de 100 numéros qui ne comporte pas de lots, tous les numéros en faisant partie sont remboursés à 500 fr. 0.861.501 a G.861.600. Treize séries remooursées à 500 fr. A partir du 15 décembre 1922 : 312.301 a 312.400 ; 1.153.701 a 1.153.800 ; 3.244.001 3 3.244.100 ; 3.845.101 3 3.815.200 ; 4.111.801 3 4.111.900; 4.543.401 3 4.548.300 ; 4.980.701 3 4.980.800 ; 5.925.301 3 5.025.400 ; 5.972.401 3 5.972.500 ; 6.216.701 3 6.216.800 ; 7.030.201 3 7.030.300 ; 7.245.301 3 7.245.400 ; 7.479.101 3 7.479.200. PANAMA (3* série) 46 nombres de séries sont remboursés par 1.000 fr, 1.331 3.129 4.811 4.940 6.250 6.424 6.692 6.984 9.273 10.093 16.036 21.394 21.503 23.285 24.304 26.118 20.711 29.479 32.712 33.158 33.464 33.510 30.808 37.498 37.929 41.750 41.779 42.683 45.805 47.112 47.666 50.625 56.184 62.200 02.924 66.579 75.507 78.447 81.208 84.594 90.842 93.173 93.877 94.086 100.962 110.349\nUne union professionnelle des mécaniclerts ohaußeu.rs d'autoinoblles de maisons bourgeoises vient d'être fondée il Paris. Son sièfre social est 39, avenue Malakoff. Elle compte déj.i plus de 600 membres qui ont subi un examen professionnel très strict et un examen médical.\nDeux cents dames professeurs canadiennes sont arrivées hier soir à Paris\nDeux cents dimes canadiennes et néo-zélandai ses sont arrivées hier soir à la gare du Nord, venant d'Angleterre. Parties de Boulogne à midi, elles s'arrêtèrent à Amiens pour déposer des fleurs sur les tombes de leurs compa triotes qui reposent dans les cimetières voi sins. Ces dames, qui appartiennent au corps enseignant, turent reçues sur le quai de la gare par M me \" Boas dé Jouvonel et Dastre, dé léguées de la Bienvenue française, ainsi que par M. Roy, haut commissaire du Canada en France. Ce matin, à dix heures, elles visiteront le Louvre, guidées par le major canadien Ney. L,e soir, elles assisteront à la représentation de l'Opéra. Demain, après midi, une réception sera donnée en leur honneur par la Bienvenue française à l'lnstitut.\nLit VIE SPORTIVE\nLE GRAND PRIX DE PARIS DE NATATION et les Championnats de France militaires La Fédération', française de natation et de sauvetage organise dimanche prochain, à 15 heures, en plein Paris, prés du parvis de Notre-Dame, dans le petit bras de la Seine et à l'occasion des championnats de France mili taires dont l'organisation lui a été confiée par le ministère do la Guerre, un graml gala de natation qui, par son programme et la liste de ses engagements, présentera un intérêt de tout premier ordre. Cette réunion, dont les bénéfices seront alloués en totalité aux pauvres de la Ville de Paris, comprendra en plus des championnats\nde France militaires de natation, de plongeons et de sauvetage, le premier grand prix de natation de la Ville de Paris, grande épreuve internationale de vitesse 1 qui mettra aux prises sur 100 mètres nage libre la plupart de 3 meil leurs nageurs européens. Les Belges Van Schclle et Gérard Blitz, l'An glais L. J. Haskins, viendront, en effet, dans cette épreuve, disputer !a victoire à nos meil leurs champions français qui auront à leur tête le réputé nageur tourquenois Henri Padou. Le challenge de préparation olympique (300 mètres relais par 10 nageurs) est égale ment porté au programme de cette réunion et mettra aux prises les vainqueurs des compé titions régionales, c'est-à-dire, Tourcoing, Stras bourg, Nice et deux clubs parisiens, la « Libel lule » et le « S.C.U.F. »\n- Cette grande manifestation nautique sera pré sidée par M. Maginot, ministre de la Guerre. La musique du 89\" régiment d'infanterie prê tera son concours à ce gala qui, organisé au centre même de Paris, attirera sans nul , doute sur les berges de la Seine un très nombreux pubiie.\nLES CONCERTS DES TUILERIES\nA partir de demain 3 août, tous ies jeudis, à 8 h. 30 du soir et tous les dimanohes à 3 h. 30 et 8 h. 30, l'Association artistique des concerts des Tuileries, sous la direction de M. Jainin (chef d'orchestre à la Gaité-Lyrique), donnera des concerts aveo la collaboration des meil leurs artistes et des cantatrices les pdus connus de nos théâtres subventionnés.\nN* 36. —Feuilleton du Petit Parisien du 2-8-1922\nL'ÉNIGME\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LA GRILLE VIII (suite) L'explication d'un rêve Aves-vous eu la pensée à ce moment là, ou bien pouvez-vous l'avoir mainte nant,'à cet instant même que la voix qui a prononcé ces mots ; A la maison ! n'était pas la mienne ? Le témoin répondit néga tivement. Ainsi vous êtes certain que s'était ma voix 1 demanda encore l'accusé. Et le cocher répondit : Oui, Mon sieur. Eh bien ! pour moi, ces deux ques tions posées par clarignan sont une preuve éclatante que ce n'était pas lui qui monUi dans sa voiture devant le restaurant Kcrh. Cependant, exclama le docteur, il avait ce pardessus anglais si voyant. Ici, encore, nous avons une preuve qui nous est absolument favorable. Le gar çon affirme que lorsque Clarignan est en tré dans le cabinet, il a Ôté son pardessus et l'a pendu à une patère, à quelque dis tance de la table choisie par lui. Et de plus, il s'assit en tournant le dos à l'en droit où pendait l'ulster. L'accusé a de mandé au témoin : Ai-je remis mon pardessus avant de quitter la table 1 Et le témoin a répondu : Ouv, monsieur. Le président intervenant alors, dit au témoin :\nTraduction et reproduction Interdites pour tous pays. Copyright fcy Théodore Caiiu 1923.\nVous venez de déclarer à la cour, tout à l'heure, que vous n'aviez pas vu partin l'accusé et la personne qui l'accompa gnait. Ce à quoi le garçon répondit : Mais quand je suis remonté à mon service, monsieur le président, monsieur était parti et son pardessus n'était plus au porte-manteau. Clarignan fit une dernière question : Vous ne m'avez pas vu, en consé quence,, remettre mon pardessus ? Non, en effet t monsieur, fut la ré ponse.\nEh bien ! docteur, tout se débrouille !.„ Apportez-moi des nouvelles de la bague de diamants et do saphirs et ne craignez rien pour votre très intéressante et très malheureuse malade... Jo vous attendrai ce soir, ne manquez pas. Oui, je viendrai... Et je pense que peut-être j'aurai le renseignement que vous désirez, par madame des Ormaies. Il est possible qu'elle se souvienne de la bague que portait sa tille le soir du vingt mars... si elle n'en avait qu'une ou si, au contraire, elle en avait plusieurs... A ce soir. Le docteur descendit sur le boulevard, remonta dans son coupé et se fit conduire h Auteuil, à la villa des Ormaies. Miraval sonna son valet de chambre et lui com manda de servir le déjeuner. Pendant son repas il ouvrit sa corres pondance, reçut son principal secrétaire, donna ses instructions, puis, son café ra pidement bu. il alla s'enfermer dans son cabinet et mit devant lui les autres lettres de Robert des Ormaies à sa sœur. IX Suite du easse-tête chinois La deuxième lettre de Robert avait exac tement le format de la première ; c'était aussi le même papier, le même cadre ren fermant des mots décousus, dénués de sens, alignés les uns à la suite des autres.\nDans la première lettre, les mots con tenus dans la grille du dix de pique sui vaient l'ordre suivant: G, 2, 9, 1, 4, 5, 10. Continuant la méthode adoptée et qui avait déjà amené un heureux résultat, Miraval prit les numéros qui venaient après la let tre A, sautant ceux qui dépassaient le nu méro 10, puisque la grille ne contenait que dix mots. Les chiffres se suivaient ainsi : 3, 10, G; 1, 5, 2, 9, 4, 8, 7. En plaçant la carte dé coupée sur la lettre, ces mots ressortirent: la, royale, au, soii;, rue, de, heures, neuf, mardi, coin.\nL'ordre indiqué par la bordure donna la phrase : Au coin de la rue Royale, mardi soir neuf heures. Voilà certainement un rendez-vous que le frère a donné à sa sœur pour lui soutirer encore de l'argent, monologua Miraval. Malheureusement, cette phrase ne m'apprend rien... Et puis, elle ne doit avoir aucune signification directe dans la lettre, suivant la méthode que j'ai adoptée et qui doit être la vraie. Voyons ce qui suit. Immédiatement avant l'A, il y a le chiffre 12. La seconde phrase contient donc 12 mots. Après avoir mi 6 la clef en œuvre, il trouva ceci : « Je suis décavé. Julie est un ange que « j'aime à la folie. » Et, pour finir la lettre : « Crois à mon entier dévouement pour a toi, jusqu'à la mort, a Cette lettre n'avait pas grande impor tance ! du moins Miraval le crut ainsi. La première et la troisième phrases ser vaient d'enveloppe à la deuxième. Mais à quel propos le jeune vaurien faisait-il 1 aveu de son amour pour cette Julie ?... Etait-ce en réponse à une question, à une remontrance de sa sœur ?... Julie !... Tout à coup l'avocat sauta de son fau teuil sur ses pieds, comme s'il recevait quelque secousse électrique. Le nom, s'écria-t-il, monologuant à haute voix, le nom de oette femme de chambre de la baronne de Clarignan, qui a déposé avec tant d'acrimonie, tant de haine même, contre Clarignan!... Julie Re verdit !... Est-ce à cette femme que Ro bert des Ormaies veut faire allusion ?... Pourquoi pas ?... Le hasard a des caprices plus étranges encore, et dans un tel pro cès les choses les plus inattendues peu vent être admises. Cette Julie avait tout l'air d'une femme passionnée à l'excès, et l'avocat avait sur pris, pendant la dernière audience, au fond des regards haineux qu'elle lançait.\nà l'accusé, comme l'expression d'une dé ception cruelle e'ndurée... d'un amour dédaigneusement repoussé peut-être. Il n'y a pas de haine plus terrible que celle de la femme rebutée. Pourquoi Robert et Julie ne se se raient-ils pas rencontrés ? Cette fille doit avoir six ou huit ans de plus que le jeune des Ormaies, se re prit à dire l'avocat. Qu'est-ce que cela peut faire ?... Ces différences d'âge ren dent plus dangereuses encore les séduc tions et l'empire de la femme sur l'amant subjugué. C'est chose commune que de voir de jeunes imbéciles s'amouracher de femmes beaucoup plus âgées qu'eux-mê mes, et alors, malheur à eux s'ils se sont laissés prendre. Les « anciennes » ne lâchent pas facilement leur proie. Un secret instinct disait à Miraval qu'il était dans le vrai. Oui ! Autour de lui se groupaient main tenant deux hommes et deux femmes : l'un, victime d'une effroyable machina tion ; l'autre, le pire des mauvais sujets. L'une des femmes, sans principes, sans mœurs, témoin parjure à coup sûr ; l'au tre, une jeune fille dont le cœur était brisé et l'existence en danger. Miraval les voyait s'agiter dans l'ombre : Julie et Robert, enserrant dans leurs rèts le malheureux baron de Clarignan !... Mais pour quelle cause ? Dans quel but ? Voilà ce qu'il fallait trouver. La chaîne se formait donc anneau par anneau. Il interrompit son travail de traduction des lettres et télégraphia au brigadier de la sûreté qu'il avait engagé, de rechercher immédiatement Julie Reverdit. Une fois retrouvée, elle ne devait pas être perdue de vue un seul instant. Ses gestes, ses démarches devaient être épiées, quelque insignifiants qu'ils pussent naraî tre. Toutes ses actions seraient soigircuse ment notées. La dépêche remise à son domestique\npour être expédiée, l'avocat recommença son travail. Il s'agissait maintenant des deux lettres arrivées à Àuteuil pour mademoiselle des Ormaies, depuis sa maladie et qui n'avaient pas été ouvertes. L'avocat prit celle dont l'adresse était de la main de Robert et l'ouvrit. Elle res semblait aux deux autres. Il n'est pas nécessaire d'entrer dans les détails de la traduction ; le modèle de la lettre suffira pour qu'elle soit comprise.\nL'ordre donné par la bordure était : 7, 1, 9, 5, 6, 3, 4, 8, 2. (A suivre 4 THÉODORE CAHU.\nVoici la copie de cette seconde lettre\nLj© Petit Paiùaien\n5\nAssurance Accidents Gratuite des lecteurs du \" Petit Parisien \" COUPON à adresser au \" PETIT PARISIEN \" Veuillez m'enreglstrerlcornme lecteur habituel béné ficiant de l'assurance gratuite contre les accidents. J'ai remis le coupon détaché ci-dessous à mon marchand de journaux habituel. (Signature très lisible) Adresse très complète : Adresser ce coupon au servie» des Assurances gra tuites du Pclil Parisien. 13, rue d'Enghien, Paris, X», sous enveloppe afiranchic à 0 Ir. 25 ou recommandée. Assurance Accidents Gratuite des lecteurs du \" Petit Parisien \" (Coupon à remettre au dépositaire ou au marchand de journaux ù qui le lecteur se propose d'acheter habi tuellement le Petit Parisien.) En vuo de l'assurance accidents gratuits du Petit Parisien , veuillez me réserver le Petit Parisien jusqu'à nouvel avis. Nom de l'Assuré : _______ (en grosses lettres) Adresse complète :. LA PAIX. C 1 * d'Assurances contre les accidonts de toute nature, 22, rue Mogador et 58, rue Taitbout, Paris. NOTA Ecrivez en toutes lettres un prénom au moins. Il est nécessaire pour notre classement, que le nom dt la localité que vous habitez figure deux fois sur le prémier de ces coupons. Sera considéré comme nul tout coupon illisible, ou incomplet. Si vous craignez de ne pas écrire assez lisiblement sur le coupon ci-dessus, réclamez un bulletin spécial à votre marchand de journaux. yiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiHiiiiiiiiiiiiiiiiiiiiiiisiiiiiiiiHiiiiiiiiiiiiiii\nDEMANDES D'EMPLOIS Ane. commerçant, 28 a., aet., sér., pos sédant auto, item, représ, aliment. Paris ou' banlieue. Er,r. G. E. Petit Parisien. on item. enf à.garder 3 4 6 ans. Len glet, S2t>. r. Marcadet. en face 1B square. Dam. enfant sein, biberon. Ecr. o. G., poste restante. Ormoy-Villers (Orne). Sous-offlcier armée coloniale désire place garde-chasse ou garde propriété particulier, place stable. Ecrire... Gallcbet, Pué (Citer) Comptable 34 a.,act.bon. réf. cli. situât. Maurice, 85, rue Cherche-Midi, Paris. Mén.s.enf. mari euipl.ch.cle fer, adopt. ou él.enr.av.somm' ou mens.Ec.E.Poirot.fact. enreg. gare Etival.Clalrefontaine, Vosges. mén.dem.pl. mari chauf.méc., f.empl. ou non.b.réf. Ec.Brossler, OnzaimL.-tJli.). Jléti. s. enf. dein. bébé caché av. somme ...A élever. Chavatte, Camblain-Labbé. .. Prend, enr. à part. 15 août p r vac. ou à Pana., 120' p' m Ecr. Seguin Fontaine, an Grand-Pierre,\" Bolssy-Maugls (Orne). OFFRES D'EMPLOIS Syndicat d'lnitiative Villennes-sur-Selne (S.-et-O.) fait appel personne capable diriger une coopérative consommation. Bons tôliers, urg>. Tôler. Chaudron, du ■ Nord, 153, Ip\" de Flandre. La Courneu' 0 . On (lelit mécanic. ajusteurs pour pape ter.. salaire flxe au mois. M™ GEISMAR LEVY et Ole, 187, quai de Valmy, Paris, ïoupetlseSLtraceiis«j au c' cors, et robes ai séftc. gfcnthengr, 71, r. Cro7.atler, 12'. Merret, 7. r. Vésale, dem. début. p r auto. 't'rav.fac.4 p.Ec.Henri l'.ls,r.Saint,EVreux Bon. prem. modiste de prov.,nour.couch. l'aria, Charpentier,l9,qiiai Voyageur Bretagne, branche quincailler. cmpl, stab. LeviUaiii, Bcauchamp (S.-O.) On dem. ajusteur monteur. Ateliers de Bondy. 75, r. de la Liberté, Bondy, S\". Dem. entrepreneuse soutien-gorge et ceinture à l'année. 8.D.73 Petit Parisien. On dem. ouvrières prem mains, robes flou, atel. l.amleussens, 14. fg St-Denls. On demande un très bon chaudronnier culvro, et fer. Se présenter : WEIS, 63. rue Danton, ,'t Ecvallois Passementièrcs pour métier Jacquart, rtomand.. 78. r. Danton. Pré-St-Cervals. Expôdlttonnàire-eiilballeur,sérieux,actif. Ecr. Viller, P. O. P., bd St-Mlchel, 88. Vendeuses parfumerie, 55, r. St-Anïoinë\". Repréàent. i la com., visit. épie., inerc., marc h. de cou., sont dem. rt s t' 0 la Franco. Defévre, s,cité nongcmont.J'arls. Agents coneess, dem. d. ehaq. départ, p. lanrer nouv. parfums. Succès assur. p. qualité et publicité, Béfér. sér. et garant cxlg. Ecrire Laporte, »9, rue ...... des Rosiers. Saint-Oiicn. Paris Forgerons en voiture sont demandés. Ecrire A M. Poirllez ... 74. avenue de Paris, A Versailles ... Pour se créer sérieux revenus p r de pe tits élevages lucratifs, écrire P.-11. Rico Oter, Eisieux (Calvados! Bons, tourneurs, chaudronniers, tôlière, télicrs-formeurs sont dem. pan- Société Bateau, 30,r. Caraot, Le Tré-St-Gervais.\nU MUTUELLE ROUENNAfSE société fondée en 1900, dein. cour tiers pour Paris et agents pour pro ... vincc. Conditions très avantageuses ... ...Ecr. ou voir M. N'ICOULE, directeur... 6l. rue de Home lia l garantis p. jour prov. trav. lac. sans iqultt. emp. Ec. Daniel. 10î,r.Paris. Pantin. ! Oïl demande jeunes filles de bonne tenue pour travail facile. S'adresser le matin, 4, rue Carpeaux (18\") Sté Radeau, 117, route de Flandre, La Courneilve, demande deux bonnes dac tylos et un employé p' nomenclatures d'ateliers ay' connaissances en dessin. Traceurs menuisiers, b. sal: MENUISE RIE NATIONALE, 158, b. National, Clleby. Sdfciété RATEAU, 7, rue Raspail, LA COÙRNEUVE, demande bons mouleurs bronze et manœuv. spécial, de fonderie. On demande bonne première couturière modéliste. Se présenter de 11 h. à midi au Concert Mayol, 10. r. Echiquier. Situation 2.000 fr. par mois, 1.000 fr. garant, au début, h homme ay. énergie, autorité, élocut. facile et persuasif, p r tenir succursale province, avec cour tiers voyageant toutes communes du rayon. Références et caution suivant stock. MARTIN, 23, r. Albert, Paris 13°. Ouvriers ferblantiers, 130, r. Grenelle. Chez soi, gros gains, par travaux ..faciles. Public,lty Case 35, Angers.. Dtm. iiiécanic\"\" clituii. li»in.,3.r.Hondart. Jeune 1111 e 13-15 ans, p r trav. bureaux. S'artr. Publicité Palita. 5, cité Trévise. SERVITEURS On dein. une bonne a î' faire suscept. de rester A la mer pend' les vacances. l'LlCQl'E, 13K. rue d'Aboukir Jardin' marié p r cnv. Versailles. Maré chal. 24, av. Victor-Hugo, Boulogne (S.). ALIMENTATION P m \" d.t.n\" eï 16 f.1.50 k. Louis,exp.Brtve Vins de choix 356' la p\" f«° logé, agents dein. Noël, régiss' A Bézicrs (Hérault). CLINIQUES DENTAIRES Dentiste 26, r. Rivoli, de 2 à 6. Dentiers réparations par poste retour rourr. VILLEGIATURES Berck-Plage. Famille prend enf. 4 à 12 a. Ecr Michon, 76,r.Vauv<enargues,76,Paris. COURS ET LEÇONS Ecole américaine, 130, r. Utivoli. manuc. pédicure, coimire, massage, infirmiers. Flf'Ol! F Je COIFFURE p'DAMES 11Gr nle de Rivoli .. ECOLES DE CHAUFFEURS WAGMAM-ÂUf© Brev. dep. 55 f papiers-taxi 50' pl. sûre. QHV fliffi. 73, AV. WAGRAM, M° Ternes. Brev.gar.dep.so' s r Renault 10 HP. Mécan. grat.Cours p r dames.l6,b. Beaumarchais. I'AS i'EUR-Auto, br.dep.ss',6BJi. Pa-steur. PAJ'IERS-TAXl.Ec' , prof,ll,r.Deßcombes.\nCHEMIN DE FER DU NORD ET DU SOUTH EfISTERN FTCHftTAffI RAILWAY PASSEZ VOS VACANCES EN ANGLETERRE DES BILLETS A PRIX REDUITS (aller et retour), valables 15 Jours, seront émis au départ de Paris (Nord) pour LONDRES : Du 3 au 7 août. Du 11 au 15 août. PRIX : 1\" classe 2° classe 3* classe 283.35 136.29 124.25 TRAVERSEE DE LA MANCHE LA PLUS COURTE via Calais-Douvres et Boulogne-Folkestono Pour tous renseignements, billets, et pour le Guide pratique du Littoral attrayant de l'Angleterre « LES BLANCHES FALAISES D'ALBION » (pria 2 francs), s'adresser aux bureaux de la Compagnie du SOUTH EASTERN S CHATHAM RAILWAT, 14, rue du Quatre- Septembre, PARIS. SE BOIT AVEC DU SIROP DE CITRON ET DE LEAU DE SELTZ APÉRITIF A LA GENTIANE f MADAME... Si vous êtes affligée de 3 § PORES DILATES « POINTS NOIRS z NEZ LUISANT » PEAU HUILEUSE | il est plus que probable que 3 vous vous servez d'une pou- f cire de riz qui ne vous con- • vient pas : «'est l'avis d'un x dernvitoloL'ue diplômé de la 1 Faculté de Paris. Si la poudre Tokalon ne S remédie pas à ces défauts • disgracieux si, aprèsl cm- a ploi d'une seule boite, vous | n'êtes pas convaincue que s cette poudre a merveilleuse- a ment rehaussé la beauté de \" votre peau et de votre teint, le prix d'achat vous sera j remboursé sur simple demande ;un certificat de garantie V à cet effet se trouve dans chaque boite. 2 M ny a doux genre* de pondre Tckalon ?la poudre $ \"Fascination*\" adhérente, discrète, parfum léger, s convenant àla plupart dos femmes et la poudro | \" Pétalia ultra-adoérente, veloutée, parfum * I double, spécialement recommandée pour les peaux ? plus ou moins grasses et suj3ttes à briller. Elles se I V trouvent dans tous les bons magasins . JÊ TU» IMSS mémo luamstm* ma» •lE«IUA>MA> «M\nSituation d'avenir S pers. désirant tenir Dépôt vin allm. Caut. 0.000. Urgent. Siaca, 21, r. Le Peletier. ïiépôt de vin» genre Nicolas offert à ménage tra -15 valtlenr disposant de 10.000 tr. Net 100 p.J. et logé. M. Delaunay, 49, rue Richard-benoir (pl. Voltaire). Ne pas confondre aved BomeWtt. Vins- liqueurs banlieue, ail'. 150 f. p. i-, gd logt. Vve de guerre cède par suite maladie av. 6.000. Voir M. Delaunay, 49, rue Riohard-Lenoir (pl. Voltaire). : Ne pas confondre avec Boulevard ppiceria-vln à emporter centre Paris, alï. 300 f. p. j., Il bien logé, a céder de suite avec 8.000 fr. Maison A. Gervais, meubles en gros, 9, r. du Château-d'Ean lins-liqueurs-plat coin, 100 fr. par Jour, bail 14 ans, petit lover a céder avec 12.000 francs. Voir : Maison Gervais, meubles, 9, r. Chiteau-d'Eau (ÎO\"). Alimentation générale Montmartre. AIT. 260,000. gros bénéf. AIT, sérieuse av. 25.000. Dion.tl.av. de Cllchy rpicerie-conflserie. Très bon quartier. Unique, à en. Il lever cause maladie av. 13.000. Dion, il, av. de Cliohy Hôtel Morbihan, 66 n«, conrort mod„ riche clientèle, bail 30 a. Air.nuo.UQO.Av.gno.OflO.Renard.éi.bd Strasb* (Tiné~p7d.C., 1.80(1 pL.pays min.,100.000 liab.,bén.prouvé j 100.000.Tr.av.250.000 imm.compr.Renard,43,bd Strasbc Aidons acquér. n'ay. p. 3UlTis, argent. D. ou méuag. disp quelq. miH. fr. trouv. chez nou 3 m. à l'essai gd choix commerces s. conn.spéc. assur.fort. a cond. de trnv. Paresseux s'abst, Omnium, 42, r. l'Ouest (Métro Montparnasse). Ne pas confondre. Pas de btulT ilar centre usines, h. logé, maladie, bénéf. 30.000, av. P is.ooo.S'adr. Sllvain, 74. r. Turblgo, v. gros, g. aide jjapeterie, 330 Jnx p.). AIT. 90 fr. 11. situé s» Bd. Loy. 1 700,1 p.Oc.p.dam.,av.9.ooo.Trémollère,it bls.r.Drouot Barllquor. b. sit., logt 3 pléc., long bail, av. 18.000. Voir Hardy, vins gros, 71, rue Saint-Antoine. Hôtel plein centre, 35 bel. ch., voyageurs, confort moderne, b. bail, loy.nul, r.-ch. superb.,av.io6.ooo. 2° Trocadéro, 18 n°\\ cliauff. ccntr., occ. p. dame,avec 50.000. Ramet, fournitures p. hôtels, 16, pl. du Havre. Cse intlm. cèd. Vln-alim., logt 4 p., mémo à l'essai, a acq. sérx, av. 9.000. Chauvet, nég.,6s,av.Républiq.\nOu demande je%ne ménage début pour tenir petite Alimentation. AU. sérieuse av. 7.000 cpt. Se prés, ensemble le matin. Olflce d. Combattants,27,r<Taitbout On dem. ménage pr Dépôt vins. B. log., net 3.000 fr. p. mois, av. 23.000. Ferrière,l9,r. de Provence, Paris Transports messag. noces, 18 cliev., pavill.Bén.4o.ooo, avec 05.000. Le Guide des Aflaires, 7, bd St-Denis. Banlieue. Petit Hôtel pension, S chambres, ciné, dépôt pâtisserie et café-billard, sa.He bal, garage, I» dépôt pâtisserie et caré-blltard, sa.lle bal, garage, écurie, beau Jardin, 12 bosquets, bail 20 ans. Avec 25.000. Beaucoup de matériel. Belle maison. Eau, gaz, électricité. Paul, 34, rue de Rivoli nains plein centre Paris, 28 baign. émaillées,, net iO.OOO, av. 100.000. Leroux; 70, boulev. Sébastopol. llercene-lingerie, jolie situation pour dame ou lit ménage. Union Provinciale, 6, r. Cbristiani, 2 4 6b. Epie. Banl.Est, dose, de la gare. 11.10. L. 1.800, a1f.200, 3 p.cuis, au I*'.Occ.av.lo.OOo.Cavé,il,r.Vieil.Temple Papetorle-journx, 400 p. joue, loyer 000, bail 8 ans, atra1r.36.000,av.6.000. 2» av. 9.000. Poulet,Jl.r.d.Temple H\" ôtel-vins 18* (coin)-, 9 n°«,rap.12.000.8.23.t0ut 4 neur. Exception, av. 30-000. Cavé, 11, r. Vieille-du-Temple Conllserie-éplc. fine pr. marché, square et écoles, logt 2 p., ait. 130 r.p.J.. av.lo.ooo.Paran,so,r.Archlves Hôt. Etoile, 33 n°*, vrai bijou, it court, 1g bail, pet. loy.. cl.étr.,gr.rapp.Av.lso.ooo.Bertaut,\"B,r.Héaumur Epicerie pr. gare St-Lazarc, tenue 27 a. Ait. 200.000. Loy. 2.700. B. logé, 30.000. Inal Coinm.74,Sébastopol vec 15.000 fr. r. s* bénéfice Vln-rest. et autres bon alTalres, Veuve Dutron, 34, avenue des Gobellns. ouleur, plein centre Paris. 11. A\". 32.150, avec 50.000. Malad. Bail 15 ans. B.appart.Cailliot,4,r.Havre,Paris pln.-vins-llq.-cbarb., b. 17 a., 1.1.300,1. 2 b., 3 bout. b. I sit.A cnl.av.il'.OOO.C. rnal.Duro,s,r.Clalraut,av.CUchy uvette-épic., loy. 900, b. 12 a., gd logt, afT. 300 p.j„ gd Jardin, av. 11.000. Découché, 14, r. de Strasbourg [ôtel-vin, 18 m>», b.banl.. b. 18 a., 1.1.600, buv.lâOp.j., I b. casuel, av. 18.000. Découché, 14, r. de Strasbourg Oépôt vins, bon quart. B. 12 ans. Loy. 1.100, logt 3 p.,' céd. 4 mén.disp.B.ooo. V* Blol,rept,72,bd Sébastopol\nDemandes d'emplois . •• • • La liguo © tcauca Oûres d'emplois. Bureaux de placement. Machines a écrire. Echanges. Hôtels et Pensions. Cours et Leçons. Bicy s TTI 1 dettes et Motos. Chiens, Chevaux, Voitures. Chasse. Achats et Ventes. Occasions. Alimentation, i T\\ 1 Jr \\ Agriculture. Spécialités pour Forains. Industrie et Commerce. Transports et Déménagements. Objets perdus ' et trouvés.—Renseignements. Divers, etc La jljrae II Locations d'appartements. Mobiliers à vendre. Achat et Vente de propriétés. Automobiles. Garage 5........... t a igne 12 —* Capitaux. Avances sur marchandises. Recherches. Fonds de Commerce La ligne 22 50 Les\" Petites Annonces classées \"sont reçues : au\" Petit Parisien\", 18,raed'Enghien; à l'Office d'Annonces, 29,bd des Italiens',à l'Agence Havas; dans tous les P. O.P. et dans nos nombreuses Agences. Les abonnés au téléphone peuvent nous transmettre télèphoniquement leurs ordres. La ligne Bergère 57-36 est exclusivement réservée à cet usage.\nPENSIONS GARÇONS Pcus.garç.,4t>,r.Aiexls-Pesnoii, Montreuil. AUTOMOBILES 500 autos luxe et camions toutes marq. U vendre b. prix, liste franco. Société 13, boulevard Verdun, NaulMy (Setue). Suis acb. Torpéd. CiltfoBn«lâ Renault 1 Gbcnard. Int. s'abH. F\" otTr. Marcel', (S, av. Ma-letherbeA, Maisons-Laftltte. S.-O CYCLES ET MOTOS Bar. oc, vélos anfrl., liom. mod. luxe, l r « marq. gar. nf guid. Bowdon, Sir. àiriWf. chaîne Brampton,pneus 1»*ch.,r.1tb.8.3.A., i n'imp. q. px, à v. 4, r. Lamandé, 17». VOITURES D'ENFANTS Fab' voit, d'enf 1 300 modelés en magas. A. Evrardt, 50, r. liocliechouart. Paris, 9'. Voiture bébé, exc. état, 18 bls.r.Brunel. MACHINES A COUDRE Maoh. a coudre vibr. centrale. Rot. Occ. Singer, 18, r. Mouton-Duvermet. MACHINES A TRICOTER A v. mach. rectUlghe Claës 8/45 av.pied, état neuf.Fabr. de Trt cot, 97, r. Char ori ne. MACHINES AGRICOLES Tracteurs Case, 18 HP av. charrue 6.500' Société, 13; bd Vcftlnn, 13, N'cuilly (3.) LOCATIONS_ A louer été app\" meub.Flat, vins, Issolre. A louer mais.B p.,ao.ooo\" l .jard.oo le. Paris. 3.000 pr an. Metzger, 23, r. Paul-Bcrt. App' à louer, Bertrand, 22, Ch.-d'Antin. ECHANGES Echaug. b. s» ét. 6p. s. b., élcc., ch cent., 2 mans., bàtim. neur, jard. plant, contre simil. plus central. Etoile, Mqnceau préf. Ecr. Hcddoc, 3, rue StefTed, Asnléres. ACHATS ET VENTES DE PROPRIETES cout rmtévllle bôt -réBt.i2 f ,rem„jard.lB a. 27.000.Grenard,2.av.La-Bourdonnais, Paris. Bords Marne, terr. bois., lots tt. grand'» Sartbozc, 75, r. Gustave, St-Maur, Seine. Terrains dep. 2' le métré. Geoil'roy. .... géomètre, Arpajon» Seine-ct-nise. .... A v. mais, campagne meublée ou non, 4 p., culs., coll., éenr. remis, b&thn. pr élev.,2 heet. ler.,b\", prés et clos c* entour. •mur. tr. joli hnincau S.-ct-M. 22.000 fr. Mèubl.. il déb. 30.000. E.I. 38.1'. Parisien. A vend, terrain banlieue p' lots, paiejn. par mois. Rcsrhé, 20, bd Voltaire, Paris Pavillon lib. à vend. 45.000', 8 plfcc. Ag. Centre, «2.av.Marnc,Asniftrcs. Wag.33-13. ACHATS ET VENTES Achète cher bijoux, brillants, vieux dent. Daniel, ilO, boni. Magenta, Taris. VENTE DE MOBILIERS Par suite départ étranger intéressant mobilier il vendra 21, avenue de Paris, Vincennes. Visible le matin seulement. LITS DE CUIVRE Aeheteï vos lits directement en fabriq. Etabliascinents DUTAR, 2i, r. Turbtgo.\nARMURIERS ïï?nn«<nl!« de chasse neufs d'occasion. 1T MSUil# pfj X except. SOU ZY-FUSILS 81, bel Voltaire, Paris. Tarifs franco. MEUBLES DE BUREAU Occasions état neuf a très lias prix. Bureau ministre, 250 fr. Bibliothèque .. 29U Tr. Classeur, 110 fr. Sièges .. Demandez catalogue n» 2 Etablis. FARBMAN, 112. fg Poissonnière. OCCASIONS Pffiy©menait ©bu 4 mois MAKCHÉ 51, fg Poissonnière (fd cour) .aLe plus gd choix de mobll. de t. sortes aux px les plus bas, A vend, un lot tr. Impovt. de chamb 2 gl. biseam. chêne 795 fr., cliamb. a roue. Louis XVI chêne sculpt. 1.073 fr.; sal. a mang.lDOd. chêne 993 fr.; ch. 2 gl. bis. noj'er frisé 1.100 fr.; s. à m. lienaiss. ch. mass 1.230 t.; ch. vern. cllr. 3 pl. 1.375 fr.. etr. Expéd. province. Appareils automatiques tous modèles, a solder très bas prix. Sarthoze, 75, rue Gustave. St-Maur, Seine 3, boulevard Saint - Michel, achète armes d'occasion, fusils été CHIENS _ Police, chasse, luxe. 28.quai Célestlas.i». SPECIALITES POUR FORAINS POUR L'ABATAGE Buhans taffetas lavable pour lingerie 23 coloris assortis (Prix des 100 mètres). 200.000 mètres N»« 3 à 17 francs. 250.000 mètres V™ 3 iï 23 fr. 30. 150.000 mètres If»\" 9 à 40 rrancs. 400.000 mètres tricotlne N« 5,à 30 francs. DcntdMes gxuiro ftrseau toute lrauteur, le kilog. 35 francs ; demander tarif spécial des RUBANS. Camille OTT, 3B. rue Dpbeßeyme, Paris LES ETABLISSEMENTS fabricants de BRETELLES, 73, rue. de Turenne, Paris soldent après inventaire 2000 doux. CEINTURES 4 élastique sport avec poche bombée au prix de 22 Fil. LA DOUZAINE .et 3.200 (10UZ. BRETELLES A partir de 21 FR. LA DOUZAINE Les plus belles, les moins chères, Vcr melren, 20, rue Saint-Claude, Paris (3 e ) Forains dein. tarif Ilabl. enf., daine dep. 1*\" prix. Modèles gr. veule. Manuf. Ro che, 260jv. Saxe. Lyon. mats, confiance. RECHERCHES OFFICE MONDIAL de police prtv. ïlech., enquèt. av. mnrtig., surv. d. vill. d'eaux et b. de mer Px tr.m0d.129,r. Lafayettè. BBRTONI, 78, r. Taitbout («•). Eoq. 20 fr. Filât. 30. Rech. 10. (Toutes missions). CAPITAUX Av. capitaux situai, bel avenir Paris et Maroc. Durand, 150, av. du Maine, Paris.\nFONDS DE COMMERCE\ntierc-llng., jol.quart., atr.SO.OOO. Oecas.rare, av. 10.000. ITI Une antre.Px 25.000. Pandelot et Pécoll.s4,rd.Bondy Bar, recet. 130 t. p. J. l'et. loy. Maladje, «y. 12:000 Couleurs entreprise. A enlever avec 10.000 Graineterie. Bén. 30.000 fr., ave 20.000 François, 1 ter, r. Bondy (en iace n» SS, r. Bondy). Pour achat fonds de commerce en Seine, | Oise et Seine-et-Marne, lire l'lndicateur, aboli' un an. I fr., le numéro 1 fr. Lavcrdet, 91, bd Sébastopol Epicerie, b. quart., petit loy., aIT.ÏSO, occ. av. 3.000 Vins-liq., 100 f. p. J., tr. b. air. eltlov., av. 7.000 Epic.-buv., b. agenc., 200 t. p. J., b. logé, av. s.ooo Bar centre. alTair. 150, lar bail, 2 p.. réd av. 15.000 Hôtel-vins banl., 15 n»', air. except., av. îs.ooo Hôtel-bar, tr. b. rapport, quart. Rivoli, av. 28.000 Div. occas. Hanllcnc. Hervian, 53, bonlev. Strasbourg Calé-bar, bien pl.,s.loyer, log. 4 p., 250 p.J.,av. 35.000 Caté-llq., loy. l.ioo, 300 p. J„ avec 10 000 HOtcl-vins-rcst., bail 1{ a., cl). 0, 500 p. j., av. 30. «Kl Vins-rest., bail 12 ans, lov. 1.700, 300 p. j., av. 15.000 Tabac-liq., b. 18. loy. 3.800, buv. 120. avec 80 000 Masscrou. vins, Bercy, aide. S'ad., 14, r. de Faradis. Prand choix île commerce en épie., fruit'., épi« 7 de '• choix.Dépôt de vins g\" Nicolas ,7 partir de 0.000 cpt, al do acq.sérieux, ass. Tort, a cond. de trav.,curx s'abst. Union Commerciale, 63, r. de Bagnolet.Métrn Bagnolet. CAFE-RESTAURANT tenu 13 ans, beau logement. Recette 300 Tr., avec 15.000 rr LACOMBE, vins en gros, 21, rne Fontaine-au-Roi. Hôtel-vins tr. b. sit„ casuel, rap. 25.000, plus 10O» p. J» buvette, pet. loy., I. bal!. On traite av. 30.000 cpt. Pressé. Etablissements 8, bd Magenta. Iképôt vins bien sit., b. logé, 250\" p. )» gnr. par tan. Il av. 8.000 cpt. Etab\" Bourguillaux, S, bd Magenta. Mén. act. dem. par Soc. Vin, pour repr. Dépôt vin\" allm., b. log., bén. 00' p. j', av. 10.00O'. se prés. cns. H. Pierre, vins en gr„ 9, r. Montorguell. n.d.ag. HOTEL-CAFE-BESTAURANT gde ville 3.-et-M„ bail if ans, loyer 1.400», bén. net 30.000», av. 311.000». S'adresser 3 Henry TASSE, 9, ruo Mogador, Paris. Occ. Vins-liq. b. situé, bail 8 ans, loy. 1.800», 3 piéc. AIT. 120», ft céd. av. 8.0Q0». Germain, 2, bd Magenta. Le Tréport, bout. 14 m. faç., rue pass. p. iiouv. ou solde, bail. Ecr.Watripon, r. Kanesier, Mers (S\"\"').\n","CHACUN PROPRIETAIRE DE SON APPARTEMENT\nLe Petit Parisien a été des premiers à tendre compte du vœu émis par le con grès de la Tedération nationale du bâti ment, qui a tenu ses assises à Marseille, à la fin de juin. Cette assemblée de tech niciens, tout en reconnaissant que la crise du logement ne comporte pas actuelle ment de remède radical, a retenu à l'una nimité, comme étant le « médicament » le plus efficace pour améliorer la santé du bâtiment, la construction d'immeu bles à frais communs, chacun des coopé rateurs djevpnant propriétaire de son (étage ou de son appartement. Cette conception est précisément celle ique je ne cesse de préconiser depuis deux Sans, et que je viens de développer dans mn livre récent (1). Les capitalistes ont cessé de construire (pour la location, et cela pour deux rai sons : d'abord parce que la construction coûte cher (coefficient aetuel : 3,30 fois les prix d'avant-guerre) ; ensuite parce Qu'ils ont la très légitime prétention que leurs capitaux leur rapportent sensible ment plus qu'un placement en valeurs mobilières (1 fr. 50 à 2 fr. de plus) ; les îrisques et les soucis d'une telle entre prise justifient cette prétention. Mais ce que ne veulent plus entreprendre les constructeurs professionnels, les ama teurs d'appartements, en se groupant, peuvent le faire. Gela vous parait para doxal et cependant cela est logique : les amateurs d'appartements cherchent un gîte et non un placement rémunérateur ; ce sont deux points de vue bien diffé rents. Au prix même d'un sacrifice et en limitant ce sacrifice au local qu'ils dési rent habiter personnellement, ils peuvent donc faire cnacun en petit ce que de puissants capitalistes ne sauraient entre prendre pour un immeuble entier. Ce faisant, ils économisent le bénéfice que le propriétaire aurait fait sur eux ; au moyen de cette économie, ils peuvent au surplus procéder annuellement à un Amortissement en prévision d'une moins yaluo de la construction dans l'avenir. Et tout ceci, notez-ie bien, n'est pas une vue de l'esprit : en 1720, la ville de Rennes fut presque entièrement détruite par un incendie. Devant la nécessité, les locataires se groupèrent pour bâtir en commun et chacun d'eux resta proprié taire de son logement ; et c'est ainsi que la ville de Rennes put renaître de ses cendres, il y a exactement un siècle. Qu'at tendent donc les habitants de Paris, de Reims et des grandes villes du Nord et de l'Est pour en faire autant '? La combinaison n'intéresse pas que les immeubles à construire. 'En ce qui con cerne les immeubles existants, il est plus avantageux pour les propriétaires de les vendre en détail qu'en bloc et, pour les amateurs d'appartements, moins onéreux de les acquérir que d'en rester locataires, jïe mets en fait qu'il est paradoxal, quand on a le moyen d'acquérir son appartement, d'en rester locataire toute sa vie et, après avoir, pendant vingt ou trente ans, payé des loyers toujours majorés, de se voir finalement et sur ses vieux jours, pure ment et simplement expulsé. Et expulse pourquoi ? Mais précisément parce quo l'immeuble a pris de la plus-value et cela de votre fait à vous et à vos semblables, 'les autres locataires devenant toujours plus nombreux. Si vous aviez acheté une fraction do cet immeuble, il y a vingt ou frente ans, au lieu d'y entrer comme loca taire, vous auriez incontestablement dou blé votre capital ; c'est vous qui auriez profité de la plus-value du sol et de la eonstructîon. Il est encore temps : la plus ivalue des terrains et des constructions d'avant-guerre n'est pas à la veille de is'arrêter, à Paris surtout, Mais il s'agit d'être circonspect ; de nombreuses combi naisons sont recommandables, dans le dé tail desquelles je ne saurais entrer ici. I! faut, avant tout, de bonnes formules à la base des conventions et à cette seule con dition nul danger, nulle complication n'est à craindre. L'un de mes préfaciers, M. le professeur Capifant, qui est Grenoblois d'origine, a montré l'inanité des préven tions que l'on rencontre généralement chez les architectes et les praticiens contre ce mode de propriété : « Chacun est proprié taire unique, exclusif de son appartenient, de son étage, et ses droits sur sa chose sont aussi complets, presque aussi abso lus que ceux du propriétaire unique sur sa maison. Sans doute, certaines portions de l'immeuble, le sol, les gros murs, le vestibule d'entrée, la cour, l'escalier, l'as censeur, le calorifère, le toit, sont indivis ■entre les propriétaires, mais cette indivi sion est l'accessoire et elle ne présente pas plus de complication, pas plus de diffi culté que n'en soulève la mitoyenneté du mur séparatif de deux immeubles ou celle -■d'une cour. » La division par étage n'est d'ailleurs pas nouvelle. Elle existe depuis des siècles dans certaines villes françaises, et notamment à Grenoble qui est le modèle du genre. A Gre noble, il n'y a pas eu plus de cinq procès depuis une vingtaine d'années, pour des milliers de copropriétaires. Je l'avais écrit dans mon livre et cela fut répété au con grès de Marseille. L'argument a paru pé iremptoire et a convaincu les plus timorés des congressistes, aux lèvres de qui mon tait ce mot ridicule de « nid à procès » vous remarquerez que tous les ignorants, à qui l'on parle de cette institution, vous répondent par ce même mot de « nids à procès ». De nid à procès, il ne saurait y •en avoir là où il existe une assemblée de propriétaires votant à la majorité, un syn dic ou gérant et un concierge. Si l'on a eu des mécomptes, dans certaines villes, c'est qu'il manquait l'un ou plusieurs de ces trois rouages. Le « nid à procès » est donc un préjugé dont il faut faire justice. De môme pour le préjugé d'immoralité. On a voulu jeter le discrédit sur la division par étage, paree que des acquéreurs d'appartements, invo quant leur qualité de propriétaires et vou lant habiter personnellement, ont tenté d'expulser des locataires ; mais la loi du 31 mars dernier a coupé court aux abus possibles. Les bienfaits sociaux du développement do cette idée, ne sont pas moins apprécia bles que ses bienfaits économiques. Si tou3 avaient le moyen de devenir propriétaires de leur tranche d'immeuble, il n'y aurait plus de conflits entre propriétaires et loca taires et on n'aurait pas eu besoin de lois sur les loyers. La paix sociale ne peut que gagner au .morcellement de la propriété bâtie ; l'esprit d'ordre et d'économie y est intéressé au premier chef. II est bon d'avoir un livret de caisse d'épargne et des obligations de lafGUe de Paris. N'est-il pas plus intéressant \"encore d'avoir son chez soi, son home familial ' Du moment qu'il est démontré que l'on peut, sans inconvé nient être propriétaire de son appartement, voire même de sa boutique et, soit dit en passant, c'est la vraie solution de la question de la propriété commerciale. il n'y a pas à hésiter. Quiconque en a le moyen, voudra être chez lui, bien chez lui et pour toujours. A chacun son chez-soi. C.-L. JULLIOT, Docteur en droit.\n(1) Traité-formulaire de la division des maisons par étapes et pur appartements, par Ch-L Julliot. avec la collaboration (le-MM h. Robert, A- Chemin, A. Mercier. H. Ey'gout, R. Koùn et .M. Bouycr. Préfàces de MAI, le pro fesseur Capitànt et L. Maguet. (Le Journal des | lotairetf (i. ioio da TMéaLir*»,\nCourrier des Théâtres\nOpéra, 8 h., Hérodiade. Com -Franc., 8 li„ Andromaquc, Bataille (le Dames. Opéra-Comique, 8 h. Werther, La Navarraise. Galté, 8 lt. 30, le Pont vivant. Vaudeville, 8 h. 30, Monsieur Dumoîlet. Porte-Saint-Martin, 8 h. 30, le Chomineau. Gymnase, S h. 33. la Rançon. Nouvel-Ambigu, 8 h. 30 David Copperfield. Palais-Boyal, s 11. 13, l'a Seconde nuit de noces. Théâtre Marigny, 8 h. 35, la Revue de Atari gn y 1922. Théâtre Mogador, S h. 30, la Mascotte, Théâtre de l'Athénée, S h. 35. là Fetniiie de mon ami. Femiua, oh, la Famille du brosseur. Renaissance, 8 h. 43. le Secret de Polichinelle. Théâtre des Variétés, 0 h.. Ma tonte d'Honneur. Th. Antoine, 8 h. 33. Peg de mon cœur (gel succès). Gd-Guignol, s 35, s 30, Au téléph. ; Prenez ma dame. Bouffes-Parisiens, 8 h. 35, Phi-Phi. Théâtre des Nouveautés, 9 b„ Une Femme couchée. Théâtre des Arts, S h. 35, la Perle de Chicago. Théâtre Daunou (7, r. Daunou), 8 h. 45, Ta bouche ! Ba-Ta-Clan, 8 b. 30, Rêve de Valse. Théâtre Déjazet, S 1). 30 Un tour de cochon, scala, 8 h. 30, le Chasseur de chez Ma.xim's (Hasti). Cluuy, s b. 35, Il est... le chef de gare. Deux-Masques (0, r. Fontaine), 8 h. 45. Vers le Pôle. Comœdia (97, bd OKcliy), 9 h. Un bon coq. Théâtre des Ternes, 8 h. 35, Aux Bat' d'Af.\nFBMIVA. Tous les soirs, à 9 h„ la Famille du Brosseur, la comédie follement gaie do Tristan Bernard, interprétée par MM. Villa, Satfïieu, Glênat, SMonac et Ch. Lorrain ; Mines Bortramte, Suzanne Horel et Yvonne Legeay. -o- MARIGNY. Les mêmes personnages servent de cibles aux revulstes et 3Ule Cécile Sorel est bien rarement épargnée. Félicitons les auteurs de la Revue de Marigny 192! d'avoir rajeuni le genre : Mlle Cécile Sorei n'y est pas nommée une seule rois. -o- Cl AND-GUIGNOL. Aujourd'hui matinée, Au téléphone. Prenez ma dame !... Succès triomphal, -o- TH. TERNES. Aux Bat' d'Af, drame angols- Dont le succès va grandissant. [saut, -o- TUILERIES. Réouverture des Auditions lyriques, jeudi 3 août, 8 h. 30. -o- La direction du théâtre national de l'Odéon nous informe que le bureau des abonnements est rouvert à dater d'aujourd'hui. Rappelons que le programme de la saison 1922- 1923 sera divisé en trois parties : les œuvres classi ques, les œuvres du répertoire, les œuvres nou velles. En raison du nombre considérable des demandes, qui parviennent au théâtre, 11 est urgent de se faire inscrire dès à présent au bureau des abonne ments, 18, rue de Vauglra-rd, ouvert tous les jours (sauf le dimanche), de 2 heures A 6 heures.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30, Folles sur folles.\nOlympia, malin, et soir., 13 vedettes et attractions. Concert Mayol, s h. 30, T'en as (lu vice ! (revue). Ambassadeurs (Ch.-Elys.), 8 30, Revue de la Femme. Eldorado, 8 h. 30, Une Poule de luxe. La Cigale, 8 h. 30, Tes yeux... ton nez... ta bouche ! Gaîté-Roch., 8 b. 30, A'ine Pinson, Las Arna, Natol. Pie qui Chante, O h., A sept milliards près ! (revue). Moncey Musio-Hall, 8 h. 30, Donato. Européen, m., s., Lyna 'l'yber, Gitivel, Cbarlay. Kursaal, vendr., sain., dim., lundi, matin, et soirée. Max-Linder, le Sursai/t ; Mariage d'amour. Marivaux, 2 h. 30 et 8 11. 30, Faust (tllm en relief). Madeldlne-Ciné, les Trois Masques. Le Perchoir, 9 h., Tais-toi... C'est fou ! (revue). Salle Wagram, demain, à 8 heures, grand bal. Musée Grévin, les Bolchevilcs, Tchitcherlne. Salon du Goût français (Pal. de glace), 2 â ô.Entr.2 fr.\n-o- AMBASSADEURS. La ttevue de la Femme est Indiscutablement le plus grand succès de la saison ; tout Parts veut voir Paillette Duval, Ed inoiïde Guy et ses sœurs, Péllssler, Van Duren et les 200 plus Jollies femmes de Paris. -o- MADELEINE-CINEMA passe jusqu'à jeudif soir le lllm tragique : les Trois Masques, tiré de la nouvelle de Ch. Méré. Vendredi, première des contes des Mille et une Nuits à la fantastique mise en scène.\nCONCERTS PUBLICS Ce soir, à 9 heures,\nSquare du Temple Union musicale du 2» arr. (M. Garnier). L'Amateur explorateur (polka nwrchc), Christine ; Fraternité (ouverture), E. P'c rême ; Vertige (valse), Charles H...; Fantaisie sur le Grand Mogol (Audran), Parés ; Marche des midi nettes, Desjardins. Square Ténon. La Lyre d'Alsace-Lorraine (le Paris (M. Schimimer). Spearmlnt (pas redoublé), Tu rlne : Fil d'Ariane (fantaisie), Mourgue ; France (ouverture), Buot ; Jérusalem (ouverture), Bléger ; Paris-Bruxelles, Turlne.\nMOUVEMENT JUDICIAIRE\nSont nommés '. Juges de paix de : Hérisson et Géritly (Allier), sur sa demande, M. Luminet, Juge de paix de Bacqueville et Têtes ; Cerisiers (Yonne), sur sa demande, M. Chré tien, juge de paix de Mouthe ; Ganges (Hérault), sur sa demande, M. Pélis sier, nommé juge de paix de Gignac et Aniane ; Gignac et Âniane (Hérault), sur sa demande. M. Graclt, nommé juge de paix de Ganges et non installé ; Saint-Germain-de-Gaiberte (Lozère), sur sa demande, M. Mariani, juge de paix de Pru nelli di Fiumorbo ; Prun-elli di Fiumorbo (Corse), sur sa de mande, M. Sarecchi. nommé juge de paix de SainL-Uermain-de-Caiberte et non installé ; ;>aint-Chely-d'Apcber et Aumont, M. Fiorini, huissier à Choragas (Lozère). Est révoqué, M.'Durand, juge de paix de Tul lins et Vinay.\nCOUFIFUEF* JVLAJFtITIJVEB\nLongs-courriers français CorUilliére, Marselïie-Yokohama, Saïgan 30/7. 1 •Ville-de-Metz, de Nouméa à Marseille 30/7. Louqsor, Dunkerque-Nouméa à Sydney 30/7. Dumbea, la Réunion-Marseille, Aden 30/7. Azay-le-Rideau, Yokohama-Marseille, à Suez 30/7. Bliane-Busck, de Marseille, 1/8 pour Colle. Orphélie, de la Nouvelle-Orléans au Havre, 1/8. Montana, du Havre, 3i/7 pour le Pacifique. Longs-courriers étrangers Norman. Soutbampton-le Cap, passé Périra 30/7. Uenzada, de Rangoon à Suez 30/7. CUy-of-Lahorc, Calcutta-Angleterre, ù Suez 30/7. Homeric, de New-York à Southampton 30/7. Canopic, de Montréal à Mersey 30/7. China, Londres-Bombay, passé Pértm 30/7. L api and, New-York-Anvers, passé Llnara 30/7. Martaban, de Rangoon à Plymouth 30/7. Patuca, de la Jamaïque à Avenimouth 30/7. Pacuare, de Ténériffc à Mer3ey 30/7. Coronado, d'Avenmouth, 30/7 pour la Jamaïque. Scythia, de New-York à Mersey 30/7. , Berengaria, Cherbourg-N.-York, passé Llzard 30/7. Ansftèld, de Liverpooi au Havre 1/8. Asnfield, de Llverpool au Havre 1/8. Dunbridge. du Havre, i/S pour le Canada. Paneras, du- Havre. i/S pour Llverpool. Taroudant, de Marseille, 1/8 pour Odessa. Postage Amérique du Nord. New-York via le Havre 5/8, via Cherbourg 4/8 et 3/9, via Llverpool 5/8 ; le Canada via Llverpool 4/8, via Londres 5/8. Amérique du Sud. Bailla, Rio-de-Janelro, Santos, Montevideo et P.uenos-Ayres via Llverpool 5/8. Extrême-Orient, Port-Saïd, Aden, Colombo, Aus tralie et Nouméa via Marseille 4/8 ; la Chine et le Japon via Londres 4/8 ; Colombo, Madras et Calcutta via Londres 5/8 ; Port-Saïd, Colombo, Australie et Nouvelle-Zélande, 5/8 via Londres.\nCHEMIN DE FER DE PARIS A ORLEANS Service spécial La Bourboule-Vichy Visite, par les services d'autos-cars, des compa gnies d'Orléans et de P.-L.-M., des stations ther males d'Auvergne et des sites qui les environnent. Route thermale d'Auvergne Circuit au départ de la Bourboule, les mardi. Jeudi, samedi et dimanche, jusqu'au il septembre 1922 : La Bourboule, le Mont-Dore, Orcival, Col de la Moreno, Royat, Glermont, Royat, lac d'Aydat, Saint- Nectaire, lac C bambou, le Mont-Dore, la Bour boule. , Départ : 10 b. Retout : 13 h. (déjeuner à Cler mont-Ferrand ou Royat). Prix par place : 73 francs. Ce circuit est en correspondance a Clermont et a Royat avec un autre circuit : Vichy, Aigueperse, CJiatel-Guyon, Riom, Clermont, Royat, Volvic, Châ tel-Guyon, Randan et Vichy. Service spécial la Bourboule-Vichy Les lundi, mercredi et vendredi, jusqu'au 15 sep tembre 1092, avec aller rt retour dans la même Journée, par Randannc. Royat, Clermont, Riom et Algueperse. . „ Aller.-- Départs de la Bourboule 7 h. 30, du Mont- Dore 7 h. 45 ; arrivée à Vichy 12 h. Retour. Départ de Vichy 15 h. 30 : arrivée au Mont-Dore 19 h„ à la Bourboule 19 h. 15. Prix-par place: la Bourboule à vichy ou via versa, 34 fr. ; la Bourboule a Vichy et retour, 65 fr. La compagnie d'Orléans a organisé d'autres ser vices d'auto-cars permettant la visite des plus beaux «itos des monts d'Auvergne : n) di# Mont-Dore a Saint-Nectaire par Murols ; h) de 11 Bourboule au lac l'avin par Besse et le lac CUHUboti : c) de la Bourboule et du Mont-Dore ati Lloran et A Vlc-sur-Cére (2 Journées) et retour par le Puy «alors.\nBULLETIN COMMERCIAL\n• CltfEE DES VIANDE 3 AUX HALLES CENTRALES. Arrivages (kilos) : bœuf, 50.436 ; veau, 91.608 ; mouton, 24.496 ; porc. 36.087. Bœuf (le kilo) : quart rte derrière, 2 à 6 ; quart rte devant, 1 80 à 2 50 ; aloyau, 3 à il : paleron, 2 50 à 4. Veau : première qualité, 5 50 à 7 50 ; deuxième qualité, 4 50 a 5 40 ; troisième qualité, 3 à 4 40 ; pans-cuisses, 4 18. Mouton : première qualité, 8 à 10 ; deuxième qualité, 5 50 à 7 90 ; troi sième qualité, 2 50 à 5 40 ; gigots, 5 à 11. Porc : première qualité, 7 à 7 80; deuxième qualité, 5 à 6 90 ; Blet, 6 à 0 ; poitrine, 3 50 a 7. MARCHE AUX VEAUX. La Villelte, 1\" août. Vente active; amenés, 302 ; vendus, 302. On cote le kilo rte viande nette : première qualité, 6 60 ; deuxième qualité, 6 ; troisième qualité, 5 ; prix extrême, 3 20 à 7 50 ; prix extrême au poids vif, I 76 à 4 50. COTONS. H.l/aiTt, l er août. Ouverture. La Dalle rte 50 kilos : août, 328 ; septembre, 330 ; octo bre, 325 ; novembre, 328 ; décembre, 327 ; janvier, 326 ; février, 324 ; mars, 323 ; avril, 321 ; mai, 319 ; Juin. 317 ; juillet, 315. Tendance calme ; ventes, 400. Clôture. La balle de 30 kilos. Août, 322 ; sep tembre, 327 ; octobre, 327 ; novembre, 326 ; dé cembre, 325 ; Janvier, 324 ; février, 322 ; mars, 321 ; avril, 319 ; mat, 320 ; Juin, 318 ; juillet, 316. Tendance calme ; ventes, 250. CAKES. Le Havre, 1\" août. Ouverture. Le sac de 50 kilos ; août, 182 25 ; septembre, 180- ; octobre, 179 ; novembre, 177 50 ; décembre, 176 ; janvier, 174 75 : révrier, 173 ; mars, 171 50 ; avril, loi) 25 ; mal, 168 23 ; juin, 167 ; juif Tet, 165 50. Tendance calme. Clôture. Le.sac de 50 kilos. Août, 181 73 ; septembre, 179 50 ; octobre, 178 50 ; novembre, 177 ; décembre, 175 50 ; janvier, 173 75 ; février, 171 75 ; mars, 170 25 ; avril, 168 ; mai, 167 ; jutu, 165 75 ; juillet, 164 25. Tendance calme; ven tes, 500. LAINES. Le Havre, l\" août. Clôture. La balle de 50 kilos. Août, 610 ; septembre, 610 ; octobre, 620 ; novembre, 610 ; décembre, 600 ; janvier, 600 ; février, 590. Tendance calme, POIVRES (Saigon). \\,e Havre, l\" août, ouver ture ; août, 139 ; septembre, 140 ; octobre, 141 -, novembre, 142 ; décembre, 143 ; janvier, 144 ; fé vrier, 143 ; mars, 140 ; avril, 147 ; mal, 14S ; juin, non coté ; juillet, non coté. COTONS. Livcrpool, ler1 er août. Ouverture en pence par livre anglaise : octobre, 12 ; janvier, II 81 ; mars, 11 72 ; mal, 11 61 ; Juillet, non coté. Clôture en pence par livre anglaise. Octobre. 12 13 ; janvier, 11 91 ; mars, Il 83 ; mal, non coté ; juil let, non coté. METAUX. Londres, 1\" août (les 1.016 kilos). Cuivre : comptant, 61 12/6 à 64 15 ; 3 mois, 64 15 à 61 17/6 ; clectrolytlque, 71 A 72. Etain : comp tant. 162 15 il 162 17/0 ; 3 mois, 162 15 à 162 17/6 ; anglais, 162 5 a 162 15. Plomb : anglais. 26 15 ; •étranger, 25 5 à 21 10. Zinc : comptant, 31 5 ; 3 mois, 30 17/8. Antimoine ; 27 a 29 10. Fer-blatte : 19 10 à 19 5. BOURSE DE COMMERCE DE PARIS du 1\" août. Ouverture. Blé ; courant, 80 75 ; septembre. 79 : septembre-octobre, 77 50 à 77 75 ; 4 derniers, 77 et 77 23. Farine : courant, 102 50 a 103 ; sep tembre. 98 75 ; septembre-octobre, 97 75 et «8 ; 4 derniers, 96 75. Seigle : courant, 53 ; sep tembre, 53 ; septembre-octobre, 53 ; 4 derniers, 54 '5O. Avoines noires : courant, 62 73 et 63 ; septembre, 58 50 ; septembre-octobre, 58 ; 4 der niers, 57 A 57 25. Divers-courant, 54; septembre, 54.25.; septembre-octobre, 54 50 ; 4 derniers 54 50. SUCRES. Courant, 186 a 137 50 ; septembre-.: 172 à 175 ; octobre, 145 ; 3 d'octobre, 143 ; 3 de novembre, 142 4 142 50 ; 4 premiers, 146 SO k 147 50. ' Clôture, Blé : courant, 80 73 ; septembre, 78 ; septembre-octobre, 77 75 ; 4 derniers, 77 à 77 25. Farine : courant, 102 50 ; septembre, 98 75 ; septembre-octobre, 98 ; 4 derniers, 96 75. Sei gle : courant, 53 ; septembre, 53 ; septembre-octo bre, 53 ; 4 derniers, 31 50. Avoines noires : courant, 62 75 ; septembre. 38 ; 4 derniers. 57 25. Diverses : courant, 54 ; septembre, 54 25 ; sep tembre-octobre, 54 50 ; 4 derniers, 54 75. SUCRES. Courant, 191 50 ; septembre, 171 à 173; octobre, 114 50 à 143 ; 3 d'octobre,. 112 50 a 113 50 ; 3 de novembre, 112 à 112 50 ; 4 premiers, 117. Cote officielle, 186 a (,Bt. HUILES. De lin : disponible, 275 ; courant, 260 ; septembre, 213 ; 4 derniers, 225 a 229. De colza : disponible, 215 ; courant, 210 ; septem bre, 210 ; 4 derniers, 215.\nAUX HALLES HIER\n1 Hausse sur le bœuf, le veau, [ le poulet, le poisson, le beur ; re. Baisse sur les fruits.\nHausse sur le bœuf : de 0 fr. 20 par kilo sur le paleron (2 50 à 4) ; de 0 fr. 30 sur les cuisses (3 S 5 50) ; de o Tr. 50 sur l'aloyau (3 à 11)'; la bavette (3 4 4 50) ; le plat de cote (2 30 4 4) ; de 0 fr. 30 à 0 fr. 50 sur le veau (3 à 7 50) ; de 0 Tr. 50 sur les Jambons <5 4 8). Hausse de 0 fr. 23 4 0 fr. 50 sur le poulet (ordi naire, 11 4 12 25 ; Bresse, 11 50 4 13). Hausse sur la romaine (15 4 40 fr. le cent). Baisse sur la chicorée de Paris (10 4 25) et de riantes ( W 4 80) ; les ehoux-lleurs de Satnt-Omer (40 4 140) et de Pari 3 (50 à 175) ; les radis (0 fr. 30 à 0 fr 50 les trois bottes) ; les amandes vertes (100 4 250 fr, xs 100 kilos) ; les fraises d'Orléans 2 fr. 50 à i fr. la corbeille) ; les framboises eh paniers (350 A 500) I,t en seaux (350 4 450) ; les melons de Paris (2 fr. 50 ? S Tr. pièce) ; les tomates (50 4 110 fr. les 100 Kl'.OS) ; le raisin d'Algérie (jusqu'à 260) ; les abricots du Midi (300 4 500). Hausse sur le carrelet (1 fr. 4 3 fr. 50 le kilo) ; le colin (1 4 2 25) ; la langouste (5 4 12) ; le ma quereau (0 75 4 3 30) ; le merlan brillant (2 4 4) ; la raie (0 50 4 i 50) ; le turbot (4 4 7). Hausse sur les beurres, cotés au kilo : eliaren tals, 11 4 12 50 (moyenne, 11 90) ; marchands nor ioauds, 7 4 12 (moyenne, 10 30).\nChemins de ler de Paris 4 Lyon et 4 la Méditer ranée. Dans le but de faciliter aux touristes la visité de l'Avallonnais et du Morvan, la compagnie P.-.L.-M. a mis en marche, jusqu'au 25 septembre, ÎU départ d'Avallon, Irs services ci-après : Circuit de l'Avallonnais : les lundi, mercredi, ven dredi et samedi par le Monastère de Pierrc-qut- Vlre, la Vallée de la Cure, le Château de Chastel fux, Vézclay et sa basilique, les curieuses grottes d'Arev-sue-Ciiee. Parcours. 112 ktlom. ; prix, 26 fr. Déjeuner 4 (jttarré-lcs-Toinbes. Circuit du Morvan ; les dimanche, mardi et Jeudi par MotUsauehe, le Lac des Settons, Châtean-Ml non avec son admirable panorama du Morvan, Lor mes et Chastellux. Parcours, 152 ktlom. ; pri-t, 26 fr. Déjeuner au lac des Settans. D'autre part, dans le Vivarats et le Velay. le, service de Monféllmar A Vals-les-Balns aura lieu, chaque jour. Jusqu'au 13 septembre. Pendant la mérite période, tl sera prolongé les dimanches et jeudis jusqu'au lac d'issarlès. En ce point, 1! sera en correspondance avec un servie; nus en marche les mêmes jours au départ du Puy.\nCHANGEMENT D'ADRESSE\nA'ot/s prévenons nos adonnés que toute de mande de changement (l'adresse doit être aecompaqnèe de la dernière bande du journal ou de ('ancienne banda et de 0 fr. 7? vour frais fie réimpression de nouvelles bande». _ ,\n6\n!_.© Petit Parisien\nParis, HEMtHï, imprimeur-gérant, 18, r. ûKirfßjfti\nAU VAUDEVILLE GROS SUGOÈS MONSIEUR DUMOLLET Opérette en trois actes de Louis URGEL P— ■ BOUFFEE-PARISIENS —j I Tous les soirs, à 8 h. 45 LE SUCCES MONDIAL (Matinées dimanches, à 2 h. 45\nOn peut raconter où et comment on a passé de belles vacances, mais avec un Kodak on montre à ses amis une collection de joyeuses photos pleines de vie et de mouvement. En quelques minutes tous les marchands d'articles photographiques vous appren dront a vous servir d'un Kodak• Baisse de prix sur appareils et pellicules Kodak. 11 y a maintenant 24 modèles, de 100 à 500 francs, et 12 modèles de Brownies, pour les enfants, de 36 à 255 fr. Allez de suite choisir votre Kodak Tous les Kodaks sont munis de notre système breveté \"Autographique\" et portent notre marque exclusive \"Kodak\". Ces deux points sont votre garantie. Demandez la jolie plaquette gratuite \" Les Joie» du Kodak \" Kodak, S\" A\"' Française, 39, Avenue Montaigne, Paris (8')\nSABLES D'OLONNE PL-AGE IDÉALE POUR LES ENFANTS D'UNE SÉCURITÉ INCONTESTABLE FORÊT oc PIWS. EAU - GAZ - É LEÇTRICITÉ Envoi franco du GaANAjßuioc illustré. contre 1 franc adressé au SYNDICAT D'INITIATIVE m Dt HIPPOGRIFFE\" ROUTE, Equipée Touriste Complète avec Roue libre. 420.» Paiements : Ire1 re mensualité :46 fr., 11 mois à 34 fp. par mois Expédition imméd. franco contre paiement de la Imensualité !Bicyclettes : Courses, \"Dames Catalogue de Cycles franco sur demande fi PARIS-NÉGOCE PARIS - 16, Rue St-Marc . PARIS DIYOReË EN 3 MOIS lotis» jfatiilti.JEANT 32,r. Bellefondf PIERRE AUER sm/m5 m / m en tubes sur cartons Illustrés avec notre marque ou Prix fixé par la maison TUBE de 3, 6, 8, 10, VENDU 12, 33, 30, 33 Tarit confidentiel pour Pierre Auer, !«1 fr. le Repr\"'dem. Gilbert, 12. de 13, 21, 26 ou 18 tubes marque spéciale du client, pour 4 douzaines au moins : , 12 ou 13 pierres Auer sm/™5 m /™ , 40 et 43 centimes le tube grossiste.; ; iorte réduction kilo. Amadou, briquets, etc. . b d Temple, Paris. Roq. 81-16. DENTIERS QC fr,ao t» RWPi M I i. 3 fr. la dent 5# V dont, iv- Bijoux, or MAZEB,4B, r. Richer, PARIS (2-étags)\nBébé doit-il apprendre une langue étrangère ? Cette question que vous vous êtes posée et que se posent encore tant de jeunes mamans, fait l'objet d'une enquête dans *• Reçue de la Femme et du Foyer En même temps que les réponses de personnalités notoires, vous trou verez dans le numéro du 1\" Août un article de GÊO ANDRÉ, l'athlète complet, sur la façon de maigrir sans danger, et ces pages de mode, de travaux féminins, d'ornementation du home qui font de uni! ■H» J la véritable revue de la femme et du foyer. I.c Numéro : 1 fr. 30\nGALERIES BARBÉS MEUBLES Boul. BARBES- PARIS Ne pas confondre. Bien s'adresser au « 55 >» CHAMBRE «COUCHER chêne massif- - •• Fr. 590 SALLE A MANGER chêne massif.. M .. Fr. 7251\"' LITS fer et cuivre à solder. Débuts fr i Remboursement des frais de déplacement-EXPÉDITION port et emballage gratuits DEMANDEZ NOTRE CATALOGUE ENVOYÉ GRATUITEMENT ET COMPAREZ NOS PRIX 16 AOUT.: 500.000 BON PANAMA, LaplusaTastageoseet la premieredes Valeurs à Lois, tirages tous les trois mois. Lots S gagner : 130 d. 500.000 fr. -130 d« 250.000 fr. - 260 d. 100.000 fr £6o lots de 10.00 0 (, 260 de 5.000',1.300 de 2.000' et 13.000 de I.ooo'<- Tons las titras qui ce gagneront pas un des lots ci-dessus sont aAsonuceat garantis remboursables a 400fr. Payables 1 5 fr. en souscrivant, otiAfrincs par nuits peadant Si mois (Gonîoraémentàlj lot). Des le Inverse ment de Istr., on devient seul prnpnétaira dn titra «on participe acx tirages pottr l'intégralité des lr,ts. et si le cumiro sert dis les premiers tirages, ee touche son lot comme si le titre était entièrement paye. Les souscriptions sont reçues a nos omebete on par correspondance. Mandat de 15 frênes 1\" versement àP. FAYE &O, ÎO. rue Etienne-Marcel prolongée, Paris (m-). Bastille. Ane— M—lS. STAUDE, fondée en 18TT (15* anniet. Il est également vendu en 10 versements de 28 fr. 1\" versement :28 fr. «MMU? Le BonPnnama !d* I.l6t.23l,a tragnéf 0.900 francs après 3versement» effectués ■W DÉCOUPEZ CETTE ANNONCE ET NE LAISSEZ PAS PASSER CE ORAND TIRAGE. BB3BH FEMMES QUI SOUFFREZ de Maladies intérieures, Métrite, Fibrome, Hémorragies, Suites de Couches, Ovarite»,-, Tumeurs, Leucorrhée, etc. car il existe un remède Incomparable, qui a sauvé des milliers de malheureuses condamnées à un martyre perpétuel, un remède simple et facile, qui vous guérira sûrement, sans poison, c'est la JOUVENCE de l'Abbé SOURY FEMMES QUI SOUFFREZ, auriez-vous essayé tous les traitements t,uw-v. ' ' sans résultat que vous n'avez pas le droit de désespérer, et vous devez. 6ans pius tarder, faire une cure avec la JOUVENCE /» /-t-ï» v\\, de l'Abbé SOURY. . / \\ La JOUVENCE de l'Abbé SOURY C'EST LE SALUT DE LA FEMME FEMMES qui SOUFFREZ d'Epoques irrégulières, accompagnées Elfter ce oortra j t de douleurs dans le ventre et les reins ; de Migraines, de Maux - d'Estomac, de Constipation, Vertiges, Etourdissements, Varices, Hémorroïdes, etc. Vous qui craignez la Congestion, les Chaleurs, Vapeurs, Etourdissements et tous les accidents du RETOUR D'AGE, faites usage de la JOUVENCE de l'Abbé SOURY qui vous guérira sûrement. Il est bon de faire, chaque jour, emploi de i'HYGIENITINE DES DAMES ; la botte, é fr. 40. La JOUVENCE de l'Abbé SOURT, préparée à la Pharmacie Mag. DUMONTIER, û Rouan, se trouve dans toutes les Pharmacies. Le flacon, 6 francs, pins impôt 0 fr. 60 ; total, 6 fr. 60. Bien exiger la véritable JOUVENCE de l'Abbé SOURY, qui ne se fait qu'en liquide et doit porter le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge\n>1 8 il B=B Mi il U LIT NORMALE Serie 4 N I Lit cintré noir et or, gros tubes de 32 •/■, 6 gros anneaux, largeur 1\"!5. 1 Sommier métallique; MA A fp 1 Matelas à bourrelets, pure J J|| laine blanche et crin animal. ,I.| 1 Traversin et 2 Oreillers plume FRANCO DE PORT ET D'EMBALLAGE •IYHgI 58-60. Rue Rambutea.it 129-1 31, Avenue Ledru-Rollin PARIS\nREMINGTON avec meuble dactylo neuf, <5O fr. Loc. Immédiate Underwood, Corona, Royal Oliver, t\"\" machines gar. s. tact. Maison de confiance. Réparât, de suite. R. Caignard, 33, r. des Petits-Champs, Paris. MINISTÈRE DES RÉGIONS LIBÉRÉES Département de la Meuae AVIS IMPORTANT LIQUIDATION de l'Atelier régional d'ABAINVILLE, près GCNDRECOURT (Meuse) Le Ministère des Régions libérées vend en bine L'Atelier régional d'ABAINVILLE, près GONDRE COURT (Meuse). Mise a pris : 2.500.000 francs. Droits d'enregistrement do 5 c ,l a la charge de l'acheteur. Les offres seront reçues par la Préfecture de la Meuse, service des matériaux, jusqu'au 19 août 1922, à midi. La vente ne sera définitive qu'après approbation du ministre. Pour tous renseignements, s'adresser au « Cbef du service des matériaux (Liquidation), 9, rua»de la Gare, à Bar-le-Duc ». Pour visiter, s'adresser au Directeur de l'Atelier d'Abalnville, de 8 heures a 12 heures, de il h. A 17 h., tous les Jours, dimanches et fêtes exceptés. EVERITE ARDOISES POUR TOITURES 60X60i40X40 EVERITE COMPOSÉ DE FIBRES D'AMIANTE ET CIMENT Demandez Prix & Catalogue Dépôt EVERITE Avenue de Paris - PLAINE STDENIS EVERITE, Dépôt Paris : 72, rue Taitbout, 72. X. iC m TACHES DE ROUSSEUR cnielaues jours quelques Jour» par ! emploi de la « crème des 3 Fleurs », la seuio qui n'altère pas la peau. Effet surprenant. Pharmacie Principale, Metz, 1 (Lorraine). Remb' 6 fr. FABRIQUE DE DRAPS DE LIT Etablissements BELLOC et GINEST Paris, 119, B d Sébastopol ; passage du Ponceau, 38. Marseille, 28\", rue Lafayette. Réclame sensationnelle Pour buit Jours seulement, nous offrons une paire de beaux draps de lit, en belle toile coton, pour lit 2 places 200X300, surjet rait à la main, «9 fr. la paire, rranco contre remboursement. NOTA. A tout acheteur de deux paires de draps de lit, nous offrons grac. comme prime une belle couverture blanche avec rqy. « bleue » ou « rose », une descente de lit JACQUARD double face, ainsi que l'Album de l'Exposition coloniale de Marseille, val. 10 f FAITES REFAIRE CHE2 tSUSSM MARTINWEISZ 205, Rus Championnat. PARIS-18\" Avez-vous un jardin ?... Avez-vous une ba.ise.cour ?... Voulez-vous obtenir de vos cultures les plus hauts rendements ?... De votre vigne le meilleur vin ?... De vos arbres tesmeilleurs fruits ?... Du bon miel de vos abeilles ?... LISEZ L AGRICULTURES# «^NOUVELLE qui est mise en vente partout $ J 36 pages do texte. - Couverture en couleurs. Quinze articles pratiques. -Trente illustrations. 1^\nTOLE ondulée pour ©V toitures iC Itl ètr6 Vente à partir carré d'une feuille C. P. M., 15, r. Hilton, PARIS. Capital 2.000.000« PIANOS A. lII.OWIEL Facilité» île paiement 57, EUE DE CLICHY, M ' TOUTES MACHINESACOUDREI Nouveaux prix. Facilités de paiement I Et\" OOUCHIN, 12-18, Boni, des Batignolle., PARIS 1 Machines à tricoter (M\" t\" en 1859) ■ TÉL.» MARO.O6-73 I II I lif IA CHANCE, C'EST DE CHOISIRTÂ FOULON W. LAXATIF DÉPURATIF PARFAIT Contre I> I •*! 1 CONSTIPATION et ses conséquences I a , M M vaux de tète, d'estomac; maladies du foie, du sang-, de la peau; glaires. OKH L'étui de 30doses, 2'50, chez FOULON, 188, Fg Saint-Martin, Paria, et bonnes pharmacie# CYCLES GERARD t'itCÉA: /3&A 142.ru Uhrette, Parii-XV »TOs»ns«tri et Ed \\tWf SËÏÏ «KTttSïTB AUX PRIX DE GROS AD DÊÏAtt Agent du Grandes Marques Pneus et accessoires - Demandez notice gratis - OCJVERJ DIMANCHES ET FÊTES u FUSILS 1 ptruissim mirait nttîs .. 250!'• aucxA VOITURES D'ENFANTS iitm. 951'. TAVAV VELOS NEUFS jarantis dipui... |9ÔFr. i U }) VELOS A rata libre et (rein depuis... 249 F.'. DKOR.26, r. Guilhem, Paria-Xl• Cet. o.il GRANDE BAISSE DE PRIxTuREARMES _-APj FUSIL CRAS'CHASSE\" dÊBÊSÈSSsSfatm FUSIL PERCUSSION oont,. CENTRALE depai».. *■ «aVA mf/pd i FU£IL HAMMERLESS Af\\r\\f>- Grst'Auèo-DeleridtP* Demande; Catalcgue irat loiiee de Baisse en ratourninl citti anaonee DEPREZ,24,rue Meslay, PARIS (m-Ria porte swarimi Ouvert dimanches et fêtas. La chambre des appels correctionnels, par arrêt du 20 mai 1928, a confirmé un jugement de la 13» Cham bre condamnant a 3 mois de prison sans sursis, 1.000 francs d'amende, 500 francs de dommages- Intérêts et des insertions dans cinq Journaux, au choix de la partie civile, M. 8..., qui s'était procuré frauduleusement le courant électrique au détriment do la c l * cen session nalrc du service de distribution. BIEN EXIGER FEUILLE DE SAULE 2 fr. 20 dans tontes pharmacies, Si vous 1)1 Al A|£ PC M ' AJfGELIAUME, 47, rue avez des ! LilAlaEift Colhert, TOURS envoie procédé pour les détruire en dix minutes. Vous qui soutirez de FjP® ép* SOM Hffi Mk seui l'examen aux »i I 11 iWGJ Suk WLAt Rayons X montrera Khg4S7 ■ llWfl **\"• de suite votre lésion et vous penneltra de guérir rapide meut. D r spécialiste, 14, r. Maubeuge, Paris, de Ih. a 4 Al. S&Atj+IPIK* srÏÏCIATjJES et de fMXV FAITES RIEN fIUSTrreT BILTOI, 9, Cité Citas, Pari» <IX=J i) Ccnsaltetinns Urataiies de 9h. à 19 b. Succès certain YEI Bfli£ Spécialiste de ta Faculté ■lBB| . ■ HB H hmk ancien chef ii laboratoire. WHU .1 eblUrll iiusits ojsanumi. n peau, MALADIES SPECIALES les deux sexes, guéries tnt le contrôle d EXAMENS MICROSCOPIQUES et ANALYSES du SANS. ConsuiL-itiO'is de 9 à 12 b., «Le 2 à 8 |i. et dimanche inattr. Consens gi , at.n»r.ettre ,i di arrêtes ainjnaladestiopplotgnès MSTITUT SEitO'iHERAPiOUE, OS, Um slVOLl.Pa«is(CiAu'v-\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,772511"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1922-08-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756093","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756093","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756093","http://gallica.bnf.fr/ark:/12148/bpt6k605098q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}