{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6835991","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1939/03/05 (Numéro 22649).","Note : Dernière éd.."],"contentAsText":["MTEm NU Èffi e êMn t ïï <o>\n84* ANNEE. N • 22.84»\nTEMPS PROBABLE REGION PARISIENNE. Ciel ataes nuageux, quelques ondées, vent modéré de «ad-ouest. Température un peu mol»» douce. Nuit: I°. Jour: 10°. AUTRES REGIONS. Vent modéré mu niiei fort de sud-ouest ; ciel très nuageux* quelques ondées orageuses. Température en légère baisse.\nDIMANCHE S MARS 1939 HemtaißWir© ■ ■ •'\nSOLEIL: lev.. 6 h. 28; couch., 1? h. 38 LUNE: flleine le 5 i dern. quart, le 12\nREDACTION ET ADMINISTRATION » 1é.22. RUE D'ENGHIEN, PARIS-X*\n60 cent. € LE PLUS LU DES JOU RNAUX DU MONDE ENTIER h\nTAl#ph. s PROV. 15-21 lit»«.Prev. 44 lélégr. PARISIEN-PARIS C.P.338.99P»rw\nBURGOS dans l'attente de l'offensive sur MADRID\nBurgofi, 4 mars. D* VOTHB INTOT* «TÉCIAL DU vaste , bar au grand salon et jusqu'au hall de cet hôt'el « Condesta ble » où dans le « parador », la salle à manger privée, la pré sence du vice-amiral Joubert, en mission de la Croix-Rouge, maintient le souvenir du 1 cercle français constitué hier autour de M. Léon Bérard, c'est le bourdonnement des conversa tions de « la tarde a la moche ». Des officiers de toutes armes, les uns portant, encore visible, la marque d'une glorieuse meur trissure récente, les autres ayant fait coudre sur leur man che des chevrons de blessures à la manière française de la Grande Guerre ; des fonction naires des divers ministères et, bien que Burgos aoit à une sé rieuse altitude, des officiers de marine, eux ausai attachés à leur ministère, cela après des campagnes de mer si riches en hauts faits qu'un bon auteur d'ici vient d'en composer un livre ; des écrivains, des gens du monde, bref de quoi consti tuer la plus brillante cour, au sens le plus délicat du mot, à tant de jolies femmes s'accor- ; dant cet instant de mondanité j après s'être consacrées dans j la journée aux oeuvres de: « l'auxilio sociale ». André SALMON\nLe général YAGUE *\n■m Le front de Madrid\nBURGOS\npropose M. JOSÉ LEQUERICA maire de Bîlbao pour le poste d'ambassadeur à PARIS\nM GEORGES BONNET a reçu hier M. Quinones ■ de Léon f qui est venu lui demander l'agrément du gou vernement français pour la nomination de M. José Félix Lequerica, ancien so us-secré taire d'Etat, actuellement maire de Bilbao, au poste d'ambassa deur d'Espagne à Paris.\nSi Kaddour ben Ghabrit\nÉLEVÉ A LA DIGNITÉ DE GRAND-CROIX DE LA\nLÉSION D'HONNEUR\nPhoto P. P.\nM. Roosevelt j défend l'idéal de liberté des Etats-Unis |\nLondres, 4 ma« (dép. Petit Par.) A l'occasion du ISO* anniversaire du Congrès américain, .le prési dent Roosevelt, parlant aujour d'hui aux deux Chambres réunies, a retracé l'hietoire de la création du régime constitutionnel aux Etats-Unis et critiqué les mé thodes dictatoriales dans un dis cours qui a été radiodiffusé à la foie à travers le pays et, sur ondes courtes, dans le monde entier. Attirant l'attention des deux Assemblées sur le fait que les formes démocratiques de gouver nement étalent relativement ré centes, le président, dit un mes sage Reuter de Washington, a fait une déclaration.\nLE CONSEIL NATIONAL DU PARTI SOCIALISTE S. F. 1.0.\nDans la Ville Éternelle\nUN SEUL SUJET DE CONVERSATION:\nl'avènement\"OlET Yll Cl vCS UIUICIS .iiiiiiiiiiiiiiiiiiiiiiiiititiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiHiiiiiiiiiiiniiiiiiiiiiiißiiiiiiiiiiiiHimiii\nRome, 4 mars DE NOTRE ENVOYÉ SPÉCIAL La. retentissante élévation du cardinal Pacelli au pontificat demeure le principal sujet des conversations romaines. Les journaux continuent à la commenter en d'abondants articles. La • foule ne - cesse d'affluer via délia Vetrina, devant la maison natale du Pontife. Pendant ce temps, la Ville Eternelle court à la recherche? de ces indiscrétions et de ces anecdotes dont elle eut de tout temps la réputation de se délecter. Mais les cardinaux sont muets sur-fSection, tenus qu'ils sont par le secret. Les condavistes, éparpillés aujourd'hui dans Rome, ne disent que peu de chose, Toutefois, quelques I détails sont maintenant connus : j l'élection fût acquise au troisième tour à l'unanimité moins la voix du camerlingue qui se porta sur le doyen, le cardinal Granito di Bel monte. Mgr Pacelli fut, pendant toute la durée du conclave, muet, réservé, perdu dans le recueillement et abîmé dans ' les prières, II prit ,sedl, dans l'appartement qu'il occupait à titre de secrétaire d'Etat, ses repas... si ton peut appeler repas les quelques bouchées de nourriture qu'il a cou tume de prendre. Un détail amusant, et significatif m'a été rapporté : il est d'usage, on le sait, de-préparer à l'avance, dans la petite piêcé ' communiquant avec la chapelle Sixtfhe,\" trpis soutanes blanches de trois grandeurs diffé rentes dont l'une au moins puisse Convenir au nouvel élu dont l'ave nir seul sait le noiil. i II faut tout prévoir. Gammarelli, célèbre, tailleur romain chargé de les coudre, avait'.. fait la grande aux mesures exactes.du cardinal Pacelli. Comme le camerlingue était l'homme le plus grand du Sacré-Collège, il y avait, on le ~ voit,~ un . léger risque â courir. Si le tailleur, courait ce ris que, c'est .qu'il avait d'excellentes raisons de croire au succès de la candidature. Il avait misé juste. Et les .prélats de Saint-Pierre furent frappés, dit-on, par l'élégante coupe de l'habit pontifical. Us le furent d'autant plus qu'ils gardaient en mé moire les soutanes des précédents pontifes le jour de l'élection : celles ci leur convenaient généralement fort mal : elles étaient trop flottantes, trop ajustées, trop longues ou trop larges. Mais ce ne sont là que des détails et la question la plus intéressante, celle qui préoccupe tout le monde, c'est la nomination du nouveau secré taire d'Etat et du camerlingue. A ce sujet. H convient de rappe ler quelques points : contrairement à ce que l'on croit souvent, les deux charges -ne sont pas automatique ment exercées par la même personne; le camerlingue a mission de rempla cer le Pape s'il vient à mourir et \" d administrer l'Eglise pendant l'inter règne. Sa fonction lui est conférée pour la vie r en cas de changement de règne, le nouveau. Pontife le con firme dans sa charge. Si c'est le camerlingue qui devient Pape, son premier acte d'autorité doit être de procéder immédiatement à la nomination du nouveau camerlingue, car l'Eglise ne saurait demeurer une minute sans en avoir un. Léon XIII, camerlingue lors de son élection, dé signa tout de suite le cardinal Schwartzenberg pour le poste devenu vacant. Pierrt VITOUX\nPIE XII bénissant la garde pontificale\n, jj\nLE WEIDMANN lyonnais s'attendrit...\n- J'AVAIS DES LARMES DANS LES YEUX, dit-il au juge, QUAND, A TAHITI, JE RENDIS LES HONNEURS AU CAPITAINE D'ALEZ... Sa première victime !\nLyon, 4 mara (de notre correspondant particulier). Louis-Charles Philippe a été de nouveau entendu ce matin par M. Brunei, juge d'lnstruction. Sur sa demande, le criminel fut interrogé à titre de témoin. Il tenait à donner quelques détails sup plémentaires sur l'explosion provoquée par lui sur l'aviso Bella trix, le 4 août 1930, aux îles Marquises, accident qui tua le capi taine d'Alez et le matelot Durand, et blessa onze matelots, Je ne voulais tuer personne, dit-il. J'avais seulement l'in tention de mettre le feu à la soute aux vivres pour attirer des ennuis aux frères Rivïer qui en avaient la charge et avec qui j'avais un compte à régler. Si l'explosion s'est produite, c'est cer tainement par suite d'une mauvaise manœuvre commandée par le capitaine d'Aîez : au lieu de noyer les soutes, il a fait tout fermer ; les gaz n'ont pas pu s'échapper et tout a sauté. C'est une injustice. Il y eut des morts innocents ; je ne l'avais pas voulu. Mon destin était désormais ftxé. Ces morts ne seraient pas les seuls par ma main. Avec mes' compagnons, j'ai présenté les armes ail cimetière de Tahiti où furent enterrés le capitaine d'Alez et Durand. J'avais les larmes aux yeux pendant la cérémonie ; c'est la première fois que cela m'arrivalt. Et, pensant encore au sort qui l'attend, Philippe, toujours à son idée fixe, conclut : J'ai eu du courage jusqu'ici. Pourquoi n'en aurais-je pas lorsqu'il faudra payer ?\nLe Duce reçoit le maréchal BADOGLIO de retour de Libye\nRome, 4 mars (dépêche H ai; as.) M. Mussolini a reçu en audience le maréchal Badoglio rentré de son inspection en Libye. Le maréchal a fait au Duce un compte rendu des travaux de défense exécutés aux frontières occidentales de Libye.\nLE GALA| |PE L'UNION DES ARTISTES|\n1 VERSAILLES LES TROPHÉES de son fïls aviateur tué pendant la guerre SONT RENDUS solennellement à M m * BAUDOIN On se souvient que la pauvre femme avait été dénoncée comme \"cagoularde\"\nPhoto P. P.\nPhoto P. P.\nAipes niçoises\nOUÏS\nla carcasse -, carbonisée D'UN AVION ALLEMAND que l'on croyait perdu en Méditerranée et les cadavres de 11 personnes\nNice, 4 mars. DE NOTRE CORRESPONDANT PARTICULIER Vendredi matin, de* cultivateur» du bourg do Saint-Sauveur, dan» la vallée de la Tinée, apercevaient dans la direction du village de Houblon un avion survolant bas les collines et paraissant avoir des difficultés de moteur. Soudain l'appareil piqua vers le soi et dis parut derrière les montagnes. Nul doute qu'un accident grave venait de se produire dan» cette région montagneuse en ces mois de l'an née où la neige occupe seule col* et vallons. Les témoin» avisèrent le chef de la hrigade de gendar merie de Saint-Sauveur ; on orga nisa une caravane de sauveteurs ! militaires et civils munis de Hran- I cards. I\nNUAGEUX ONDÉES\nA UJOURD ' HUI l'anticyclone recouvrira l'est et le centre du continent, tandis que la perturbation du nord-ouest de l'Europe ne s'étendra que faiblement à notre pays. Le ciel deviendra très nuageux dans l'Est. Les nuages seront donc assez abondants sur la France. Quelques ondées orageuses, assez faibles, auront lieu ; le temps toutefois ne paraît pas devoir se gâter beaucoup. Le baromètre sera, en effet, en hausse.\nGANDHI\nva recommencer la grève de la faim\nLes tranches de Mars\nI 8 R Mars È GRASSE\n24 f Mars H PARIS \\\nSuit* page 3\nSuite page 5\nSuite page 3\nSuite page 3\nVoir page 4\nVoir page 2\nVoir page 3 j\nVoir page 7\nVoir page 5\nSuifs pape 2\n","Au ix\" 22 de la rue Chaudron, à \"Paris, salle de la coopérative des F. T. T.. hier, à 15 h. 30, s'est ou verte la première séance du conseil national du parti S. F.ï. O. Elle s'est terminée passé 19 heures. Les débats continueront tout aujour d'hui et s'achèveront dans la nuit ou demain matin si l'on a réussi à se mettre d'accord, et tout de même si l'on n'y a point ré usai, —■ ce qui est ïe plus vraisemblable. Cette première séance, M» Char les Lussy, député de Vaucluse, l'a présidée. D'entrée de jeu, l'assem blée fixa à la Pentecôte la date du 36\" congrès national ordinaire du parti. Le lieu ?... Belfort,' Nantes» Nicè offraient d'hospitaliser ces assise*. On se mit d'accord sur Nantes. On ne l'était pas sur Vor j dre du jour. On proposait. On dis cuta. Finalement, le conseil natio nal chargea la commission admi nistrative permanente de décider «1 serait maintenu le rapport moral que le secrétaire général du parti établit à l'intention de cha que congrès national ordinaire ; il allongea l'ordre du jour du congrès prochain et lui donna la rédaction suivante : 1° Rapports statutaires ; 2° ap plication des résolutions antérieu res du parti cur le problème de la laïcité et des rapports de l'Etat et des Eglises ; 3° possibilité d'adhé sion des membres du parti à d'au tres organisations de caractère po litique ; 4» le problème nord-afri cain ; 5° politique générale ; 6\" renouvellement des organismes centraux. Quelle ambition de prétendre discuter à fond tant de questions en quatre pauvres journées ! avait vainement fait observer M. Zy romski. La thèse minoritaire Et, cela fait, on entama le grand débat € sur la situation politique nationale et internationale ». Ce fut principalement pour entendre avec M. Le Bail, délégué de la Haute-Vienne, complétée par 11. Roucayrol, député de l'Hérault, la thèse, pleinement exposée, des «minoritaires », c'est-à-dire de ceux qui, avec M. Paul Faute, ont été mis en minorité à Noël de vant 3e congrès extraordinaire de M ont rouge, ceux qu'on dit « paci fistes » ou « muni chois » ; ce fut pour entendre encore, partie de la thèse majoritaire avec M. Léo La grange, député du Nord, la thèse de ceux qui, à la suite de M, Léon Blum. furent appelés les « résis tants » avant et après Munich. M. Le Bail demandait-il que son parti revint sur la « politique de Montrouge » ? Non. Formulée par un congrès, elle est « la loi du parti ». Pourtant, il la critiqua ferme et ne cesea point d'en pro poser une autre. Cette « politique de Montrouge » n'a eu aucune prise sur la réalité. Il n'est pas vrai que les manque ments de l'Allemagne et de l'ltalie è, la non-intervention ont rendu celle-ci caduque. Impossible, en tout, cas, d'abandonner la non intervention en Espagne au mo ment où cet abandon comportait les plus gravea risquée. Us n'exis taient. Pao ou guère au début du conflit. C'est à ce moment qu'il eut clé possible d'agir de faqon à juguler la rébellion franquiste. L'on ne saurait avoir une politique dans l'opposition. Une autre quand on est au pouvoir. Au surplus, il est démagogique de proposer une politique de fermeté quand, à l'intérieur, on n'en réalise pas les moyens. D'ailleurs, le libre pas sage des armes en Catalogne n'au rait pas réussi à redresser la situation. « Et s'il fallait alors qiiélque chose de plus que des armes, il convenait de le dire ! » L'orateur, en vérité, ne croit même pas que l'envoi de troupes eût suffi pour sauver ce qui était destiné à être perdu. L'on parle à présent beaucoup de la conférence Internationale suggérée par M. Rooaevelt. Mais qu'a-t-on fait tous les mois précé dents pour préparer le terrain ? Ne méditait-on pas de l'éluder ? On l'a proposée sans chaleur, comme si l'on n'en avait pas voulu. C'est pour la paix cependant qu'il importe de travailler et à temps. Ainsi, avant Munich, on a laissé courir les. événements et, depuis, on n'a pas cherché à déve lopper les avantages possibles de l'accord du 30 septembre. Affirmation sûrement agressive, puisqu'elle vaut à M. Le Bail des protestations véhémentes de MM. Vincent Auriol, Jules Moch et Marx Dormoy... Le délégué de la Haute-Vienne na change point de direction pour si peu. Il fonce sur ta politique dite « de résistance aux empiéte ments du fascisme »• 31 n'admet pas qu'elle se substitue à « la négociation ». Il accuse : La finance internationale est engagée dans la lutte pour les dé mocraties contre le fascisme. C'est pourquoi on la combat moins. Il en est de même pour l'Eglise, qui en profite pour renforcer aes posl-\ntiona et qui travaille en vérité pour un autre fascisme. L'orateur, regrette que son parti, depuis 1938, ait le premier lancé l'idée de l'union nationale, Il ajoute : Si ie gouvernement de bloc national actuel vous gène vrai ment. renversez-le. Si cela ne dépendait que de nous, interrompt sèchement M. Le bas, le gouvernement ne vivrait pas une heure de plus. M. Le Bail s'en prend à la politi que de son parti à l'égard des € communistes discrédités par leur attitude de septembre et que l'appui socialiste a sauvés ». Il lui reproche, par contre, d'avoir laissé les radicaux glisser vers la droite. Va-t-on nous conduire à un front unique électoral avec les communistes, prélude d'une unité organique à la traîne du stali nisme ? Il est des fautes à ne plus commettre, reprend M. Le Bail. Lesquelles ? -iterroge M. Le bas. Réponse : M. Léon Blum s'est trompé sur le rôle du socialisme au pouvoir. Avant de donner des satisfactions à la classe ouvrière, il fallait « enfoncer dans la réalité capitaliste un coin de socialisme ». - Au joui d'hui nous avons d'abord à dresser contre la guerre le barrage de la conférence inter nationale. Cette idée-là doit être une idée-force. Mais il faut que nous ne soyons ni d'un côté ni de l'autre ; nous devons être au dessus du conflit. Si la paix doit ne pas satisfaire les revendica tions non fondées du fascisme, elle doit pour autant brider les impériaiismes capitalistes repus. Et nous devons distinguer entre les chefs d'Etat et les aspirations des peuples qui sont derrière eux et qui comptent pour nous. La paix ne ae réalisera point par un im possible rapprochement Idéologi que et c'est pourquoi il ne faut pas faire à l'intérieur de notre pays une politique qui laisse glis ser lea travailleurs vers le fas cisme. Aussi notre parti doit-il revenir à sa tactique glorieuse et éprouvée de lutte de classe. Alors les rapprochements qui doivent s'opérer s'opéreront d'eux-mêmes. Mais ne nous enliaons pas dans le stalinisme. Nous aurions des élections désastreuses et nul ne sait de quoi serait fait leur len demain l M. Le Bail avait longuement, amplement exposé la thèse mino ritaire. Pourtant M. Roucayrol trouva à y ajouter quelques for mules qui retentirent sur l'assem blée et soulevèrent quelques re mous. Le député de l'Hérault tient lui aussi pour la conférence interna tionale, mais générale. Car les conférences à trois ou à quatre, cela mène à des histoires de Su dètee ou d'Espagne. L'erreur, pour tant, serait d'aller à la conférence générale en croyant qu'on n'y en tendra pas des réclamations jus tifiées et que les impériaiismes pourvus » y sauveront leur privi lège. « Nous devons y aller avec cet état d'esprit que c'est nous qui aurons le plus de concessions a faire » î Accumuler les conditions au seuil de la conférence, c'est l'em pêcher. Il est cependant une con dition nécessaire : c'est que l'on\naboutie à tout prix au v désar mement contrôlé ». Point de vue d'un majoritaire M. Léo Lagrange a tenu à bien attirer l'attention du conseil na tional sur la situation de la classe ouvrière en Europe. En Italie, en Allemagne, en Autriche, en Espa gne, la voilà vaincue, asservie ; moins de vingt années y ont suffi. Où en est-on en France ? Il s'y poursuit à l'intérieur une évo lution parallèle à la politique d'abdication à l'extérieur. « De Munich au 30 novembre, de la ré pression antiouvrière à la récep tion de von Ribbentrop, le chemin j est direct. Quant d'autres partis! socialistes n'ont pas au étendre ! leur influence dans leurs nations ; respectives, allons-nous ajouter à leur martyrologe cetui de notre parti ? » M. Léo Lagrange a été « heurté » par le discours de M. Le Bail. Il n'a été qu'attaques « obstinées et méchantes » contre l'activité du parti. Le pacifisme qu'il affichait, qu'affichent *au3si certains mili tants syndicaux, comment ceux qui le professent peuvent-ils ne pas être frappés par l'exploitation qu'en. a fait la presse réaction naire ? Est-on avec M. Georges Bonnet ou avec sort parti et sa classe ? Est-on sûr de servir la paix, la paix véritable, la paix cer taine ? L'orateur ne le pense point. Rester dans le socialisme tradition nel ou y revenir, c'est enseigner au peuple que le grand combat qui se livre pour la liberté, pour .la sau vegarde des valeurs intellectuelles et humaines est engagé par le so cialisme sur le plan International. Après avoir évoqué avec émotion la pénible condition des anciens combattants espagnols réfugiés sur notre sol, l'orateur en déduit que le socialisme, qui lutte main tenant « dans son dernier retran chement, te dos au mur, n'a plus le droit d'être vaincu ». Il ne lé sera pas s'il demeure fidèle à sa mission et si le parti reste uni. L'Afrique parte On avait entendu également M, Lamine Gueye, df légué noir du Sénégal, Ce qui l'inquiète c'est que L'on parle tant de redistribution des colonies, des mandats colo niaux. —• Je parle au nom de l'Afrique noire. Oh ! nous ne demandons pas qu'on fasse la guerre pour nous. Nous savons par expérience tout ce qu'elle coûte î Mais nous vou lons qu'une conférence internatio nale tienne compte de notre opi nion. J'ai entendu parler ici de na tions repues, de nations insatis faites... Est-ce à nous que l'on pense pour satisfaire celles-ci ? Veut-on nous livrer en pâture à certains pays pour assurer la paix métropolitaine ? Nous ne voulons pas être la rançon d'accords possi bles. Le problème de la paix doit être considéré en fonction des inté rêts métropolitains certes, mais aussi en fonction des aspirations des peuples coloniaux et de leurs droits. Que l'on parle donc moins de la redistribution des individus, un peu plus de celle des divi dendes ! En terminant. M. Lamine Gucye lance cet appel à son parti : « Qu'il soit le parti de la paix, mais aussi de l'affranchissement des hommes ! »\nLe feu détruit le moulin du pont d'Alsace, près de Cernay (Haut-Rhin) ; les dégâts dépassent 1 million.\nOn reconnaît sur cette photo MM. Vincent Auriol et Monnet Photo P. P.\nLe prince héritier de Cambodge est l'hôte de ia France\nMarseille, 4 mars. Le prince Monireth, héritier du trône de Cambodge, est arrivé, à 10 h. 30, par le paquebot Félix- Roussel , courrier d'Extrême- Orient. II a été aalué par le gou verneur général honoraire Bau doin, chez qui il résidera à Paris et qui est déjà chargé de l'éduca tion d'un frère du prince héritier, et, au nom du ministre des Col<p nlee. par M. Saunière, directeur du service colonial. L'héritier du trône cambodgien est âgé de trente ans. Il possède une Instruction très poussée et parle très bien le français. Le prince Monjreth partira ce soir pour Paris. Sur le Fétiàl-Rousaél se trou vaient également M. Nouailhetas, secrétaire général du gouverne ment de l'lndochine, qui vient pas ser en France son congé de quatre mois, et M, Rigaux, délégué de ï'Annam au conseil supérieur des colonies.\nSi Kaddour ben Ghabrit grand-croix de la Lésion d'honneur\n! Un décret qui parait ce matin au ; Journal officiel élève SI Kaddour bon Ghabrit, chef du protocole du sultan, du Maroc, ministre plénipo tentiaire honoraire, directeur de l'institut musulman et de la mos quée de Paris, à la_ dignité de grand-croix de la Légion d'hon neur.\nUn discours de M. Henri Pichet à Athènes\nAthènes, 4 mars, | DE NOTRE CORRBSPONDà.N'T PARTICULIER Sous le patronage de la Ligue; franco-hellénique et en présence du ministre de France M- Mau gras, de diverses notabilités athé niennes et d'une assistance nom breuse M. Henri Fichot, président de l'Union fédérale des anciens combattants, a donné une brillante 1 conférence sous le titre : « Les : anciens combattants et le visage. de 14 France ». Après avoir analysé comment les | anciens combattants sont organi sés en France, il tint à déclarer i que les combattants français s'identifient avec l'idéal des Fran çais ayant foi dans les destinées de la France. Ils ne regrettent rien de leurs souffrances de la guerre. Us participent activement à toutes les grandes manifestations de la vie française. ïte ont tenu jusqu'lci leurs congrès sous le signe de la France forte, ordonnée et saine. Leur prochain congrès, a Lyon, se déroulera sous le signe de la grande France, nationale et impériale. Ils veulent la paix pour la France et pour toutes les patries, car si les Européens répé taient la guerre de 1914 leur civi lisation disparaîtrait pour des siècles. L'orateur fut longuement applaudi. Constantin COUKÎDIS\nL'ambassadeur des Etats-Unis en Espagne républicaine rejoint Washington\nCherbourg, 4 mars (dép. P. Paris.) A bord de Queen-Mary a pris place M. Claude Bowers, ambas sadeur des Etats-Unte en Espagne républicaine, qui a quitté Barce lone à l'entrée (les troupes fran quistes. On ignore s'il reviendra en Espagne.\nUn discourt de M. Marquet à Bordeaux\nBordeaux, 4 mars (dép. P. P.) M. Adrien Marquet, député maire de Bordeaux, a prononcé un discours dan 3 lequel, traitant de la situation internationale, il l a notamment déclaré ; L'Angleterre et la France n'ont rien à redouter si elles sont solidaires, et elles le sont. 1 Les Etats-Unis apparaissent heu reusement orientés. La Pologne évolue favorablement. L'attitude de l'Espagne nationaliste n'est pas celle que nous faisaient pré voir depuis des mois les agents staliniens, masqués ou démas qués. Quant à l'Allemagne, elle semble, à cette heure, plus atten tive qu'agissante. L'Europe, par conséquent, est capable de sortir du défllé dramatique dans lequel elle est encore. Quelles que soient leurs idéo? logies, les gouvernements et les peuples des grandes nations oc cidentales ont besoin de la paix. C'est cet intérêt profond qui l'emportera.\nj Tout lo reste du jour, ceux-ci re | cherchèrent l'appareil : vaines et épuisantes Investigations que la nuit interrompit. Hélas ! pas davan tage de succès le lendemain. Cependant M. Bourdon, commis saire divisionnaire chargé de la surveillance régionale de l'air, avait délégué un Inspecteur aux recherches et s'informa auprès des centres d'aviation si un avion était signalé disparu. Partout, réponses négative» ! Tant est si bien qu'on en éfelt arrivé à conclure que ces braves gens qui disaient avoir vu l'accèdent avalent été l'objet d'une illusion. Les recherches cessèrent ; le temps, d'ailleurs, était défavo rable. Or, ce matin, un détachement de skieurs du groupe commandé par le chef de bataillon Vautrin, du 22 a alpins, accompagnant de» fan tassins du 111? alpins, commandés par le lieutenant Dazet, se trou vaient en reconnaissance en haute montagne. Ces skieurs longeaient une crête à plus de 1 .600 mètres d'altitude, ail fieudit « Termr- Ribi », sur ie territoire de Rou hion, lorsqu'ils aperçurent, de l'au tre côté du versant, un amas de ferraille. Ils s'approchèrent et cons tatèrent qu'il s'agissait d'un avion écrasé sur le roc et: presque entiè rement hrftlê. Le fuselage arrière, seul, était à peu près intact. On pouvait llr; les indications en cou leur rouge P. A, L. U. S. Or le k Dalus » avait été signalé le 23 fé vrier comme disparu par Berlin. On supposait qu'il avait eu un accident en Méditerranée. Anté rieurement à la chute de l'avion, des pilotes d'Air France avalent communiqué par radio avec celui de l'appareil allemand.\nSUITE DE LA PREMIERE PAGE\nL'examen des lieux permit de constater que l'appareil, dont le pl i ïote avait dû être trompé par un - brouillard intense, avait percuté la colline, h 40 ou 50 mètres du sommet. Fuis 11 avait fauché une dizaine de mélèzes et s'était , écrasé au sol. Le réservoir d'es : sence s'enflammant avait mis le loti h l'appareil. Dans cet amas de ferrailles et de débris on pouvait distinguer dix cadavres ; un onzième avait été projeté dehors. De la neige ses jambes émergeaient. Dans Un coin de la carlingue, on a pu découvrir les archives d'une œuvre de Barcelone, l'Aide de l'enfance Israélite : mais les do cuments sont en partie brûlés. L'avion est un Junker 52 à trois moteurs. L'un de ceux-ci avait été entièrement détruit par le feu. A cent mètres environ du point de chute, un autre avait volé en éclats. La montre-bracelet d'une victime est arrêtée à S h, 45. Cette constatation corrobore la déclara tion d'une paysanne de Houblon qUi a entendu, presque à la même heure. le 24 février, le vrombisse ment d'un avion, suivi d'une vio lente explosion. L'autorité militaire a fait part de la découverte au maire de Beuil qui, à son tour, a avisé la préfec ture. M. Bourdon, commissaire dlvi-; aioiuiatrc, et deux inspecteurs se; sont rendus sur les lieux pour en-; quêter. D'autre part, le consul général du Reich à Marseille est attendu. On n'a pu encore identifier les victimes ; les recherches sont fort ; difficile» dans ces lieux abrupts et solitaires.\nLES JOURNEES MEDICALES FRANCO - YOUGOSLAVES\nLe» journée» médicales franco yougoslaves se clôturent aujour-j d'hut par un dîner présidé par; M. Chataigneau, secrétaire géné ral de la présidence dn Conseil, représentant le président du Con seil, et auquel ont pris part le ministre de Yougoslavie à Paria, le doyen Tiffeneau, le professeur Hartmann, le général Gouratid ainsi qu'un grand nombre de hau tes personnalités médicales yougo slaves et françaises. Le ministre des Affaires étrangère» s'y est fait représenter par M. Marx, ministre plénipotentiaire, directeur du ser vice de» œuvres françaises à l'étranger. Ces journées, organisées avec l'appui matériel et moral du mi nistère de» Affaire» étrangères! n'auront pas été une simple mani festation médicale. Elles auront été l'expression de» sentiments d'amitié fidèle qui unissent la France et la Yougoslavie. Le comité français d'organisa tion de ces journées qui viennent de se tenir à Pari» pour la pre mière fols et qui se tiendront, l'an prochain, à Belgrade, a été cons titué suivant le. désir de l'Asso ciation des médecins yougoslaves des universités française», comme suit : Présidant : Je professeur Emile Sergent ; secrétaires généraux : les docteurs Braine et Ravina ; tré sorier : le docteur Ametine. Le programme do ces journées particulièrement, bien remplies a comporté la visite de plusieurs de no» grand» centres de recherches scientifiques et d'enseignement. La séance inaugurale présidée par le maréchal Franchet d'Espérey, voï vode de l'armée yougoslave et par S. E. M. Pouritch, ministre de Yougoslavie, a été très émouvante. M. Yortchitch, président, fonda teur de cette association et le professeur Costitch, doyen do la faculté de Belgrade, ont pris la parole, et leurs collègues français leur ont repondu. A la fin de l'après-midi, M. Le Frovost de Lau nay, président du conseil munici pal, a accueilli, à l'Hôtel-de-Ville, en de» termes particulièrement Il fut agréable aux médecins français prirent part à ces belle» journées, d'entendre leurs confrère yougoslaves exprimer, en termes d'une profonde affabilité, le souvenir qu'ils en garderont.\nA l'lnstitut musical et dramatique professionnel\nLa distribution des prix aux élèves de l'lnstitut musical et dra matique professionnel aura lieu le jeudi 9 mars, à 21 heures, dans la salle des fêtes de la mairie du ,TV? arrondissement, 2, place Bau: doyer. Hôtel de Ville. La lecture du palmarès sera suivie d'un concert où se feront entendre les principaux lauré&is. On trouve des invitations au siège dee cours de l'lnstitut musi cal et dramatique professionnel, 6 his, place des Vosges, Paris (IV* arrondissement).\nLES REVENDICATIONS\nCOLONIALES DU REICH\nBerlin. 4 mars {dép. Havas.) L'agence officielle D. N. B. rend compte de Paris de la résolution du « comité de défense des inté rêts du Cameroun » qui déclare que les habitants du Cameroun ne veulent pas être gouvernés par l'Allemagne hitlérienne < qui mani feste tant de mépris pour la race noire ». Cete dépêche de Paris est suivie d'une prise de position de l'agence officielle allemande. Elle soutient que « les trois hommes blancs ou noir» qui ont proclamé cette réso lution n© doivent peut-être pas être pris trop au sérieux, étant donné la valeur de leur personnalité. Toutefois, ils ont été ministres et peuvent l'être de nouveau demain, scion les usages de la démocratie ». Le D. N. B. prétend ensuite que l'opinion du comité de défense du Cameroun n'est nullement , con forme à celle des indigènes autre fois protégés allemands. Le D. N. B. parle des «bienfaits de la sage sollicitude allemande pour ses protectorats, sollicitude qui engage à jamais les autres générations allemandes et qui anime les nègres d'une affection connue dans le monde : entier envers le Reich », Le D. N, B. reprend, la thèsfe d'après laquelle « la connaissance nationale socialiste des fondements des races permet à l'Allemagne de traiter les hommes de couleur con formément à. leur nature ». L'agence officielle déclare que « l'Allemagne n'a pas l'lntention de modifier sa future politique coloniale, puisque les principes ap pliqués dans le III» Reich sont con formes à la manière allemande. Or cette manière allemande posi tive a justement obtenu des triom phes éclatants autrefois dans les Colonie» ». Le D. N. B, conclut : « Far conséquent, le point de vue allemand est inébranlable juridiquement et concrètement. Que les gens da Paris, qui par des revendications Insensées, essaient de saboter un rapprochement qui se dessine enfin entre voisins, se le tiennent pour dit, »\nLa remise à Charles Maurras de son épée d'académicien\nHier après-midi, salle Wagratn, a été remise à M. Charles Maurras l'épie d'académicien qui lui a été offerte par souscription du « front national ».\nM. PAUL TIRARD VISITE LES INSTALLATIONS D'AIR FRANCE A TOULOUSE\nToulouse, 4 mars. M. Paul Tirard, président du conseil d'administration d'Air France, a visité les nouvelles ins tallations, l'aéroport, les ateliers de la Société de constructions du Midi, où les appareils Dewoitine D. 342, sont en montage. Le prototype de cet avion com mercial a donné les meilleures preuves de la qualité du matériel français.\nL'INTÉGRITÉ DE LA FRANCE descinq parties du monde doit être respectée\nL'Union nationale des combat tants coloniaux et des Français d'outremer, qui groupe des mili taires, des commerçants, des colons, des religieux, a donné hier, aux salons Blanehe, un déjeuner que présidait le général Billotte, gouverneur militaire de Paris, représentant M. Daladicr, préai dent du Conseil, ministre de la Défense nationale. 11 faut faire connaître notre empire colonial, le faire aimer,; montrer combien ses ressources sont grandes, dit lr général Fel-I tier. Et d'ajouter ; Nous pouvons avoir confiance,! pas un centimètre de notre terri-! toirc colonial ne doit être séparé! da la mère patrie. L'intégrité de la France des cinq partie» du monde sera respectée ! Le colonel Huet, de l'artillerie: coloniale, ie général Bourreau, je gouverneur des colonies Mctwart parlèrent du rôie da ceux qui firent la plus grande France. Puis M. Le Bail fit un tnterewant exposé de son voyage récent en Mauritanie.\nLe septième anniversaire de la mort d'Aristide Briand va être célébré à Cocherel\nA l'occasion du septième anni versaire de la mort d'Aristide Briand, et _ eur l'lnitiative de la municipalité de Facy-aur-Eure, une cérémonie se déroulera mardi pro chain 7 mars, à 15 heures, au cimetière de Cocherel. où est inhumé l'ancien président du Con seil. Comme chaque année, des dis cours seront prononcés et des fleura seront déposées sur la tombe d'Aristide Briand. »\nDimanche 12 mars, à s h. 30. le Comité de coordination des clubs de loisirs de la région parisienne (81, rue de Provence) organise une visite de l'aéroport du Bourget, avec possibi lités de voyages en avion des con ditions spéciales.\nCHANGEMENT | DES SPHERES DE LA i LOTERIE NATIONALE !\nVoici une nouvelle quj ue va pas manquer d'lntéresser les innombrables souscripteurs de la Loterie nationale ; les sphères, les fameuses sphères des tirages seront changées à partir de la quatrième tranche. Lors des tirages précédents, on 36 souvient que les sphères, avant de livrer une des boules portant un numéro, étaient animées, au moyen d'une manivelle, d'un mouvement de rotation. Ce n'est qu'au moment où la sphère s'arrêtait qu'un pupille de L'Assistance publique déclenchait le mécanisme qui libérait la boulo. Désormais, les nouvelles sphères tourneront sans arrêt, même lorsque l'on procédera aux opérations d'extrac tion et de réintégration des boules. De plus détail amusant l'extrac tion des boules sera commandée élec triquement et à distance, par un des spectateurs assistant au tirage. Quant aux petits pupilles de rAssis tant» publique, il leur est dévolu le soin de réintroduire les boules dans les sphères, sans-, que répètonA-îe l'apparett cesse de tourne*. ' Puisqu'il efit prouvé que la chance est faite de mille petits détails, com ment no pas souligner un changement qui ouvre de nouvelles possibilités à tous les amis de la Loterie nationale ? Tel qui, avec Tatiçien système, n'avait pas eu la chance de gagner, rempor tera peut-être un Lot important quf fera de lui un nouvel heureux de la Loterie nationale. A voua d'en faire l'expérience !\nLa flamme da Souvenir sera ravivés par l'Amicale des nne lté Do des 45« et \"J 45\" R.A.C. Amicale des 59* et 259* R.A.C. Association des O.K. de la subdivision d'Avesnes. Association des officier® et A.C. d Avesnes. Association nationale de* poudrière de la Grtode-GaéTre, Association des D. R. da la Cor rè*e. ■ U. N. M \" et A. C. de l'Oise. I *\"' un# : Un siècle de décorations et de récompenses françaises, mu sée de 1* Monnaie. H, quai Conti. 13 h. à 16 heures. La felluro an glaise. musée Gantera. 3d* groupe des artistes de ce tempe, Petit Pa ît la. Six ou Sept peintres d'images. 8, rue Bonaparte. Peintures de Jean Moreau, 140. rua du fc'aubourg-Saint-Honoré. L'art contemporain d\" groupe), galerie des beaux-arts, 140, faubôurg Saint- Honoré. Cercle de l'Union artis tique, 33. faubourg 3aint-Honoré. —■ Peintures d'Alexandre Garbelle. 41, rue de Seine. Dessins d'enfante, 19. rue d'Uïm. CEuvreb de Jean Desprfe», Paul Jouve, Mayodon. Ray mond Subea. 2*. boulevard Maîee herbes. De la photo et du cinéma. Parc des wnioeilione, porte de Ver-- sai Lies. Salon des femme* pem ties ei sculpteurs < Inauguration). 44. rue La Boétle. peintres et sculpteurs hollandais de Paris, col lège néerlandais de la Cité iinivei - aitaire, 61, boulevard Jourdan. Conférerai\"». M. Androuin. s Les ; nouveaux produit» pour >• utils a coupe lapida ». 14 h. 30, 292, pue ! Samt-Martin. M. Pierre Biquarri, <t Les ondes ultra-sonores », 15 h. 30,- Palais de la découverte. Assemblées générale* ; Union natto ns le des mutilés, réformés et anciens nombattants. 9 h, 30, 100, rue Riche lieu. Sbeiété pour l'amélioration du sort de la frunmp, 14 h. 30, mai rie du IX* arrondissement. ■— An; . \"ciona combattants du 46* R. 1., 15 heures, 3, place Blanche. Cérémonie» religieuse» ; Messe pour les morts de la 154* D. !.. 10 heure*, église des Blancs - Manteaux. Messe pour les mort* du « Dlablr Rouge », 10 h. 45, église Sai-nt-Louls dos Invalides. Messe en mémoire des morts du 146 R. L, 10 h. 45. chapelle de l'école Fénelon, 23. rue du Général-Fçy. Banquet* t Anciens combattant* de la 154* D. !.. groupe 414* R. !.. 12 heu re*, salons Vtaney, quai do la Râ pée. Anciens combattante dae 71* et 271* R. I-, 12 heures. Pavliion Dauphin?, Anciens des 152* et 352* R. !.. 13 heures. H6te4 Moderne, place de la République. Chambre syndicale de l'épicerie française, 19 h. 30. Palais d'Orsay. Congrès ; Association française pour ia S. D. N., 9 h. 30. 21, rue Cesimir- Périer. Réunie* : Les Transporteurs routiers. U li. 30 S, rue Danton. Fête* : Jeunesse eorse de Paris. 14 heures, mairie du XV*. Eelalreurs ambulanciers volontaire». 11 heures, 17. rue Mesnil, Lés instituteurs, 14 h. 30. stade Pierre de-Coubertin. . Chasseurs h. pied d* Vincennes, 14 h. 30. mairie du VI. Les Lisérés verts. 14 h. 30, 6, rue Galilée. Le Poitou à Paris. 11 h. 30. 37. rue Albouy, Cadets et Volontaires de ia paix. 15 heures 38. boulevard Raspaii. Chambr?. syndicale de l'épicerie française. 21 heures, Palais d'Orsay. A**o ■iation des mutilés, veuves, orphe lins et anciens combattants. 21 heu res 38, avenue de Siint-Mandé. Théâtre des Marionnette» : « Guigne sur mer, à bord du Wormetidir, 14 h. 30 et 15 il. 45. Jardin Ci; Luxembourg, Coursé» ; â Aufeull, A 14 heîirrs.\nM. Albert Lebrun a assisté hi.'i' soir à 22 h. 30, à la Maison de la chimie, au bal de la Société de fie cours mutuels des femcnes et en fants de médecins.\nLe Président de la République, accompagné. dvu colonel . Soudé, de sa maison militaire, a assisté hier matin à l'itlaUguratlem du Musée des travaux publiés. OOQ\nM. Albert Lebrun a reçu hier après-midi M. Ulysse Fabre, sé nateur. et une délégation du Ro tary Club ; M. de Vaux de Saint- Cyr, ministre de France à la Ha vane, et M. Corbin, ambassadeur de France à Londres.\nil. André Ottavy remercie vi-' vcment toutes les personnes qui ont bien voulu lui adresser leurs condoléances à l'occasion du dé cos de M. Antonio QttÈ&y, sous directeur du cabinet du Président de la République.\nLe ministre de Yougoslavie a Paris et Mme Bojidar Pouritcb ont donné une réception suivie d'un lunch en l'honneur des mé decins yougoslaves venus à Paris pour assister aux journées médi cales franco-yougoslaves. 000\nDE M. PHIEIPPON, A CHELLE& Dans le paradis des bouteilles Quellt est cette liqueur vermeille Qui semble au soleil s'accrocher ? C'est la liqueur Cherry-Rocher.\n000 NECROLOGIE Nous apprenons avec 4 tristesse la mort, survenue presque subite ment, de M. Lucien Lucet, qui était un*des plus anciens garçons de bureau du Petit Parisien. Obligeant et ponctuel, il assu rait ses modestes fonctions avec une gentillesse qui lui avait acquis la sympathie de tous et qui lut vaut aujourd'hui des regï-eta una nimes. A sa veuve, récemment éprouvée déjà par la perte d'une fillette, nous exprimons nos dou loureuses condoléances.\nDEUXIEME PARTIE\nCHAPITRE XIX (suite) Dana une loge d'artiste A la vérité, Hortense Schneider s'était à plusieurs reprises demandé al elle n'avait pas affaire à une Intrigante, précisément ; â urfe hypocrite cachant son jeu sous des airs de désintéressement trop parfaits pour r.e pas être suspects. Elle avait écarté cette hypothèse : le visage de Laurentine respi rait une éclatante loyauté. A présent que vous avez été sa mai tresse, à présent que vous avez eu de lui un enfant, vous consentiriez, je suppose, à ce qu'il redevienne votre amant ? Non, fit Laurentine, à aucun prix I Vraiment ? ■— A aucun prix ! Et voua dites que vous l'aimez ! Je l'aime de toute mon âme. Je donne rais ma vie pour la sienne. Mais je ne serai jamais sa maîtresse. Je ne vous comprends pas très bien, fit la chanteuse avec une moue de scepti cisme. Vous n'avez pas toujours eu les mêmes scrupules de moralité, là-bas, à Caderousse... Laurentine rougit et détourna la tête. Elle avait gravement péché, elle le savait, elle ne s'innocentait de rien. Ludovic m'a dit que vous aviez été au couvent Qu'astuce qui vous en a fait sortir ? Mme Berthe avait cessé de ranger les menus objets épars sur la toilette et, tour née vers Laurentine, attendait avec curio sité la réponse qu'elle allait faire, Eh bien, voilà, fit l'ouvrière. D'abord, la supérieure et l'aumônier doutaient de ma vocation, M. l'aumônier surtout me conseil lait plutôt de rentrer dans le monde pour élever moi-même mon enfant... lï n'avait pas tort, l'aumônier ! —Je crois qu'en effet 11 n'avait pas tort. Mais ce n'est pas lui qui m'a fait par tir. Du reste, je n'étais pas religieuse. .T'étais seulement une domestique d'un genre un peu particulier. Plus tard, si j'en avais été jugée digne, je serais devenue sœur converse.- Toujours est-il qu'en apprenant par les pa rents nourriciers d'Estève que M. le duc était\nCopyright by André BtUy 1939, Traduction et reproduction interdites en tous paya.\nvenu le voir, qu'il l'avait embrassé, qu'il ne s'en désintéressait pas, qu'il l'aimait, j'ai eu l'impression que ma vie changeait de sens, Voua voulez dire que, après vous être crue abandonnée, oubliée par lut, vous vous êtes aperçue qu'il n'en était rien et que cela voua a donné l'idée d'essayer de le revoir, de courir votre chance... Oh ! ma chance, non 1 La chance de votre fils, alors ? J'espère faire de lui un honnête homme et un bon chrétien. Avec cela, il se débrouil lera comme il pourra, il fera comme tant d'autres. Avouez qu'aidé par Caderousse il aurait un sort moins difficile ; qui sait même ? un sort enviable. J'y ai beaucoup réfléchi. Je suis arrivé à cette conviction que la protection de son père ne pourrait faire d'Estève qu'un dévoyé, un être en marge, et au total un malheureux. Dans son intérêt, il est préférable qu'il ignore toujours sa véritable origine. Cela n'exclut pas la possibilité, la légiti mité d'une aide pécuniaire, Estève n'a encore manqué de rien. S'il était exposé un jour à souffrir de privations, il serait temps d'aviser. Bref, ce n'est ni pour voua ni pour votre fils que vous avez quitté votre couvent et que vous êtes venue a Parla, Pour qui est-ce donc ? Pour Ludovic ? Oui, répondit Laurentine. C'est pour le sauver. Sans aucune arriére-pensée de profit personnel ? A cette insinuation, Laurentine ne répondit rien, mais l'actrice qui l'observait devina sa révolte et lui en sut gré. Ceci nous ramène donc, poursuivit-elle, à envisager les moyens de l'arracher au jeu, aux chevaux et aux femmes. Nous y réflé chirons, chacune de notre côté. Noua aurons malheureusement contre nous une personne très haut placée et qui, depuis longtemps, a pris sur lui un ascendant redoutable. Pour ce soir, nous en resterons là. L'autre petite pièce est commencée. Je vais passer ma robe. Au revoir, mademoiselle! Je suis contente de vous connaître ! Vous m'inspirez !a plus grande estime. Malgré le préjugé que vous devez avoir contre nous autres, consentirlez vous à xa'accordcr de votre côté un peu d'amitié ? Les femmes de théâtre ne sont\nriE DUC DES HALLES\nAndré BILLY\npas toujours aussi mauvaises qu'on la dit, vous savez... Oh ! madame, je vois bien que voua avez bon cœur ! Moi aussi, j'éprouve beaucoup d'estime pour vous ! Amies, alors 1 Avec joie, Madame ! Appelez-moi Hortense ! Je n'oserai jamais ! Ce sera donc pour la prochaine fois. Madame Berthe, donnez-lui mes fleurs, qu'elle les emporte I CHAPITRE XX Au ministère de l'lntérieur II était sept heures du matin. Il faisait grand jour. Les Tuileries se vidaient lentement de la cohue bariolée qui les avait remplies toute la nuit. Ce bai travesti offert par l'Empereur et l'lmpératrice à tout ce que Paris comptait alors de notabilités dans tous les mondes devait laisser k ceux qui y assistèrent un sou venir impérissable. C'est de ce bal que Gus tave Flaubert disait quelques jours après, dans une lettre k George Sand : « J'ai passé trente-six heures k Paris au commencement de cette semaine pour assister au bal des Tuileries. Sans blague aucune, c'était splen dide. Paris, du reste, tourne au colossal. Cela devient fou et démesuré. On est menacé d'une nouvelle Babylonc... * A sept heures du malin, donc, dans la\nN\" 33. Feuilleton du PETIT PARISIEN, 5 mars 1939\nGRAND ROMAN INÉDIT\nfroide et blême lumière du frileux printemps, et alors que les dernières bougies faisaient claquer leurs bobèches, les couples les plus acharnés dansaient encore. Cependant, l'im mense quadrilatère de la cour Napoléon re tentissait du grondement confus produit par lôc àabots des chevaux et les roues ferrées des voitures qui, toute la nuit, avaient attendu les invités et commençaient à se mettre! en branle, appelés à grand cris par les piqueurs et les valets du service d'ordre pour aller recharger au bas du grand perron les étranges personnages en costumes de tous les temps qu'ils y avaient déposés la veille. Un coupé à deux chevaux et à housse, qu'aux armoiries peintes sur ses portières et aux cocardes du cocher et du valet de siège on reconnaissait comme étant celui d'un mi nistre, venait de franchir les guichets du pa villon de Rohan. Il suivait la rue de Rivoli dans la direction de la Concorde. A l'lntérieur de ce coupé, un homme et un® femme ee tenaient rencognée, la tète aban donné© contre !es capitons de gros drap bleu. Us ne disaient mot L'homme portait sur une perruque à lon gues boucles un grand feutre Louis Xïîï. Sa barbe en pointe était postiche et assez. mal avec ses favoris et ses moustaches. Habillé de velours noir et de dentelle'. II avait jeté son cpée sur le strapontin et, comme un de ses souliers l'avait torturé toute la nuit, il l'avait ôté. Au bout de sa jambe\ncroisée sur l'autre, son pied ainsi libéré se balançait dans son bas blanc. Quant à la femme elle était habillée en steeple chase, c'eat-à-dire que, sur sa jupe de taffetas changeant, de gros fers à cheval faisaient bordure. Elie en avait d'autres en guise d'épaulettes. Une petite casaque rose, une sous-jupe de même couleur qui, très courte, découvrait ses bottes à revers, des éperons, une cravache, un tricorne haut per ohé sur sa splendide chevelure blonde, com plétaient un accoutrement qui, en lui-même, n'aurait été que drôle une excentricité de plus à l'actif de la charmamte folle mais qui avait fait un petit scandale aussi bien par sa simplicité que par le rappel qu'il cons tituait d'une liaison trop connue. Tout le monde avait beau savoir que la comtesse de Persigny était depuis longtemps la maî tresse du duc de Gramont-Caderousse, cette ancienneté n'en avait rendu que plus cho quante peut-être la manifestation vestimen taire à laquelle Eglé de la Moskowa avait cru bon de se livrer en affichant dans son déguisement la passion de son amant pour les chevaux. Sans compter que la situation politique de son mari était généralement considérée comme fort compromise. Les élections s'an nonçaient mauvaises. Ce n'était vraiment pas le moment pour la folle Eglé d'attirer l'at tention ! Mais bien malin eût été celui qui aurait réussi à l'en convaincre. Persigny au rait été le dernier à en faire Tessai. Cet homme politique qui, au gouvernement. Repré sentait le principe autoritaire dans toute sa raideur, était le mari le plus timide et le plus douloureux. De tout le bal, lui et sa femme ne s'étalent vue. Dans le coupe, leur humeur morose et mécontente céda à un besoin d'échanger des impressions. Eglé fut la première à des serrer les levres. Comment avait-il trouvé 1 impératrice ? S'était-11 avisé seulement que cette robe de velours rouge bordée de zihe- J ? lch \" de dentelle, nette toque empa nachée de plumes d'autruche, cette aigrette magyar. était l'exacte reproduction do ta bleau de Mme Vlgée-Lebrun 7. Persigny grogna une vague réponse et de mapda ce qu'était' le manteau noir el or dont l'Empereur avait recouvert un' moment son habit d'uniforme. Elie n'en pavait rien Un manfeau vénitien, croyait-elle. Et tout à coup 1 elle éclata de rire: elle revoyait la tunique\nSrecque sur transparent bleu de la princesse [athllde. Quelle cariatide ï En revanche, le vaste cabriolet de la princesse de Metter nich et sa robe de satin jaune, ouverte sur une jupe de dessous toute tissée de fleurs, lui allaient à raviF. Elle mentionna encore la tunique de gaze verte semée de coquillages et de coraux de Mrg Mills, le costume de pay sanne basque de Mlle de Bassano, les perles et les dentelles de la comtesse de Castlgliona, les paniers et la poudre de la duchesse Taà cher de la Pagerle, les tètes de sphinx en car ton de Mme Fleury et de la duchesse d'Es trées, le domino de dentelle rose de la prin cesse de Hohenzollern,., Persigny était retombé dans son silence — Voua dorme 2 ? fit-elle comme la voiture atteignait le coin de la rue Saint-Florentin. Il se secoua : Mats non ! A quoi songiez-voua ? Quelqu'un vous a-t-il fait une réfiexion sur mon costume ? Personne f Vous n'avez de pensée» que pour la politique. Ce serait de ma part bien excusable, i surtout en ca moment où sa joue ma car rière. Votre carrière ? Comme si vous ne le saviez pas ! Je vous jure que je ne suis au courant de rien. D© quoi s'agit-il ? De voua faire duchesse, ma chère 1 Elle crut comprendre une allusion à Gra mont-Caderousse. Voua plaisantez mal, mon ami. Usez-vous quelquefois les journaux ? Non, jamais, Alors il est inutile que je vous demande ce que vous auriez pu entendre dire des chances qu'ont ce» messieurs de l'opposition de se mettre d'accord. Le fait est que. s'ils y réussissent, je n'aurai qu'à plier bagage Qu tls aient ia majorité à Paris, l'Emperem ne me le pardonnera pas. Je serai (ait duc mats je m'en irai, Ah î a'écria-t-elle. Voilà donc pourquoi vous disiez qu'il d'aglssait de me faire dn chrtsae ! Eh bien, va pour duchesse ! Vous ne serez plus femme de ministre ! Je m'en consolerai î Vous vous apercevrez trop tard que les haute»! charges ont sur la retraite et rtnaé tion beaucoup d'avantages... <A sit iVre. )\nAU CONSEIL NATIONAL DU PARTI S. F. 1.0.\nLa découverte de l'avion allemand\n5-3.39 ■\nJ.E PETIT PARISIEN\n! 2\nisifj 21 H. 5 MAURICE PIERRAT présente 22 H. IO L'ensemble de jazz swing de PHILIPPE BRUN\n","ID) EmDJn I£ m E IHIIETUIRE\nMM SERVICES TÊLECRAPRiyCES ET TÊLEPH OX Itf UES SPÉCIAUX DU \" PETIT PARISIEN\" ET DU \"TIMES \"\nSUITE DE LA PREMIÈRE PAGE Des militaires, qui sont autant de personnages, sont entourés, pressés de questions. Ils y répon dent avec une rare discrétion, même si ceux qui les interrogent sont de ces intimes, de ces pro ches ayant permission d'adminis trer —' trait de mœurs typique ment espagnol de fortes tapes sur les omoplates d'un ami re trouvé. Voici Don Francisco Rapailo, qui fut aide de camp dii général Primo de Rivera, et qui vient d'échapper aux souffrances endu rées longuement dans la zone rouge ; voici, en uniforme kaki, ceinturé dé rouge amarante frangé d'or, le général Munioz Grande, à qui sa campagne sur le front de Catalogne a valu les plus hautes félicitations ; voici enfin, à une petite table, entouré de ses officiers d'ordonnance, le grand chef africain, le général Yague. La campagne n'a rien altéré de se 3 traits, de son regard à la fois indulgent et dominateur. Avec son masque glabre, puissamment mo delé, ses longs cheveux gris lar gement rejetés en arrière et dé couvrant bien le front haut, avec ses yeux d'un éclat si intense der rière les lunettes rondes, le géné ral Yague m'apparaît tel que je le vis une première fois sur le chemin de Tanavere de Reina, quand s'apprêtait si durement la délivrance des héros de l'Alcazar, et une seconde fois, lorsqu'il me fit l'honneur de me recevoir en son poste de commandement de Navalcarnero» devant Madrid in vestie. Vous ai-je dit alors que la figure du grand soldat pouvait être celle d'un grand clinicien ? En vérité, on l'imagine profes sant aussi bien à l'école de guerre qu'à la faculté de méde cine. La modestie ordinaire de sa tenue d'uniforme n'aide pas peu à imaginer la personnalité civile qui eût pu être celle de cet homme de guerre que la franchise conduit. Je crois bien que pas un de ses officiers n'a ouvert la bouche une seule fois, ce soir. Ils sont tous suspendus aux lèvres du chef qui explique, commente et qui, si j'ose ainsi dire, instruit ses hommes en fortifiant sa pen sée avec La plus brillante, la plus , constante des courtoisies spiri tuelles, Et quelle mimique en soutien de cette intelligence pro diguée 1 Le général Yague ferme le poing. Il va l'abà-ttre sur la table. Ce sera pour illustrer sa démonstration d'une prise de ter rain. Mais l'homme de guerre est homme de bonne compagnie, et le poing ne heurte même pas la table chargée de boissons modestes. Maintenant, il étend la main, main forte et fine. Par ce geste, il communique 4 ceux qui l'entourent, à ceux qu'il forme à son école, la' notion de la plaine où, demain, se déploieront les troupes confiées à son commandement. Ou bien le général Yague, ce soldat pen sant, vient d'illustrer par son double geste la certitude des offres de paix et de normalisa tion, comme on dit ici, qui va suivre sans délai l'affirmation totale de Ja force salvatrice, ce qui n'exclut pas la générosité. Il va être bientôt minuit, ce qui n'est pas bien tard pour l'Espagne, et Radio Nacional va nous faire entendre le communi qué. Il est, dans les jours pré sents, connu d'avance. Ce sera, ce soir, -comme tous les soirs : « Sin Hovedëdes dignas de men-\nI cion. » (Sans nouvelles dignes de mention.) Après, et ce bref communiqué ayant été annoncé par un aigre appel de clairon enregistré, on se lèvera, au garde-à-vous, pour sa luer l'hymne. Cependant, le mi cro ne s'en tient pas là. Nous avons tout d'abord entendu, et chaque fois avec la même émo tion, l'appel secret lancé à ceux qui, là - bas, attendent la déli vrance. Comme on les imagine haletants, épiant ceux qui les épient, et notant d'un crayon fé brile les mots en apparence absur des et dont le sens convenu, comme celui des chiffres qui s'y ajoutent, doit gonfler d'espérance tant de cœurs ! Ainsi, par exemple, peut-on en tendre: « Attendon Madrid !... At tendon Madrid !... Antonio <t reçu deux cartes... Les patates ne sont pas arrivées... 23472... 9578... 22233... » Enfin, le speaker national an-1 ! nonce une causerie du Tebib Ar- I rumi, lequel dînait à la table voi | sine de la mienne, ce soir. Ce | pseudonyme h i a p a n o-marocain dissimule la personnalité d'un ex- I cellent écrivain et d'un charmant confrère, expert en notre langue, et qui, dans le début de la guerre civile, et en sa qualité d'envoyé idu quartier général sur le front, i prodigue sa copie àun grand 1 nombre de journaux de la pénin-1 suie. Ce soir, on écoutera le Tebib ! Arrumi avec une attention toute ' spéciale. Nombreux sont ceux qui savent le sujet de sa causerie noc turne. Pour les autres, eh bien ! les premiers mots suffiront à leur faire lever la tête et tendre l'oreille : i Et Mariscal Pétain... > Encore que la phonétique castil- j lane veut que notre cher Tebib \\ Arrumi prononce le t tain » final i du nom, non pas comme dans; étain, mais « ta-ine >, avec un tréma sur l'i, qui n'a compris qu'il s'agit de notre glorieux soldat, du vainqueur de Verdun ? et dont Burgos, avec toute l'Espagne, at tend la prompte venue en sa qua lité d'ambassadeur de la Républi que française auprès du nouvel Etat espagnol. Je ne saurais mieux dire qu'en disant que tous les auditeurs souscrivent â l'éloge sans réserve prononcé par le Te bib Arrumi. Ea France envoie en ambas sade. auprès du général Franco vainqueur, Je vieillard vénéré qui est son plus illustre soldat ; le sauveur de Verdun auprès de celui que l'Espagne nomme son sauveur : c'est cela dont l'Es pagne nationale est profondément émue et heureuse. Je dois me résoudre à ne par ler qu'avec discrétion du plus proche avenir. J'indiquerai qu-e ceux de nos confrères de la presse étrangère qui n'ont pu, comme moi, faire aux portes de France leur plein de conserves, de couverts plus ou moins arti culés, de couteaux à plus où moins de lames, et autres acces soires de tourisme quasi mili taire, ont été invités à entrer sans retard en relations avec l'intendance. Par ailleurs, les files de camions s'allongent de plus en plus, tous dans une cer taine direction de rassemblement. Cela m'a permis de rêver sur la carte. Mais il me faut attendre pour rien communiquer de mes méditations. Une intéressante activité ci vile apparaît en connexion avec telle animation militaire. C'est ainsi que se sont déjà mis en route cent camions de vivres pour Madrid, Ce n'est qu'un commencement. André SÀLMON.\nchargé, Avant le « mouvement», il avait déjà participé aux coups de mains révolutionnaires de 3934, s'opposan: par les armes avec plu sieurs autres individus aux forces policières. Depuis le début du « mouve ment », il s'était fait remarquer comme chef d'un groupe de pa trouilles de contrôle, et il était intervenu dans un certain nombre d'assassinats, entre autres, celui de Jaime Puig, dont le corps fut jeté dans un lavoir. Carlos Flis Moresa a été égale ment condamné à la peine capi tale. Marxiste notoire au service des « Tchécas », il était membre du S. I. M. et torturait les prison niers <en abusant de ses excel lentes facultés physiques ». Il arna- ! chait ainsi des déclarations sur les quelles étalent fondées ensuite des sentences de mort.\nLes ministres belges délibèrent à deux reprises sur la crise politique\nBruxelles, 4 mars {dép. Havas) Au cours du conseil de cabinet qui s'est tenu ce soir pour étudier la situation politique, il est apparu que les groupes socialiste et ca tholique se rallieraient soug cer taines conditions qui ne sont pas encore rigoureusement définies au principe d'un gouvernement bipar tite. Le conseil a été suspendu et M. Plerlot a été immédiatement mettra le roi au courant de cet accorcT. Les ministres se sont ensuite réunie à nouveau pour examiner le problème financier de manière à donner satisfaction aux deux par tis en présence. Ha se sont séparée à 20 heures sans avoir pris de décision et tiendront probablement demain un nouveau conseil. On pense généralement que M. Gutt abandonnera le minis tère des Finances.\nLA VISITE DE M.GAFENCO A VARSOVIE\nVarsovie, 4 mars (dép. Bavas.) M. Gafenco, ministre des Affaires étrangères de Roumanie, accom pagné de Mme Gafenco, de M. Cretzyano, secrétaire général du ministère, et de M. Raszynski, ambassadeur de Pologne à Buca rest, est arrivé à Varsovie ce matin à 10 heures. 11. & été salué à son arrivée par le colonel Beck et Mme Beck, le comte . Jean Szembek, vice-ministre des Affai dea étrangères, et les membres de l'ambassade de Roumanie à Varsovie. Dans la matinée, le ministre roumain a rendu des visites pro tocolaires au ministre des Affaires étrangères, au maréchal Smigly- Rydz et au général Skladkowski, président du Conseil. A midi, il a déposé une couronne sur la tombe du Soldat inconnu, place Pilsudski. Un déjeuner a été offert en son honneur par M. Starzynski, président de la ville de Varsovie. Le ministre des Affaires étran gères de Pologne et Mme Joseph Beck ont offert ce soir un grand dîner en l'honneur de M. et Mme Gafenco. Au cours des toasts qui ont été échangés à l'issue de ce dîner, M. Beck a dit notamment : En me souvenant avec plaisir de tous nos contacts précédents, je voudrais vous exprimer ma conviction qu'il ne vous sera pas difficile d'arriver à beaucoup de conclusions communes. Les rap ports polono-roumains dictés par l'instinct profond de nos deux peuples peuvent exercer leur ac tion profitable en tant que fac teur international. Le ministre roumain a répondu notamment : Qu'il s'agisse de nos intérêts éco nomiques et de nos efforts ocça muns pour développer les échanges et les communications le long de la grande voie européenne que nous devons tracer hardiment de la mer Baltique à la mer Noire et aux mers du Sud, nos pays sont ainsi disposés sur la carte de l'Eu rope que tout naturellement leurs forces et leurs desseins se joignent.\nL'AMBASSADE D'ESPAGNE A PARIS\nSUITE DE LA PREMIÈRE PAGE Le ministre des Affaires étran gères va consulter le Président de la République, et donnera demain ou après-demain sa réponse à la demande d'agrément. En atten dant l'arrivée du nouvel ambassa deur, M. Quinones de Léon conti nuera à représenter à Paris le gouvernement espagnol. M. Rochat. directeur adjoint des affaires politiques au Quai d'Or say. est rentré hier matin à Pa rts. M. Rochat a rapporté une ex cellente impression de son voyage à Burgos, où il a été l'objet d'at tentions particulières de la part des autorités espagnoles, et no tamment du général Antonio Bar roso, chef d'état-major du général Franco, qui vint personnellement le saluer à son hôtel. On apprend que le maréchal Pétain, qui va partir prochaine ment pour l'Espagne, installera sa résidence permanente à Burgos. Le général Franco a demandé à être prévenu à temps de la date de son arrivée, pour pouvoir se mettre en rapport avec lui Bans délai. Au cours de l'entretien que M. Georges Bonnet a eu hier avec M. Quinones de Léon, la question des réfugiés été éga lement abordée. Notre ministre des Affaires étrangères, qui avait déjà fait plusieurs démarches pour obtenir l'ouverture complète de la frontière des Pyrénées aux réfugiés espagnols a insisté à nouveau auprès du représentant\nPOUR PROTEGER les cheveux contre les intempé- j ries : vaporisations quotidiennes avec la Brillantine FORVIL. Lai brillantine qui nourrit les che- j veux : Brillantine FORVIL.\ndu gouvernement espagnol pour que, tant du Côté des Pyrénées- Orientales que du côté d'lrun, des mesures soient rapidement prises en vue du retour rapide des réfu giés dans leur pays. Il n'est pas inutile de rappeler à ce propos que le général Franco a déclaré formellement à plu sieurs reprises qu'il était prêt & accepter tous les réfugiés espa gnols.\nLE « DEVONSHIRE » ET LES BATTERIES DE MAJORQUE ECHANGENT DES SALVES DE SALUT Londres, 4 mars (dép. P. P.) Un message Exchartge Telegraph de Barcelone annonce que le croi seur britannique DtvonsMre a jeté l'ancre aujourd'hui dans la baie de Palma (île Majorque) et a tiré une salve de 21 coups de canon, en manière de célébration de la re connaissance du général Franco pan la Grande-Bretagne. Les batteries de la côte ont ré pondu aussitôt.\nL'HOMMAGE 'DES ANCIENS COMBATTANTS! FRANÇAIS AU MARECHAL PÊTAIN Les anciens combattants ont adressé au maréchal Pétaio le : message suivant : « Au moment où vous allez ac complir une mission où vous sui vra l'affection fervente de tous vos anciens soldats, la Confédération, nationale des anciens combattants et victimes de la guerre vous adresse en leur nom l'hommage de sa profonde reconnaissance. »\nCONDAMNATIONS A MORT I Barcelone, 4 mars [dép. Havas.) | Le conseil de guerre a condamné I à mort Enrique Almaora Casano {vas, dont le passé, selon l'acte d'.ac- I cusation, était particulièrement\nAprès l'élection du chef de la chrétienté\nSUITE DE LA PREMIÈRE PAGE Le secrétaire d'Etat, par contre, suit la Fortune du Pontife qui l'a nommé. Ses Fonctions cessent auto matiquement à la mort du Pape. On peut concevoir une vacance de quel ques jours pour cette charge- Sous Pie XI, les deux Fonctions étaient cumulées par Mgr Pacelli. Or Pie XII a été élu avant-hier et ce soir on ignore encore te nom du nou veau camerlingue, comme celui du secrétaire d'Etat. La première charge a été déjà pourvue d'un titulaire, mais le nom n'a pas été donné offi ciellement. Quant à la seconde, elle ne doit pas l'être encore. Cette discrétion et ce retard susci tent dans Rome maints échos.\nPie Xîl pense-t-il diviser les deux charges entre deux cardinaux, comme il était d'usage de le faire avant Benoît XV ? La chose est vraisem blable. Les suppositions vont leur train. Il semble en tout cas que la nomination de Mgr Maglione à la secrétaireric d'Etat ait été annon cée un peu prématurément. Il est enfin ce soir un autre sujet de commentaires : c'est le texte du télégramme envoyé par le nouveau Pontife au roi d'ltalie. Les vœux faits pour la « prospérité chré tienne » de la nation italienne valent d'être soulignés. Ils caractérisent de Façon saisissante l'objet des préoc cupations du gouvernement de l'Eglise à l'heure actuelle. Pierre VITOUX.\nUN MESSAGE DE M. LANSBURY Londres, 4 mars (dép. P. P.) M. Lansbury, ex - leader du groupe parlementaire travailliste et vétéran du pacifisme en Angle terre, a adressé au nouveau Sou verain Pontife, Pie XII, une lettre où. il l'adjure de faire suivre son émouvant appel eo faveur de la paix d'une nouvelle et généreuse initiative. « Je me permets, écrit-il, de re nouveler auprès de Votre Sainteté l'appel qu'au mois d'août 1935 à votre prédécesseur universellement révéré et j'ose vous prier de convoquer, sans dé lai, tous les chefs religieux du monde, y compris ceux du ju daïsme, à une conférence qui au rait pour objet d'examiner par quels moyens une pression efficace peut être exercée sur les hommes d'Etat de tous les paya, en vue de mettre fin à la course insensée aux armements qui mène le monde tout droit à sa destruction. * M. Lansbury se dit assuré que, si une telle conférence pouvait se tenir à Pâques, à Jérusalem, et si, du mont des Oliviers, un appel au torisé était adressé au monde, toute la chrétienté y répondrait d'une même voix et d'une même âme.\nLE 19 MARS, LE PAPE SE RENDRAIT A SÀINT-JEÀN-DE-LÀTRAN Cité du Vatican! 4 mars. C'est dimanche 19 mars, croit on, que Pie XII, e n qualité d'ar chevêque de Rome, se rendra solennellement à la baâilique Saint-Jean-de-Latran, qui est, on le sait, la cathédrale de la Ville Eternelle.\nPOUR LE COURONNEMENT\nCité du Vatican, 4 mars. Par décision du cardinal vicaire Marcbetto Selvaggiani, les cloches de toutes les églises de ta Ville Eternelle sonneront à toute, volée le 12 mare, de 11 heures à midi, pendant que se déroulera à Saint- Pierre la cérémonie du couronne ment de Pie XII. Ce même jour, un Te Deum d'ac tion de grâces sera chanté dans toutes les églises de Rome. D'autre part, à l'occasion du couronnement de Pie XII, une vieille tradition va être reprise. La cérémonie du couronnement comprend, on le sait, deux phasee importantes : la première est la célébration de la meese pontificale dite par le Pape à l'autel de la confession ; la seconde, le couron nement proprement dit. Pour permettre à la grande foule qui ne pourra pas entrer dans la basilique d'assister au couronne ment, celui-ci aura iieu dans la salle des Bénédictions, devant la loggia où le Pape, jeudi dernier, a donné sa première bénédiction. Ainsi, la foule innombrable, sur la place Saint-Pierre et dans la voie de la Conciliation jusqu'au Tibre, pourra assister au moment solennel où la tiare sera imposée sur la tête de Pie XII.\nLes attentats terroristes en Grande-Bretagne Londres, 4 mars (dép. P. P.) De bonne heure ce matin un ouvrier électricien occupé a la réparation d'un poste de signa lisation près de la gare 'de Wil lesden-Green c'est-à-dire non loin de l'endroit où une explo sion de bombe faillit, il y a quel ques jours, faire sauter l'aque duc du Grand Union Canal surprit un individu qui, porteur d'un paquet suspect, grimpait le talus de la voie ferrée. L'ouvrier ayant cru devoir demander des explications à cet individu, celui ci l'attaqua aussitôt et une lutte s'ensuivit, au cours de laquelle les deux hommes . roulèrent jus qu'au bas du talus. Sans perdre de temps, le pqrtelir du paquet suspect rejoignit les trois com pagnons avec qui il était arrivé en automobile et, prestement, sauta dans la voiture, qui dispa rut à vive allure. L'électricien, qui avait d'ailleurs essuyé un coup de feu d'un des quatre individus, ne put que se hâter au poste téléphonique le plus voisin et alerter la police. Tous les efforts tentés pour retrou ver les occupants de l'auto n'ont néanmoins donné aucun résultat jusqu'lci, Si on ajoute que, la nuit der nière, un incendie qu'on a des rai sons d'attribuer à la malveillance s'est déclaré dans deux grands magasins de Birmingham, on est naturellement amené à rapprocher ces deux sinistres de l'incident de Willesden-Green et à les rattacher au vaste complot dont les nom breux attentats de ces temps der niers à Londres et en province attestent l'existence et révèlent la gravité.\nLA REPONSE DE PIE XII A M. ALBERT LEBRUN\nEn réponse au télégramme qu'il avait adressé à Sa Sainteté Pie XII, le Président de la République a reçu le télégramme suivant : « Agréant vivement les félicita tions et les vœux que Votre Excel lence nous adresse en son nom et au nom de la France tout entière, noua sommes heureux d'élever à Dieu les nôtres pour la paix et la prospérité de cette grande nation si chère à la Sainte Eglise et* si riche d'énergie chrétienne. »\nLA DELEGATION DE LA FRANCE AU COURONNEMENT\nRome, 4 mars {dép. Fournier). Selon dès nouvelles publiées ce matin dans des correspondances de Pariß, en particulier celle de la Gasetta del Popolo, de Turin, la délégation qui sera envoyée à Rome pour représenter la France au couronnement de Pie XII ; serait conduite par M, Pierre I Laval, ancien président du 1 Coneeil.\nM. JULES BLONDEL EST ARRIVÉ A DUBLIN\nDublin, 4 mars. M. Jules Blondel, nouveau mi nistre de France, est arrivé au jourd'hui a Dublin. A son arrivée 33 a été salué par plusieure hauts fonctionnaires du ministère des Affaires étrangères.\nUN DISCOURS A COLOGNE DE SIR NEVILE HENDERSON\nPar son réarmement l'Angle terre ne poursuit aucun but d'agression. Cologne, 4 mars (dép. Havas) Sir Nevile Henderson. ambassa deur de Grande-Bretagne à Berlin, a prononcé ce soir un discours à la réception donnée par le bourg mestre à l'occasion de la fondation à Cologne d'une section de la so ciété anglo-allemande. Le comte Scherin von Krosigk, ministre des Finances du Reich, et le secrétaire d'Etat Keppler étaient présents L'ambassadeur de Grande-Bre tagne a répété les paroles de M. Chamberlain aux Communes lors du débat sur le réarmement : * Nos vastes armements sont des tinés uniquement à la déferifee. Si les autres n'ont pas plus d'lnten tions agressives que nous-mêmes, nous en conclurons que ces arme ments malheureux reposent sur un malentendu. » L'orateur, répondant ensuite à la question : c Qu'elle garantie, avons-nous que vœ armements ne serviront pas, plus tard, à attaquer l'Allemagne ?» a rappelé les pa roles de lord Halifax : « Il n'y a actuellement en Angleterre aucun parti ni aucun homme d'Etat qui pense à une guerre d'agression. » Quiconque, a ajouté en subs tance sir Nevile Henderson, croit le contraire, méconnaît le carac tère et la mentalité du peuple bri tannique. Mais il est, d'autre part évident qu'en Angleterre tout parti, tout homme d'Etat, tout ci toyen, s'il fallait se défendre, re pousserait par la force ceux qui menaceraient l'indépendance ou les intérêts vitaux de la Grande- Bretagne. Sir Nevile Henderson a fait en suite allusion aux paroles pronon cées par M. Adolf Hitler et par M. Chamberlain sur l'importance pour la paix d'une collaboration confiante entre les peuples alle mands et anglais, et a conclu : Encouragés par cea hommes d'Etat travaillons à atteindre ce but élevé;\nSUITE DE LA PREMIÈRE PAGE, De même que plusieurs autres démocraties, les Etats-Unis n'en courageront. pas la croyance que nos méthodes sont usées ou que nous serons les témoins approba teurs du retour à des formes de gouvernement qui, durant deux mille ans, ont prouvé qu'elles étaient tout à la fols tyranniques et Instables. Le préaident a conseillé au peuple américain de comparer le droit sacré de chaque citoyen à être jugé par un jury avec quel ques procédés de jugement et de punition qui ont dernièrement réincarné « la justice du haut moyen âge ». Mentionnant ensuite la saisie de la propriété privée sans compen sation raisonnable, il a demandé : Consentirions-nous à faire abandon de notre sécurité en face des événements des récentes années 7 Soulignant alors que la liberté de pensée, la liberté de la presse et la liberté de religion existent aux Etats-Unis, 11 a poursuivi : Encouragerons - nous ceux qui, aujourd'hui, persécutent la religion ou la nient ? La réponse à ces questions est non. —, Ce n'est d'ailleurs pas pour la liberté de religion seule que nous luttons par tous les moyens pacifiques. Nous croyons dans les autres libertés prévues dans la déclaration des droits, ces autres libertés qui sont inhérentes au droit qu'ont les hommes et les femmes libres de choisir libre ment. C'est cela que signifie pour nous la démocratie, aux termes de la Constitution.\nLa British Légion enverra en France au mois d'août 2.000 de ses membres\nLondres, 4 mars ( dép. P. Paris.) Pariant ce soir à un dîner de la Légion britannique, à Gieen hithe, le capitaine Larking, mem bre du conseil exécutif de la Lé gion, a annonce qu'au mois d'août prochain deux mille de ses mem bres se rendraient en pèlerinage en France.\nLA FÊTE DE L'IMDOCHIME AU CONTINENTAL\nPhoto P. P.\nUN DANGEREUX MALFAITEUR\ndéjà sept fois condamné et recherché par divers parquets\nUn très dangereux repris de justice, se servant de divers faux noms : Pierre Marchand, Jean Kabin, Adolphe Rlgaux, surveillait fréquemment, plus spécialement aux abords de la gare Montpar nasse, le « travail » de plusieurs femmes. Les inspecteurs Mamy, Grandi, Souverain et Rapin, après l'avoir à leur tour surveillé, appréhen-\ndèrent, vendredi soir, sur le boule vard Edgar-Quinet, l'individu, qui se nomme, en réalité, Jean-Marie Bernard, né le 11 janvier 1909, à Firminy (Loire). Bernard opposa aux représen tants de la loi une vive résistance, tentant en vain, heureusement de se servir du pistolet chargé qu'il dissimulait dans la poche de son pardessus. Ce ne fut qu'après une lutte acharnée que les ins pecteurs de la préfecture de police réussirent à lui passer le cabriolet. Il fut amené devant M. Badin, commissaire principal au Quai des Orfèvres, qui apprit bientôt que Bernard était non seulement un souteneur notoire, mais encore un cambrioleur émérite, titulaire de sept condamnations pour vol' et recel, prononcées par les tribunaux d'Agcn. Lyon, Saint-Etienne et Toulouse. Actuellement, Bernard est recher ché : Par le parquet de Montauban, en vertu d'un mandat d'arrêt du 9 janvier 1937, pour vols commis avec violences, en réunion, et port d'arme prohibée. En compagnie de\ndeux autres escarpes, arrêtés de puis, Paul Ferrand, trente-aix ans, né à Marseille, et Jean Cirera, vingt-cinq ana, originaire de Tou louse. il s'était rendu à cinquante kilomètres de Montauban, chez le notaire de Saint-Antonin. Celui-ci avait été ligoté', bâillonné et assommé. Le trio avait pris 170.000 francs dans le coffre-fort qu'il avait enlevé. Par le parquet d'Agen, à la suite d'une condamnation à • dix-huit mois de prison par défaut, égale ment en 1937, pour agreaaion com mue en cette ville sur un encais seur auquel le même trio tenta, sans y parvenir, de soustraire 100.000 francs. Enfin, par le parquet de Dragul gn&n, par mandat d'arrêt du 10 février 1938, Bernard ayant commis dans la région, sur un che min public, un vol à main armée avec violences. Bernard s'était installé à Paris, 11 y a quelques mois, dans ie but, vraisemblablement, de former une nouvelle équipe, afin de recom mencer ses expéditions. Au domicile du malfaiteur, 2, rue Labrouste, M. Badin fit. hier ma tin, une parquieltion. 21 saisit un second pistolet avec une ample provision de cartouches et un atti rail perfectionné de cambrioleur : pinces monseigneur, fausses clefs, attirail de fabrication de clefs, ainsi qu'un matériel destiné au maquillage des autos. En présence de ces faits, Ber nard, réentendu pair M. Badin, a reconnu tous les faite qui lui sont reprochés. Dans un box particulier, 10, rue Maurice-Rouvier, à la lisière des XIV* et XV 1 arrondissements, loué par Bernard, M. Badin devait en suite découvrir une auto Citroën 5.093 R. L. 5, renfermant de» mal lettes remplies de draperies, cou pons de tissus, etc., provenant de vols à la roulotte. Le véhicule avait été volé le 14 janvier 1939, alors qu'il était en stationnement rue Jean-Lhermitte. Il appartient à M. André Wyler, 59, rue de Vouillë. Les mallettes furent soustraites dans l'auto d'un commerçant du quartier de Belle ville. Egalement dan* ce box, le ma gistrat saisit un second matériel pour maquillage d'autos ainsi qu'un superbe fusil de chasee, avec provision de cartouches, dérobé il y a quelques mois à un entrepre neur de travaux publics, à Toulouse. Bernard a été envoyé au dépôt et les parquets intéressés à «a découverte ont été aussitôt avisés.\nJean-Marie Bernard\nUn attentat sur la voie ferrée dans le Nord\nLille, 4 mare (.dép. Petit Paris.). Hier soir, l'autorail Hirson-Dun kerque, qui s'arrête en gare de Vicoigne, à 21 h. 25, reprenait de la vitesse et roulait à 50 kilomètres à l'heure lorsque, près du bols de Hasnon, à 400 mètres de la gare, il heurta une masse déposée sur la voie et dérailla. Il roula sur le ballast uns vingtaine de mètres et efarrêta sans se renverser. Un inspecteur de la police mobile se trouvait dans le convoi. H com mença aussitôt l'enquête. L'auto rail avait heurté un vieux tampon pesant plus de 600 kilos et qui avait été placé entre les aiguil lages. Une effroyable catastrophe se serait produite si l'attentat avait été commis contre le rapide de 23 heures qui passe en gare de Vicoigne à 80 kilomètres à l'heure. En effet, la locomotive, ayant des pièces de baae et dee organes moins souples que l'autorail, aérait inévitablement «ortie dea rails aussitôt et le convoi se serait écrasé contre le talus du remblai.\nLES REPERCUSSIONS DU JEUNE DE GANDHI\n■Londres, 4 mars. On mande de Bombay à l'agence Rente r : On croit aavoir que le gouverne ment provincial de Bombay a dé cidé de démissionner si Ghandi n'a pas terminé son jeûne lundi ou mardi.\nLES NIPPONS OCCUPENT HAI - TCHEOU\nLondres, 4 mars (dëp. P. P.) On mande de Toklo à l'agence Reuter que des forces militaires et navales japonaises ont occupé ce matin Haï-Tchéou, à l'extrémité est du chemin de fer de Lunghaï- ■\nLes réceptions de M. Bonnet\nM. Georges Bonnet, ministre des Affaires étrangères, a reçu hier matin S, Em. Valerio Valeri, nonce apostolique, et air Eric Phipps, ambassadeur de Grande-Bretagne à Paris. L'après-midi, M. Bonnet a reçu M. Souritz, ambassadeur d'U.R.S.S. à Paris.\nLe banquet de l'assurance mutuelle des cheminots\nLe banquet annuel dé l'Assurance mutuelle des agents des chemins de fer français a eu lieu hier soir, sous 1* présidence de M. Claudom, direc teur des chemins de fer au ministère des Travaux publics, représentant M. de Monzie. Au dessert, M. Bousinae, président de l'Assurance mutuelle, exposa le bi lan de l'activité de l'association au cours de l'année écoulée, Après une allocution de M. Lelgéley. directeur de la région de l'Est de la S- N. C. F., M, Claudon félicita les cheminots de l'œuvre admirable qu'ils poursuivent au sein de leur association. Un bal de nuit suivit.\nLa générai Moguès se rend en Tunisie avant de rejoindre Rabat\nLe général Nnguès, résident général de France au Maroc, a quitté Paris hier à 20 heures par la gare de Lyon. Il arrivera ce matin à Mari gnane d'où 11 partira par avion militaire à 8 heures pour Tunis, B arrivera dans cette ville en tre midi et 1 heure et déjeunera à la Maison de France. Il aura, un entretien dans l'après-midi avec M. Erik Labonne, résident général de France en Tunisie, et partira lundi matin avec ses col laborateurs par avion pour le Sud-Tunisien. Il sera de retour à Rabat vers le milieu de la semaine.\nA LA C. G. T.\nLa commission administrative de la C. G. T., réunie pour s'occuper des affaires courantes. envisageant la situation des réfugiés espagnols, a décidé de maintenir sa position de solidarité et de soutien à leur endroit. Etle demande, en outre, pour eux, le droit d'opter librement, qu'il s'agisse des civils ou des miliciens.\nGagnez une SIMOA\nVoir en dernière page\nN'EST-CE PAS UN RECORD ?\nToulouse, 4 mars. On sait que !• speaker de Radin-Toulouse: Jean Roy, a d£r récemment s'aliter pendant Quel ques semaines. Mais on n'imagine certes pas l'émotion provoquée par aon absence parmi les auditeurs de tous les pays. C'wrt par disainss do milliers que lettres et carte* poa-r taie® sont venues apporter d«s vœux au « parleur » de Radio-Toulouse. L-îur nombre est votsin de 8000.. M'est-ce pas un record?\nPhilatélie\n1 Aujourd'hui dimanche, 5 mars, la France et ses colonies fêteront la Journée du Timbre. Des mani festations phllatéllquee sont orga nisées dans de nombreuses villes et des bureaux ambulants seront installés pour permettre aux col lectionneurs d'obtenir les oblité rations spécialement autorisées par M. le ministre des P. T. T- A Paris, une exposition de timbres et une bourse aux timbres seront visitées par de nombreux collec tionneurs de 10 heures à 18 heu res à l'Hôtel Continental (entrée gratuite rue Rouget-de-l'Isle). Le bureau postal provisoire pour Paris y sera installé à. l'entrée de la salle. M. L. OÔO\nTïêodore CHAMPION 'îjS&S? Envol GRATIS •! FRANCO HIT -.MW» AT nll tenu» iiusTii h muni « (mitron -, TIMBRES-POSTEi PRIX REDUITS.\nA la XVI e EXPOSITION DE LA PHOTO ET DU CINEMA\nla rétrospective, les dernières nouveau- ■ tés, les conférences et tes projections ■ quotidiennes attirent, à la Porte de Versailles, tous ceux qui s'intéressent à la photo et au cinéma. Aujourd'hui, de 1+ h. 30 é 15 h. 90 :\nconférence'de la Sté BAUCHET ; de 15 h. 30 & 16 heures : présentation du projecteur Debrle : de 16 heures S 17 heures : le centenaire de 1* photo graphie.\nBURGOS DANS L'ATTENTE I DE L'OFFENSIVE SUR MADRID\nEST ARRETE A PARIS\nM. ROOSEVELT DEFEND L'IDEAL DE LIDERTÉ DES ETATS-UNIS\nest LE PETIT PARISIEN -\n3 !\n! 5-3-39 •\n","Chaque année, au seuil de mars, tous lei artistes s'abandonnent pour une nuit, dans la joie et la ferveur, aux Jeux du cirque. Et, chaque année, c'est une fête d'un pittoresque éblouissant à Ja quette collaborent tous ceux et toutes cell&a de le scène, de l'écran, transformés quelques heures du rant en acrobates, jongleurs, dres seurs, équilibmfces, etc... Le gala 193Û le dix-oeptiâme - n'aura pas f&itti aux traditions et l'on peut même affirmer que par la parfaite ordonnance de «on pro gramme. par l'originalité des at tractions, par la qualité exception nelle des vedettes... et aussi du pu blic, il restera comme Fun des plus brillants. Ii est vrai qu'il était placé sous îe signe de l'Entente cordiale et qu'a ûtie heure où chaque Français évoque la bolie et l'émouvante ami tié qui réunit notre pays à l'An gleterre, une telle enseigne peut justifier tous le» succès. Ainei, alors qu'hier soir la Comé die-Française acclamée dormait à Londres sa dernière représenta tion, le Tout-Paris, évoquant Vic toria la Grande, applaudissait l'en trée sous les feux aveuglants des projecteurs de Gaby Morlay per sonnifiant la souveraine avec toute la grâce qui a\"imposait et suivie de sa cour. Puis oe devait être ensuite, dans un rythme alerte, une suocession ininterrompue de numéros fort bien composé* allant de l'appari tion d'Harry Baur en Monsieur Loyal, au dressage d'un petit po ney par Jacqueline Franceil et au Tipparqry et à la M(td«ton chantés par Maurice Chevalier, en passant par le sketch vraiment inédit de Jeanne Aubert noua montrant une automobile apprivoisée... Eh ! oui une minuscule 5 CV. courant, pétaradant au coatmandemment répondant par l'lntermédiaire de «on avertisseur, aux questions; qu'on lui posait... et dont les effets comiques étaient en vérité irrésis tible». L faudrait évidemment, pour être juste, citer toutes les attrac tions et aussi tous les artistes : comédiens, chanteurs, danseuses... qui prêtaient leur concours. Qu'il noue suffise de dire que ton» furent, comme ils le méri taient- triomphalement accueillis, et qu'à i heures du matin la fête continuait encore. Une belle fête, répétons-le, qui fait honneur à ses organisateurs, à Martinetti, président de l'Union des artistes, à tous ses camarades... et dont la recette permettra de soulager quelques-unes de ces mi sères dont souffre, hélas ! la grande famille du théâtre.\nLE CHEIK EL ARAB A PARIS\nRépondant à. l'invitation de l'Association des amis de l Ailgérie, dont; le but est d'étudier et de défendre les intérêts de notre empire | africain, le chelk El Arab est arrivé hier, à 15 h. 30, par la voie dee airs, au Bourget.\nPhoto P. P.\nLEGION D'HONNEUR\nINTERIEUR Promotion normal* Officier M. Malexls, directeur de journaux à Paris. Chevaliers : MM. Duval. délégué cantonal, maire de Saint-Hélen (Cûtet du-Nord) ; Leroy, journaliste à Ram bouillet i Philippon, conseiller d'ar rondissement de la Creuse ; Picot, soua-préfet d'Epérnay (Marne) ; Ri chard, conseiller général de ta Seine-; inférieure, adjoint au maire de Dieppe ; Roussel, rédacteur en chef d'une revue à Paris ; Saufrignon. conseiller général de la Gironde. M, Georges Mathieu, conseiller du commerce extérieur, importateur exportateur de primeurs h Alger. Suit une promotion au titre indigène. MARINE MARCHANDE Contingent normal Officiers : MM. Jean Drouant, président du syndicat général de l'ostréiculture et des cultures mari times -, André Atloy, chef de bureau au ministère de la Marine mar chande. Chevaliers : MM. Albert Amieel, syndic principal des gens de mer de Tréguler : René de Moutoron-Brachet. conférencier maritime ; André Ledun. armateur à Féwunp : Louis Souda ine. armateur, président de la section de la Ligne maritime et coloniale française de Dieppe. Contingent spécial Officiera ; MM. Louis Leprètre, capitaine au long coure, le Havre ; Pierre Leprètre, ex-pilote, Grave linea, ancien patron du canot de sauvetage de Grand-Fort-Philippe ; Pierre Le Goiff, maître au cabo ' tage r Àuray.\nChevaliers : MM. Eugène Allée, ca pitaine au long cours, Salnt-Maio; Joseph Arlbert. capitaine au long cours, MarselHe ; Jules Ducheene. ca pitaine au long cours. Vanne» ; Louis La G-raflic, capitaine au long cours. Le Havre, pilote de la Basse-Seine ; ; Pierre Gluli, capitaine de la marine marchande, Oran, pilote dea porta d'Oran et de Mers-el-Kébir : Lucien Lefèvre, capitaine de la marine mar chande, pilote de ia Nouvelle-Calé donie ; Eugène Dubois, patron de bor nage, Toulon : Eugène Richard, ma telot à la grande pèobe, F&namp huissier au ministère de la marine marchande. COLONIES Officiers: MM. Antoine Bastide, sous-chef de bureau au ministère de l'Air, détaché au ministère dea Colonies ; André Dejouany, tré sorier-payeur général détaché en qualité de contrôleur général à la Banque de Madagascar ; Charles Demogeot, secrétaire générai du syndicat de la presse coloniale ; Mme Marie Marquis, en religion coeur Thophane, religieuse de l'or dre de Saint-Paul de Chartres à Hué (Annam). Qhaiolier* : Mil. Won RoUrOUJt. agent d'administration principal de l'lnscription maritime en retraite ; Pierre Bïoueaaud, ad rai niât valeur de sociétés : Hubert Où thaïe, industriel à Buftsque (Sénégal) ; Michel Cottrell, négociant, consul de Belgique à Fort de-France (Martinique) ; Jean Dew fioudei*. ingénieur, ancien membre du conseil supérieur dea coionlea : Loin* Doen» de Lambert, inspecteur de la Compagnie françaiee du Haut et Bas-Congo ; Mwceilo Gaultier, sous-chef de bureau des service* cL %ib de l'lndochine ; Robert L&gen clre. administrateur ds l tP oLaase dos colonies ; Albert Simon-Viotor, doc teur en médecine : M' Dary M Baya, inrnn de la mosquée de Lébrevrila (Gabon) ; M. Madlagne Dlagne, cher du quartier Hock, à Dakar. AIR Chevaliers ; M, André Bidet (adju dant). a été cité à L'ordre de L'année de i'aiir.\nCYNODROME DE COURBEZ VOIE COURSES DE LÉVRIERS\nBHSULTATS »r NOTII COtRCSPONr'AN'T PAITIC3JUBR (MLis Hit) PRIX DU BÀSSI&MT «t; chien?). Internationa! Handicap. fi.OQO francs. 518 métrés. Première éli minatoire : ï. Greyfrane, gagnant. 10 fr. 50 ; placé, 7 tr, ; 2. Rfcpaton, placé. 10 fr. : S, Mastic, placé, 15 fr. ; couplé gagnant, 82 fr. : couplés placés, 17 fr.. 38 fr., 38 fr. Deuxième éliminatoire : 1. Diox, gagnant. 18 <r. ; piacé, e fr. 50 ; 2. Clêcpatre, placé, 6 fr. : 3. Isard, placé, 10 fr. ; couplé gagnant, 13 fr. ; cou plés placés, 3 fr., 1S fr.. 13 fr. Finale 1. Cléopatre, gagnant, 13 fr. 50 ; placé, 6 fr. 50 ; 2. Grey fràrtc, placé. 7 fr. 50 : 3. Isard, placé. 1& fr. ; couplé gagnant. 17 fr. ; cou plés placés. 10 fr,. 31 fr-, 30 fr. PRIX PE BOURGOGNE. Finale. (Fuppies et otitene). International. Handicap. 4.000 francs. 560 mètres ; 1. Bambcu, gagnant, 67 fr» ; placé, lï fr, : 2. Nordique, placé, 31 fr. ; 3. Salomon, placé. 6 fr. 50 : couplé gagnant. J2B fr.; couplés placés. 35fr., 62 fr.. tt fr. PRIX PU LEEERON (puppies. chiens). International. Handicap. 2.000 frartce. Distance : 300 métros. Fretnière èHminAboii* : 1. Ohingon. gagnant, 28 fr. ; placé. 11 fr. : 2. Feu. placé. 27 rr. ; 3. Agathe, placé, 13 fr.; couplé gagnant. 817 fr, : couplés pla cés. 161 fr.. 34 fr-, 124 fr. Deuxième éli'mHiaioire ; 1. Chalut, gagnant. 30 fr. ; placé. 14 fr. ; 2» Da miTA. placé. 7 fr. ; 3. Ballast., placé. 14 fr. ; couplé gagnant. 44 fr. : cou pMa plaoéâ. 18 te-, 42 fr., 51 fr. Finaa* : 1. Feu, gagnatit. 76 fr. ; placé. 34 fr-50 ; 1 Agathe, peaoé, 15 ir. 50 ; WuplA gagnant. 200 fr. : couplés piacés, 50 fr . 75 fr.. 47 fr. PRIX DES RONCIERS. Handicap. Haias ipuppies. chleas). XaternatlonM. 3.000 francs. Distance : 518 mètre*. I, Arc. gagnant. 34 fr. ; placé, 9 fr.; 2 Danseur. pi®oé, 8 fr. 50 : 3. Jac ques, placé. 18 fr. ; couplé gagnant. 25 fr. ; couplée planés, 12 fr., 89 fr., as fr. FÏIOGKAM3LE POUR AUJOURD'HUI Prônes tics PRIX DE L'UBAYE. Handicap. Dis-\ntance : 890 mètres. Première élimi natoire ; Forclos. Lai lie. Deuxième éliminatoire ; Croquis, Si va. PRIX D6J DOT. Distance : SIS mè tres. Première fttaminitaiTe : Col line. Coprah» Deuxième éliminatoire : Rêverie, D pSIX BE GASCOGNE. Hundisip, Distance : 568 mètres. Première éliminatoire ; Baryton, Cfld Son. Deuxième éiiimlnatoére ; Steigûe-ur, Cher.\nTrais anarchistes espagnols se cachaient à Toulouse\nToulouse, 4 mars (dip, P. P.) Les services de la sûreté ont effectué aujourd'hui une descente de police dans l'appartement occupé, 3, rue du Couvent, par un anarchiste espagnol» José Marti irez, vingt-six ans. Cette opération a permis de découvrir deux anar chistes espagnols qui figuraient sur la liste des suspecta établie par la police, lors du voyage du roi et de la reine d'Angleterre en France, Il s'agit de Ferrer Vieenfce, vingt cinq ans, ancien milicien, qui avait réussi à échapper aux gardes mo biles îora du passage dun convoi à Perpignan, et de Crisento Val carcel, vingt ans, ancien mi&ieien également. Par ailleurs, deux femmes. Vl centa Sahate. vingt ans, se disant infirmière, et Conch* Guileme, dix neuf ans, se disant couturière, ont été également appréhendées. Les trois hommes portent sur tout le corps des traces de brû lures et de blessures qui parais sent la conséquence de leur acti vité terroriste. Après interroga toire, ils ont été dirigée eur un camp de concentration spécial, tandis que les deux femmes ont été refoulées sur Perpignan.\nÎBntative 4a cambrisUfc à la recette municipal» de Thionwills\nThlonville, 4 mars. Des inconnus ayant pénétré la nuit par escalade et double effrac tion. à la recette municipale ont essayé de faire sauter le coffre-fort à la dynamite, mais leurs efforts furent vains et Us durent quitter les lieux sans rien emporter. Le parquet a trouvé sur place un attirail complet de cambrioleurs.\nUne automitrailleuse monte\nsur un trottoir Un enfant tua, une fillette bleuce Laon. 4 mare {dép. Petit Parisien), A Sissonne, dans un virage, une automitrailleuse est montée sur un trottoir et a heurté la devan ture d'un magasin près duquel se tenaient plusieurs enfants. Le jeune Marc Ducamp, âgé de trois ans, a été tué et une fillette a eu la jambe fracturée.\nLES CONGRÈS\nLe» auxiliaires médicaux Le congrès national de la chambre syndicale des auxiliaires médicaux ae tiendra ce matin, 60, boulevard de Latour-Maalbourgr. Au cours de cette réunion, différents remporta sur le massage médical seront présentés. A l'issue du congrès un banquet sera présidé par M. Marc Rucant, ministre da la Santé publique, 8 midi 30, hèta! Lutétia\nLe chauffeur Léon Valentin. de Chevllly-Larue (Seine) est renvoyé devant la chambre des mises en accusation de Douai, pour coupa ayant entraîné la mort de son frère Pierre. 4 Saînt-Aubert (Nord).\nPOUR REVIGORER LE BATIMENT\nl Faites réparer votre maison ! i Faites construire | ' votre maison ! en 19 39\nLes droits de succession Les droits de mutation SERONT SUPPRIMÉS pour vous /\nTelle est la première page d'une brochure que publie te ministère des Finances pour vulgariser les dispositions des décret* publiés cette semaine, sur la proposition de la commis sion Reclus. Cette brochure se termine ainsi ; « L'Etat consent des sacri fices importante pour atténuer le marasme particulièrement navrant du bâtiment, maie eee sacrifices profiteront à toutes lee catégories sociales : Aux ouvriers du bâtiment qui seront plus facilement em bauchés ; Aux ouvriers, artisans, en trepreneurs et fournisseurs do toute nature auxquels il faut faire appel pour installer une maison ; Aux épargnante qui veu lent consacrer leurs économies à bâtir la maison de leurs vieux jours, la maison de leur famille, la maison que leurs héritiers recevront en toute immunité de droits successoraux. L'année 1939 sera l'année des maisons ravalées et des maisons neuves. »\nUn gardien d'asile tue sa femme et ses deux fils et se fait justice\nPérlïittU». 4 mars <Hép. p Paris.) Au hameau de Montlgnac, com mune de Ménesterot, M. Rouma gnsc, âgé d'une trentaine d'an nées, gardien à l'asile d'aliénés de Vlauclalr, n'avait pas été vu par ses voisina, non plus que sa fa mille ; on pénétra dans leur mai son. Le malheureux avait tué à coups de revolver sa femme et ses deux fils. II s'était ensuite suicidé. Dans une lettre, le gardien faisait part de sa tragique détermination.' Sa femme étant atteinte d'une! maladie Incurable, la vie, écrit-il, 1 n'était plus tenable ; lui-mime était devenu neurasthénique; d'au tre part, Il supportait mal l'idée que ses file seraient soldats.\n| Hommage de l'Académie des sciences morales à Pie XII et au maréchal Pétain\nL'Académie des sciences morales i et politiques, venue hier au palais! Maz&rin pour tenir aa séance heb domadaire. a entendu, au début de oetta séance, l'allocution suivante 'de son préaident, M. Joseph Barthé lémy. Je crois répondre au senti ment unanime de l'Académie en disant qu'elle se félicite de ce que le conclave ait appelé au trôna de saint» PteT® un prélat qui a déjà manifesté auprès du secrétaire perpétuel sa sympathie pour notre compagnie et qui est considéré dans l'univers entier comme le dé fenseur de plusieurs des principes qui nous sont cher* : la paix Inter nationale et le respect de la per sonne humaine. Je auia sûr également de répon dre à vos pensées en félicitant notre pays de ce que, dans des cir constances difficiles, il ait l'excep tionnelle fortune de pouvoir être représenté par une personnalité d'un prestige aussi éclatant et aussi unique que celui de notre illustre confrère le maréchal Pétain. Après cette brève allocution, l'Académie a entendu une lecture de M. Michel Missoffe sur le rôle du comte Bresson dans 1a fonda tion du royaume de Belgique entre le mois de novembre 1830 et le mois de mars 1831, L'auteur a montré par des lettrés inédites de ce di plomate la situation difficile où 11 se trouva à Bruxelles, partagé antre les instructions inconciliables de la Conférence de Londres, c'est-à-dire de Talieyrand et de Païmcrsjton, et celles de eon minis tre le général Sebastiani- Il a éga lement retracé la carrière de ce Vosgien qui, fila d'un avocat sans fortune de Nancy, devint pair de France et grand d'Espagne de pre mière classe sous le nom d© duc de Santa Isabelia et qui, nommé ambassadeur à Naples, se trancha la gorge avec son rasoir en 1847. i Si le choix du roi Léopold se ■ révéla par la suite heureux pour • la Belgique et pour l'Europe dans • l'élection du duc de Nemours par s le congrès de Bruxelles, comme • plus tard dans le mariage du duc; - d'Orléans et dans lee mariages espagnols, Charles Bressan, a <ton- L clu M. Michel Missoffe, avait i prouvé qu'il ne craignait pas les , initiatives et ne redoutait pas les : responsabilités. Avant d'entendre cette coramu i nication, l'Académie avait désigné , M. Carton do Wiart pour la reprè ! senter au congrèe international - des linguistes qui se tiendra à s Bruxelles du 28 août au 2 septem bre.\nPROPOS DE CAREME\nSE SOUVIENT-ON que, voici dix ou douze ans, un vénérable * padre », qui portait un nom sonore réputé par toutes les Espaques, osa j dénoncer du haut de la chaire îa « démesure » d'un décolleté royal ? i Le monde connut ainsi que la dernière camerûra may or était morte. Si | elle eût vécu, la chapelle, comme on dit en Arles, aurait mieux caché les I saints. Une reine d'Espagne, selon la vénérable duÉgne, ne devait pas j regarder à la fenêtre. Rien de royal, à plus forte raison, ne devait paraître ! au balcon. La hardiesse du sermonnaire espagnol rappelle celle des nôtres au boa vieux temps. Le père Gantier, prêchant son carèmc et voyant entrer Henri IV en trop frivole compagnie la marquise de Verneuii en était, i du rouge à la joue, mais non pas au front brisa net sa période pour demander au Béarnais quand i! se lasserait de venir entendre la parole de Dieu avec un serail ? Souriant dans sa barbe de bouc, le Vert-Galant j laissa passer l'orage. Un simple ministre, aujourd'hui, accepterait-il aussi bonne me ut l'apostrophe et la semonce ?... Il est vrai que nos ministres vont peu au sermon - et n'ont pas de sérail. Les « bonne ste s dames * d'autrefois ne se contentaient pas d'assister aux offices la gorge « desbrallée ». Quelque gentillâtre entre-t-il dans l'église, voire * au moment de l'holocauste » ? < Il faut que madame, selon les coutumes de la noblesse, lui prenne les mains et aille l'embrasser bec à bec. > L« petit père André, fort connu de Boileau, à la fin d'un sermon sur la Magdelcine. s'écria en regardant l'assemblée où se pressait toute la cour : * j'en vois une là-bas toute semblable à la pécheresse, mats parce qu'elle ne s'amende point, je la veux noter et lui jeter mon mouchoir à la tête. » Toutes les femmes de baisser le chef. < Oh! dit le bon père, )e croyais qu'il n'y en avait qu'une, et en voilà plus de cent 1 » Le frère Thomas, carme breton, qui s'en allait dessus sa taule prêcher son carême en plein vent par les opulentes cités des Pays-Bas (au temps du bon duc Philippe}, en avait surtout aux daûinables coquetteries des dames- Il enrôlait pour quelques sols la marmaille des rues, l'armait dé crochets de fer et, dès que pointait un Hennin, lançait sa bande au milieu des rires. La haute coiffe, avec ses dentelles et ses perles, allait au ruisseau. Son éloquence, d'ordinaire, suffisait, et la chronique parle de bûchers où les pénitentes apportaient elles-mêmes leurs hennins, cornes, cornettes, ceintures et pouiaines. Ce Joyeux carme, néanmoins, convaincu d'hérésie (envers la mode sans doute). à 5011 tour P ar l'lnquisition. Son zèle trouva un lointain écho, vers IS3O, dans la chaire de Notre- Dame. Le prédicateur de ce carême romantique condamna avec tant de feu les châles somptueux et ramages, les grands chapeaux de rubann et de fleurs, les amples robes de soie aux vives cassures, que nous entendons crisser encore sur les pieds menus des héroïnes de Musset, que les Pari siennes, contrites, renoncèrent à la dépense pour adopter la mise des g ri settes. Mais bientôt après, inquiétude dans les salons de couture, alarme dans les ateliers de Lyon. Le ministre du Commerce convoqua le prédica teur : « Le chrétien vous approuve, dit-il à peu près, mais le ministre ne peut que vous blâmer. Cesses vos sermons ou réhabilitez le luxe : le peuple en vih » Le père s'inclina. ï! n'avait pas songé aux modistes, aux couturières, aux petites mains, aux c soyeux ». II y a une espèce de vertu dans le péché. Ce chapelet d'anecdotes de carême ne saurait comporter de moralité olus consolante. LAFACÊ.\n| Académie des beau*-srt*\nL'Académie des beaux-arts a cou-; sacré sa séance d'hier S la discussion des titres des candidats au prix Achille-Leclfere. Au terme de cette discussion, elle a décidé de répartir ainsi ls montant de cette récom pense : 900 francs à M, J. Laurent ; 800 francs à M. Henri Toucard et une mention de 400 francs à M. P. Baille. Au début de sa séance, elle avait chargé M. Lertche de la représenter aux cérémonies du ti* centenaire de l'université de Grenoble.\nRHUMATISMES\nLa formule du Docteur Sloen supprime maux et douleurs.\nAttaquez la douleur à l'endroit même où elle 60 fait eentir sans avaler do drogues. Une seuls application do Limaient do Docteur Sloan souWe toujours la douleur rhumatismale la plus aiguë et il Suffit do s'en servir avec persévérance pour disperser la congestion qui cause votre mal Si voua pourra facilement mettra le doigt lù ni voua avez mal, il voua eat auaai facile de voua appliquer quelques gouttes de Liniaient Sloan à cet endroit et de aantir à l'ins tant même une chaleur bienfaisante ee répandre dans le mem bre torturé. Après cela, la douleur diminue et bientôt il n'en reste que le aoo venir. Jamais voua n'aurez obtenu un soulage ment aussi étonnant jamais voua n'aurez été convaincu aussi radicale ment de la puissance d'un remède. Le Liniment du Docteur Sloan supprime avec uns efficacité tout aussi totale les •ouflrences causée* par 1» rhume de poitrine, la sciatique, le lumbago ou lei entorses et toutes douleurs musculaires et nerveux». Achetez on flacon de Linimcnt du Docteur Sloan et soyez è l'abri de la douleur et de la raideur musculaire dès aujourd'hui. Toutes pharmacies. Le Flacon ; Fr. 9.90.\nPROTÉGER UN COR\nait Itluioire. IL faut Encore le détruire. Le util remède nul détruit 1* cor en le protégeant est t'Emplétre FIUI LU DE SAULE. 1.80 Ttw Pharm.\nDEUXIEME PARTIE L'OISEAU D'OR\nCEJLPITRB 1 (suite) Sur la mer calmée Alors... je te répète qu'il faut compter »ur dea circonstances insigruftantee en appa rence et qui, parfois, suffisent pour désorga niser les plans le» mieux combinés. Sottises ! s'lndigna le beau garçon. Encore une fols, nous avons tout prévu, tout : notre ami le capitaine est un habile homme, qui connaît aon métier. De plus, ce ne sont pas les scrupule* qui l'étouffent. H vendrait son père et sa mère pour un peso. Nous l'avons payé assez cher pour qull agisse au mieux de nos intérêts. Bien «Ûr, maie... C'est, de plus, un excellent marm et un vrai garde-chioiirme. Tu peux être assuré qu'il s'y connaît en coquins et qu'il saura faire marcher les gaillards qu'il a engagés pour remplacer l'équipage de». Je ne dis pas», je ne dis pas... marmotta la petit homme. Tu ne dis pas, mais tu as pèur tout de même, avoue-le. Ah 1 mon pauvre Matteo Zumbar. quel triste couard tu fais ! Quand on est al poltron, on reste honnête homme, que diable ! Tu passes ta vie à crever de peur et cela ne t'a pas empêché de commettre assez de gentillesses de toutes aortes pour ris quer d'être pendu, électrocuté ou envoyé au bagne dans ta plupart dea pays du monde ! Remarquant la lueur de rage qui s'allumait dan» les yeux de Matteo. U corrigea noncha lamment ; Alloua ! je plaisantai» î Ne fais pas cette tète-la. Le principal est que nos affaires soient en bonne vota. La chose a dû avoir lieu ces jours-ci- Hier sans doute. Quel dommage que tu aies dit au capi taine de ne pas noua câbler le résultat ! gé mit le petit homme. Noua serions rassurés à l'heure qu'il cet\nïht ty Jo*4 Germain 1939. 1 tton Interdites en tous P*y»>\nSans doute, mais c'eût été de la dernière Imprudence, même si le texte du sans-fil n'avait rien contenu que d'autres puissent comprendre. Il aurait peut-être suffi d'une dépêche adressée par la capitaine à l'un de noua pour éveiller les soupçons. C'est vrai, soupira Matteo. Je sais bien que tu as raison, mais c'est plus fort que i. moi : je ne suis pas tranquille. Encore une fois, tu as bien tort. Je te répète que l'affaire doit marcher, que rien n'a pu faire obstacle à .ntw projet», et que... Sartchez l'lnterrompît. Dana le couloir, de» pas pressé» se fai saient entendre. Dix personnes parlaient à la fois. Matteo avait changé de couleur. Que se passe-t-Il ? Un accident... un nau frage î Il marcha ver» la porte, mats ses forces le trahirent ; il tomba sur un alège en pleur nichant : Va voir, toi, Sanchez I Je ne peux pas... Sanchez s'était mia debout. Il grommelait des jurons. Prestement, il se débarrassa de sa robe de chambre, passa un vaaton d'une coupe irréprochable et, sans «e presser, il «ortlt. Dana ïe couloir, les gens «e bousculaient. Sanchez essayait vainement de comprendre quelque cfaoee au baragouin polyglotte qui lui perçait lea tympans. Soudain, il se sentit agrippé par le bras. Une dame entre deux âges, fardée et teinte à souhait, s'accrochait à lui. Monsieur Sanchez Cârdeno l Vous ne connaissez pas la nouvelle 7 Sanchez secoua la tête. Ma fol non ! De quoi a'agit-H ? Nous venons de recueillir des nau fragés.» Sans savoir pourquoi, l'ami de Matteo eut l'esprit traversé par un pressentiment fâcheux. Des naufragés ! répéta-t-11. Oui, oui ! C'est une histoire extraordi naire ! Tantôt, un marin de garde a signalé une barque à l'horizon. Le paquebot est allé à sa rencontre... Ecoutez ! c'est un véritable roman i dans la barque, 11 y avait cinq res-\nN* 24. Feuilleton du PETIT PARISIEN* 5 mars 1939\n\\IL • \\i\\Vi V'UU 1/ I**l r-Vî t? % - s. *L ' t* ■sr -*^ « V s&\nGRAND ROMAN INÉDIT\ncapéa. Deux femmes et trois hommes. Et vous ne savez pas ? L'une des deux femmes est une ancienne star de cinéma, Lolita Alvarez, qui est ou plutôt qui était la femme d'un riche Anglais dont le nom m'éohappe. Je dis : qui était, parce que son mari est mort... Au fait, j'oubliais de vous raconter la paille la plus palpitante de l'histoire : Figu rez-vous qu'à quelques milles d'ici, leur yacht, sur lequel ils se rendaient en Amé rique du Sud, a sauté... Les machines avaient fait explosion, ou ne sait comment. Bref, le navire a coulé avec presque tous ceux qui s'y trouvaient... Mais Lolita Alvarez a pu prendre place dan» un canot, avec sa femme de chambre, deux matelote et un pasteur, île sont tous en train de «'expliquer dans 3a cabine du commandant * Eh bien ! monsieur Cardeuo, qu'est-ce que vous dites de mon histoire ? Elle est pltoresque, n'est-ce pas ? Avouez que vous ne vous y attendiez guère ! La voix de Sanchex était parfaitement calme tandis qu'il répliquait : Vous avez raison, chère madame, pour une histoire Inattendue, c'est uns histoire Inattendue î La bavarde passagère aurait volontiers entamé de nouvelles di agression s, ■ mais\nPar José GERMAIN\nSanchez y coupa court avec «ne fermeté polis : Exctisea-moL II faut que Je retourne dans ma cabine. Quelques Instants plus tard, 11 rejoignait Matteo, dont le visage avait passé du jaune au gris et du gris au verditre. Alors... balbutia le petit homme qui tremblait de tous ses membres. Le bateau a une avarie ? Sanchez le regarda durement. Non. mais cela ne vaut guère mieux pour nous. Et il parla... Ainsi, le hasard venait de réunir, sur le même paquebot les rescapés du For Evor et ceux-là mêmes qui avalent provoqué la mort de l'infortuné Jouas ; Sanchez Cardeno et Matteo Zumbar. Ces deux derniers comptaient au nombre des plus répugnants gredine qui eussent jamais déshonoré le globe terrestre de leur présence. Certes, l'époux de Lolita n'était pas, tant s'en faut, un petit saint ; du moins n'avalt-il jamais transgressé les lois de son triste métier de trafiquants d'armes. Etant données les règles du jeu, il pratiquait à sa façon To /o.tr ploy : dès affaires, pas de meur tres, S'il lui importait peu, ainsi qu'à aea pareils, d'aider à faire massacrer des mil-\nliera de malheureux sur un champ de ba taille, du moins n'avalt-ll Jamais pratiqué V assassinat individuel. Sanchez Cardeno et Matteo Zumbar na con naissaient point le» mêmes scrupules. Comme on l'a deviné déjà, c'étaient eux qui ravitail laient le Chaco, alors que Jonaa faiaa.lt pen ser armes et munitions au Parana- Avertis des intentions de M. Hooligan, ils n'avalent rien Imaginé de mieux que de s'emparer du For Svar et de sa cargaison. Ainsi, lia fe raient main basse eur un gros stock de € marchandise » qu'ils pourraient vendre au Chaco avec d'autant plus de bénéfice qu'il ne leur aurait pas coûté oher. De plus, ils «e débarrassaient d'un concurrent dangereux. Que 1.01118 et quelques innocents trouvassent de surcroît la mort dans cette aventura, c'était bien le cadet de leur» soucis. Sanchez Cardeno, aventurier «ans âme, et Matteo Zumbar, coquin du même acabit, longtemps spécialisé dans le trafic des boites de nuit, n'y regardaient pas de si près. Le premier appartenait à une honorable famille argentine, et le Jeu, ainsi que la débauche, ravalent aiguillé vers son Ignoble métier. L'autre était un métis, né d'un Portugal» et d'une indigène dea Açores. Elevé par sa mère, ii avait pratiqué toue les métiers hormis, bien entendu, les métiers honnêtes et avait fini par s'adonner à la contre bande des armes en association avec San chez. Rongé par la cupidité comme par une lèpre laguértoaable, il ne reculait devant rien sitôt quune affaire lui offrait la perspective de beaux bénéfices. A la fois lâche et cruel, il était de la race des hyènes et dee vautours, tandis que son acolyte, indiscutablement plus courageux, «'apparentait aux grands fauvea capables de ruse, certes, mais aussi prêta à «n découdre chaque foi» que l occa sion se présente. Au demeurant, on aurait eu du mal à déterminer à qui des deux reve nait la palme de la scélératesse. Tels étalent les sinistres compagnons que le hasard mettait sur la route de Lolita et de no» amis. Ce hasard, au surpiua n avait rien de miraculeux, el l'on songe que le» ?, ~ larda rendue à Bordeaux spéciale ment afin d'acheter le capitaine Van Brook\nopération qui ne présentait point de dif ficulté, pour peu qu on eût la bourse bien garnie et qu'ils avaient pris, quelques jours plus tard, le paquebot qui devait las amener à Rio en même temps que le Far Ever, dont la vitesse était moins grande. Comme bien on pense, Lolita se garda da faire au commandant un récit exact des évé nement* que nous connaissons. La version qu'élis lui en donna était beau coup moins compromettante pour «lie ; à l'en croire, les chaudières du For Ev*r avaient fait explosion par suite de circons tances inconnues, et tous le* passagers avaient trouvé la mort & l'exception des cinq rescapés, recueillie par la GascQ'jno. Les autres, comme il va de soi, confirmè rent ses dires. Pour Robert, Marceline et ; Olaf, les choses ne présentèrent aucuns dif ficulté, et, sans rien révéler du rôle joué par son mari dans toute l'affaire Mrs Hooîigan obtint tan* peine leur accord. Mais 11 n'en fut pas de même avec 1s révérend Mac Flynn. Celui-ci, en effet, outre qu'il rèpufoaU au mensonge, brûlait de répandre le récit de ses exploite en racontant comment 0 avait tenu tête aux Impies et ml» deux de ceux-ci hors d'état de nuire par la force de ses poings, Lolita eut beaucoup de peina à le con vaincre. Il ne fallut rien de moins, pour cela, que toutes les ressources de la dialectique la plus serrée. Elle lui remontra que les Impies n'avaient pas tous péri dans le naufrage du For «va», et qu'il y en avait d'autree, plus redoutables encore, contre lesquels 11 fallait se défendre et qui devaient, jusqu'à nouvel ordre, ignorer ce qui s'était passé. Elle ajouta enfin qua le silence n'était pas un mensonge ; pourvu que le révérend admit que le naufrage avait eu pour cause l'explosion des chaudières et après tout, Cela n'avait rien d'impossible, aucun des rescapés n'y étant allé voir, elle ne lui demandait rien de plus... Qu'il négligeât de narrer son combat contre les impies, ce n'était pas un mensonge mais une simple prétérition. Le digne pasteur finit par capituler. Il n'avait pas compris grand chose aux explications de Lolita, mai 3 l'habileté do l'ancienne star était venu* a bout de ses scrupules, suivra.)\nLE PETIT PARISIEN\n5-3-39 t\nSous le signe de l'Entente cordiale le gala de l'Union des artistes a conquis cette nuit le Tout-Paris\n554\n1% tasSSSiL leur faut, leur rôle tit de guéri: grSce au secret qui provient de leur expérience centenaire au chevet des malades. Profitez vous aussi de cette oeuvre charitable comme tous ces anciens malades qui nous écrivent pour «Htsler l«ur ggérison. Yous pouvez vous soigner vous-mêmes chez vous, quelle que soif votre maladie, en lisant le : GUIDE DE SANTÉ DE LA MISÉRICORDE Préorin lim de 160 ptf« «w« rwtti gratuit •» un» frété <* écrira* : SERVICES DU GUIDE DE LA M&ÊRKORW r, Airentre d» Bayonnm • TOULQUSt\niQUINA i : V taß 30, i R»divOilé L WSW.KFT* , - V \" ~\" \"\" ,t i'\"ACADEMIE D'IMPE*\" 11 ' /*, I \\ \\ l'attire Je !\" y'>t\" ,H le FrtHfAÙ » tou/o*\" Zre,^^\"^ gif grtvci je ton existe»\"' TtlïL\n","O E IRM nIE IRE IHIEUME\nmm SKHVICKS TÉLÉGRAPHIQUES Kl iKI.KI'HO.MUII.S SPÉCIAUX DU « PETIT PARISIEN \" ET DU \"TIMES\" «M\nSUIT» OS LA PEEMI&KÏ FA OS Après son interrogatoire de ce matin, qui fut très bref, Philippe a aussitôt réintégré la prison Saint-Patil. M. Turban, directeur do la prison, a bien voulu déclarer: Ici, tous les pensionnaires sont, bien entendu, surveillée étroitement, de façon à réduire au minimum les risques d'éva sion eit de suicide. J'ai estimé inutile de déléguer des surveillants spéciaux auprès de Philippe et de BaHigand, Noua avons d'ailleurs «u ici déjà des pensionnaires dan gereux, vous le savez. Ne serait-ce, ces dernières années, que Detayat et Fimbcl. Ils se sont calmés peu ». peu. D'ailleurs, Philippe connaît bien le règlement des maisons d'arrêt. Je crois qu'il s'y soumet tra. Je l'ai vu hier, et C'est très : poliment qu'il m'a dît: « Monsieur; le directeur, .vous ne vous souve-1 nez peut-être pas de moi ; mais moi je voue reconnais bien : nous nous sommes connus à Nîmes. » En effet, poursuit M. Turban, 3 avals rempli un intérim à la mai son centrale de Nîmes, où Philippe purgeait, à ce moment, oinq ans de prison pour un attentat dans le rapide Paris-Vintimille. Jo dois cependant vous dire que j'ai signalé particulièrement Phi lippe aux gardiens, en leur recom mandant, notamment, de redou bler de précautions lorsqu'ils ou vrent ia porte de la cellule, pour n'être pas surpris par une agres sion inopinée. Mais il ne faut pas croire, d'ailleurs, qu'une attaque contre un gardien suffirait à don ner à un criminel la clé des champs. Il y a encore de longs couloirs à parcourir, des murs très hauts. Mais nous devons cepen dant nous méfier de la volonté de suicider qui paraît habiter ia tueur. Philippe et Balllgand sont donc soumis actuellement au régime des prévenus. Chacun d'eux par tage sa cellule avec deux codéte nue et a droit à la récréation et à là cigarette, comme tous ceux qui ne'sont pas encore condamnés. Rappelons quelques épisodes de la vie de Philippe. C'est en 1923 il n'avait alors que douze ans qu'il arriva à Lyon avec aa mère et. son beau-père. Ceux-ci vinrent\nexploiter un café, 3 bis, rue de Bourgogne, à côté de la boulange rie Cornet, que Philippe devait cambrioler tout récemment. Les habitants du quartier qui n'ont pas quitté cet endroit de Lyon de puis de longues années se souvien nent encore de l'enfant terrible qui courait sur les toits et s'intro duisait dans les appartements pour faire des farces, notamment en ouvrant les robinets d'eau. Le beau-père était un ancien sous-offi cier, brave homme, maia peut-être trop dur pour Philippe. Celul-cl était de caractère difficile, mais d'intelligence vive. Quant à sa mère elle laissa peu de souvenirs. On la tenait pour une femme insi gnifiante et atteinte de surdité. Elle racontait que son mari avait été un gros entrepreneur de me nuiserie de Remiremont, et qu'elle l'avait abandonné pour suivre un ami. En 1931. son second mari mourut; la mère de Philippe ven dit le café et partit pour Mar seille en compagnie d'un Arabe. En 1926, Philippe ouvrait la série de ses méfaits. Au mois de mai, il frappait violemment sa mère qui lui refusait de l'argent, C'est alors que le tribunal correc tionnel de Lyon décida de le pla cer dans la maison de correction! de Metttay. A la sortie de cet éta blissement, 11 s'engagea dans la marine.\nA chaque permission il revenait dans le quartier de Valse et dé pensait son pécule. Les boulan gers, M. et Mme Cornet, avaient pitié de lui et plusieurs fois lui offrirent de partager leur repas. Un jour, alors que M. Cornet était à son fournil, Philippe dit à la bonne hôtesse: « Donnez-moi de l'argent. » Mais la boulangère lui répondit vertement : « Tu n'as qu'à travailler ! s Deux jours après, eîîe apprenait que Philippe avait commis l'agres sion contre une institutrice dans le rapide Paris-Vintimille, et qu'il avait été arrêté. Dès sa libération de la maison centrale de Nîmes, le tueur revint à Lyon malgré son interdiction de séjour.. C'était au mois de mai 1938. Mme Cornet le vit entrer dans sa boulangerie. Il portait des: lunettes noires pour se mats la boulangère le reconnut bien- Elle feignit cependant de ne pas se souvenir de lui. Il acheta un petit pain et s'en alla. Deux mois après, il revenait d'une tout autre façon. Le 17 juillet, un di manche après-midi, il passa par l'arrière-bou tique et, oubliant tou tes les bontés que les époux Cor net avaient eues pour lui, il brisa une vitre et emporta la garde-robe du boulanger, sans compter quel* ques friandises du magasin.\nLe feu aux brasseries de Charmes (Vosges)\nPlus de sept millions -de dégâts' Epinal, 4 mars (dép. P. Paris.} Un Incendie d'une violence ex trême s'est déclaré à midi, à Charmes, dans la malterie d'une importante brasserie. Activées par le vent, les flammes mena cèrent les maisons sur «autre côté de la rue et l'abreuvoir mu nicipal situé à 150 mètres à vol d'oiseau. La malterie, bâtiment de 2.500 mètres carrés, est détruite. L'im meuble était évalué à environ 3 millions. La valeur de l'orge, du malt et du matériel détruits dé passe 4. millions. Les autres bâtiments du voisi nage furent préservés par les pompiers de quinze sections ac courus des localités avoisinantes J ■et même d'Epinal,\nAuteur d'un meurtre à Figue ras, un réfugié est arrêté à Bordeaux.\nBordeaux, 4 mare (d. P. Paris.) La police spéciale de Bordeaux avait été informée qu'un Espagnol, Isidore Acebal, trente-cinq ans, aceuaé d'avoir commis ua meurtre h Flgueraa, peu avant ïa prise de «etlé ville par les troupes fran quistes, s'était réfugié à Bordeaux. Il y aété effectivement retrouvé «t arrêté. Bien qu'il proteste de son inrtocence, il a été écroué à îa prison du fort de Hâ. L'enquête se poursuit.\nElle faisait presque des folies\nHISTOIRES DE FEMMES...\nElle aurait presque fait des fo liés pour retrouver la ligne déli cieuse de ses vingt ans ! Ces folies, c'était la quantité de drogues, tisanes, cachets, etc.-. qu'elle prenait à la légère et qui la détraquaient sans résultat Enfin elle découvrit le bon moyen qui réusait aujourd'hui à dés milliers de femmes : Fémosyl, le s produit de santé » moderne pour toutes les femmes (à base d'hormones régénératrices et plan tes rajeunissantes). En peu de temps, Fémosyl a ra jeuni ses fonctions naturelles, con dition unique de la ligne féminine idéale. Et... maintenant, elle reste tou jours séduisante. De quinze à cinquante ans, Fémosyl <t équilibre » la Femme. Ttea phar. : la boite, 16 fr, 65. Envoi franco de la brochure c la Vie intime de la femme sur demande aux Lab. pharmaceutiques Efflcta (service 3 F,). 36 bia. rue Guersant, Paria (T7«>.\nC'EST UNE INDISCRÉTION DE BALLIGAND QUI AMENA LA CAPTURE A LYON-VAISE DES DEUX MALFAITEURS\nLyon, 4 mars. H a été enfin possible, hier soir, d'obtenir dans les milieux poli ciers et judiciaires des précisions sur les circonstances qui ont amené l'arrestation du <r Weid mann lyonnais* et celle de son complice Balligand. Celui-ci, malgré son rôle effacé dans toute cette affaire, n'en est pas moins à l'origine du coup de théâtre d'avant-hier. Balligand avait été déjà arrêté pour une affaire de vol de soieries, par l'inspecteur Jouvenel, de lai brigade mobile de Lyon. Récemment, à la suite d'une In-i discrétion qu'il avait commise, la : police lyonnaise avait été prévenue I que le jeune vaurien avait pu être ; mêlé à l'assassinat de l'épicière de la rue Boileau, Mme Davault, et I c'est encore l'inspecteur Jouvenel parce qu'il le connaissait qui fut chargé d'enquêter. Balligand. dont Philippe, d'ail- I leurs, se méfiait, avait en effet trop parié. Il parla encore, et ce sont ses bavardages qui édifièrent l'ins pecteur. On apprit encore qu'il avait fait des dépenses considérables, bien qu'il ne possédât aucun moyen d'existence.\n11. fallut* un certain tempe pour retrouver Balligand qui avait quitté son domicile habituel depuis un mois. Mais, au début de la se maine dernière, la police retrou vait sa trace et apprenait qu'il méditait une « expédition » à Bri gnais, chez un buraliste de la loca lité, avec un nommé Henri Villa, âgé de vingt-neuf ans. Les deux hommes avalent pria rendez-vous devant un café, près de la gare de Vaiae. Ils comptaient, à cet endroit, prendre un taxi. Rappelons en passant que leur Intention était Ils l'ont avoué depuis de tuer le chauffeur et de voler sa voiture. Or Henri Villa, c'était Louis Philippe, qui, au .cours d'une nuit passée dans un refuge de l'Armée du Salut, avait volé ses papiers, qu'on retrouva d'ailleurs sur lui, ' à un voisin de lit. C'est de ce café que commença la poursuite qui devait se terminer par l'arrestation des deux bandits. Par ailleurs, il est établi que si Belligand a participé à l'assassi nat de Mme Davaud, qu'il bâil lonna lui-même, et à celui, à Millery, de Mme Lallemand, qu'il frappa d'un coup de couteau, il n'était pas à Gérardmer quand Philippe poignarda son ami Gil bert Durand.\nFRANCE - ITALIE Lë Bourbonnais républicain CM. Lucien Lamoureux). La France a fait députe Munich un redressement intérieur et extérieur quasi-miraculeux. M. Mussolini doit se rendre compte qu'il est maintenant trop tard pour agir par la violence ou par la menace ; u. ne peu que pré tendre a une guerre courte avec ses finances avariées, son absence de ré serves aflianentai ras et m-ûtaHliquee, et la perte assurée de la liberté des mers ; il sait bien qu'avec une France forte et prêta, appuyée sur l'Angle terre, la guerre ne peurt être que lon gue et qu'il n'a pïua la possibilité de Ç rendre des gages conservatoires en un taie ou ailleurs. Farce que la France «et parée, ia lui reste une au tre solution : c'est la paix, compor tant un désarmement et une ccfllabo ratiOD. économiques, La guerre ne peut pas payer l'ltalie : la paix lui per mettra de réduire ses dépenses mili taires, de recevoir des concoure finan ciers, d'obtenir des avantages écono miques, d'entreprendre la restaurai ion de ses finances et de poursuivre la mise en valeur de l'Ethiopie ; 13 y a do quoi occuper utilement un régime et un gouvernement ; cette politique est moins spectaculaire, mais elle est plus sûre et c'est sur 413 e que se fon dent tes régimes durables ; j'ai con fiance. LA PAIX, ŒUVRE DE JUSTICE Agence Economique et Finan cière {M. Charles Dûment). « Jiwtix opus pax » c'est te devise que Pie XII a choisie et qui ennoblira son blason. Il la faut saluer avec gratitude et espoir au début du nouveau pontificat, • Elle donne tout so» sens à l'oeuvre! qu'avec une fol intrépide poursuivit, Fie s£l et que la mort n' interrompra : pas. C'est la volonté exprimée par les! cardinaux venus en hâte des deux Amériques comme des vieux pays d'Europe. Le conclave a pris soin qu'un si grand héritage moral ne fût S exposé aux dteeeeskma, aux m»- :anouß. Pour la première fois dams l'histoire de l'Eglise, il n'a duré ÎU'ume courte journée. Contrairement une tradition presque constante, c'est le cardinal sous-secrétaire d'Etat qui a été élu. D'un pontificat à l'au tre, il y aura parfaire continu ni A, Ce\nRiJi. été condamné te demeura : lEfcat tyran. l'Etat dwinisé Ce qui a été proclamé et béni du haut du balcon de la basilique v&ticane, c'est à nouveau, c'est encore que rémi ttente dignité de l'homme est dans la, liiberté de aa vie intérieure. LA FRANCE ET LE SAINT-SIEGE Affaires étrangères (M. Albert Moaisset). Aussi grand qu'ait été le prestige personnel de Pie XI, il ne suffit pas a expliquer les liens de confiance et d'amitié qui unissent aujourd'hui plus fortement que jamais le Salnt- Stège et la République. Ce qu'il faut souligner, c'est que la France, à tous Les stades de son histoire, n'a jamais cessé d'être un des facteurs les plus auçtlfs de ta civilisation chrétienne. C est en France que le christianisme a revêtu sa forme la plus humaine, la plus universelle. Précisément parce que la nation française, en mille ans d'histoire, a pu atteindre son unité et son homogénéité spirituelles, elle a su donner naissance à cet huma nisme chrétien qui effarouche les na tionalismes trop jeunes et d'une insuf fisante maturation... Ce miracle de l'alliance du libéra lisme, de la fol et du patriotisme, la France l'a accompli sans effort ni recherche. UNE NOUVELLE ETAPE VERS LA PAIX L'Activité Moderne (M. Paul Jourdain). M. BdouarJ Datadier. en annon çant à ta Chambre que Paris et Bur gos allaient nouer de? rapports dl protnatiqueiâ, a fait valoir un argu ment irréfutable ; il a souligné qu'il serait fou de ne pas tout tenter pour éviter le risque d'une troisième fron tière k défendra. La tranquillité sur notre ligne d>u Sud-Ouest est une con dition. de ia sécurité française. Or comment être certain, sinon de l'ami tié. du moins de la neutralité des Espagnols, si nous ignorons les hom mes placés & leur tfcte î La .reconnaissance * de jure * n'est paa la paix, mais elle est une étape vers la paix\nUn cultivateur tue son ex-bonne et un huissier puis il se suicide\nSaint-Affrique, i mars (dép. P. P.) Un drame, qui a fait trois morts, s'est déroulé ce matin au village de Lapanouse-de-Cernon, près de Saint-Affrique. Mme Victorine Rac calou, soixante ans, qui était bonne chez un cultivateur de cette com mune, M. Philippe Cadilhac, soixante-huit ans, avait quitté ce dernier il y a quelques jours, à la suite d'une discussion. Au moment de son départ, Mme Raccalou n'avait pu emporter ses affaires et quelques menus objets lui ap partenant que son patron se refu sait à lui restituer. Pour entrer en possession de son bien, elle vint trouver M. Solart, huissier à Saint- Affrique, à qui elle demanda de l'accompagner chez M. Cadilhac pour instrumenter. Quand l'huissier et sa cliente se présentèrent chez le sexagé naire, celui-ci entra dans une vio lente colère, alla chercher son fusil accroché au mur, l'arma et tira sur les importuns. L'un et l'autre, mortellement blessés, s'écroulè rent. Puis le meurtrier rétourna son arme contre lui-même et se fit sauter la cervelle.\nLa récupération du bétail abandonné par tes réfugiés catalans\nPerpignan, 4 mars ( dép, P. P,) On procède, dans la région <ïu VaMespir, à des battues destinées à récupérer les vaches, bceufs, brebis, moutons, etc., courant encore la campagne, faisant des dégâts aux cultures, et pouvant mourir de faim et de maladie. Ces chasses d'un nouveau genre ne vont pas sans Incident, et c'est ainsi qu'un des rabatteurs, pour suivi par une vache en furie, dut Se réfugier sur Un hêtre. Il fut délivré par les gardes mobiles, qui abattirent la vache à coups de mousqueton. Plusieurs milliers de moutons ont été refoulés sur Arles-sur-Tet et répartis dans les cuisines de camps de réfugiés. A Saint - Laurent - de - Cervans, l'installation de grandes tentes a permis l'évacuation des Locaux occupés dans ce village par les miliciens espagnols. Six mille d'en tre eux sont rassemblés dans le çamp ainsi constitué. A Osséja, la douane a mis eni vente plusieurs centaines de che-' vaux, mulets, ânes venant d'Es pagne. La mise à prix est d'envi-i ron 2.000 francs par tête. Plusieurs lots de dix bêtes ont trouvé ache teurs à des prix variant selon la maigreur des animaux. Parmi les maquignons présent», on remar quait de nombreux commerçants de l'lle-de-France.\nÉMOUVANTE CÉRÉMONIE A VERSAILLES\nLe trophée de guerre conquis par un de ses fils tués à l'ennemi est remis à Mme Baudoin\nDans la salle du conseil muni cipal de l'hôtel de ville de Ver sailles, M. Henry Haye, sénateur, maire de Versailles, entouré de nombreuses personnalités et d'un certain nombre de délégués et pré sidents d'associations d'anciens combattants du département de Seine-et-Oise, a, hier matin,,remis solennellement à Mme veuve Bau doin, demeurant à Clayes, le tro phée de guerre qui avait été saisi a son domicile et qui provenait d'un avion allemand abattu par l'un de sep fifs au cours d'un combat aérien, pendant la guerre. Le général Sutterlin, conseiller municipal de Versailles, président de la section locale de l'Union nationale des combattants, prit le premier la parole. S'adressant à Mme veuve Baudoin, qui était entourée de plusieurs de ses enfants, il dit notamment : Vous avez vécu, madame, des heures pénibles, pénibles pour une bonne Française traînée en jus tice à la suite d'une dénonciation haineuse, plus pénibles encore pour une courageuse maman qui a fait à la France le douloureux sacri fice de la vie de ses deux fils. A la fin de son allocution, le général Sutterlin donna l'accolade à Mme Baudoin. Prenant ensuite la parole, M, Henri Rossignol, président de\nl'union départementale de Selne et-Olse de l'U. N. C., dit notam ment : « L-ea anciens combattants ont été surpris lorsqu'ils apprirent qu'à la suite d'une dénonciation de Français égarés ■ par leur pas sion politique, la mère de leurs camarades allait être a33ignée en justice comme détentrice d'armes de guerre. Ils ont ressenti une profonde tristesse à la pensée que vingt ans après la guerre on avait oublié l'inquiétude des mères, leurs [sacrifices et leur douleur. Puis M. Rossignol remit & Mme veuve Baudoin un chèque provenant de ia souscription orga nisée par le groupe départemental de I'U.N. C. Enfin, le trophée de guerre, une mitrailleuse allemande, fut remis à Mme veuve Baudoin par M. Henry Haye, qui, en procédant à cette restitution, dit à son hôte, que ia Providence, qui l'avait choisie comme devant être une victime, avait également fait d'elle une sorte de symbole de la résur rection française. A l'issue de la cérémonie, un vin d'honneur a été offert à Mme veuve Baudoin et aux invi tés. Puis la mère des héros fut reconduite, avec son trophée, jus qu'à son domicile, accompagnée par les associations d'anciens combattants avec leurs drapeaux.\nM. Henry-Hayt remettant à Mme Baudoin lei trophées de guerre do ion fila Photo P. P.\nCAITC niYERC f parisV WÊF S E I L\nU dévalisait las boîtes de bouquinistes sur les quais Interpellé par des agents cyclistes, quai de la Tournelle, alors qu'il était porteur d'Un volumineux paquet con tenant des cartes postales, Emile Tel lier, trente et un ans, sans prof es- : slon nJ domicile fixe, reconnaît avoir, ■dévalisé des boîtes de bouquinistes. Titulaire de trois condamnations et interdit de séjour, il a été envoyé au dépôt. Le feu Commencement d'incendie chez M. Léopold Céché, tailleur, . 3, rue Bourbon-l e-Chgteau. Les pompiera. de : la caserne du Vieux-Colombier se ren dent maîtres du feu après quarante cinq minutes d'efforts. Les dégâts sotot assez importants, La cambriole Des cambrioleurs se sont introduits dans les bureaux de M. Manonvlllers, 156. avenue de la République, à Montrouge, et, après avoir tenté en vain d'ouvrir un coffre-fort conte } nant 30.000 francs, se sont enfuis en [ emportant seulement une pendule. A la suite de cambriolages et de vols commis rue du Fort-de-l'Est et chemin d'AuberrilHers. à Saint-Denis, les inspecteurs Bri3.se et Brunet arrê tent Marle.no Qrtega, vingt-neuf ans, ancien milicien. 15. chemin d'Aubei villiers, et son frère Louis, dix-huit ans, ex-pupille d'une colonie péni tentiaire 24, même voie. Chez le premier on retrouva quan tité de marchandises votées et un pistolet automatique chargé : chez Je. second, du matériel provenant d'une école du voisinage, cambriolée au début de la semaine. D'où vient cette automobile ? Dana un chemin de terre près de la digue de Colombes, on a trouvé hier matin une automobUe de couleur noire, Les plaques d'immatriculation et de propriétaire avaient disparu, ainsi que les accumulateurs ; les, leviers de frein et de changement de; vitesse paraissaient avoir été brisés : i des haricots et du café étalent! répandu sur le plancher. A 200 mètres de là on retrouva une j valise de cuir jaune renfermant divers vêtements et notamment un manteau noir de femme dont la col de four rure avait été enlevé. Une enquête est ouverte oar M. Dubeîoy, commissaire de pôlice.\nLe» accidents de la rue Traversant imprudemment îa chaussée devant le domicile de ses parents, 8, allée de Seine, à Issy-les- Moulineaux, le petit Daniel Féret, âgé de quatre ans, a été renversé par une camionnette et admis dans un état très grave aux Enfants- Malades. Mme Maria Guardea, cinquante cinq ans. 17, rue Poliveau, renversée par une automobile boulevard de l'Hô pital, est transportée A la Pitié. Rue d'H&uteville, M, Marcel Telier, 2. rue des Apennins, circulant à bicyclette, est renversé par une auto. —A l'angle des rues Edouard-Vail ] lant et Waldeck-Ronaseau, une auto a heurté un cycliste. M. Emile Re courcé, vingt-huit ans, terrassier, demeurant 23. rue du Parc, à Cachan, qui a été admis dans un état grave à i\"hospice d'lvry, Conduisant un triporteur bou levard Haussmann. Dominique Vital, seize ans, 48. rue de Berri, est heurté et renversé par une auto.\nDafis la nuit du 19 février, place d'ltalie, l'Arabe Mohamed Traïtrla, trente ans. manœuvre, 19, rue Van drezanne, avait été frappé par Marcel Richard, trente-huit ans, chauffeur, 174 big, avenue de Cltaoisy. Tombant à la renverse et sérieuse ment blessé à la tête. l'Arabe mourut quelques jours plus tard à l'hôpital de Bicêtre et l'autopsie démontra que la mort était consécutive à la chute. Hier matin, l'agresseur a été arrêté par les Inspecteurs Thiébault et Ver dols, du commissariat de la Gare, Dans un garage de l'avenue de Wagrarw, le chauffeur Joseph La lie, soixante-sqpt ans, faisait 11 y a quel que temps une chute malencontreuse dans une fosse à réparations. Le mal heureux vient de mourir h Brousaaia. Pour vol d'essence au préjudice du garage municipal d'Aubervilliers, on a arrêté deux anciens employés : ■ Bmiilp Tardy, trente-cinq ans. 29, ave nue Edouard-Vaillant, et Jean Vult-1 tard. vlngt-.huU ans. H. rue du | Laody. François Klein, quarante ans, | Hongrois, sans domicile fixe, est arrêté pour vol de matériaux dans un chantier. Déjà sous le coup d'iuî arrêté d'expulsion, l'indésirable a été envoyé au dépôt. M. Joachtm Le Penec. cinquante i\nans. 75, rue de la République, à Ro blgny, s'est pendu dans son grenier. Les inspecteurs Début et Gll lard. de la brigade volante, arrêtent Lucien Grave, trente-neuf ans, et son amie Marie Richard, fenuiie Rouleau, trente-cilKi ans, tous deux chômeurs, domiciliés 119. avenue d'lLalie. au! volaient du boig dans les chantiers. On envole au dépôt pour infrac tion à la loi sur les pari? clandestins André Landraln, dit « l« Comptable», tronte-neuf ans. 25, rue du Cardlnai- Lentûine. récemment sorti de prison et Georges André, quarante-quatre ans, demeurant à Thlaia,\nUn agent de police succombe à la diphtérie contractée au contact des réfugiés Angoulême, Il mars (dép. P, P.). Il y a environ un mois, lors de l'arrivée à Angoulême des réfu giés espagnols, quelques gardiens de la paix furent désignés pour exercer la surveillance dans les divers camps d'hébergement. L'un des agents, Etienne Cousson, âgé de trente ans, fit preuve, jour et nuit, d'une grande activité. Il contracta la diphtérie au contact des réfugiés, dont l'état de pro preté laissait à désirer. Le mal heureux gardien de la paix, déjà affaibli par de longues veilles, dut s'aliter. Il a succombé la nuit der nière. Il laisse une veuve et deiix enfants, âgés de quatre et neuf ans. Le défunt sera décoré sur son lit de mort de la médaille de la police.\nSans travail M. Jean Lachlère, cinquante et un ans, terrassier, 16, rue du Mal-Assis, à Rosnjr-sous-Bols, s'est pendu dons sa chambre, Avenus Hocha, Mille Julie Bou tet, soixante-dix ans, 10, rue Ponee let, est renversée par un taxi.\nLES AVENTURES DE MICKEY\nFOUR NOS JEUNES LECTEURS\nL'Album n° 16 : Michey, roi de Bamboulie, est en vente dans toutes les librairies\n(...Pas de solution paresseuse)\nCopyright by le Petit Paritfen et Opéra Mundi Press.\nUN EX-COUREUR CYCLISTE ! TUÉ PAR SON AMIE\nLa meurtrière »'e»t logé une balle dans la tète Nancy, 4 mars (dtp. Petit Paris.) Ce matin tin drame s'£St déroulé dama les conditions suivantes : Roger Gérardin, vingt-six ans, an cien coureur cycliste, vivant chez ses parents à Saint-Max, avait pour amie une employée, Mlle Ray monde Bagtien, vingt-cinq ans, Comme las parents du jeune homme étaient au marché, on vint les prévenir qu'on avait trouvé une jeune fille mourante dans leu-r cuisine. Les parents trouvèrent leur fils au premier étage tué d'une balle dans la tête. La jeune fille, Mlle Bastlen, fut transportée à l'hôpital de Nancy. Son état est désespéré. On suppose que devant le refus de Gérardin de l'épouser elle aura tiré sur son ami, puis sur elle même, à la tempe.\nATTENTAT CONTRE... LES PAMPLEMOUSSES\nUne mine posée à Tel-Aviv même, sur îe passage d'un train venant de la ville arabe de Jaffa, a explosé avec retard, sans faire de victimes. Dans le quartier juif de Meaahearim, un autobus arabe a été attaqué à coupe de fusil. Les occupante n'ont pas été atteints. En recherchant les causes qui pouvaient motiver ces deux agres sions, on a constaté que las deux convois, train et autobus, étaient Uniquement chargés de « fruits de Jaffa f, oranges et pamplemoueßes, à destination de l'Europe. Mais toutes les mesures ont été prises pour assurer les expéditions des beaux fruité de Palestine, ai appré ciés dans le monde entier.\nI>E PETIT PARISIEN\nLe nouvel interrogatoire de Louis Charles Philippe le Weidmann lyonnais\n; ,»\n7 MV 'A - 1 Ô^^fat.ac TnaufAe deVrtriekfb c^uice au maté i] 6tâbi£ùerinj2 EPICERIE* ET RESTAURANTS IGROS.IB.Rue dei'Arcade AMJ 31-671\nS/ ce parapet protège vos enfanta contra un danger réel, il y a d'en trés risques plus graves contre fesquels vous ne les avez pas prémunis. Pour sauvegarder leur existence quoi qu'il arrive, sous erirer i leur profit une assurance sur la rie. LE GROUPE DES COMPAGNIES D'ASSURANCES SUR LA VIE SOLEIL-AIGLE C' E G IE de RÉASSURANCES 44, rue de Chateaudun, PARIS vous renseignera sur ses nou velles combinaisons-\n#r Avez-vous pensé. Madame, au travail fantastique que l'an de* mande à une machine à coudre? Si vous choisissez une Singer, cela imparte peu car la Singer défie l'usure] Il en est qui fonc tionnent parfaitement après 50 ons d'usage * et même plus I Seule, la Singer peut offrir pa reitle référence I Aussi, n'hésitez pas I Choisissez un* Singer et profitez, pour la payer, des larges facilités accordées. SIHCER 17, Av. de l'Opéra, Paris Succursales dans toutes tes villas.\nC polir lancer une AFFAiRI k faites de la publiciU <t«n> Le WW®WK§ien\nVIENT de PARAITRE I* CaKa'ogu» Gsn.ral VIIMORIN IMV tonH,fv« un* •t'ilobl» ■Mfclgptdi* ogr.col» 'HAUII, Itgum», plani»* etc.). Vaut mn iKto'll inmtijielemeni ■« • •«mpla.'fl grofu.l «A 4ic<, v poM <* Mn *• *i> lM'«i K»V> a VIimORIN ANQRIfUX Wm<* I. A Ou» a* la • PARIà Bon Gratuit À \\OM 4DRESSE_ CATALOGUE GENERAL VILMORIN\nlit SANTÉ et LONGÉVITÉ ïï-ïrrjrWSZYJSrrZ. SANOFLUID BOURGUIGNON - ' J TONI-DÉPURATIF TUBERCULEUX eu premier degré: j ARTHRITIQUES au premier degré : Cet éitxir, aussi puissant que délicieux, abolit toux, expecto rations, points, insomnies, emphysème, dépression du cceur. sueurs et fièvre angoissante. Les poumons sont purifiée et reconstitués ; force, appétit, sommeil naturel et reposant, reviennent : anémie, neurasthénie, migraines disparaissent et sont remplacées par cette harmonie des fonction* qui est le plus grand bien sur terre. L'estomac est restauré, les globules sanguins renforcés, on ne s'enrhume plus l'hiver, on résiste à la fatigue l'été; bref on jouit d'une santé de fer. Essayer un flacon de SANOfLUiD.c'est avoir 1 trouvé la bon remède, c'est vouloir continuer, c'est retourner a la santé pleine et entière. L'arthritisrre est une maladie microbienne au même titre que la tuberculose te SANOFLUID es» basé sur ce fa» capital, d'où son succès, qui le lait adopter par les rhumatisants, afin de dissoudre les pétrifications briques, seietiques, lumbagos, goutte, graveNe, calculs du foie et des reins, albuminurie, urémie, dépôts calcaires dans l'Oreille avec bourdonnements, OU dans les veux avec cataracte. C'est le grand dépurât» des déchets produisant eczéma, maladies de peau, artériosclérose, durcis sement du cceur, estomac acide et brûlant, diabète, obésité, mauvaise circulation, tumeurs et accidenta du retour d'Age des deux sexes. Dés le premier flacon, on se sent dégagé. SANOFLUID favorise chez l'enfant croissance et formation La lecture de nos Attestations veut mieux que fous Tes éloges. Envoi franco da la it* liste d'attestations extraite de nos 23.24*- attestations du Public et de nos 2.025 du Corps Médical, à tous ceux qui en font le demande par lettre adressée aux Pharmaciens spécialistes à qui l'on doit les spécialités réputées RHEaSTAR ci MEXICAN DISSOLVENT. du Manuel \"Santé et Longévité\" CHEZ VOTRE PHARMACIEN ou chez ISANT BENOIST-PERRAUD & Fils, \" 'rr* Pour RECEVOIR FRANCO adressez mandat va'semant au compte chique postal Paris 160-96 ou mandat-poste à MM. PERRAUD 4 FILS. MM. les Pharmaciens son! priés de s'adresser à l'O. C. P. Licence Suisse ; BRANDENEURG VAN DtR GRQNDEN . 1, rue Lamartine, GENEVE.\n","lUici tee quatti de #nste de ta âeufie de liante ftatfannée f uti \"le Tklil TkttûUen\"\nQuatre entorses possibles à la logique des championnats\nA 15 heures, au Parc\nRACING-ROUBAIX\nNOUVELLE FLAMBÉE DU CHAMPIONNAT CHEZ TOUS LES RUGBYMEN DE FRANCE\nOn liquide pour les \" poules de sept \" Apres pas mai d'avatars, se présentant géné ralement sous la forme de matehes remis, les six « poules de 7 » éliminatoires du Champion nat de France de rugby, en arrivent à leur liquidation, Oh ! ce n'est pourtant pas l'ultime journée puisque, à l'issue de ce dimanche, le P. U. C-, Dijon, Aurillac et le Métro auront en core une partie à jouer, partie qui aura une grande importance. Mais, enfin, à l'issue de la journée d'aujourd'hui, on connaîtra déjà une douzaine de qualifiés du championnat. Comment te présente la situation En poule B ; le Stade Toulousain joue Péri gueux, Invaincu en 5 matehes ; de toute façon, Férigueux est qualifié avec Biarritz, dans cette poule. Mais, ai Toulouse gagne, il postulera aussi à la qualification comme « meilleur troi sième ». En poule C : le P. U. C. joue Agen, actuelle ment second ; si Agen gagne, il est qualifié d'of fice. Mais le P. U, C., s'il gagne, a encore un match à jouer oontre Aurillac et peut très bien devenir second de la poule, derrière Montfer rand, premier de toute façon. Et Aurillac peut garder espoir... Situation très embrouillée, on le voit. Beaucoup moins embrouillée est la poule D : deux invaincus restent, l'Aviron Bayonnais et Tulle. Ils sont sûrement qualifiés tous deux comme premier et second. En poule E y Thuir joue contre le Stado Tarbals, qui n'a plus que l'espoir d'échapper a la dernière place. Mais Thuir, s'il gagne, devient premier de la poule avec Saint-Girons second ; s'il fait nul, il est qualifié tout de même, tou jours avec Saint-Girons. Mais, s'il perd, Saint- Girons et le Boucau sont premiers... En poule F, Gons-le-Saunier et le I* O. U. jouent. leur dernier match. Si Lons gagne, il se qualifie avec Grenoble et le Raclng (car ces trois clubs, ex lequo avec 15 points, compteront sûrement en leurs rangs un * meilleur troi sième »). Mais. si.le Ij. O. U. gagne, tout est remis en question, sauf 6 pour Grenoble et le Racing! Quant au Métro êt à Dijon, leur match est encore remis- Grande partie à Jean-Boum : P. U. C.-Àgen Au stade Jean-Bouin, comme on l'a vu plus haut, le match P. TJ. C.-Agen aura.une grande importance en poule C, Les universitaires pari siens, en tout cas, fourniront une partie agréa ble à voir, comme ils l'ont toujours fait jus qu'ici, que ce soit en championnat, en amical ou en international.\nChez les 15 13\nLB second du championnat de division I contre le dernier ! A priori, on ne donne pas cher du vieux club roubaisien. Le Racing a fait une telle impression, dimanche, contre Sète, malgré l'absence de «on avant centre Zatelli. Les * pingouins », c'est vrai, ont l'éduipe la plus complète et la mieux organisée du moment. Leur succès sur les c dauphins » aurait pu être plus net. Il ne l'a pas été, parce que Ûzenne n'a pas de finish Comme avant centre et qu'un Mathé termine faiblement les départs les plus dangereux. Nous ne pensons pas que le remplacement d'Aston, qui n'est pas qualifié, par Perez. soit une cause d'affaiblissement pour l'attaque du Racing, Mais le Racing aura affaire k une équipe qui vendra chè rement sa peau, une équipe qui a réussi a éliminer l'Excelsior, une équipe qui a des traditions -de Coupe et qui, pour les mieux respecter, a fait une fois de plus appel à son anima teur, Verriest. Le R. C. Roubaix compte sur ses amateurs pour réaliser le miracle. Il n'a pas tort. L'esprit de Coupe, qui réclame tant d'abnégation, n'eat pas toujours celui des « pros ». Vous verrez que le club < doyen » saura se défendre avec la dernière énergie. On doute fort que son attaque puisse passer le puissant réseau défenslf du Racing, mais on est per suadé que ses lignes arrières mettront dans l'embarras les attaquants adverses, les gêneront continuellement, ne les laisseront jouer à aucun moment. SI le Racing gagne, ce sera de justesse. Le contraire nous surprendrait. Et nous allons jusqu'à prédire le match nul. Les équipes annoncées sont les suivantes : BACING : Hlden: Duptiis, Pi*- f ROUBAIX: Dessertet; Vfrrte*t. gne; Zabalo, Jordan, Eaux; T»- Colas ; Tbomazorer, Nh#y, Del rez. Hcisserrr, Ozenne, Veinante, four ; Renard, CholLe ou Stabo Mathé. I Du jardin, Allisoa, Vaodevelde.\nPour Lyon et Bordeaux problème insoluble Comme dans le championnat d'Excellence à 15, Je championnat de France des profes sionnels Ireisiste touche à sa fin, en ce qui concerne les éliminatoires. Sur 24 matches que chacun dés 13 grands clubs de la ligue doit jouer, la journée d'au jourd'hui représente le 20* pour certains, le 19* pour d'autres. C'est dire qu'il ne leur reste plus que 4 ou 5 matches A jouer. Et le but à atteindre est de se classer dans les 4 premiers, qui, seuls, ont accès aux demi finales, les 9 autres étant éliminés. Or, actuellement, à part te club « êtince lant », le R. C. Roanne, qui compte 50 pointe pour 19 matches joués, et qui est à l'abri de toute surprise avec sa qualification certaine, 6 clubs se tiennent de près pour les 3 places qui restent. Sept appelai, quatre Sut Ce sont Carcassonne (47 points, 19 mat ches), Bardeaux (43 p., 18 m.), Toulouse <43 p., 19 m.), Villeneuve (43 p., 19 m.), Catalans {42 p., 18 m.) et Lyon (38 p., 18 m.). On voit tout de suite que Lyon n'a plus le droit, absolument, de perdre un match. Quant aux 3 ex aequo qui le précèdent (Villeneuve, Bordeaux et Toulouse}, une défaite aujourd'hui serait un handicap terrible ! Or, précisément, A Lyon, Bordeaux joue contre les Lyonnais. Voilà un match qui ne sera pas facile. De la même façon, Villeneuve et Toulouse sont oppo sés à Ytneneuue „• malheur au vaincu... Quant d Carcassonne, qui jouit d'une marge un peu plus favorable, avec ses 47 points, il se trouve qu'il a aussi une tâche moins ardue, en rece vant Cavaillon ches lui. Enfin, les Catalans rencontrant Pau d Toulouse, doivent s'en tirer aveà bonheur. Les étoiles roannaises devant les Amateurs Le R. C. Roanne, aux prestigieuses étoiles, les internationaux Max Rousié, Dauger, &ibert, encore tout auréolés de leur victoire sur l'An gleterre, donneront la réplique au <t. 13 » Amateurs de Francs, comme ultime en train e ment au. match que nos « purs » vont avoir A jouer à Bordeaux contre les amateurs anglais. Et, A Paris-Saint-Denis, le Celtic, le plus grand club parisien de rugby à 13, recevra en un excellent match de propagande la grande réserve « pro » de Lyon-Villeurbanne, renfor cée de l'international roannais Oriffard. Voilà qui intéressera nombre de sportifs, après notre splendide victoire de Saint-Belens. Jean MONEST.\nHASKEI\nLiquidation en championnat de PARIS journée officielle très calme en basket-baff. Pour le championnat de Paris, on procédera à la liqui dation des matches remis. Dans la poule A, VU, 8. Métro rencontrera le 8, Cf. P. 0., cham pion de France 1938. Pour les * bleu et rouge », le match ne présente aucun danger. On sait que le 3. C. P. O. est actuellement affaibli par le départ de son capi taine CaiUet et de Chiriex. L'Alsacien ne Lorraine de Paris, malgré son mérite, ne peut espérer rainera, dans la poule B, le Racine Club de France A. A.\nVictoire des « patres » sur toute la ligne Championnet Sport, qui avait »nt» ««r pied hier soir au stade de Coubertin un gala- de basket-baH a été récompensé de ses efforts. Le public venu nombreux assista A trois belles rencontres interlignes entre l'V. R. Seine (F. G. S. P. F.) et le comité de Paris (F.F.8.8.). Excellents dans le basket de salle tes trois clubs de patronages I'A.B- Saint-Hippolpte, le S. C. Alfort ville et Championnet Sport ont rem porté la victoire sur toute la ligne t. ri o m phant respectivement de B. B. C. Russe, Pue et du Stade Français. On sait que les Russes de Paris et les S tadi.it es sont demi finalistes du champion nat de France. Ccst donc un beau succès A l'actif du basket de la F. G. 8. P. F. dont les joueurs s'Avérèrent beaucoup plus adroits au panier. Résultat-» : A. 9. Saint HippaJytc bat B. B. C. Ru***, «-15 : S, C. Al fortTtlfe bat P. H. C.. 38-23 ; Charo ptppaet Spart b»* Stade Français, «-33. André AUDINET,\nHOCKEY\nLes Parisiens \"descendent\" à BORDEAUX 71 y a tout près de quatorze ans qu'un premier match entre les sé lections de hockeyeurs parisiens et bordelais se déroulait A Bor deaux : Paris l'emporta par S buts à 0 sur les Girondins* Aujourd'hui, au stade de Bour ran, ce n'est plus un, mais Ôtett deux matches Paris-Bordeaux qui se disputent. En effet, les équipes représentatives masculines et fé minines de la capitale seront oppo sées aux sélections girondines. Evidemment les deux forma tions de la capitale sont favorites, mais il ne faut pas oubli&r que les provinciaux... et les provincia les sont en progrès. Cependant, côté messieurs, la brillante atta-1 que parisienne avec les Volage, Soulé, de L&pinot, mettra à rude I épreuve les Bordelais. Côté dames, il faut s'attendre à] une victoire parisienne. I C. T.\nSpeieNr abat réguliéramant 200 kilométras par jour\nAbandonné vendredi matin à Qutmper par son ami et capitaine de route Le Grevée, Georges Spei cher n'en a pas moins continué son tour de Bretagne. Après avoir étudié ta carte, 41 a déposé Pierre Gloarec à Josselin (170 kilomètre*) , puis H a fait étape à Rennes, ayant abattu 200 kilomètres dans sa fournée>. Hier, l'ex-champion du monde a couvert .seul ISO fcUomètres avant de faire étape à Caen ;de sorte qu'il n'a plus qu'une centaine de kilomètres à effectuer pour rallier aujourd'hui son centre d'entraine ment situé à Rois-VBvêque et ter miner son tour de Bretagne.\nCROSS\nChampionnat universitaire à DIJON C'nt un succès pour I'O.S.S.U.î aujourd'hui, à Dijon, vingt-sept équipe!» disputeront Ic9 champion nats (le France universitaires et scolaires. Ce résultat est extrêmement brillant et c'est la première fols que pareil lot d'engagés partici pera à l'épreuve. Chaque académie sera représentée et c'est & plus de 280 crossmen universitaire# et aCu laires que aéra donné le départ. L'épreuve se courra à Dijon, an parc municipal, Qnearre, champion de Paris, sera le favori de la caté gorie scolaire J 11 sera sérieusement menacé par T. al on, champion de France 1938. Kn universitaires, les noms déjà célèbres de L'athlétisme français se manquent pas. Leredde, Dupin et Lévèque seront tes favoris. Volet les équipes qualifiées : E.P.S. Colmar. E.P.S. Phalshourg, E.N. Arma, Lycée de Douai, K.N. Vesoul, E.N. Besançon, Collège de Luxenii, A.N. d'Auteull A, Bré gnet, E.N, Versailles, E.N. Tou louse, E.P.S, Berthelot Toulouse. Lycée Solnt-Charles de Marseille, B.C. d'Aubaine, F..X. Carrnsseinne. E.N. Montpellier, S.C. Massllto» {Mermont-Feirand, Lycée de ClCT mont-Ferrand, Lycée de Gap, Lycée de Grenoble, E.N. Limoges, E.P.S. Poitiers. Lycée Caraot do Dijon. Lycée de Brest, Lycée de Bilit- Briene. Raoul FRANÇOIS.\nPeltiïia écrase Boleili au tournoi du Monte-Carlo\nEn demi-finale du tournoi interna tional de Monte-Carlo, Polllaxa « écrasé Boleîli, 8-6, 6-0, 6-0. Dans l'an tre demi-finale. Pétrn a battu le Rou main Tan ane seo, 3-6, 9-7, 6-1, 6-3. D'autre part, en double, Pétra- Eesuenr ont battu Rolelli-Pellliaa 6-8, 6 8, 6-1, K-6, 6-1, et Mme* Mathieu et Landry ont battu l'équipe britan ninue Stammers-DearnuiH, 12-10, 8-4. Enfin, en demi-finale du simple da mes. Mme Mathieu a battu mlan Stam mors, 6-3, 6-0, et Mme Speirling a battu Mme Laffarjrne, 6-3, 6-4.\nFÏVES- MONTPELLIER\nC'est deux équipes bien différentes qui, à 15 heures, vcuit être en présence au Parc des Princes. L'une, Fives, donne depuis trois semai nes des signes de net déclin. L'autre, Montpellier, mal placé en cham pionnat, a, au contraire, trouvé en Coupe de France l'occasion de se surpasser. Grâce à la populaire épreuve du « Petit Parisien », Mont pellier a pu sortir d'un bien mauvais pas, et l'énergie des joueurs du Ciapas leur a permis de vaincre tour k tour l'Olympique de Marseille et l'A. 8. Cannes. _ b —• Vont-ils cet après-midi réussir la p&see de trois et causer la grande surprise de la Journée en battant l'une des meilleures équipes de division nationale, le S. C. Fives ? Nombre de spectateurs vien dront du reste dans l'espoir de voir se réaliser ce miracle et Azéma, l'actif entraîneur mont palliérain, ne nous cachait pas hier encore îe moral élevé de ses jeunes que « Coco », l'excellent Kaucz&r, conduira encore contre les Nordistes. C'est l'équipe même qui battit Cannes, lors du second match, que Montpellier aligne, avec pour consigne da durer le piu3 possible afin de lasser l'adversaire pour porter ensuite l'estocade. Tâche difficile, mais nullement impossible d'autant plus que la et les demis ont fait leur preuve et que la présence de Kaucaar va donner à l'attaque plus de mordant. Fives, par contre, parait avoir perdu quelque peu de son effica cité offensive. Ses dernières per formances sont modestes et le mur fameux de sa légendaire dé fense n'a pas été sans brèches ces tempe derniers. Toutefois l'état de santé de Mé-\nresse, peu brillant l'autre semaine, s'est bien amélioré et l'lnternatio nal militaire épaulera Dutllleul, au poste difficile d'arrière. La ligne intermédiaire nordiste sera encore de premier ordre, bien qu'un nouveau venu S tasse, d'aussi solide stature que Bour botte, effectuera en cette occasion ses débuts. Mais pour renforcer l'attaque, pour rendre à Van Cae neghem toute son efficacité, l'en traîneur Berry a décidé d'lnclure à l'attaque l'ex - Montpelltérain Laune, qui, devant son ancien club, tentera de faire aussi bien que dans l'équipe de France B contre le Luxembourg, Fives n'a plus en championnat que le désir d'améliorer son clas sement, car M ne peut plus pré tendre au titre. Son unique ambi tion reste donc la Coupe et c'est pourquoi sa victoire est probable,!! mais avec une équipe aussi déci i dée que Montpellier l'écart ne sera pas grand ! Léon PrEDFB*.\nPour le Tournoi triangulaire\nLes Belges ont téleelwnné Avec un soin tout particulier, l'ar mée belge • sélectionné son équipe représentative, qui jeudi, au Parc des prince*, rencontrera l'armée tran : cuise. Aux internationaux de B&edt, Van Alphen, Frévez et V»n den Eynde de jeunes éléments de valeur ont été joints qui ne demandent qu'à se distinguer. L'équipe de l'armée belge sera d'ailleurs la suivante ; De Baedt itißud); Aernoudt* (Berchem), Haezen (Beerachotl; Van Alphen <Beer*chot>, I>e Boeck (MaUnes), Deprins (An derlecht) ; Fierez (W. S.) ; Coppens (Matines), Vanderkuyleu (Liersche), Van den Eynde (Liersche) et Ltixem (Anderleeht). Il est à remarquer que Van den Eyndè. jusqu'lci allier gauche, va faire ses débuts comme, intérieur.\n[ & C - j Cros* > Dutillenl Mereaae | Bourhotte Kapta Staase J FJnta Lauue i Van Caeu. ghem Doliy ( Régnier Laborde Rabler J Kauezar Zavadsky î Laurent Mauttner Erlll t Chabidan Fabrignettes I Kl une \" MONTPELLIER\nLILLE - NANCY\nNoûs ■'■ van* pu* encore vu jouer Nancy cette année. Mais lq* résultat* ■ ont là qui plaident eu sa faveur. Nancy a éliminé Bennes au dernier tour. Nancy, «A championnat, ne con naît que des succès depuis quelque temps. C'est l'équipe qui vient en dan gereux outsider, l'équipe en pleine forme. On connaît mieux l'O. L. Robuste équipe. Incomplète, surtout en atta que. maie animée d'na moral à toute épreuve. A Nancy, les lignes arrière parais sent également être plus fortes que l'attaque. Il n'y aura pas nn gros score à Belms. Mlle aura les faveurs du pronostic : LILLE ■ Da But; Vandooren, Lau rent ; Carly, MoTé, Cléau; Winekel mut, Cheuva, Bigot, Delanaoy, K«- locskai. NANCY : Papas ; Cornilli et Vetl lard; Hary, Wang et Grandidler; Rovi glione, Pollak, Ruggia, David et Klein.\nSurprise! en Coupe d'Angleterre |, Londres, 4 mars. Trois des quatre matches des quarts de finale de la Coupe d'An gleterre de football se sont termi nés de façon inattendue. Preston, tenant de là Coupe, a dû s'incliner devant Portsmouth, 1 à 0 ; Black burn, dernier club de seconde divi sion, a fait match nul contre Hud derfield, finaliste de l'an dernier, 1 à 1, et CheLsea a déçu la public londonien en se faisant battre par Grimsby, 1 à 0. Seul, Wolver hanipton a donné raison aux ama teurs de pronostics en battant Everton, 2 à 0. Les Wolvee cependant n'ont pas pu renouveler leur exploit d'il y a quinze jours, lorsqu'ils inflîgè i rent sept buts au leader actuel du championnat. F. Modlikk.\nLA COUPE ((Juarti de Anale. 15 heures) A Lyon : Sètc-Rclms. A Reims ; Lille-Nancy. Au Havre *■ B. C. Parl»-B. C. Roubnlx. An Parc des Prince» î Fïves- Montpellier. LE CHAMPIONNAT (la heure*) PREMIERE DIVISION * A n tîbes-Mar setll e. «Mets-le Havre. «Lens-Sochaux. «Rouen-Strasbourg. DEUXIEME DIVISION *Valentienne»-Red Star. *tte*nes-J(îmei. \"Charlevllle-Toolouse. «Hautmont-CoLmar. «Mulhouse-Tourcoing. «Dieppe-Boulogne. •Uirondins-C. A. Pari*. «Arrae-Loagwy.\nL'ÉPREUVE DE SAUT A SUPERBAGNÈRES\nBOXE\nFrancis Jacques battu aux points à NEW-YORK A Madison Square Garflen de New ïork, le poids lourd unérictia Nathan Mann a battu Buddy Kuox. Au coûts de la même soirée, le poids lourd fran çais Francis Jacques perdit 1* déci sion aux pointa devant Marray KMB«r, 000\nww Hier soir après un agréable combat, le Tchèque Titu Pivlotich a battu le Français Corgln; les autres combats ont donné ko résultats suivants : MurraecSole a battu S and, k.-o. & la f* reprise ; Cote lie bat Gillot, au* rints i Btouln bat Foiien, abandon la 9* reprise ; Mcdln bat Duvergne aux points et Besneux bat Caron aux points. ono\n000 Il est possible que la soirée Tenet- Brouillard du IT mars comprenne un match qui opposera l'Anglais Glnger Foran à Populo on à Frank Hmrsen. 000\nLe champion de France poids lourds Jean Motte étant souffrant a demandé à 1» direction de l'Elysée-Montmartre de reporter sou engagement an 15 mars. tl sera remplacé mercredi, devant Anrîersson, par l'ex-champlon de France poids lourds Charles But*. Le programme aéra composé Uni quement de combats de poids lourds.\nERRATA | Deux coquilles se sont glis- i sées hier dans le papier de î | Roger Malher, Rétablissons les j textes : Dans le cinquième paragra- i phe. lire : < confondre sport et j rente » au lieu de: < confondre I sport . ef rampe ». D'autre part, à la Sa du J septième paragraphe, lire : J 1 e qu'on le lynche » et non j < qu'on le lâche ».\nL'ALLEMAND KRAUSS CHAMPION DE FRANCE !\nSuperbagnères, 4 mars. DR NOTRE SNVOTt SrtCIAl, Journée de transition aujour d'hui avec, dans la matinée, l'épreuve réservée aux journalistes et, l'après-midi, le concours de eaut au tremplin de l'Arbesquene, C'est à notre confrère allemand Keâser que revint le titre des jour nalistes. Il domina nettement ses suivants immédiats, Roland Len nad et Alex Virot. Bien que situé en plein nord, le tremplin reçoit le soleil par dessus la crête toute proche. Aussi la neige est-elle une neige de « printemps », assez lente, assez molle, mais régulière. y Piste Übre », clame le haut parleur que l'on entend jusqu'à l'hôtel de Superbagnères où cer tains ont préféré rester pour apprécier tout le spectacle d'un coup d'oeil au lieu de se tordre le cou à essayer de suivre les skieurs dans le ciel. Roger Allard junior, Mont- Blanc, numéro 156, au départ ! clame le haut-parleur. Là-haut, un point noir s'élance. Roger Allard parti. Le petit « descendeur » mége van fait 36 mètres. De longtemps on ne fera pas mieux. Le Norvé gien de Toulouse, Arentz, ne fera, qu'égaler cette distance. Le des cendeur allemand Rudl Crantz fera 30 mètres. Puis, presque coup sur coup, on voit les Allemands Schwabl faire 36 m. 50, Jennewein 37 m. 50, Lantschner 36 mètres. Le Norvégien Eriksen, qui répond au prénom peu nordique de MariUÉ», saute avec des skie de descente. Quel dommage ! Son atyie est de loin le meilleur. Il touche de ses main# les spatules de ses skis tant il se penche en avant. Mai# il ne peut faire mieux que 33 mètres. L'Allemand Kratias, le favori de l'épreuve, fait 36 m. 50. Aussitôt après, follement applaudi, notre national petit James Couttet égale cette distance. L'Allemand Pfeiffer fait 36 mètres. Puis, à la fin, coup sur coup, le Pyrénéen Vignole atteint 37 mètres et le Chamonlard de dix-sept ans Marcel Lucehinl porte le record de la série à 33 m. 50. Le# sauts de la seconde série sont meilleurs dans l'ensemble, mais ils restent bien inférieurs aux 40, 42 et même 44 mètres atteints couramment à l'entraîne ment, la veille, sur une neige meil leure et, surtout, avec un départ pris plus haut que celui imposé pour le concours. Dans la seconde série, la classe parle. C'est Krauss qui fait le meilleur saut, avec 40 mètres, suivi de James Couttet. avec 37 m. 50, et de Jenueweln, avec 37 mètres, cependant que Luc-\nchini, gêné par le vent, est loin! derrière, avec 34 mètres. Mais dans le classement d'une épreuve de saut, la longueur n'est qu'un des éléments d'appréciation. : Le style, noté par trois juges, a sa très grande importance. Aussi, dan# le classement que l'on va lire, verra-t-on, par exemple, un Lantschner, qui ne sauta que 36 et 35 mètres, se classer troisième. L'Allemagne, une fois de plus, cette saison, remporte une double victoire individuelle et par équipe ; ainsi, une fois de plus, sur les champs de neige, l'lntérêt essen tiel des luttes sportives se résume t-31 à une rivalité franco-alle mande, rivalité qui fait naître entre les skieurs des deux grandes nations une estime mutuelle et même une amitié. Pour la grande journée de de main dimanche, où viendront des foules de toutes les Pyrénées, les organisateur# ont choisi, non pas le saut, non pas la descente, sjnopmrj ap asjnoo ut sieur si spectaculaire et, surtout, ' la coupe Valisère, où l'on verra les as de l'équipe de France de des cente, disputer entre eux une épreuve de descente et de slalom. Puis demain ce sera la des cente, but de toutes les pensées de ce petit monde qui ne vit à Luehon que pour le sport et la camaraderie. E. PORTE. Classement 1. Xrsus* (Allemagne), 218,3; t. James Couttet (Mont Blanc), 214,1; S, Lantschner (Allemagne), 207,9; 4. Hnhn-abl (Allemagne), 207.9 ; 5. Fignole (Pyrénées), 207,4 : 6. Arcntz (Nor vège), 203,9 ; 7. .Tonnewrin (Allema gne), 208,7 -, 8. (ï. Luc chini (Mont Blanc), 202,6 ; 9. l'felJfer (Allemagne), 198 ; 10. Budi Oanti (Allemand, 197,1 ; 11. M. t'riksnn (Norvège), 194,8 ; 12. B«<»n (Mont Blanc), 11)4,0, 13. R. Atlard (Ment Blanc), 193 ; 14. Lticcfcini (armée), 191,5 ; 15. K. Ville campe (Pyréaées), 19ft,6 ; 16. G. Blanc (Savoie), 189 ; 17. R. FolHgne* (T.yon), 187,8 : 18. Yerly (armée), 187,5 ; 19. B. Brnnet (Pyrénées),\nIL* S, C. U. F. et le Racing ei finale du Raland-Lévjr\nSans grande difficulté, le S.C.U.F. et le Racing se sont qualifiés hier soir à la piscine de la Gare pour la finale du Challenge Rolaad- Lévy, la grande épreuve réservée aux jeunes nageum. Grâce ô Krakowski, infatigable, le S. C. U. F. battit le C. N. P par 71 points à 32, ce qui témoigne bien d'une évidente supériorité. Le Racing l'emporta de son côté par 56 à 40, sur le C. O. Billancourt, Foucher-Cretaau et Lipzîc réus sissant chez les vainqueurs îei meilleures performances- L. P.\nSÈTE-REIMS\nCE sera le match « excitant » de ces quarts de finale : le match de# « leaders » de championnat ! Depuis qu'il a été battu par le Racing, dimanche dernier, le F. C. Sète ne fait plu* figure d'épouvantail pour le* vaillant# Rémois, pour tous ceux qui suivent le dompteur dans l'espoir qu'il sera dévoré. . La tâche des Champenois apparaissait une gageure, il y a quelques jours. Depuis dimanche, elle ne semble plus impossible. Pourquoi ? Parce que les « Dauphins » ne sontplus invin cibles. Le match de dimanche dernier nous a rappelé cela que l'on avait un peu oublié depuis le mois d'octobre. Il nous a appris aussi que l'équipe méridionale avait ses faiblesses, qu'elle se educiait trop peu de se défendre et que Koranyi, sévèrement marqué, ses attaquants se trouvaient dans l'em barras. Mais Schmitt rétabli va faire sa rentrée à l'arriére ainsi du reste que Escola dans l'attaque. Comme Reims possède une équipe très complète, dotée d'une défense coriace et d'une attaque qui sait se montrer dangereuse et opportune, on. ne saurait refuser aux leaders de la division II des chances certaines. Ils devront avant tout neutraliser Koranyi et, pour le reste, faire confiance au brio de leur gardien de but Vovard. Et soyez persuadés qu'on ne leur marquera pas beaucoup de buts», si on leur en marque. En vérité, plus on analyse ce match, plue on en arrive à trouver aux Rémois de belles possibilités de vaincre, car les Sétois seront encore privé# de Franquès. Les équipes se préeenteront ainsi :\nSETE : Bertrand j Mercier, Schmitt ; Laurent. Bulmany*-, I Charles % BruiSeuax, Escola, Ko m- I nyL, Gamelles, Pellegrlno, '\nREIMS : Vovaril; C*the!*in, Fre tin • Fischer, PWie -k, Veruy ; Sorte, Chloupevh, Perpére, Cottin, Batte ux.\nLA FÊTE ANNUELLE DE NATATION DE L'EXCELSIOR CLUB PARISIEN\nLE TRQYEN 2INS\nbat lie record de France des 200 mètres dos\nLes dirigeants de l'Excelsior Club Parisien ont pu à juste titre s'estimer satisfait# hier eoir. Leur fête nautique, placée sous la pré sidence du ministre de l'Education nationale et avec le patronage des journaux le Petit Parisien et •Eîceeteior, fut un gros succès. Il est vrai que la participation au gala nautique organisé à la coquette piscine Neptuna de la championne de Belgique Yvonne Van de Kerkove, ex-recordwo man du monde des 500 m. brasse, du recordman du mopde et de France des 100 mètres brasse, Jac ques Cartonnet, et du recordman de France de nage sur le dos, Lucien Zine, avait attiré une assis tance très dense. Disons tofutde suite que l'épreuve principale de la soirée, le grand prix ,du Petit Paris4e« (100 mètres brasse dames international), vit la victoire prévue de la jeune Belge.: Mlle Van de Kerkove, en effet, triompha, mais sans battre son re cord, Sa principale adversaire, la championne de France Simone Gardât, malade et alitée le jour même, ne put venir défendre sa chance. Le public fut ainsi privé; d'une belle lutte. Quant à Zins, il s'aligna au dé part du 200 m. dos, malgré qu'il; fut encore grippé. Faisant un\ngrand effort, fi passa aux 100 m. en 1' 16\" 8/10. A ce moment, l'ex-! champion de France, Delbort, nous dit ; * Ça y eot, le record sera battu. » De fait, poussant à, ft-id, Zins termina en surpassant aa pré cédente performance et porta le record de France des 200 m. dos à 2' 39\" 6/10. Le début de la seconde partie du programme comprenait un match de water-polo entre la Libellule et ! le Stade Français. Par 6 à 3, la Libellule l'emporta après avoir net tement dominé son adversaire. Une exhibition de Mlle Van de Kerkove sur 400 m. brasse fut très goûtée du public. Quant à la coupe Jean et Jacques Dupuy, relais han dicap par 6 nageuses, le C. N. P, l'enleva fort nettement devant le Stade Français, le S, C. Femina et Chelles. La coupe Exeelslor revint finale ment à la Libellule devant le Stade et Puteaux. Enfin, Jacques Carton net fit une tentative sur 100 m. brassa en style papillon et réussit lé temps très honorable de 1* 12\" 2/10. Claude THUILLARD. RESULTATS 35 mètres brassa pupilles B. C, F,: l. Phlllppecki. 300 mètres dos daines, sélection ; 1. Mlle Hurtut (C. N. P.l, S* 11\" 3/10:\n3 Mlle Berlioux (C. M. P.l ; S, Mlle Defanx (S. C. F.) ; 4. Mile Caca.yl» (E. C. P.). 50 mètres nage libre messieurs F.. C. P. ; £, Cslvet, 34\" 8/10. 104 mètres brasse, dames E. C. P L Mme Lainé, 1' 51\". 100 mètres dos, dames, sélection : 1. Mlle Soignai (B. C. F.), 1' 26\". . La reeordsvoman de France ««dette# du >OO m. dos, sans concurrentes, ne pousse pas à fond. 100 m. brasse nwwaleurs E. C. F. : t. Guillaume. I* S 0\" 4/10. 50 m. nage libre dames B. C. P. I. Mlle Ducayla, 43\" 5/10. Grand prix du • Petit Par««t*n » {lO9 m. brasse dames International) : i. Mlle ïvomie Van de kerklww (Cï«- tonde S. C.), 1* 29\" : 2, Mlle Galette Gardet {C. X. P.), F 40\" 4/V9 200 mètres dot; messieurs («y ac tion) : t. Lucien fclaa (C. N; Troy»), V 89\" 6/10 < record do France battu): 3. Mo nette (B. C. F.>, V SI\" ; 3. Hr loc, 2' 58\" : 4. Midlrr. 3* 22\". Water-polo s Libellule bat Stade Français, 6 à 3. 23 mètres nage libre pupilles B- C- P. I. Bernard, 30\" 50 mètres dos messieurs F. C. F. : 1. André Comte. 43\". Coupe Jean et Jacques, linpu.v, re laie handicap par 6 nageuse*. S na gea » 1. C. N. P., V 19\" 1/lff; 2. S. F-. 4' 29\" 6/10 ; 3- S. C. Fcmift». 4\" 36\" 6/10 ; 4. Chclles, 4* 54\" i 5. Exceïaior Club, 6', COUPE EXCELBIOB. relais, scratch par 9 jnagenrs, S nagea : I. Libellule, 4' 42\"; 2. Stade Français; 3. Pntaaax; 4. U. S. Métro ; 5. C. X. Pantin\nL* jeun* Troyen Lucien Zin», qui viont de battra le record d« France du ZOO mètre» do», aprè» aoo arrivée\nPour la dernière fois AIMAR met en jeu son brassard\nIl est temps I» «aieon d'hiver prenne fin, ea r pu ne trenee plu d'ad versaires pour Aimar, en poursuite, dan» le cadre des coureur# invité» à tenter leur chance au Vélodrome d'Hi ver. On non» avait laissé espérer Schulte, tout d'abord, puis frfnuriee Archam- 4 band. C'est, en définitive, Amédée 4 T'oumicr oui est appelé » affronter, cet 4 après-midi. 1a locomotive marseillaise, J Après l'éclatant» vletnire d'Aimar v sur Fournlcr, ce second match sent on i peu le réchauffé. On ne peut vraiment 4 Cdire qu'il s'imputait; mais, étant S né que Fournie* était dans un maa- J ralg jour, lors de sa précédente dé- 1 laite, il est permis de penser qu'on a J voulu lui permettre de. se racbetcT. Il 1 est probable qu'il ne sera pas rejoint J cette fois-ci. e» C'est ver» ce but. sans J doute, que tendroat tous ses efforts. J En demi.fond, Auguste Wfimbit et I Terreau rencontreront par équipe 4 Paillard-Mint.rdi et Sever*«l n 1 -Meule- 4 mon. Sur leur forme actuelle, PaH- 4 lard-Minardi devraient l'emporter de- J vanl Auguste Wambst-Terreau. Enfin, Çhaillot, qui s'oot affirmé, ou J cours de l'klver, comme le meilleur \\ sprinter français Gérard in, n'ayant t pas couru, est naturellement hors c«»n- 4 cours devrait ajoute* une victoire | de plus A aon palmarès. 4 R. C. *-\nLA JOURNÉE\nBASKET-BALL. Championnat, de Tari» ;■ à 15 h-, porte de Cholty, U.S. Métro contre S.C. F.tfi. ; a Kueil, Parlbas A. C contre P. U. C.i ou Ferreux,. A. L. P. contre Boeing. Chsm fionnat do Franco féminin : lfi b. t à AnbervilUera, Lia net» contre A, S. F- Seine. BOXE. A 19 h., k Aulnayneus- Bols, finales des championnat» de France (F.S.G.T,); à 14 h-, au Contrai, réunion dominicale, CROSS-COUNTRï- A 10 h-, an stade f'ersblng. champlnn nat de Paris des équipes infé rieures. CROSS CYCLO-PEDESTRE. A 14 h. S®, k Dourdwi, pria Ventôse. CYCLISME. A U b. M-, piste municipale (réunion Fn4.(«.T.)i à 14 h., au Vélodrome. d'Hiver, nnaic du bra»»ard-pOiir*ulte. FOOTBALL. Coupe de France sou» le patronage du Petit Pa risien (quarts de finale) ; k : lo h-, au Parc de» Prince», Montpel lier contre Flve». Championnat de Part* *ma tcar, h 15 h., h Ermont : Stade Enghiea-Ermoßt contre E. S. Juvlsy j à PavillonK-soup-Bol». Stade de l'Est contre C. A. Vf «r treuil ; à In Falsandorle. Stade Fronçai» contre S. ©■ F.ftt i à la Crolx-de-Bcruv. Xî.S, Métro contre C. O. Billancourt; à Maisoms-Allort. A. S. Ami cale contre C. O. AubTvHHer*. RUGBY IS.. A Saint-Déni», stade, municipal, k *8 h-, Celtic contre Lyon-Villeurbanne (E). BIKiBY 13. Au stade Pers hing. à 15 h., championnat d'exqcllence, P. U- C. contre Agcn.\nESPOIRS...\nEst-ce le \"départ\" du tennis français ?\nLe tennis français eat-H à la v«ll« de reprendre la place qu'il a perdu* depuis quelques année* f A lions-noua assister à une bridante aaieen estivale de noa « espoirs » f S'iL fallait s'en référer unique ment aux performances d'avant saison du tournoi de Monte-Carlo, on pourrait assurément i« croire. Mais en plus du danger que pré sentent ces conclusions hâtives, il faut se garder il ■oublier que la victoire magnifique de Pierre Prlllzz» sur Heakel {confirmation inattendue de son récent succès sur bois) a été acquise en deux «eta (6-2, 8-3> dont le score est, au reste, assez significatif. Ceci cet valable aussi pour les victoires de Pétra sur Caaka <7-5, 6-2» et de Bollell sur le n» 1 tchè que Hec-ht <B-3. 8-3). Mais les résultats du Trophée Butler sont infiniment plus pro bants : que Pétra et Lceueur aient vaincu l'équipe allemande de Coupe Davt», Henkei-von Metaxa (6.2, 4-6, 3-6, 6-3, 6-3) nous permet cette fois dVsvliSjw l'avenir avec beaucoup d'optimisme. Pétra, Pelhzza, Destremau, Bol leii, Lesueur... Lei places seront chères dans l'équipe de France, cette année ! Jean MONEST\nON OUVRE...\nA Alger ROS3I tentera le doublé!\nGrand* « première » aujour d'hui sous le soleil d'Alger, avec le Critérium de P « Echo d'Alger ». Sur on parcours très accidenté de 11» kilo mètres, «tes champions réfute* vont prendre leur pre mior galop de la saison interna tionale. L'ltalien Jules Rossi. détenteur du « ruban jaune », tentera de. renouveler sa victoire de 1938. U devra compter avec des hom mes nui ont déjà totalisé de nom breux kilomètres au cours de léilT préparation ; Paul M*)e, cham pion de France ; Marcel Laurent, vainqueur de Bordeaux-Parts ; jaiiiinet. toujours en bonne con dition au début de la «aisen ; Robert Oubron, grand spécialiste de cyclo-cross ; Frérhaut, qui effectuera sa rentrée 01 h'» pus eduro depuis sa chute du Tour de Fraieel ; Wallet, grimpeur réputé, cinquième dimanche an mont Agei (lui aussi malchanceux au Tour de France) ; Galaleau. IMi raie aux. Tacca. Trougi Nelïo, Soffletti ont aussi fait la traversée pour rivaliser ovee les Nord-Africains Cheué, Orlandn. Abbés, Vey, Amari. Allés, Malinconl. Fred LIÉVÏN\ne s\nLE PETIT PAUMES S\n5-3-.19\n","[Hollywood, do «otr« correspondant particulier) Paul Muni, dont les créations sont toujours al soignées, s'est, une foie de plus, mis dans la peau de son personnage pour Juarez> l'lndien de modeste naissance qui débarrassa le Mexique du joug de son empereur éphémère, Maxlmilsen. Complètement rasé cette fois après avoir été barbu dans Pasteur et Zola le consciencieux Rctaur a, par un habile maquillage, accentué ses traits au point de leur donner l'apparence éma ciée des Indiens du centre de l'Amérique. Bette Davis, elle aussi, a changé sa physiono mie pour interpréter le râle -de l'impératrice Char lotte. Elle a coupé ses cheveux sur le devant pour porter une perruque noire et laisse pousser ses sourcils selon les règles de la nature. Elle cet même si heureuse de cette transformation qu'elle a l'intention d'user désormais à la ville du môme maquillage qu'elle emploie sur le set. Aux portes d'un studio à 7 heures du matin Evidemment, l'habit ne fait pas le moine. Mais, de nos jours et surtout en Amérique dis paraît de plus en plus cette personnalité vestimen taire qui permettait, jadis, de Juger un individu sur sa mise. Tout le monde, aux Etats-Unis, est vêtu du même complet en série et on ne recon naît pas un millionnaire d'un ouvrier. Maïs il est aujourd'hui un autre moyen de juger les hommes : c'est par leurs voitures. A Holly wood, où les distances sont considérables, on ne saurait ee passer d'une auto : Dis-moi comment tu roulés... et je te dirai qui tu es ! Aux portes d'un Btudio, noua regardions, l'autre matin, arriver quelques acteurs ; il était sept heures du matin, car on se lève tôt dans la ville du Cinéma : Clark Gable, vêtu d'une petite veste de cuir et d'un pantalon de grosse toile bleue, un vieux chapeau cabossé sur le chef, descendît d'une sorte de camion qui aurait eu sérieusement besoin d'une couche de peinture fraîche. Une petite auto, soignée, polie, nickelée, décou verts malgré le ciel gris, déposa Robert Mont gommery, nu-tète. La voiture de Montgommery est toujours découverte, même quand il pleut. Bob adore avoir «on visage fouetté par l'averee. A l'arrière de l'auto de Jeanette Mac Donald était accrochée une bicyclette. De ehez elle au studio, elle fait la moitié du parcours sur sa ma chine : excellent exercice. Mickey ïlpony survint, rieur et bruyant, con duisant lui-même une voiture ouverte, sur laquelle étaient perchés six ou sept camarades. Joan Crawford. en short écarlate, arriva, «ans tambours ni trompettes, à bicyclette. Et Ann. Morriss sortit démocratiquement de l'autobus,,, car ôlle ne «ait pas conduire. Petit tableau hollywoodien, dont vous pouvez conclure .tout ce que vous voudras ! Mlll* elgertt par jour ! Les notes de frais de Cecii de Mille, en réalisant Union Pacific, «'enflent quotidiennement d'une imposante facture de cigares. Pour donner de l'atmosphère à «on film, le metteur en scène exige que «es figurant», le» pionniers qui construisirent le premier chemin de fer américain, aux environs de 1860, fument sans arrêt. Et pas des cigarettes, puisqu'on ne les connaissait pas alors, mais de\ngros cigares, dégageant des nuages de volutes bleues. Seulement, cela ne fait du tout J'affaire du préposé au matériel, qui, pour éviter les incen dies, doit débarrasser les cigares de leura loppes de cellophane. Mais les âgurants chantent les louanges de leur metteur en scène ! Pour la vérité historique On a maintes fois critiqué les libertés prises par Hollywood, tant avec l'Histoire qu'avec \"les réalités. L'explication un peu facile qui est fréquemment donnée est que le film a plus pour mission de nous donner un spectacle que de s'at tacher aux vérités objectives. Cependant, il semble qu'une heureuse évolution soit en train de s'accomplir. Plusieurs firme* ont recours aux conseils de spécialistes, qui, sans ap partenir au monde du cinéma, ont pour tâche de créer, dans certains films, une atmosphère conforme à la réalité, La Paramount a fait venir de France le colonel Robert Gérard, de la légion étrangère, pour aider ■William Wellman dans la réalisation de Seau Geste, film consacré à la légion et où parait Gary Cooper. Le colonel Gérard, qui a son com mandement au Maroc ,a gagné Hollywood avec le consentement du ministère de la Guerre. Les Warners Brotber* ont créé un comité de cent personnalités appartenant au monde intel lectuel américain, pour choisir dix courts sujets tirés de l'histoire des Etats-Unte. Il y a là des rec teurs d'universités, des professeurs sàyants, des écrivains. Les Warners ont déjà réalisé dans cet ordre d'ldées* r Lincoln d la Maison Blanche, la Déclaration de l'lndépendance et Louisiane ro man tique. Enfin, cher Paramount encore, un Français est chargé do mettre en scène les assises d'un de nos tribunaux, dans Midnight. On sait que la procé dure américaine est fort différente de la nôtre et complètement dépourvue de solennité, Les avo cats, en veston et, en été, parfois même sans veston ' circulent dans l'enceinte de la Cour, apostrophent les témoins et se livrent souvent a une mimique légèrement théâtrale. Noa tribunaux français, grâce aux conseils d'un de nos compa triotes, garderont toute leur dignité ! Les dangers d'un nom trop courant Le nom de « Taylor » est, aux Etats-Unis, aussi courant que Dupont ou Durand chez noue. Et Robert Taylor en fait chaque jour la pénible expérience, en étant relancé par des dizaines de cousins, d'oncles ou de neveux qui ont, tous, comme par hasàrd, besoin d'un léger secours, L oncle William est 4 New-York et réclame 2.500 dollars pour le tirer d'embarras ; la tante Mlnnie est en Afrique du Sud et brûle du désir de venir embrasser son neveu aux frais de celui-ci, na turellement. Il y a même un cousin, Bertrand, qui prétend être venu à pied du Nabraska, dans î espoir que eon parent lui trouvera une situation. Mais le plus drôle est que Taylor n'est nullement le nom du jeune acteur qu! s'appelle, en fait, Ar- Ilngton Brough. Le pseudonyme choisi au hasard, dans un annuaire des téléphones ! Mais 11 ne faut pas trop le répéter car les Brough vont entrer en campagne : ils sont, il est vrai, moins nombreux que les Taylore ! François PORET\nPaul Muni dans « Juarex > entre le metteur en ccètte et Mme Muni\nLES INQUIETS PERPÉTUELS\nEh bien, monsieur Pessimard, que dites-vous de ce beau temps ?... On paiera ça cet été, monsieur Optimard, on paiera ça cet été...\nLES COURSES\nHier k Enghien. -—Le» résultat» : PRIX DE CAHORS Steeple, à vendre aux enchère# 10.000 francs, 3.700 mètres 1, Sabre au Clair II (Beeson)G J.O 50 àM. A, BertheUemy....P 8 » 2. Ohalllot (F. Francolon)... .F 1250 3. Malik Shah (A, Fabry) ; 4 Sauge Bleue (F, Morel), Non placés : An tliéor (R. Leurson) ; Clic Clac (L. La prince) ; Mori&k (J. Babinot), Dis tanças ; 4 long.. 3 long., 2 long. 4. ■— Sept partants. Pari jumelé (unité 10 fr.) s 74 fr. PRIX DU LUT Halefi, hand. 15,000 fr.. 2.800 m. 1. Lively Rari (N, P01a»)... .G 10 » au prince Àly Khan..,.P 7 » 2. Marquis II (H. Bonne au).. P 11 3. Golf (R, Trémeau) ; 4. Pescofi (H. Gloires). Non placé# r Aqueduc (A. Kalley); Culubra (j, Daneai) ; Cav&lla (R. Lock). Distances : 4 long., 1 long., 4 long. Sept par tants. Pari jumelé (unité 10 fr.) : 40 fr. PRIX EBNF.ST D'EN RY Steeple. 30.000 francs, 4.000 mètres 1. Marchenoir (Bonaventure).G 6 50, * M. A. VeiJ-Picard... .P 6 50; 2. Rose Reine (A, Bâtes),...P U 50 3. Moiïtreau (R. Verrtière) ; 4. Le Fétiche II (R. Bâtes). Non placés : Week Bnd (E. Simmons) ; Blizzard (M. Dent on) : Dalagoa (M. Brunet). Distances : 2 long., 3 long., 1 1. i Sept partants. Pari jumelé (unité 10 fr,) : 66 fr. COURSE DE HAIES DE PRINTEMPS 40.000 francs, 3.300 mètres 1. Amontilado (N. Peiat)..,,G 18 » a M. André Prévost..,,P 8 « 2. Pont Neuf (R. Batea)....P 12 50 3. Galimafré (E. Mantelot). .P 1150 4. Craig le PAtre (R. Bagniard), Non placés : Mon» (P. Francolon) ; Buland B&b© (R. Lucas) ; Maffla (J. Frigoul) ; Scotch (A. Bâte»), tombé ; Gaffeur (A. Née!) ; Salvetat (F. Sou bagné) ; Thaliasite (M. Bonaventure). Distances : 2 long, h, 1 long, 4, 3 long. Onze partants. PRIX TBIANON Monté. 13.000 francs, 2.700 mètres 1. Ligustrum (Al. Libeer)..,.G 10 50 au haras de Cocher.... ~P 750 2. La Dives (R.-C. Simonard)P 950 3. LOTUS (R. Hanse) ; 4. Lauta (J. Daapat). Non placé# : JaJapina (A. Dczïéray) ; Lueette (A. Forclnal) ; Xéi-ouan II (Feribarg). Durées : 4\" 4\". 4' 4\" 1/10. 4' 4\" 2AO, 4' 7\" 1/10. Réduction au kilomètre t 1' 30\" 4/10. Sept partants. Pari jumelé (unité 10 fr.) ; 58 fr. PRIX D'OSLO Inter., attelé. - 20-000 fr., 2.900 m. L Clinton (A, T' Jolis) G 13 » àM. J. T' Jolie P 650 2. Ciâumêt Delco (H. MaasonlP 19 50 3. Idaho (A. Sourroubiile) P 650 4. Katalant (R. Sîmonard), Non eacés : Jeasika (L. Forcinai) : Fouch n (Guy Cavey) ; Kabyls II (R. Cé-\nr&nMatMard) : Hanover Peters (J. Krulthof). Durées: *' 9\" 9/10, 4 11\" 4/10, 4\" 12\" 2/10. 4 13 3/10- Ré duction au kilomètre : 1' 24\" 7/10. —- Huit partants, PRIX ROI ALBERT Attelé. iû.ooo francs. 2.300 mètres 1. Miltjade (Céran-Maillard).-<ï 13 50 àM. H. Céran-Maittard.P 7 > 2. La Chauvière (X. ForcinaDP 20 » 3. Mcacovïe (R. Geenens) P 10 » 4. Kadanse (Bteou). Non placés: Klaude <L. Bouchon) ; Mac Kinney Wilk iA. Sourroubiîle) : Misa Joceline (AI. Tamberi) : Lais Wilke» (J. Quen tin); Minsk (Ch. Lectercct); Lduvigny (A. Ch'olssèlet); Message (J. Moral); Lotus (Ph. Hanae) : Le Bienfaisant ; (M, Fischer); Kintrabol (J. Daspet). : Quatorze partants.\nAujourd'hui à Auteuil, k 14 h. SOS PRONOSTICS Prix CEnéa* (steeple, à vendre, 10.000 francs, 3.500 mètres): Gribouille V, nwotiei Prix du Bois (haies. 20.000 francs, 3.100 m.) : Wyoming, Bftilemoise. Prix B»bert Hmneiiy (steeple, hand., 50.000 fr.. 3.800 m.) : Baroo teur, Carloiruui. Prix Beugnot (haies. 100-000 francs. 3.700 m.) : Nemours, Djeiï. LES PARTANTS Le Menhir 714 (N. Pelât); Djelt 71J (M, Bonavcnture) ; Swan Song 67 (E. Mantcdot) ; Smart 65 (R. Dutm») ; Pourpoint 84 (G. Gigant) ; Malko wicze 64 (R. Le Fur) ; BeanMempe 64 (A. Batee) ; Nemours 8î (M. Brunet). Prix Agitatu (steeple, 25,000 francs, 3.500 m,) : Le Dion. ïn NigNa, Prix Rlflonian (haies, h and.. 20,000 francs, 3.500 mètree) ; Radian, Tra Mek. NICE Grand l'rix de Nice <135.000 francs. 2.200 mètres) '. Antonym, For my Love.\nLa Loterie nationale et les Comédiens combattants\nC'est M. Pierre Renoir, membre de l'Association des comédiens combat tants, qui présidera, vendredi pro chain 10 mars, aux Magasins du Lou vre, de 16 h. 30 à 18 h. 30, 1a vente de dixièmes de Loterie nationale émis par les comédiens combattants.\nVISITE DES CHANTIERS DU CARDINAL\nUne promenade accompagnée aura lieu samedi 1S mars pour visiter Saint- Jean-Bosco. Saint-Yves de la Courneuve, le Saeré-Oceur-dsa-Otagee. Notre-Dam e-de-l'Etoile de Bobigny. Saint-Louiae-de-Marillac de Drancy, Saint-Cyrille et Saint-Méthode et le Cœur Eucharistique. Départ des autocars A 13 h. 15. de-, vint la basilique Sainte - Olotilde, (Prix : 30 francs.)\nPropriété commerciale et limitation des ouvertures de magasins\nDepuis des années, les questions fil importantes de la pro priété commerciale, de la limita tion de# ouvertures de magasins sont à. Tordre du jour dans toutes les corporations. La propriété commerciale semble avoir réuni l'unanimité des voix sur les pro jeta déposée. Toutefois, la « limi tation» parait entraîner certaines discussions. Il n'est pourtant pas douteux que le commerce, tant à Paris qu'on province, subit une crise très dure. Les présidents des grands syndicats patronaux principalement ceux de l'alimen tation ont, au cour» de récentes réunions, exprimé leur opinion. Il serait bon de fixer pour nos lec teurs commerçants et consomma teurs la position de ceux qui ont la tâche, en une période difficile, de diriger les associations corpo ratives. A tous, noue avons donc posé ce» deux questions : « Que pensez-vous de la pro priété commerciale et de la limi tation des ouvertures de maga sina ? » Un de» dirigeants du commerce de luxe et président des Amis des Champ» - Elysée#, M. Gaston -L. Vuitton, nous a répondu avec son habituelle franchise : La question de la propriété commerciale, entre autres, «te paraît avoir été mal engagée dis le début. Si les droits du locataire doivent être protégés, les droits du propriétaire ne doivent pas être négligés. Quant a« commence û attenter au droit de propriété, on ne sait jamais jusqu'où peut en traîner la démagogie. Je ne dois d'ailleurs pas oublier\nLe problème des étrangers en France\npar FRANZ GRAVEREAIf\nHeumann, Folzer, Benkcfl, il y a du neuf aous ce rapport tous lea jours, Hier encore, Mlle Hedwige Sohindler s'est supprimée. Il y a deux jours, le mari d'une femme à la veille d'accoucher a tenté de s'empoisonner avec du véronal. »\nCette lamentable situation a été récemment signalée au ministre de l'lntérieur par une lettre de M. Louis Kollin, ancien ministre, député de Paris. Celui-ci, après l'exposé des faits que nous venons d'indiquer, présen tait ces suggestions : « Ne fierait-il pas possible d'envi sager, d'une part, une modification du décret-loi, citant spécialement leur cas et de nature à permettre aux tribunaux de ne pas les condam ner ?... Et, d'autre purt, des instruc tions prescrivant de leur accorder sans difficultés, malgré la situation irrégullère dans laquelle lis pour ront se trouver, des autorisations de séjour en France limitées à un délai raisonnable pour leur per mettre d'obtenir des visas pour d'autres pays. Etant bien entendu que ces autorisations seraient Immédiatement révoquées et ces étrangers refoulés sans aucun égard s'ils venaient à se aignaler en France «oit par une activité politique quelconque, so.lt a fortiori par un délit portant atteinte à l'honneur. * A œs suggestions de M. Louis Roilin, la Fédération des émigré» provenant d'A utri c h e ajoutait celle-ci : la création de « campa » pour tous les réfugiés qui n'ont pas d'autre aide à attendre et cela par les soins et aux frais d'organisations d'assistance pri vées qui, d'ores et déjà, ont donné leur consentement. D«d« ces « camps ». contrôlés par les auto rités françaises compétentes, les réfugiés seraient préparés au moyen de l'enseignement de lan gues, d'une instruction profession nelle appropriée et d'un travail ordonné soit pour une émigra tion ultérieure, soit pour une réa daptation professionnelle utile k la France. La Fédération des émigrés au trichiens fait obs&rver que des camps de cette nature ont été ins tallés avec succès dans d'autres pays, par exemple en Suisse. lis permettent une sorte d' « appren tissage » de l'émigration pour ai guiller ve-r* des professions nou velles demandées en tels ou tels pays ceux dont la profession ac tuelle n'y trouverait aucune possi bilité d'emploi. Et le financement de ces organisations par des collec tivités privées libérerait notre bud get pénitentiaire de l'entretien en prison de nombreux étrangère. (A suivre.)\nque les Amis des Champs-Elysées comptent dams leur sein des lo cataires et des propriétaires, ce qui m'interdit de prendre position sur cette question qui devrait être\ndiscutée dans un esprit de collabo ration et non dans une lamentable opposition d'intérêts. Quant 4 la limitation du nombre des établis sements, je ne puis comprendre ce malthusianisme économique„ J'ai été élevé dans les traditions libé rales, la concurrence était réputée l'Ame du commerce« Je ne puis donc concevoir la création d'aucun privilège en faveur de qui que ce soit. C'est contraire à l'esprit d'en treprise, à l'esprit de progrès, à l'esprit français. Il est d'autres moyens de défendre le commerce de détail. Pourquoi tolére-t-on tou tes ces officines qui se dissimulent sous le nom générique de groupe ments d'acheteurs f Pourquoi le grossiste vend-il au détail, deve nant le concurrent direct de «on; propre client le détaillant f Pour quoi une société composée unique ment d'étrangers, avec des fonds étrangers, si elle a son siège en France, est-elle ipeo facto réputée française et jouit-elle de tous les privilèges des nationaux t Sus aux faux nez. Vérité, Probité, Loyauté dans nos affaires, chacun d sa place et dans son métier et tout ira mieux.\nLe président de la Fédération des commerçants détaillants de France et des colonies. M, Georges Maus, reste, quant à la « limita tion », dans l'expectative : M. Louis Kollin, président du comité extraparlementaire de dé fense du commerce de détail, a parfaitement exposé 4 la tribune de la Chambre notre point de vue sur la propriété commerciale, noua dit-11.\nIl a traduit Jes sentiments una nimes des détaillants, précisant que ceux-ci devaient recevoir une indemnité égale au montant du préjudice causé, en tenant compte, bien entendu, de tous les éléments en présence.\nLa suppression des offres et sur offres s'impose également. Elles anl donné lieu, souvent, $ des combinaisons et des tractations plus ou moins équivoques. L'indemnité d'éviction doit aussi être la même, qu'il s'agisse d'un particulier ou d'une collectivité. D'autre part, le comité extra parlementaire de défense du com merce de détail demande au Par lement la reconduction des lois qui réglementent les magasins à prix unique, camions-bazars, et le commerce de la chaussure- Aux points de vues économique, social et moral, le commerce de détail doit être protégé. Le fils doit continuer l'œuvre du père et la boutique assurer non seulement l'existence quotidienne, mais per mettre aussi, par un labeur acharné et des privations, lie garantir les visn# jours. Le désordre économique qui se manifeste encore aujourd'hui a incité d'autres corporations : boH langertcs, teintureries, etc., d demander aussi la réglementation d'ouverture de nouvelles boutiques.\nIl y a là le» problème général de la plus haute importance et nous le suivons de très près. Avec les boulangera, noua en trons maintenant dans le vif du sujet. Et les patrons sont en ploin accord avec leura ouvriers, comme a pu en témoigner la ai récents réunion de la salle Wagram. Voici ce que pense M. Perier, président de la Confédération fran çaise de la boulangerie : Pour la propriété commerciale : Une chose parait indiscutable : c'est qu'en aucun cas un proprié* taire d'immeuble qui a vendu, d quelque titre et d quelque époQite que ce soient, le fonds de commerce exploité dans les lieux loués ne puisse occuper ces lieux à. quelque titre que ce soit sans payer l' |n« demnité qui aurait été payée s'il y .avait eu expropriation et ce sans aucun motif de déchéance pour te propriétaire du fonds de commerce. Cette charge incombe rait à tous les successeurs du pro priétaire de l'immeuble à quelque titre que ce soit, et tous les pro priétaires succesxrtfs du fonds de commerce bénéficieraient de ce droit. La détermination du loyer sni- : vrait la loi commune si elle n'était pus soumise à la procédure p.om* m une. Ou le propriétaire durait, dans la réalisation de ses projets, avan- ; tage à payer l'indemnité ainsi i\n! & que p entent | de ces tfueatioM ies représentants grands syndicats | ss= patronaux\ndéfinie, ou le locataire aurait, avantage A liquider «on fonds si le loger était trop élevé- La. limitation? La concurrence devrait fuir« baisser les prix. Voire ! Il aet ma thématique que si le nombre des commerçants de détail augmente, le nombre des demandes va aug menter sur le marché de gros on de demi-gros et fausser les prix. Tant que le nombre des commer çants de détail correspondra aux nécessités de la distribution des denrées, l'équilibre des prix pourra se faire, mai» dés que ce nombre dépassera les nécessités, outre Irr falsification des prix résultant du plus grand nombre de demandes, les prix vont en être grevés de frais généraux plus grands, résul tant de l'augmentation du nombre des loyers, du nombre des paten tes, etc. La concurrence dans l'industrie dés qu'elle s'exaspère, a pour pre mier résultat de faire réduire le coût de la main-d'œuvre ait mini mum, d'où salaires insuffisants ou chômage, lorsque ce n'est pas les deux. Elle a aussi pour résultat de pousser à essayer de faire des pro duits en apparence de quain avec des matières premières d\" qualité et de prix Inférieurs. Cest ce qui s'est produit pou < la chammfe, pour la meunerie, e' même pour la culture du blé qui est réglementée. C'est alors que l'on a été amené A envisager l'organisation de la concurrence sous diverses formes. Le pain doit échapper aux in coitvênients qui viennent d'être décrits, ainW qu'à, une spéculation des plus condamnables. Il est des spéculateurs absolu ment étrangers A la profession de boulanger qui ne créent des fonds de boulangerie que dans un. esprit de lucre, à raison de dix, guinzi fonds par spéculateur. Dans ces fonds, tout est sacrifié à l'appa rence. ILe prix du pain doit pâtir du surnombre des boulangeries, la le Je veut ainsi. Ce prix est fixé par\nl'administration préfectorale municipale. Cette administration doit faire masse des f rais pour te.' répartir par kilo de pain. II est évident que 200 kilos de pain fabri qués dans une bottlangerie ayant 200 francs de frais reviendront meil leur marché que 200 kilos de pain fabriqués dans deux boulangeries, l'une (l'ancienne) ayant 200 francs de frais, et l'autre (la nouvelle) ayan f 100 francs de frais t pour prendre un exemple favorable- 0» le prix dn pain sera administrais rement mis en harmonie avec ces frais ou le premier boulanger les patrons boulangers sachant presque tous faire du pain re merciera un ouvrier. D'où un chô meur à ta charge de la collecti vité. De quelque côté qu'on prenne le problème, la généralité doit pdtir d'un excès de /onds de bou langerie. Le projet de ïoi en instance de vant le Sénat n'interdit, pas la création de nouvelles boulange ries, %l permef seulement ou pré}*' et à une commission, spéciale d*> juger si les nécessités du ravitail lement entraînent Ta création d'une nouvelle boulangerie, at lis non celles boulangeries doivent remplir toutes les conditions d'hygiène. Rien ne peut être a la fois plus équitable et plus conforme A l'in térêt général. Noua donneront d'autres réponses. Edouard MAS (A suivre.)\nM. L. VUITTON\nM. G. MAUS\nM. PÉRJER\nLES ÉMIGRÉS AUTRICHIENS • r? -I . . . +• , ■ i, • f cherchent des remèdes ~~ à une situation devenue sans issue !\nIl est actuellement, parmi cette j foule d'émigrants auxquels la H. I.j G» E, M. cherche, non sans dlffi-j culte, des abrie on quelque coin du monde, un groupe d'errants qui tournent vainement sur eux-mê mes pour trouver enfin la paix. Ce sont les réfugiés autrichiens qui, depuis les événements de mars dernier ont réussi au nombre de 8,000 environ nous dit on au aiège de leur fédération, 37, rue Joubert à gagner le ter ritoire français. Jusqu'à l'alerte qui, au mois de septembre, nous mît à deux doigts de la guerre, ces réfugiés bénéfi ciaient, eomroe les autres étran gers, de la mansuétude, parfois trop grande, qui laissa longtemps entrer chez nous presque tous les éléments, même peu désirables. L'éventualité d'un conflit interna tional amena le gouvernement français à prendre vis-à-vis de très nombreux étrangers résidant en France, des mesures de surveil lance plus rigoureuses, ce qui était, d'ailleurs, son devoir strict. Une circulaire du ministre de\n1 l'lntérieur, en date du 12 octobre 1938 ayant effet rétroactif, décida jde refuser le séjour sur notre ter ritoire à tous les réfugiés entrés len France sans être muftis d'un [visa régulier et sans s'être présen tés au premier poste frontière. Cette mesure, fort judicieuse et excellente en son principe, crée néanmoins aux réfugiés provenant d'Autriche une situation désespé rée et sans issue. Il faut, pour la comprendre, sa voir. que, dans bien des cas, ces malheureux n'ont pu obtenir des autorités nazistes la délivrance d'un visa de départ. Pour éviter d'être envoyés dans urt camp de concentration ou d'y retourner lorsque, précédemment arrêtés, ils ont pu, par chance, obtenir une libération provisoire il» s'lngé nient à fuir subrepticement un pays devenu pour eux dangereux. Leur passeport, qui est marqué d'un énorme J (initiale du mot Jttde), les signale, d'ailleurs, lors qu'ils se hasardent à le présenter pour un visa à la hargneuse hos tilité des bureaux nazi 3tes. Dans cas, pour se débarrasser d'eux au plus vite, la même Ges tapo qui les traquait leur souffle perfidement le moyen de passer la frontière et les y conduit au be soin, quitte à les dénoncer ensuite aux autorités des paya voisins. 000\nArrivés ainsi en France dans une situation irrégulière, les réfugiés autrichiens, jusqu'à la circulaire Sarraut du 12 octobre dernier, avaient toutefois un moyen d'arran ?;er lea choses. Ayant gagné Paria, la se présentaient au siège de !a Fédération des émigrés provenant d'Autriche. Et celle-ci, se portant garante, après vérification, des motifs de départ et de la moralité des arrivants, se chargeait de régu lariser provisoirement leur situa tion auprès des autorités fran çaises. Selon les cas, elle obtenait ainsi pour eux un visa de transit s'ils poursuivaient leur voyage vers un autre pays, ou un permis de séjour temporaire, pour leur don ner le temps de s'organiser. La décision du refua de séjour pour les réfugiés sans visa est venue, maintenant, suspendre sur leurs têtes la menace d'un refoule ment au bout de quelques jours. Mais vers quelles frontières ? Au cun pays limitrophe de la France n'accorde de visa aux Autrichiens. Et s'ils ee hasardent à franchir clandestinement la frontière belge ou hollandaise, ils courent le ris que, très grave pour eux, d'être refoulés en Allemagne, où la seule perspective qui les attende est le camp de concentration. S'IU restent en France au delà des quelque* jours qui leur ont été accordés pour s'éloigner, ils ris quent, une fois surpris, de un à six mois de prison en correctionnelle. A leur libération, nouvelle notifica tion d'expulsion, à laquelle il leur est impossible d'obéir, pour lea rai sons plus haut indiquées. Les volîà pris dans un cycle infernal : réci dive et peines aggravées, sans pos sibilité de a'élotguer ni de séjour ner, sauf on prison. Une solution, pourtant ; le suicide- Et certaine, parfois, «'y résolvent. Us sont, hélas assez nombreux, ainsi qu'en témoigne ce passage d'une lettre navrante, adressée de Nice, au début de novembre, à ta Fédéra tion des émigrés d'Autriche : « Une partie de 3 réfugiés, sous la pression de la faim, se livre, «ou» une forme ou une autre, à la men dicité, D'autres ont recours au sui cide ; voua lisez leur fin dans les journaux. Depuis le cas de Walter\nUn vol de mite au point de l'hydravion géant « Lieute nant-de-Vaîaseau-Paris ».\nBiscarroeae, 4 m ara. I/hydravion Lieutennnl~de-Va.il>- sectu-Paris, .qui n'avait pas volé depuis quatre mois, pendant les quels de nombreuses modifica tions lui Ont été apportées (réen toilage, mise en place de moteurs plus puissants qui doivent aug menter sa vitesse), a effectué ce matin, sous la conduite du chef pilote Guillaume?, un premier vol de mise au point. On sait qu'il doit faire au printemps une série [de Vola transatlantiques.\nGA^fffE WÊD *QILVV4QOn\n* 7\nLB PETIT PARISIEN\na 5-3.39\nLE MO MARS TRAIN, ite.\nLA BOURBOULE LE MONT DORE pA%2e. nll ïeducùm SUR LE PRIX ■ ■ ■ ■ ot OEUX BIIUIS SIMPLES LE RAIL * PRIX SPECIAUX pour «niants d* dt 4 à 10 an». * «» U LC T va la bis 1 «t 10 Joura A RETOUR par train» ertfino\"»}, « l'Mctpilpfl «ci amarattt * LOCATION GEAtulTt «ci piotci 1} |«uri 4 R ADRESSEE•VOUS •u» flore» de ««port et •»» tjtuii S.N.C.F. le meilleur chemin D e LA /VE/Gc\n[7l\n","JLI<J NOUVEAUX {IÙNRF\n\"La famille Hardy en vacances\" \" Londres la nuit \" au Marbeuf\n« La famille Hardy en racanees > e#t une de oee petites comédien (ni n'ont l'air de rien et vous séduisent cependant par mainte détail# MTOUTeuï et d'heureuse» nuances. On ne saurait être original évidemment e« aeue mantrut deux brave# bourgeois et leur# entants en villégiature chacun organisant à aa façon sa petite récréation. Que le père, novice en l'art halieutique, batte un record en péchant, pif hasard, un énorme poisson ; qne l« file et la fllle, s'êveiUaat à l'amour, aient l'un et l'autre de» flirt# dangereux, memw»»t leo* qniëtudr, leur équilibre... voilà, recon»aU»ons-le, d'innocentes aventure# qui nous laisseraient indifférents s'il n'y avait, par ailleurs, autre chose. Antre chose, c'est-à-dire un humour charmant et de spirituelles observations. Et puis c'est si bien jonc par Lewis Ston#, Bfiekey Rooney, Bleenor Lynx et Cecili* Parker, que, en déftiUtive, on prend, à W* ébat#, no plaisir de qualité.\nAprès la comédie, le drame. Mais celui-ci ne vaut pas celle-là. Dans Londres, la nuit, on assassine et il s'agit de découvrir le coupable, un étrange bonhomme qui, après ses crime#, afin de ne pas être dévi sagé et d'échapper aux recherche», s'abrite simplement... sou» u« parapluie. Heureusement, il y a nn de ces reporter* aux dons multiples, malin, véloee... et tout... et tout— qui, menant parai(élément t'efflqwéte et une affaire sentimentale, gagnera brillamment sur le# deux tableaux. Le: scénario est quelque peu banal et assez confus, m*ls le metteur en scène & habilement reconstitué une atmosphère mystérieuse et l'interprétation, composée d'artiste» anglais peu connus en France, est bonne dans son, ensemble. André LE BKBT,\nEn bavardant avec RAIMU- BROTONNEAU aux studios Marcel Pagnol\nPardon, monsieur l'agent, pour aller aux' studios Marcel Pa gnûl, s'il vous plaît ? Vous voulez aller aux studios de Marcel Pagnol. Vous ne savez pas où ils sont !... AJi ! vous ne vous souvenez plus... Très bien ! Très bien !... Auflsi, je tfie disais, qu'est-ce que c'est que cet individu qui île connaît pas les studios de M. Pagnol ! , L'agent de police marseillais a qui je viens de m'adresser en face de la Bourse regarde à droite et à gauche... - u . Je vous y conduirais bien... mais à cette heure... avec cette circulation... - Js vous en prie... Je les ai trouvés les studios de Marcel Pagnol. Et l'on peut écrire studios, au pluriel, car ils com portent maintenant deux plateaux bien équipés. Deux plateaux, où, pour l'heure, on tourne deux filma m même temps: sur le premier, Berlingot et Cie avec Fernandel, mis en scène par Fernand Hivers ; *ur le second, Monsieur Broton voau. d'après une pièce de de Fiers ci. Caillavet, dont Alexandre Esway, metteur en scone anglais, dirige les prises de vues. t Un grand décor représente le hall d'une banque. Raîmu-Broton neau, directeur dg la banque, dis cute avec Esway de ta scène à jouer ; chacun pimente de son accent particulier ses propres re parties. et c'est déjà drôle... Voyez-vous, me confia Raimu- Bt*o tonneau, je suis décidément un hien pauvre homme, très mal heureux. Dana la Femme (Lu bou langer, c'était Ginette Leclerc qui m'abandonnait, cette fois Madame Brotonneau. plutôt Marguerite Pierry, s'enfuit avec cet enjôleur de Saturnin-Fabre. Heureusement, une de mes dactylos, la charmante Josette Day, cherche à me consoler de mon infortune : elle croit m'ai mer, la pôvre ; finalement, c'est encore Léon Bélières, un de mes employés, souffrant des mêmes peines que moi, qui adoucira mon chagrin en me contant ses mésa ventures. Un® espèce d'homéopathie sentimentale, en somme ? Tout juste ! intervient Te-\nRAIMU dans « Monsieur Brotonneau » le film qu'il tourne actuellement merson qui se plante devant nous, fier de son majestueux uniforme de garçon de banque, et annonce d'une voix solennelle : Robert Vat tler, Pierre Feuillère, Robert Bas sac et Claire Gérard auront une part active dans les aventures de Monsieur Brotonneau ! Qui se termineront bien, sans doute ? —• Tout s® termine bien dans notre Hollywood ! Bonne Mère ! je me disais aussi. G.-R. Rol.\nWaJlace Beery, passionné d'auto mobile et d'aviation, est tellement ravi de la voiture de police qu'il con duit dans le film Sergent Madden, qu'il continue de s'en servir pour son usage personnel en dehors des studios.\nMaureen O'Sulllvan, que l'on reverra aux côtés de Johnny Wcissmuller dans le nouveau film Tarzan en exil, s'est fait un grand ami d'un . bébé éléphant dé seize mois qui tient un rôle important dans cette production.\nILES SPECTACLES\n%ME YTELDY DAN.4 \"CITÏNEN\"\n5 Soirées ; aujourd'hui, | ' - mardi et jeudi, le Mal s = te# de son cœur ; lundi | : v(lgfiO|>let vendredi, le Mariage E = /ni de Figaro ; mercredi et S | xS\"TjK samedi. Cyrano de Ber- S s gérac. | Matinées : aujourd'hui, Cyrano = : de Bergerac ; jeudi, Cinna, les s E Rivaux d'eux-mêmes.\nX* semaine dans les subventionnés: OPŒIRA. En soirée : lundi, le Voie/terni fantôme ; mercredi. Bannson et Dalita, Elvire ; vendredi, le Mar chand de Venise ; samedi, Lohengrin. COMEDIE-FRANÇAISE. En soi rée : lundi et vendredi, le Mariage de Figaro ; mardi et jeudi, le Maître de son cœur ; mercredi et samedi, Cyrano de Bergerac ; dimanche, Madame Bam-Qétic. En matinée; jeudi, Cinna, les Rivaux d'eux-mêmes ; dimanche, le Mariage de Figaro. OPERA-COMIQUE. En soirée : mardi, Carmen j mercredi, îb Bohème, la Pantoufle de oair ; jeudi, Manon ; vendredi, soirée réservée : samedi, Madame Butterfly ; dimanche, la Tra vtata. En matinée : dimanche, Lakmê. ODEON. En soiTée : lundi, mer credi et dimanche, la Dame de chez Maxim j mardi, la Tout de Nés le ; Jeudi, soirée privée ; vendredi, Andro maque, le Dépit amoureux : samedi, i le Rosaire, la Nuit d'octobre. En matinée : jeudi, Barberiiic, ' l'Amour médecin ; samedi, Dans les • orangers ; dimanche, le Grillon du . foyer, «m Caprice. ' PALAIS DE CHAILLOT. En soi rée : vendredi, inauguration, orchestre l de la société des Concerts du Conser , yatolre ; i'Odéon, avec le Bourgeois gentilhomme ; la Comédie-Française, 'avec EstherJ l'Opéra, avec Gis elle ,\nMm# Fanny Heldy, qui vient de créer, à l'Opéra de Monte-Carlo, « Carmen » dans la version origi nale soprano, a remporté à nou veau hier un grand succès dû a | «on admirable talent dans le rôle !du « Chevalier à la Rose S, de Richard Strauss\nTHEATRES Ope. 15-59. Opéra, relâche. Rie. 22-70. Comédie-Française, Il h. 30, Cyrano de Bergerac :21 h,, le Mal tire de son cœur. P. le. 72-00. Opéra-Comique, 13 h. 30, le Réve ; 20 b. 30, la Tosca, la Rosière du village. Dan. 53-13. Odéon, 14 h. 40. 20 h. 40. la Dame de chez Maxim. Bot. 77-71. Antoine, lô h-, 21 h., la Fille Elisa (Suzy Prim). Wag. 88-03. Arts, 15 h., 21 h., Sur les marches du palans. Mon. 49-24. Atelier, 1S h . 21 h., la Terre est ronde. Qpé. 82-23. Athénée, 15 h., 20 h. 45, Knock. Opé. 87-94. Bouffes-Paris, 15. 21 15, Parents terri b. (G. Dorziat. G. Deiraruoz). Opé. 64-36. Capucines, 15 h.. 31 h., le Revenant (Gloa Mantes, M. Lagreivée). Gut. 02-87. Châtelct, 14 h., 20 h. 30. le Coffre-fort vivant (R. Bouirdin. Bach). Opé. 64-30. Daunûu, 15 h., 21 h., le Nid (J. de Féraudy, J«ain Baqul), Arc. 16-80. Déj&zet, 15 h., 21 h-, le Petit Frère. Eto. 40-00. Empire, 15 h., 21 h., le Mariage de Mile Boulamaiis (dern). Opé, 36-28. George-VI, 15 h., 21 h.. J'ai dix-sept ans. Tri. 28-34. Grand-Guignol, 15 15. 31 15. le Cargo de l'épouvante (Benglia). Tri. 81-43. Humour, 15 h. 15, 31 h. 15. la Chair de poulie. Anj. 07-09. Madeleine, 15 h.. 21 h.. Une monde fou. de S&Cha Guitry. Ely. 06-91. Marigny, 15 h., 21 h., les Trois Jorcjyh (dernières). Anj. 90-00. Mathurins-Pitoëff. 15 h.. 21 h., la Mouette. Anj. 35-02. Michel, 15 h.. 21 h. 15. l'Amant de paille. Rie. 95-23. ltfiehndière, 15, 20 45, Trois Vailles (Y. Priivtemip®, P. Fresnay). Tri. 02-15. Mogador, 14 h. 45, 20 h. 30, Bi-llie et son équipe. Pro. 52-76- Nouveautés, 15 h.. 21 h.. Vive la France, r«vuie de Dorln. Tri. 42-52. CEnvre, 15 h., 21 h,, l'Homme de nuit. Rlc. 84-29, Palais-Royal, 15 h., 21 h., Saisissez-moi ( ClurisUane Del y ne), Eto. 01-89. Petit-Monde (léna). 14 h- 30. Mtekey, rot de Bamlboulie. Nor. 37-53. Porte-Saint-Martln, 15 h,, 21 h.. Qimnd MedeGon... Tri, 48-42. Kid. de Montm-, 15 h. 15. 21 h, 15, t'Egorgeur, Madone du milieu. Tru. 63-47. Saint-Georges, 15, 21. Duo (V. Tessier, Baunrer, ItcMan. Sy4ri«). Gai. 64-49. Th. de l'Etoile, 15 h., 21 h., Sud, Feunoucihe. Tri. 20-44. Théâtre de Paris, 15 h.. 21 h.. Jes Jours heureux. Tri. 91-50. Théâtre Pigallc, 15 h., 21 h-, les Vacances d'Apollon. G ut. 09-92. Variétés, 15, 21. la Revue des Variétés (St-Graniier, J. Sourza), Cit. 57-87. Vieux-Cctombkr-Benc Rocher, 15 h.. 21 h„ la Première Légion, MUSIC-HALLS Cen.. 19-43. A.8.C., m., s,, la Grande Revue de L'année (Charpini, N. Dauty). Pro. 44-37. Aleasar, 15 h.. 21 h.. Marseille mes amours, Dan. 68-70, Bobino, 15 h., 21 h., Bordas, G-abarodbe et 12 vedettes. Tri. 26-22. Casino de Paris, 15 h.. 21 h.. Amours de Paris (M. Chevalier). Roq. 12-25, Cirque d'Hiver, 20 h. 45. l'ldole de Shanghaï. Mat,, j, s. d. 1. Mar. 13-35. Européen, m., s., la Revue bordelaise (Tichade! et Rousseau). Pro. 98-49. Folies-Bergèrw, 14 h., 20 h. 45. Madame la Fdlie, revue, Folle-39 (30. r. Grammont), Music-hall perm., 15, 17, 20 45, 32 30. Pro. 95-08, Ma.vol, 21 h., Beautés nues, super-revue. Mat, j, s. d. 1. Tru. 23-78. Médian*, 21 15, nouv. spect. ; dam., Fila Buffalo Bill. M. J.s.d.l. Pro. 72-00. Petit-Casino, café-concert, variétés. VBAHSONNIER S - C A B A R E T S Arc. 44-45- Caveau Répub,, 15. 21. R. Paul, E. W>4, Cdmas et A. Paedoc. Arc. 25-02. Coucou, 15 h.. 21 h., les Chansonniers et la revue. Mon. 10-26. Deux-Anes, 15 h . 21 h.. Dorln. Mireille, revue Dac. Pro. 13-89. Perchoir, 15 h., 21 h., Encadrons, revue de Marsac et Rocoa. Mon. 07-48. Th. de Dix-Heure», 22 h.. Martini (exclu.) Colline et Rleux. CABARETS-DANCINGS Car. 80-97, Athénien (16, r. Monceau), jeudi, soir. ; sam. rilin., mat. et soir. Tri.\" 74-40. Chantilly (10, r. Fontaine), ts les Jours, thé, 15 h. 45. soirée. 21 h. fnv, 05-54. Magir-City (ISO. rue Université). j., s. soir. : dim., mat. e( soir. Tri. 06-77. Faradise (cx-Nudistés, 16. r. Font,), 22 à l'aube, Leardy et Veriy. CINEMAS Ftlmt en français r Lec. 89-12. Alésia-Paluce, le Mannequin du collège. C'était son homme. ™ 4'haiiihra, 14 h. 45, 20 h. 30, Gars du large, Mme et son clochard. Bot. 76-oa. Ambigu, 12 h. à 24 h.. Entrée des artistes. Sourires de Vienne. Pro. 84-64. A u bért- Pal ace, p. 14 h. à 24 h., le Récif de corail (J. Gabin). Aut. 82-60. Auteult-Bon-Ciné, 14 30, 20 30, le Petit Chose, la Bohémienne. 'Vie. 49-28. Bnul'Mtch* D, 10 h. à 1 h. .30. Gribouille (Rairnu. M. Morgan). Pro. 88-62. Catnen, perm. 14 h. à 1 h.. J'étais une aventurière (J. Munat). S 6- ÏÏ'ÏÎ\" V,\"™\" nt ' >Br \" a «'û l'Audacieuse :a. se.. C. Franconnay et 5 attr. I Bal. 31-67. Cendnllun (33, Champs-Elysées), Films choisis pour enfants. : Mon. 06-92. Cinévox-Pigalk, Prince Bouboule, Un mari voleur Ely. 29-46. Cotisée, perm. de 14 h. à l h., Accord final ; attract. Mar. 72-21, Gaumont-Palace, Capitaine Benoit (Murât) : attract. Arc. 01-56. Ho tel -de - V ille, 14-19. 20 30, A vent. Tom Sawyer, Vacances payées, Rlc. 72-52. Impérial, perm. de 10 h. A 1 h., les Trois Valses. Mar. 55-90- te Caïd (44, rue des Dames), Belle Captive, Police frontière. ; Ely. 38-91. Le César, permanent de 14 h. à 1 h„ Fort Dolorès. Mai, 30-00. Le Çhézy (r. de Çhézy. Ne-uHIy). Remontons les Champs-Elysées. Dan. 81-51. Le Latin, p. do 10 h. ù 1 h., Actualités, courts métrages Le Ney (bd Ney), Drame de Shanghaï, ça c'est du sport. Le Provence (r. de la Mouzaïa), Quai des br.. Pr. de mon cœur Le Savoie (179. bd Volt.). Bel. Etoile, Carrousel ; s. se., L. Bover Did. 91-59. Lyon-Pnthé. 14 45. 20 45, Retour A l'aube ; s. se., Dom. Jeanès Opé. 56-OS. Madeleine, p. de 10 à 1, la Béte humaine (J. Gabin. S. Simon). Suf, 26-11. Maine-Pal,, 14 40, 20 45. Entrée des artistes. Sourire de Vienne Ely. 92-82. Marignan, permanent, Noix de coco (Rairnu, M. Simon). Rie. 83-90. -Marivaux, p. 14 h. À 2 h., L'Esclave blanche (V. Romance, Dalio), Pro. 40-04. Max-Limier, p. 12 h. à 2 h., Raphaël le Tatoué (Fernandel). Mar. 26-24. Métropole-Pathé, 14 30. 20 30. Retour A\" Tau-be : s, se.. Gabriedlo Dan. 41-02. Mlraimu 1 , p. 13 h. à 2 h.. Gars du large. Brave Johnny. Ség. 20-70. M ont ronge- Théâtre, 14, 19, 20 45. Gars du large. Brave Johnnv. Mon. 63-26. Moulm-Rouge, perm. 14 h. à 1 h., Hôtel du Nord (L. Jûuvet). Pro. 20-74. Neptuna, Théodora devient folle (Irène Dunne). Eiy, 39-31. Normandie, perm., la Vie est magnifique, Opé. 47-20. Olympia, perm. de 12 h. à 2 h., Trois de Saint-Cyr. Gob. 94-87 Orléans-Palace, Carrefour, Sur La pente. Arc. 62-98. T»l- des Aits, 14 30, 20 30, Mais, du Maltais, R|y. des hom. perd.\nglorifier les femmes pilotes. Cette lacune est a présent comblée. En effet, le film Descente en vrille, tourné avec l'aide de l'avia tion civile américaine, est dédié aux vaillantes pionnières de l'avia ! tion féminine du monde entier.\nsamedi i le Bourgeois gentilhomme ; dimanche, gala GeibrleS Fauré. En matinée : dimanche, le Bourgeois gentilhomme.\n-o- OHIATBLET. Auj. à 14 h. pré cisée. le Coffre-Fort vivant, opérette 4 grand apectacle. Mat. à prix réd. lundis et Jeudis, -0- MOGADOR. Auj. 4 14 h. +5. Tlittie et son équipe, l'opérette la plus gaie, trépidante et Sportive, ilat. à prix réd, jeudis et samedis. | -a- MHe Rcislnrmns quittera le Théâtre de l'Empire 1# dimândh? 5 mars. Le Théâtre Pi-gvutle a décidé de la raprerwire a dater du lundi 6 mars en osait Iné# avec îa troupe dû l'Empiré. 4 14 h. 30 et en soirée à 21 heures. -d- CAPUCINES. Le Revenant, de Michel Dulud. Enorme succès avec Gina Manès, Lagrenée, Vidal, Fabert, Symvalne, -0- Mile Bouleutana se mairie auj. à l'Empire pour la dernière fois. Mat. soir. A partir du S mars, eille se mariera au Th. PLgailie à 31 h. Sam., dton,, lun-d., mat.\n| Aujourd'hui, matinée 415 heures I\n-o-MOGADOFt Réception du ser vice de seconde de Billie et non équipe, ce soir 4 20 h. 30- -O- CASINO DE PARIS. Mat. h 15 h. Maurice Chevalier Joue, chante danse dans la rev. Amours de Paris. Nita Raya et 300 artistes.\nOpé. 34-30. Paramount, perm. 9h. 30 à 2 h., le Roi des gueux (R. Colman). Gut- oK-70. ParUiana-3l!l, p. de 13 h, à 1 h., Je Rérrfié, Entrée des artistes. Gob. 78-56. Patbé-Orlêans, 14 30, 20 30, Ret. à l'aube ; s. se., Bayle, Sioionot. Arc. 62-98. Picard y. 14, 19, 20 30, Je chante. Madame et son otochard tîen. 83-93 Bex, perm. de 12 h. à 2 h., Marajo (la Lutte sans merci) ; attr. Gob. 09.37. St-Marcel, 14 45. 20 45, Mon curé ch. tes riches. Vrai Coup. ; a,ttr. Films en version étrangère ( sous-titres français) : Tri. 27-30- Apolto, p. 14 h. à 2 h.. Anges aux figures sales (James Cagney). Ely. 52-70. Balzac, perm. de 14 h. à 1 h., Kentucky <JL. Young, R, Greene). Ely. 42-33. Biarritz, perm, de H h. à 1 h,, Madame et son cow-boy. Dan. 12-12. Bonaparte, les Montagnards sont là, Charmante Famille. Ely. 61-70. Champs-Elysées, p. 13 à 0 30, la Citadelle (R. Donat, R. Russell). Opé. 97-52. Ctné-Ùpér», permanent, iea Hommes volants. Mar. 62-99 Gaitc-Clichy, les Hommes volants, Colonie pénitentiaire. Lam. 81-77. Gaïté-Rochechouart, Trois Camarades, la Fille de Shanghai, pro, 11-24. Le Helder, 12 h. 45 à 0 h. 25, le Gladiateur (Joé Brown). Mat. 40-40, Le Régent (113, av. Neuilly). Pauvre mllllonn., Quai des brumeîi Bal. 04-22. Lord-By ron, p. 14 h. à 1 h., On s'est bien amusé (G. Rogers). Bal. 47-19. Marbeut, perm., la Famille Hardy en vacances. Londres la nuit. Mon. 83-62. Polais-Rocheehonart, 4 au Paradis, J. Fil. en surveillance : attt\\ Portiques (146, a\\*. Ch.-Elysées), 14-19, 20 45, Fant. en croisière Pro. 40-00. Scala, perm.. Comme sur des roulettes, Rêve de Jeunesse. Eto. 06-47. Studio Etoile, p.. Adieu. Valse de Vienne (Martha Ëggerth), Mon. 36-07. Studlu-28, 15, 31, Si J'avais un million (G. Coope-r, W.-C. Firida). Gut. 41-39. Vlvienne, p. de 10 h. à 1 h, 30, Cet âge ingrat (D. Durbiïl). CINEMAS D'ACTUALITE Rie. 60-33. Ciné-Auto (31. bd de» Italiens), Nuits d'Arabie (ïî. Cantor), act Eîy, 77-40. Cîné-Paris-Sou 52, avenue des. Champs-Elysées). Obs. 13-24. Ciné-Paris-Soir (5 avenue de fa République), Gai. 99-91. Ciné-Paris-Soir (27, avenue des Ternes). Opé. 95-48. Ciné-Radio-Cité (6. bd Capucines), Un mauv. garçon, act. • attr Pro. 77-58, Cine-itadio-cité (la, fg Montmartre), le Brave Johnrty. act. : attr Gut, 39-36. Cinéphonc-Pctit Parisien (5, bd Montmartre), Belle Etoile. Pro. 24-79. Cinéphone-Petit Parisien (6, bd Itai,), Mon curé chez les riches. Mon 63-66. Cinéphonc-Petit Parisien (80, bd Rochechouart), Barrraux blancs. Did. 34-85. Cinéphone-Petit Parisien (100. fg St-Aïit.). Av. de T- m Sàwyer. CINEMAS DE BANLIEUE AlfortvlH! Ent. 09-85. Gitvrsltur Mh), Joyeuse BMtRn. Argenteull. Jutéti», Gibraltar (Btrotierm). Mons. de 5 heures Arpajon. 62. Union, Passeurs d'hommes, les pilleurs du ranch, Asniôrea. Gré. 02-13. Aîeaiar. Pilota d'essai. Une femme a menti. Aulnay-s.-Bois. 194. Le Prado, Pris, de femmea, Ch. Chan à Broadway,, Bécon-les-Br. Déf. 05-26. Casino, Retour à l'aube (D. DarrieuxK Bezons. 195. Benons-Pal., Gibraltar, la Joyeuse Héritière. Billancourt. Casino, Carrefour, l'insaisissable. Bianc-Mesnil, 101. Palace, Barnabé (Fernandel). Bois-Colomb». Oh*. 27-89. California, Carrefour, les Aven t. de Tom Bawyer. Bondy. Kursaal, Altitude 3.200, Joyeux Bandit. Boulogne. Mol. 17-14. Le Paris, Carrefour, te Bouzilleur, Bry-sur-ïtfame. Excelsior, Ultimatum. Champigny-La Varenne. lùlen, Lumières de Paris, Prince de mon «sur. Champlgny. 304. v, Capitaine pirate. Rue sans joie- Charenton. Ent. 26.73. Capitole, le Joueur, Ultimatum. Charenton. Ent. 37-35. Triomph, Frankeneteln, Ho) 1 y wood-Hatxfl. Chatou. 11-53. Olympia, Femme du boul.. Au sol. de MarseHîe. Chelles. 94. Palace, le Révolté, le Fauteuil 47. Ctamart. Mic. 12-12. Le Paris, la Révolté, l'Extravagant M. Deeda. Ciamart. Mte. 02-48. Modem, le Ruisseau, la Peur du scandale. Clichy. Union-Ciné, Barreaux blancs. Lettre d'introduct. Colombes. Cha. 02-04. Bonbonnière, Train pr Venise, Sa dernière carte, Colombes. Cha. 19-53. Pierrot-Blanc, la Maison du Maltais. Courbevoié. Déf. 14-86. Marceau, la Cité des lumières, Amanda. Drancy. 30. Trianon, la Glu, Liberté, Enghien, 11-32. Palace, ia Maison du Maltais, la Lot ordonne. Fontenay-s.-B. Tre. 20-00. Palais des Fêtes, Gibraltar, Champ, de France. Ivry. Palace, Retour à l'aube (D. Darrieux). Joinville. Gra. 17-81. Casino, Prince Bouboule (Milton), l'Art. Cabann. Joinvilie. Gra. 23-32. Palaec, Entrée des artistes. Sourires de Vienne, JoinvHle. 22-26. Royal, le Ruisseau, Belle Captive (en couleurs). Kremlin-Bicêtre. Kremlin-Pal., Ret. à l'aube (Darrieux). Bandera. La Maltournée. 35. Casino, Katia. Champ, de France. Le Pecq. 10-59. Palace, Hoilywod-Hollywood, Vie facile. Le Rai ne y. 11-98. Casino, Gibraltar, Joyeuse Héritière. Le Raincy, 276, Family-Pal., Hôtel à vendre, l'Avion de minuit. Maisons-Alfort. Ent. 12-00. Ciné de la Gare, Gibraltar, Joyeuse Héritière. Montr. (Bois.), Avr. 17-09. Familial, Ultimatum, Etrange Visiteur, Montreuil-s.-B. Avr. 30-50. Montreuil-P , Belle Captive : s. se. Rég. Provence. Montrouge. Alé, 20-74. Palais de» Fêtes, le Ruisseau, le Prof. Schnock. Moittrouge. Alé. 06-94. Y'erdler-P., Av, de Tom Sawyer. Mons. Bégonia. Nanterre, 16-70, Le Casino, Prisons de femmes. Sous le masque. Neuilly-Plaisance. 144. Palais des Fêtes, Katia (D. Darrieux). Nogent. Tre, 01-52. Royal-Nogent, Carrefour, ié Pnnce et le Fauve. NoLsy-le-See. Nor. 07-98. Casino. Altitude 3.200, Joyeux Bandit. Noisy-le-Sec. Edcn, Prince Bouboule (Milton). Goldwin Foîlies. Pantin, Bot. 04-77, Central, Gibraltar, Durand bijoutier. Pantin Casino du Parc, le Ruisseau, la Taverne maudite. Pavillons-8.-B. 11-43. Gaîlé du Bois, Pris, de fem., Cette sacrée vérité. Puteaux. Lon. 09-19. Central, Je chante, les Cadets de la mer. Saint .Germain. 972. Royal-Palace, le Ruisseau (G. Silvla). Salnt-Leu-ia-Forêt. 94. Casino, le Ruisseau, Mon député et sa femme. Saint-Maur. Artlstic, Katia (D. Darrieux), Chasse au crime. Sartrouville. 997. Floréal, Gibraltar, Pénitenciers de femmes. Savigny-sur-Orge. 185, Excelsior Katia, Double Enquête. Sevran (rue de VUlepînte). Kursaal, Prisons de femmes. Drame de Shanghaï. Stalras (rue Carnot). 67. Central, Visages d'Orient, la Vie, l'Art et l'Amour, Suresnes, L« Capitole, Gibraltar, Quand l'alouette chante. Vanves. Mic. 10-52, V»nvcs-Palar.e, Ultimatum. Mirages. Versailles. Ver. 27-48. Cyrano, Entrée des artistes, Voyage M, Daladier. Villeneuve-le-Roi. 46. Le Royal, Katia (D. Darrieux). Romarin. ViUeneuve-St-Georges. 447. Palace, Carrefour, la Fin de Mme Chesnay. Villeneuve-St-Georges. 447. Kursaal, la Maison du Maltais. Enfant rebelle. Villeneuve-St-George-s. 447. Excelsior, Katia (D. Darrieux), Hollyw.-Hollyw. Villiers-»ur-Marne. Trianon, Entrée des artistes (Louis Jouvet). Vlllemonble. Kid, Av. de Tom Sawyer, Prinçe de mon cœur. Vincennes. Dau. 15-82, Le Régent, Entrée des artlates, Sour. de Vienne,\nInterprété par Alice Faye, Nancy De magnifiques prises de vues Kelty et Constance Bennett et mis aériennes meublent les épisodes en scène par Roy Del Ruth, ce dramatiques de< cette production film nous fait vivre au milieu de o« s'affrontent le cran, l'audace la fièvre qui règne stw un aéro- et aussi la jalousie des par tic i drome la veille ef le jour d'un pantes du derby le plus difficile grand derby aérien féminin■ des Etats-Unis.\n•s LES X EN FETE\nLes élèves de l'Ecole polytechnique ont célébré hier le « Point Gcenma », leur tradi tionnelle et joyeuse fête qui remporta un vif succès Photo P. P.\nDescente en vrille\nLe cinéma nous a donné maintes fois des films d'aviation tournés d la gloire des héros de l'air, civils ou militaires, mais il n'avait jamais encore songé à\nLes oeuvres de l'atelier de Jules Chéret dispersées aux enchères\nAprès le décès du peintre Julet Chéret, «a femme avait conservé précieusement les œuvres de son atelier, ses livres, les gravures et les albums qu'il avait réunis dans sa bibliothèque. Par suite du décès de Mme Chéret, l'on vient de disperser à Nice toutes ces Jolies choses aux enchères. Le Portrait de Mme Chéret, par Jules Chéret, a été payé 5.500 francs. Un recueil de l'Estampe originale, pour l'année 1893, a été vendu 4.550 francs. Toulouse-Lau trec avait dédicacé et envoyé nom bre de ses œuvres à son ami Ché ret. Une de ces épreuves, repré sentant SaraJi Bemhardt a été payée 1.275 francs. Parmi les tableaux, un Portrait rie femme, par Nicolas Maes, a atteint 5.200 francs, et deux petits panneaux attribués à Canaletto ont fait 1.550 francs. Une collection de onze petits chefs-d'œuvre d'ébé nisterie du xviir siècle. qu.i ont dû servir de modèles à l'époque, ont été poussés à 9.000 francs.\n\" toûùn* (mW fouine* le lendetoatH une tuène ïéjtéiée la veille \" HOIIS Si! PIERRE RENOIR\nn y a des artiste# qui ont ce qu'on pourrait appeler « l'biter- I view difficile.,- » .Entendez par là qu'il faut se j creuser les méninges pour leur po- J ser de» questions originale» afin qu'ils y fassent des réponse» In téressantes. II en est d'autres qui, au con traire, vous parlent d'abondance. Avec ceux-là, on ne risque jamais de tomber dans la banalité. Pierre Renoir est de ceux-dà. Et c'est pourquoi j'ai osé demander à cet artiste qui fait du théâtre depuis j trente ans et du cinéma depuis ! presque aussi longtemps eh ! oui ! il fut, avant la guerre, ve dette du muet ! - lequel de ces ? deux arts 11 préférait. Je vous assure qu'on ne se ris jquerait pa\" de demander «ne ; chose aussi simple à n'importe i qui ! Eh bien, j'ai eu raison, car à ; cette question si usée, Pierre Re | noir a trouvé le moyen de répon dre de manière fort originale. Quand on travaille un rôle pour le jouer à la scène, me dit il, il arrive que, au cours des répé titions, on ait subitement l'idée d'un geste, d'une intonation, d'un détail qui donne soudain plus de relief au personnage qu'on Inter prète. C'est la somme de ces mille riens qui constitue l'apport, la collaboration, modeste, 11 est vrai, de l'acteur à l'auteur dramatique- Mais ces détails, inventés dans le feu de l'action, se fixent très rapidement et lorsque je veux les refaire, je sens parfaitement que ça ne « colle » pas. Je les exécute d'une mécanique, sans au cun naturel. Et 11 me faut un temps très long, quelquefois plu i sieurs semaines pour retrouver j l'aisance et le naturel de l'inspl ! ration spontanée, j Au cinéma, ce qui m'amuse, | c'est qu'on fixe tout de suite les idées. Si un rôle me plaît, je\ntrouve beaucoup de détails et c'est une joie, pour moi, de les jouer, tout chauds encore, dans Je jaillissement 4e l'inspiration qui n'a pas eu le temps de se figer. C'est pourquoi je n'aime pas à tourner le lendemain une scène répétée la veille. J'y serais mau vais, sachant bien que je ne re trouverai pa» l'élan Initial. En somme, voyez-vous, le théâ tre et le cinéma offrent l'un et l'autre des satisfactions très grandes, mais, parfois, le cinéma, quand un rôle me plaît, est pour mol un jeu pa-ssionnant ! Telles furent les paroles de ce lui qui Incarna un banquier dans « Serge Tanine » et Interprète dans k Nord-Atlantique », un rôle de capitaine de cargo tout, en force, en rudesse et bien dans sa manière. Raymond BERNER\nPierr# Renoir\nA L'A. B. C. n grand programma de variétés va succéder à la revue\nLa grande revue de l'A. B. Ce entre [ dans sa dernière semaine, puisque ; l'A. B. C. revient; A partir de ven dredi prochain 10 mars, an matinée, [à la formule du spectacle de .« varié ! téa ». | On sait que c'est àce progrra.ni/m» que Jean Sablon, retour d'Amérique, fora aa rentrée devant 1e public pa risien en paraissant pour la première fois à l'A. B. C. La rdxarisoii y sera donc triomphante, pulsqu on y enten dra aussi les nouveaux tours de cirant de Rlta Georg. de Reine Faulet, de Robert Rocca. Et noue y reverrons ■l'ineffable Tréki. Colette Betty y pa raîtra pour la première fois A l'A. B.C. Et huit attraotlons internationales et Inédites ont été engagées spéciale ment par M. Mitty Qoldin pour cette reprise des programmes de A. B. C. le vendredi 10 mars ! C'est dire l'importa/nce du programme futur de l'A» B. C.\nL'auteur français bien connu Jac ques Deval vient de signer un nou veau contrat avec Mètro-Goldwyn ! Atayer. D'après ce contrat, Jacques Deval dqit écrire l'adaptation à j l'écran de la pièce Balalaïka, dont la production fera partie du programme de Ja prochaîne saison.\nENTR'AIDE\nïißlC^raßSien\n» I f £ joui où un journal: comme celui-ci 111 QUUIM la charge d'une rubrique JIL-i comme celle-ci, il lait un acle de courage. Car il ne sait pas où il va : recevra-t-il cinquante lettres ou cinq mille ? Il ne peut le prévoir. Il va de l'avant, dans un mouvement généreux gui lui vaut un surcroît d'estime et d'amitié. S'il tombe dans les mains de braves gens Cet il y en a beaucoup en France, plus qu'on ne le dit, et plus qu'on ne le croit), le climat d'en tr'aide est créé : car celui qui lit et comprend l'effort tenté 'par ce service social s'évertuß à lui venir en aide à son tour. Comment ? Certains lecteurs l'ont deviné sans qu'il soit besoin de leur dire. Par la sympathie d'abord. Voici une lettre entre tant d'autres qui vous montrera l'écho, dans un cœur d'homme, d'un geste de solidarité humaine : « Messieurs, * Lecteur assidu du Petit Parisien, j'crf lu avec beaucoup d'intérêt la création, dans votre journal, d'un service d'en tr'aide sociale. 11 est réconfortant, à l'époque d'égoisme dans laquelle nous vivons, de rencontrer des mouvements comme celui-ci. Le Petit Parisien s'honorera de prêter son appui pour la réussite de cette entreprise si pleine d'espérance : orienter, secourir, éduquer ! Quel beau rôle à jouer sur le plan inter national : créer l'ambiance capable de forger les armes de la paix par l'union de toutes les Fédérations de secours mutuels, cette masse d'hommes parlant le seul langage humain compréhensible, et qui saurait imposer à tous cette paix féconde qui existe naturellement dans le cœur de chaque homme raisonnable. Bon courage, et recevez, messieurs, l'as surance de toute mon admiration. » De telles lettres * portent » un mouvement. Elles sont le point d'appui moral de ceux qui, travaillant à soutenir les autres, ont souvent besoin d'être soutenus à leur tout. Mais, à côté du soutien moral, il y a le soutien matériel. Que j'aime cet hôtelier de province qui me demande de faire appel à lui pour des vivres ! Cette jeune femme, mère de deux enfants, disposée à en prendre gratuitement un troisième, pourvu que ce soit * un gosse pâle de Paris 1 M Mais, parmi les quatre cents lettres reçues après cet article, le dossier des offres de secours est bien maigre en face des demandes de toutes sortes, de cette détresse qui envahit nos bureaux et nos cœurs l Patrons ! c'est à vous que je confie les demandes de tra vail qui nous arrivent si nombreuses. Voici la lettre qu'une Assistante sociale m'écrit ; je vous la confie, à vous gens de cœur, afin que par vous ce petit loyer ne sombre pas : * Chère madame, ■ Je vous signale une jeune femme de vingt-trois ans, mère de quatre enfants entre six ans et cinq mois ! Mariée à seize ans, elle vient d'être abandonnée par le père. Sa mairie lui alloue dix-neuf francs par jour, elle n'a pas droit au chômage. Seule, sans famille, elle est à l'hôtel avec trois francs cinquante par personne et par jour. ELLE DEMANDE UNE PLACE DE FILLE DE SERVICE DANS UN LABORA TOIRE, UNE MAISON DE COMMERCE, UNE USINE, donnant droit à la caisse de compensation. Femme montrant un cou rage au-dessus de la moyenne. Il faut la sauver d'urgence d'une pareille situation. > Cette lettre émane, je vous l'ai dit, d'une Assistante so ciale. J'en ai vingt autres dans ce cas. Le jour où vous aurez pris l'habitude de vous adresser au Service d'entr'aide de votre journal, « le Petit Parisien », pour offrir la denrée de luxe de 1939, du TRAVAIL, vous aurez assuré la première partie de notre tache do secours. Il y a encore autre chose r les épaves, ceux qu'il faut momentanément aider de façon pécuniaire. Nous avons reçu 1.500 francs comme premier fonds de caisse. Méditai cet exemple r l'Entr'aide Poste Parisien a commencé sa carrière avec 14 francs dans sa poche, il y a deux ans. En janvier 1939, les auditeurs ont versé 2Z.500 francs au compte chè que r voue voyez que nous avons fait du chemin I Je sais que la parole porte plus directement que l'écriture, mais je sais aussi que les cœurs, une fois touchés, ne se refusent jamais, et j'ai confiance en vous. Je vous l'ai dit: TOUTES LETTRES SERONT REÇUES AU SERVICE ENTR AIDE PETIT PARISIEN, 13. rue d'Enghien. Paris. Il sera répondu à celles contenant une enveloppe timbrée. Et le lundi matin et le jeudi après-midi, SUR CONVO CATION SEULEMENT, une Assistante sociale xe tiendra à votre disposition. Aidez nous, CREONS ENSEMBLE CE SER VICE, et rendons-le vivant, efficace, pour notre bonheui comme pour celui d'autrui. Antoinette SOULAS.\na\nUS PETIT PARISIEN\nS 5-3-39\nS 0 C 1 A L E\n(M** §ss lYCjift. 6**\nr^T 11 m m mm ■£, V 2 éme semaine XS r » ?> v. m y a.» le film qui vous %AiS? % irai fera perdre ft\\ :%J 3i sSS sang froid ET LES ATTRACTIONS V» f V «-\nM POUB LES ENFANTS MMMMM PETIT MONDE 10, avenu» d'léna AUJOURD'HUI À M ». S» et tous les dimanche» MIGKEY 881 SE BAMBOULiE (attractions - concours - Jouets) I X. 1. jeudis t LES DEUX NIGAUDS |\n| A partir du 6 mars H FRANZ LEHAR dirigera son rW-d'wurre . Le Pays du sourire interprété par AI f 41HF le célèbre ténor nLLftll/Ci A L'EMPIRE HHHH ï-ûcation ouverte\nHLvsfU*m\\ Sam-, Lna., Jeu. Le triomphal succès de rire MARSEILLE MES AMOURS 30 tableaux de joie, de soleil LA Noce soua les mimosas Pétouieta caïd de ces dame» Boum ! dans le coeur Marseille en vadrouille Un duel aux arènes La Féerie des oranges.., et Connais-tu la Pétoulette du célèbre comique xIvïYL Spectacle de famille\nioo ème au PALAIS-ROYAL de SAISISSEZ-MOI de MM. MIBANDE tt QUÏNSOX Pièce en trois actes\nFAUSTÛ MAGNANI diriger* ni» gai* symp!ionic|u« Vendredi 19 Mars • Brands salle Pleye' PL: 10 à 100 fr-Durr.nd, PJeyd-Félix\nm\n","LA VIE FINANCIÈRE\nIl y a incontestablement améliora tion de ta conjoncture internationale depuis quelques Jours, et, sans les ru meurs alarmantes qui ont circulé sur les intentions que l'on prêtait à M. Mus solini. la cote eût pu évidemment conserver pour le moins l'allure résis tante qu'elle observait au coure do la sema me précédente, alors qm lé vo lume des affaires n'était guère plus nourri que maintenant. C'est que, en effet, les transactions sont de peu d'ampleur. Le portefeuille n'intervient sur le marché que pour des chiffres ridicules ; les opérateurs A terme, eux. encore imparfaitement remis de leur émotion de janvier, se cantonnent dans une prudente réserve; l'arbitrage, de son côté, n'opère que par A-roups et encore sans grande conviction. Or, fWtiwfl if est dit plus haut, il y r* détente au point de vue interna tional ; l'axe Rome-Berlin voit la ré sistance des pays démocratiques s'af firmer grâce aux efforts faits dans le domaine des armements ; cette résis tance a, par ailleurs, les plus heureux effets sur l'attitude des pays de l'Eu rope centrale vis-à-vis des Etats to talitaires. Dans le domaine intérieur, la situa tion est solide, car le pays qui tra vaille et qui produit se rend compte des efforts faits dans la voie du re dressement économique. Il est bien établi, en effet, que l'amélioration observée dans lcs centres industriels se poursuit et qtie des mesures sont pri ses pour que cette amélioration s'é tende aux secteurs qui, jusqu'ici, sont demeurés à l'écart ,• c'est ainsi que les décrets qui tnanneui d'être pris pour encourager la construction sont de nature A redonner de l'animation dans ta branche dont on a coutume de dira c quand le Mïimeni va, tout va », Pourquoi alors les capitaux demeu rent-ils inactifs f Pourquoi la Bourse ne les attire-t-elîe pas, alors que, dans tous les groupes, les occasions de pla cements rémunérateurs abondent f 11 n'est pas normal, en effet, que les capitaux boudent on qu'ils se cotiten font de s'investir à très court terme, 1/4 % comme ce fut te cas à la li quidation de fin février au parquet. Au demeurant, la séance de vendredi qui clituratt la semaine s'est dérou lée dans un ciinraf plus satisfaisant car les marchés financiers, en général, et celui de Paris, en particulier, ne pouvaient pas ne pas enregistrer l'é lévation au pontificat du cardinal Pa cctli autrement que comme une vic toire do la paix, A ta cause de la. quelle se sont voués les Etats démo cratiques.\nBVm LES PLACES ETRANGERES Lo.N'DHŒB, La «marne a débuté mr un« note plus favorable, en rai-, son de la satisfaction laissée par la Solution de la Question espagnole. De plus, les achats enregistrés pour compte belge et hollandais sur diver ses spécialités ont contribué A rani mer l'ambiance. Mais, par la suite, on a été plus indécis en raison d'infor* mations relatives à l'attitude de l'ltalie. A signaler la fermeté de nom hreusen industrielles anglaises sur te bruit d'après lequel certaines firmes auraient obtenu des ordres importants de l'Espagne. Enfin, la meilleure allure des marchés du cuivre et de l'étain a suscité des demandes sur tes sociétés productrices. NEW-YORK. Ambiance meilleure dans l'ensemble, en dépit d'un volume encore assez restreint d'affaires et d'une certaine hésitation. Les rail roads ont été stimulés par l'améliora tion des recettes et par le bruit de la préparation d'une législation ferro viaire plus favorable aux compagnies. D'autre part, l'indice d'activité des aciéries est apparu en hausse. Enfin, les décisions de fa cour suprême con cernant l'illégalité des grèves d'occu pation ont contribué à rasséréner l'atmosphère. A . signaler cependant des réalisations dç bénéfices sur les métallurgique?, en dépit des commci taires encourageants de l'lran Age. Clôture sur une noie utt peu plus sou tenue. Bruxelles, La fermeté n élé ta note dominante pendant les premières séances, mais par la suite l'animation a décrit et les cours ont été plus hési tants. C'est tout d'abord la question de la monnaie en fonction de l'issue\néventuelle de la crise ministérielle qui a défrayé tous tes commentaires, mais les préoccupations à cet égard se sont atténuées eu dernier lieu. Les valeurs coloniales ont fait bonne contenance et dans te groupe étranger ce sont le» titres en relation* avec Paris qui ont été les plus largement acha landés.\nLES VALEURS Fends d'Etat. Les fonds d'Etat ; français ont fait preuve cette semaine de résistance et finalement ne se sont guère éloignés du niveau de leurs pré cédents cours de clôture. Cependant, | les dispositions des emprunts & ga rantie de change ont été proportion nellement plus satisfaisantes que cel les des emprunts ne présentant pas les mêmes avantages. Précisons que finalement 1» S % perpétuel terminait à 83.60 contre 83,45, le 4 % 1917 à 80.06 ex-coupon de 0,90 contre 85,80, !e 5 % 1920 à IÎB contre 114,85, le 4 1/2 % 1932 < A » k 89,35 contre 88,65. Aux emprunts à garantie de change ■ on retrouvait le 4 % 1925 k 159.60 con tre 156,80, le 4 1/2 % 1937 A 155,40 contre 153,65. Les bons et obligations du Trésor ont suivi l'exempte des fonds d'Etat français et n'ont enregistré que des différences assez peu sensibles. On observera que les opérations des caisses d'épargne avec la Caisße des dépôts et consignations ont été les suivantes pour la période allant du 1» au 28 février dernier. Dépôts de fonds. 250,806.032 francs : retraits de fonds. 27.561.157 fr.. soit, par consé quent. un excédent de dépôts de 229.244.874 francs. Ajoutons que les excédents de dépôts du I*' janvter au 1\" février 1939 se sont chiffrés par 983.750.569 francs. Les fonds d'Etat étrangers ont été dans l'ensemble assez peu activement traités. Cependant, sur le groupe des obligations allemandes, l'emprunt Young 5 1/2 % paraissait soutenu à 330. après 325. Bonnes dispositions de l'emprunt au trichien 5 1/2 % 1933-1953 à 965 con tre 949, après 978 au plus haut. Quelques dégagements sur les fonds belges en raison des difficultés per sistantes d'ordre politique intérieur. Peu d'animation sur les fonds turcs. Fonds mexicains -calmes, sans chan gement notable. Au sujet des fonds russes, on fait observer que. à l'approche des négocia tions commerciales qui sont sur ie point d'intervenir avec la Grande- Bretagne. Moscou aurait notamment fait savoir que. en ce qui concerne les dettes tsarlstes. 11 s'agissait lè d'une affaire « absolument et définitive ment liquidée », Banques, assurances. Les valeurs françaises du compartiment bancaire ont été dans l'ensemble assez soute nues. bien que les différence* de cours soient apparues peu appréciables par rapport aux dernières cotations de la semaine précédente. Finalement, on retrouvait la Ban que de France à 7.945 contre 7,815. la Banque de l'Algérie à 6.526 con tre 6.450. la Banque tic Paris à 1.210 contre 1.209, la Banque de l'lndochine à 4.205 contre 4.240. la Banque Trans atlantique à 615 contre 603. la Banque de l'Union Parisienne à 470 contre 471, le Comptoir d'Escompte A 877 con tre 878, le Crédit Foncier à 3.100 con tre 2.962. le Crédit Lyonnais à 1.656 contra 1,636. ta Société Générale à 827 contra 818. le Crédit Commercial de France À 549 contre 544. Le conseil d'administration du Cré dit Foncier de France a décidé dans sa séance du 28 février de proposer à rassemblée générale qui se tiendra le 28 avril la distribution d'un dividende de 185 francs pour l'exercice 1938. La répartition avait, été de 180 francs pour l'exercice 1937. Les bénéfices res sentent à 145.318,864 fr contre 140 mil lions 627-173 fr. pour l'exercice 1937, Le conseil d'administration de la Banque Transatlantique proposent 4 la prochaine assemblée de fixer le di vidende de l'exercice 1938 à 6 %. eolt 30 fr. par action, et d'affecter au compte réserve de prévoyance une somme de 2.500.000 francs. Le conseil de la Banque de Tunisie a décidé de fixer son dividende à.» 5 % pour l'exercice 1938. aoit 25 fr. Marché peu actif sur les banques étrangères. La Banque Ottomane s'échangeait finalement è 589 contre\n&*). la Baaau« du Mexique a 182 cm- \\ tre 183,50, tandis que le Crédit Fon cier Egyptien flécfaleeait de 3 580 à 3.240. Les valeurs d'assurances ont suivi les directive» des fonda d'Etat fran- I fiais. C'est ainsi que l'Unloit-Vle s'échan geait en dernier lieu à 411 contre 390, . l'Urbaine-Incendie à 577 contre 674, ; la Préservatrice priorité & 95. Transporta. Les actions des : grands réseaux ferrés français ont ; été cette semaine simplement soute nues sur un marché aana aucune ani mation. A noter sur îe compartiment des valeurs de transports en commun la résistance du Métropolitain à 854. Lies recettes nettes définitives do la ligne de Sceaux se sont chiffrées au mois de décembre 1938 par 1.897.847 fr., déduction faite de la part de la S. N, C. F. De gros dégagements ayant pesé cette semaine sur le compartiment des valeurs égyptiennes, te Suer n'a pas été épargné et se retrouvait fina lement à 15.970 contre 16.40,7 Préci sons que les recettes du mois do fé vrier ont été de i 743.700 contre £ 781,700 au mois de février 1938. Les recettes depuis le début de l'an née se sont chiffrées par £ 1.488.500 contre £ 1.622.600 pour la même pé riode de l'exercice 1938. Aucune modification notable sur . l'action Canadien Pacific qui clôtu rait à 183,50 contre 154,50 Electricité, eau, gaz. Le marché des valeurs d'électricité a fait preuve cette semaine de dispositions satisfai santes en dépit d'un volume d'échan ges plutôt restreint. Finalement, la Lyonnaise des Eaux clôturait à 1.440 contre 1.430, la Dis , tribu tlou d'Electricité à 809 contre 749, l'Electricité de Parla à 775 con tre 750, l'Electricité de la Seine à 394 contre 390, l'Electricité et Gaz du Nord à 361 contre 358, la Com pagnie d'Electricité A 1.468 contre 1.426. la Thomson-Hnustnn k 157 con tre 140, l'Union d'Electricité à 483 contre 475, le Nord - Lumière & 880 contre 860. Sur le groupe du comptant, l'Ener gie Electrique du Sud - Ouest termi nait à 715 contre 695, l'Est-Lumière â 220 contre 205. l'Energie Industrielle û 710 contre 684, l'Ouest-Lumière à 156 contre 152. Sur le compartiment des valeurs de gaz, le Gaz de Paris apparaissait ré sistant h 308. Môme note pour l'obligation 7 % qui s'lnscrivait en clôtura à 529, Quant k l'action Eclairage. Chauf fage et Force Motrice, elle demeurait résistante à 780 contre 773. Métallurgie. Le groupe de la métallurgie s'est montré bien disposé, tout au moins pendant les premières séances, et, malgré le léger glissement de clôture, il ae retrouve finalement aux environs et même encore un peu au-dessus du niveau de huitaine. A terme, Schneider et Cîe s'inscrit k 1272 contre 1.266, Denaîn-Auzin A 1.375, après 1.398, contre 1.358 ; les Aciéries Nord et Est à 689 contre 690. Au comptant, les Aciéries de la Ma rine s'inscrivent à 363. Longwy à 323, Jeu mont ù 330, les Ateliers et Chan tiers . de Saint-Nazaire (Penhoët) A 1.20 t. En coulisse, tee Moteurs Gnome sont passés de 718 à 720. L'assemblée de» actionnaires tenue le 24 février a approuvé les compte» de l'exercice clos le 3î août 1938 ne . soldant par un bénéfice net de 17.039.874 francß et voté un dividende brut de 50 fr. par action payable le 15 mars. A l'lssue de l'assemblée, M. Paul-Louis Weil ler, administrateur - directeur, donna quelques précisions Intéressantes sur l'état da l'aviation en France. Au groupe automobile, Peugeot s'est maintenu en bonnes dispositions A 469. L'assemblée des actionnaires te nue te 25 février a approuvé A l'una nimité les comptes de l'exercice au 31 octobre. Le bénéfice net s'établit é 14.001.498 francs contre 12.787,673 fr. Le dividende est fixé à 29,22 brut con tre 27.19 par action et à 5,46588 con- ; tre 2,83634 par dixième de part bêné- i Affaire. La date de paiement du dividende sera fixée sur décision du conseil. Dans son rapport, le conseil Indique i que le chiffre d'affaires de l'exercice i a atteint 1.115.600,000 francs, en aug mentation de 163 millions sur Celui de 1936-1937. L'augmentation est due A l'élévation des prix moyens par voi ture. celle-ci provenant rie l'augmen- ; dation de» prix de revient, de l'aug j mentation de la taxe à la production i et, enfin, du fait que pendant la pre- l mière moitié de rexeretee 1a Société ln'avait pas de petites voitures à son i\n■ programme, les livraisons d* 202 ■ n'ayant commencé A avoir une certaine i Importance qu'en mars-avril 1938. Dans son allocution, le président, M. Robert Peugeot, a souligné les - possibilités de reprise de l'industrie automobile française. Charbonnages. Les charbonnages n'ont enregistré qu'un volume res treint d'échanges. Leurs cours sont , néanmoins en légère baisse, C'est le cas de Béthune, ramené de 548 A 542. Lena s'inscrit par ailleurs A 309 con tre 316, Marie a 434 et Vicoigne A 502 contre 507. Pratiquement aucun changement n'a été apporté A l'accord conclu le 1\"\" septembre 1938 quant au régime du travail dans les mines et aux salaires des rumeurs par les mesure® résultant des décrets adoptés les 21 35 février. Four les salaires, l'augmentation nouvelle se résume aux io % prévus par les décrets-lots sur les heures sup plémentaires. Il n'est pas question, en contre-partie de cette augmentation, de relever les prix du charbon. Mines métalliques. Les mines métalliques ont conservé une attitude calme, mais soutenue. Le marché du cuivre n'a pas été Influencé par les décisions que nous avons relatées du cartel Internationa! dans nos précédentes revues. Les cours ont évolué A Londres entre 41 et 42 livres 5. Le Rio termine Inchangé 2.440, les Mines de Bor A 1,946 au lieu de 1.870. Dans sa séance du 10 février 1939, le conseil de la Compagnie française des mines de Bor a décidé que les ver sements do libération devront être effectués A raison de 75 francs par titre entre le 1« ei le 30 avril 1939. A défaut de versement ù cette Gar ni ère date, 11 sera dû, pour chaque jour de retard, un intérêt calculé à raison de fi % l'an, conformément à l'article 10 des statuts. Le conseil va étudier l'assimilation complète des actions ordinaire» an ciennes et des actions nouvellement libérées A partir de la date de mise en paiement du solde du dividende afférent à l'exercice 1988. Pour l'étaln. la production mon diale de 1938 atteindrait 148.100 ton nes contre 208.300 en 1937. La con sommation a fléchi de 189.700 tonnes à 151.600 tonnes. Mines d'or, diamantifères, C'est le calme qui a dominé sur le comparti ment sud-africain, Les cours de l'or ont d'ailleurs varié dans d'assez lar ges proportions, puisque, après avoir reculé jusqu'à 148 sh. 2 l'once. ils oùt remonté à 148 ah. 5 pour fléchir A nou veau par la suite. On a annoncé que la production du mois de février serait calculée pour les sociétés sur la base conventionnelle de 148 ah. au Heu de 148 sh. 6 en janvier, Les bénéfices du Rand pour le pre mier mois de l'année ont atteint 2.872.997 livres contre 2.843,832 en dé cembre. Ajoutons que les rendements de fé vrier annoncés jusqu'ici se ressentent d'une diminution de trois unités dans les jour» de travail plutôt que de la légère baisse de prix que noua venons de signaler. Les bénéfices sont eu di minution sur janvier et les dépenses ont augmenté dans un certain nombre de cas de 0 sh. 5 à 0 ah. 9 par tonne en ratson de la réduction du tonnage broyé. Valeurs de pétrole. Le comparti ment pétrolière a été cette semaine assez largement achalandé et l'on a enregistré notamment des demandes suivies sur le groupe nollanclo-amérl cainé en raison sembîe-t-H principale ment des préoccupations suscitées- & Amsterdam par la question monétaire, La Royal Dutch a notamment pro gressé de 6.275 jusqu'à 6.450 pour fi nir à 6.448, la Shell, de son cOté. à évolué entre 739 et 771 pour s'inscrire en dernier lieu à 769. Le groupe mexicain a maintenu ses bonnes dispositions antérieures. !a Maxican Eagle ayant touché au plus haut 65 contre 62 pour se retrouver à 64 50. On continuait A s'entretenir de l'ou verture officielle des négociations à Mexico entre le gouvernement mexi cain et les représentants des compa gnies. Signalons que la production de pé trole brut américain pendant la se maine au 25 février a été de 3.328.850 barils, en augmentation de 4.500 par Jpur SUr ïa semaine précédent*. Au groupe français, la Frencalee deg Pétroles «'lnscrit à 828. Pechel bronn 4 360. Produit» chimique». Les valeurs de produits chimique» ont conservé\ni une attitude assez stable en dépit des réalisations survenues en der nier lieu. Péehlney se retrouve à 1.731, Salnt- Gobaln à 1.995, l'Air Liquide à LlBB,. Ugine à 1.508, Kuhlmann à 645, les Matières Colorantes de Sa m t-Denis à 1,090. Au comptant, Cotelle et Foucher se retrouve A 625, Marcheville-Daguin à 2.225. Caoutchouc. Quelques plus-values ont été enregistrées sut la plupart des caoutchoucs en raison de la fer meté persistante da la matière pre mière, Le* stocks détenue en Angleterre ont accusé pour la semaine une di minution de 1.000 tonnes environ. On signale par ailleurs que pour janvier les exportations mdochl noises de caoutchouc ont atteint 4.5Î5 tonnes métrique® contre 6.185 pour le même mois de l'année précédent ■?. Padang a'inscrit A 573 contre 579, Kuala A 121,50, la Financière à 220.50 contre 214,50. Valeurs diverses. Aux valeurs\n: de presse et d'éditions, la Librairie Hachette s'inscrit à 1,300 contre 1,295, les Papeteries de France A 345. Aux valeurs de grands magasina, l'action Bon Marché termine A 123, l'action Nouvelles Galeries A 298, l'ac tion et la part Gakrlçç Lafayetté res pectivement A 25 et à 18,865 contre 18.110. Parmi lés titres d'alimentation, les Etablissements Nicolas s'lnscrivent fi 350 contre 340. Ollda A 2.392, la Dis tillerie de la Sûze à 3.900. Pernod A 951. Par ailleurs, on notait la Com merciale do L'Ouest-Africain à 807. DunJop tar/nirte A 460. Compte tenu des amortissement a, les résultats de l'exercice 1938 des Pneumatiques Dun lop ressortant à 15.547.959 fratlca con tre 7.958.852 francs, A ce bénéfice vient s'ajouter le solde créditeur des exercices antérieurs pour 7.212.52(1 fr. ; le solde disponible atteint 22,460.480 fr. contre 13.912.899 francs, l,e conseil d''administration proposerait la distri bution d'un dividende légèrement su périeur A celui de l'année dernière, qui était de 5 %.\n1\nvariétés : < 'le Cours d'une journée > : Depuis ce matin, un acte tA. Mycho); la Via est un rêne (G. Detâmare) : Nous allon* passer une bonne soirée (G-all paux et Timmory), PARIS-P.T.T. (431 m. 7). S h. 30. orch. Trouvères et Troubadours. 9 h., concert varié, dir. A. Locatellf. 12 h. 20, chansons, par Jean Sorbier. 13 h. 55. J'orcb. Lionel CazauX, av. M. Biaet et Le? tell y. 17 h. 15, concerts Colonne, avec Edwin Fischer, plan., sous la direction de P. Paray, 19 h. 30, guitare*, par Ida Prestl, 19 h, 45, les Frèrea Jacques présen tent Jacques Martel. 20 h, 30. la Sforf est un rêve, comédie romant. d'après Léonce und Lena. p. G. Buchner, et la Provinciale (Tourgueniev), avec MM. P. Deapatys, B, Laneret, J. Han te luce, A. Delmag. M mes M.-A. Rlvaln <î. Halal, J, Cas tel. etc. RADTO-CITB (280 m, 9), 8 h., musique militaire. 9 h„ Votre chan teur préféré : A. Baugé. 11 h- 15. La chanson jeune : Betty Djahon. Il h. 30, La r'vue du dimanche. 12 h., Les tréteaux chantants, avec J'orch. P. Florendaâ. 13 h*. Sur te banc. 13 h. 15. Péie-mêle. avec Michel F.mrr et son orchestre. 13 h. 45, enr. de l'Orhh. Edith Lorand. 14 h., piano, p«r Mme Guinte. 14 h. 55, retransm. du match de football S. O. Montpel- Uer-R. C, Fives, 15 h. 30, retransm. 18 h. 17. Le moment musical : Gla- Rounov. 19 h. 30, la boite à chansons avec Julien, J. Rieux. Denysts et l'orchestre M. Emer. 19 h. 45, Journée des 4 Rossa rds. 20 h., La famille Duraton, 20 h. 15. Fernande! et ses films {concours). 20 h. 30. Alec Siniavine et Emit Sterli. 21 h., retransmission dn Théâtre des Arts : .Sur Irs nuirelirts du Palais (J. Sarment). 23 h. 47, concert. RADIO-37 (360 m. 6). - 8 h., grand messe (retransmission). 9 h., chants] du Limousin. 9 h. 35. music-hall avec I Jo Bouillon et son orchestre, G. Sa- ] blon et Bétove. 11 h. 45. le chanteur X. ' >. x\n12 h., succès d'opérettes, Î3 h. 15, musique légère. 13 h, 65, Géraldo et son orchçstm 14 h, 55, retransmission du match de football Sôte contre Reims. 16 h . dancing (dlaq). \\1 h. 10, retransmission de l'orchestre aympho nique de F«rl*. 19 h. 35, disque ; Grâce Moore chante. 20 h. 10. Line Vlala 20 h. 25. au piano : Cliquet Pleyei ; Bel canto. 21 h,, premier dimanche de mars, fan taisie radlophunlquo, 32 h., les Deux billet*, un acte {de Florlan). 22 A. 55, retransmission du Coliséom : orches tre Henriottl et 8, 111 Ida et chanson Improvisée. ILE-DB-FRANCE (222 m. U). |D.,; orchestre de dansa. 3 h. 30. chansons. 9 il., concert des auditeurs, 11 h,., concert LOrgè*. Il h. 20. la troupe Royer Vayssa, avac J. Sorbier, Lina Tosti, La Houppe. E. Prud'homme. P. ftybon. Bponagel. Pouchet. 12 h. 5. quart d'heure auvergnat. 13 h. 10, la France chante, fantaisie radlophonlque. 13 h. 40. la FUI* de la Loire, par La Régla. lS h. 45. Amont toujour*, fantaisie radiophonlqu#, 16 h. 15, orchestre cubain. 16 h. 30, danses. 17 b.. jaaa anglais; extraits d'opérettes: chants. 17 h. 30. concerts. 1S h., tangos; chansons, lï h. *U, Ro bert Copie chante. 19 h. 15, Roland; Gerbault chante. 19 h. 40, le quart d'heure gai, 20 h. 30, concert Marodon. 20 h. 55, retransmission depuis l'Européen. RADIO-TOULOUSE <823 m. tt). il h, 40. orchestre de salon. 12 h. 5, orchestre d'opérettes: quart d'heur# des auditeurs. 'l2 h. 45, les Tréteaux chantants ; quart d'heure des audi teurs. 17 h. 50, danse, 17 h, 53. sketch comique: Fip et Fop. 18 h. 30. orches tre de genre : comédies musicales. 18 h. 65, refrains mn»#U#. 19 h., 16, sketch. 19 h. 30. orgue de cinéma. 20 h, 30, concert. 22 h. 45, refrains de films : bal champêtre. 23 h. 15, Oavean : chants régionaux.\nPOSTE PARISIEN\n312 m. 80. 60 kw. M» h. e./s. BULLETINS D'INFORMATIONS Bh. 30 et 9 h,, par Henry Bénazet. 12 h. 46, 14 h., 16 h. 30, 19 h„ 22 h„ 23 h. 30. MATINEE 8 h. 40. « Le livre d'heure* * s « Pares des Pères du désert », par le R, P, Roguet. 9 h. 15. Musique variée enre gistré#. 11 h. 15. « I.» b«l»« aux lettres », par Arno-Charles Brun et Pierre Dufau. IL h, 30, « Comment Ils chan tent... les Bijoux ». une pré sentation de Roger François, 12 h. 12, s Dimanche à Paris s, par Emile Ribaa. 12 h. 15, s Visages de France : la Loir# », une présentation de Lola Robert. 12 h. 30. « Le petit cuuevier #n musique ». Réalisation Jean Nohaln et Henri Kubnlck, 12 h. 4ô, « Revur de la jirrsoe », par Henry Bénazet. 13 h., a La course an trésor », avec Pierre Dac. 13 h. 10, Raymond MOU PI,EX et Jane SOI'BZA présentent s Jjc paîntette des chansonnier* ,». 13 h. 40, Concert de t I.a Semaine de Sujette ». 14 h. 5. Musique enregistrée. 14 h. 45, Reportage depuis Lyon du quart de finale de ta Coup# du France Sète-Keims, par Georges Briquet. 16 h. 35. Emission de I'A.A.P.P., présentée par Marcel Laporte. 17 h,, Musique variée enregistrée. SOIREE 19 h. 25. La lettre de Londres, rr Jean Masslp. 45, « Nouveautés », présen tées par Jean-Loup, 20 h.. Physionomie de la jour née. 20 h. 5, « Potins de Parts », avec Jean Nohaln et Coco Aalan. 30 h. 10. ■ Le* actualités de Clné-Fntur ». par JérOme Arnaud et Pierre Bergerac. 20 h. 15. L'orchestre de Jacquea Hôli&n. 21 h. G, « Gala des amateurs », présenté par Maurice PIHR RAT. 22 h. 10, « L'ensemble de Jazz swing de Philippe BRUN ».\nBulletin commercial!ECHEC S\nCOTONS. Le Havre, 4 mars. A terme : mars, 415 50 V ; avril, 414 N mai, 416 ; juin, 114 N ; juillet, 41-1 ; août, 411 N; septembre. 409 N; octo bre, 407 V ; novembre, 406 N : décem bre, 404 V; Janvier, 402 60 N; février, 402 50 N CAFES. Le Havre, 4 mars. A terme : mai», 220 50; avril, 220 50 , mal. 217: juin, 216 50; juillet, 216 50; août, 216; septembre, 215 75; octobre, 215 75; novembre, 215 75: décembre, 214 50,\nProblème n\" 114. I. Schell no m s : 3\nLei blanc» jouent et font mat en deux coupa. Partie n° 114 jouée au grand tournoi de Hollande de 3939 Blancs : Fldhr, Koitt ; K«r«». 1. P4D. C3FR ; 2. P4FD, P3R ; 3. C3FR, P3CD; 4. C3FD, F2O; 5. FSCR. P3TR ; 6. F4TR. F2R ; 7. P3R, C. r >R: 8. F pr. F. D pr. F ; 9. D2F. C pr. C ; 10. D pr. G. Roq.; 11, F2R. PSD; 12. Roq. TR, C2D ; 13. TRID, C3FR; 14. C2D. P4FD ; 15. P pr, P. PD pr, P; 10. CIF. TRID : 17. C3C, D2F ; 18. P3TR, RI F ; 19. T pr. T, éc.U, ; T pr.\nSOLUTION DU PROBLEME N- 113 T; 20. TID, T pr. T., éeh. ; 21. F pr. T DBTR.\nBLANCS : 4\nRADIO-PARIS (1.618 m.). 9 h. 40, concert varié. 11 h., te Cirque Piccata, opérette (M. A. de MioUJeJ. J 2 h. 10. orgue, par M, Danquetuli. 12 h. saxophone, p. C. Gai'il ler. 13 li., mélo die», par Denise Culu. 13 h. 15, orsih» V. Pascal. 14 h. 50, chansons, par La Houppa. là h., duos, par MM, de Linière et Peyron. 15 b. 35, mélodies, par Suz. Feyron. 15 h. 30. « Gazette du Bonhomme Jadis », par L. Varney. avec Jysette Rabdeau, MM. Camus et Varney. 15 h, 30, demi-heure policière de J. Coaain : la Cachette (A, Jean et J. Coaein) ; Ze Coup d'oeil (Y.-J. Bauh). 16 h. 30, Cirque s Radio- Paris », avec Bilboquet, MM. Cordial, Dulcys, lea clowns et l'orchestre Gau dcy. 17 h„ depuis Notre-Dame de Parle ; conférence de Carême. 18 h. 30, tee Maearda du coin du feu, troia actes d'après Crébillon, 19 b., concert varié, dir. L. Goldy. 20 h. 15. mélodies, par 01, Duhour. 20 h. 30, La lia Roukha, opéra-oomlquc (P. David), avec MM. Rambaud, La vaito, Morturler, Tublanu ; Mme* Do nlau-Blanc, C. Nancy. Choeurs J, Noyon et orchestre dlr. Cohen. TOUR EIFFEL (208 m,). 10 h. 20 A 11 h., concert, dlr. Locatelïl. 17 h., variétés. 17 h. 30, mélodies, par Paule Gilly. 19 h., concert, avec Jean Doyen, plan., et R. Krettly, violon. 20 h. 30,\nBaisse de 0 60 au kilo sur le veau, 7 50 4 16. Baisse de 0 50 au kilo sur le lapin mort, 13 à 14 75 ; l'agneau de lait, 9 A 11 35 ; le poulet des Charcutes, 22 A 24. Baisse sur le congre, 4 A 8 ; le hareng, 1 50 à 3 ; la lotte, 7 A 12 ; k maquereau pçtlt. 8 à 12 50 : le mer lan brillant, 5 A 625 ; le mulet, 12 A 20. Hausse sur le homard, 30 ft 40 ; la sole française, 20 A 36 ; étrangère, 20 A 33. Les beurres fin» valaient au kilo de! 29 A 34 : ordénaîres, 28 A 30 ; les oeufs, de 400 A 580 le mille. Baisse sur ka pissenlits de Meanix, 800 A 1.000 ; blancs du Nord, 800 à 900 ; les mandarines d'Oran, 450 à 850 les cent kilos. ! Hausse sur ko choux-fleurs de Ron ' coff, 200 A 425 le cent ; les radis de ; Nantes, 130 A 170 les cent bottes ; les fève» du Maroc, 300 A 400 : lè persil. 1.800 A 2.000 ; les poia verts d'Algérie, 300 A 50Û les cent kilos. Les champignon» de couche moyens valaient de 750 à 850 les cent kilos.\nAu comité scientifique des combustibles liquides\nfia exécution d'an décret paru hier matin à l'Officiel , qui modifie la composition du comité acienti flque des combustibles liquides, M. Anatole de Monzie, par arrêté publié également à l'Officiel, a procédé aux désignations sui vantes : MM. d'Arsonval, Barrois, Behal, G. Bertrand, le général Bourgeois, MM. Brillouln, Caquot, Charpy, Cotton, Deleplne, Grandjean, Guil let, Jacob, Jouguet, Langevin, Le beau, Lespiaa, Sabatier, membres de l'Académie des sciences, et M. Chabaud, docteur en droit, avo cat à la cour d'appel. M. Sabatier exercera les fonc tions de président du comité. MM. Behal et G. Bertrand exer ceront les fonctions de vice-prési dents.\nQUAND LE BATIMENT NE VA PAS...\nLes membres de l'organisation syn dicale de la maçonnerie, ciments et béton armé de Pari» et du départe ment de la Seine, convoqué» en assem blée générale, salle Marcel!n-Berthe lot, avec leurs collaborateurs techni ciens et ouvriers, ont voté une motion adjurant le président du Conseil et le gouvernement de prendre sans délai « les mesures susceptibles d'évi ter la mort du bâtiment, industrie clé. génératrice de travail pour soixante industries annexes et des million» ; d'ouvriers ».\nM. Campinchi à Cherbourg\nM. Campinchi effectuera le 7 mars un voyage d'études à Cher bourg. Il sera accompagné du ca pitaine de vaisseau Gouton, direc teur de son cabinet militaire, et de M, Matteo Connet, directeur de son cabinet civil. Le ministre quittera Paris de main, à 22 h. 13, et arrivera le 1 Après avoir déposé une gerbe au monument aux morts, le minis tre de la Marine se rendra à l'ar senal, ou il visitera les cales de construction, la station de centres de sous-marins, le Homet, le stade de la marine et les parcs à ma zout. Dans l'après-midi, il inspec tera le centre d'aviation de Chan tereyae, puis visitera les Installa tions d'artillerie de Montebourg et les batteries de côte et de D. C, A, du front de mer.\nLA NAVIGATION FLUVIALE\nYonne : Sens, 1 m, 22. Haute SMne : Bray - sur - Salit», 0 m, 99; pont de Monter eau. 1 m. 71; pont de Melur, 2 m. 49; écluse de Varçnne, 2 m. 21; écluse de Pwt-*- l'Anglais, 3 m. 83. Bauve Seine : Auaterlttz. 1 m. 60; pont de la Tournelle, 1 m. 39; pont Royal, 2 m. 89; écluse de Suresnes, a m. 15: barrage de Chaton (altitude), 21 rn. 28. Seine fluviale ; Andréay, 2 m. 08; Mantes. 3 m. Si; Méricourt, 3 m, 96. Orand Marin : Pommeuse, 0 m, 92, Marne : écluses de uatnery. 1 m. 02; de Chaînant, 1 ni. 07; de Ctaarenton, 2 mètres. Oise ; barrage de Venette, 3 m, 18.\nRorisnntaiemcnt ; 1, Cachettes pour guerrtefa. 2. Alimentation. 3. On en fait des cierges ; des fauves y atten dent le combat 4. Direction; fait revenir. 5, Pieuses Initiales; le plus jeune. fi. Donnent la voix aux films. 7. Pronom; monnaie japonaise; pro nom personnel. S. Suffisamment: lettre grecque, 9, Le propre de l'homme; marais salant. 10. Arrêt du sang; redoutable quand il est long.\nVerticalement : t. Manies par les flatteurs. 2. Récolte; renversé, sym bole chimique. 3. Rude étoffe de laine; oiseau. 4. Bfsou d'iûurape; enveloppes des pois, 5, Deux voi sines; peu communs. 6. Précédèrent les fiacres. 7. Les plus petites frac tions d'un corps; nom de deux affluents du Tigre. 8. Sévérités: deux con sonnes. 9. L'lrlande; machine hydraulique. 10. Choix rataonnés.\nMOUVEMENT DES NAVIRES\nNavire* attendu* Au Havre : le 8/3, Normandie venant de New-York; le 10/3. Président Har di» g venant de New-York; le 15/8. Manhattan venant de New-York. A Cherbourg : le 9/3, Deutechtand venant de New-York; le 10/3, Aquita «l/1 venant de New-York; le 15/3, Çiiren ht<*T}f venant de New-York. Posture Amérique du Nord.— Pour New- York : le 8/3 via le Havre; le 10/3 vin le Havre et via Cherbourg; le 15/3 via Cherbourg. Océan Indien, Madagascar, Pour\nPort-Saïd, Suez. Djibouti, Hombaaa. Zanzibar. Dar-ès-Salam. Mutsamudu, Mayotte, Majunga, Nbssl-Bé. IWégo- Suarez, Tamatavc. la Réunion, Mau rice, le 8/3 via Marseille. Méditerranée. Egypte, Syrie. Pour Alexandrie, Tel-Aviv, Beyrouth, CaifFa, Alexandrie,, le 16/3 fia Marseille, Indes, Indochine, Chine. Japon, Pour Port-Saïd, Djibouti, Colombo, Madras. Pondiehéry, Singapour, Sai gon. Tourane, IlaTphong. le 22/8 via Marseille. Méditerranée Nord. Pour Naplae, le Plrée, Istanbul. Rhodes. Alexan drette. Beyrouth. Tripoli, Iztnir, le 23/3 fia Marseille,\nLE PETIT PARISIEN\n9\n= 5-3-.19 :\n& Grâce a la belle harmonie qui règne parmi ses membres la lanlare mu nicipale remporte de nombreuses récompenses dans les concours de musique. Mais ce qui lui vaut également la sympathie générale, c'est le pariait accord dont ses membres ont (ait preuve en adoptant la SUZE comme apéritii. AU CASSIS, AU CITRON La SUZE, apéritii à base de racine Iraîche de gentiane, aux qualités toniques, digestives, apéritives et ou N<TUI<E. SUZE EST stimulantes, ralliera toujours tous ïv LONCUE V,E les suitrages et augmentera le NNI SANT PJJJJJJJ. E | J ES capacités de chacun. M m A m F i APERITIF a LA GENTIANE - L* AMIE 'DE L'ESTOMAC\nA VAILLANT B-\n1 Kitirtii'ftiifîßiri; ni ÉmashÉsp m ; tu comptant * a, v I t §Otf. »»t la tî-naand» »1 CBEjDIT ' ûOIf. parn» sentait 12 «an POUR DAME Ciilrs de Dé». B*. s'. 3 \"20 «ALEtifl fttELLI LUGTE I 050; PRIX 77Q '» «u comptant f f U 1 t 84 !r, me la to-miindi M tlfhl / 641;. fa; BDisainttjnl lîaiiJi Franco dans toutes tes jargs de ta France continentale Pour les abonnée au CHASSEUR FRANÇAIS : mlu'clion 30 Tr. Noua ne nous engageons a livrer que jusqu'à épuisement <Je notre jiock. Adresser la tournante a*ic leur montant i MANUFRANCE, SÀIHT-ÉÏIWIf (ifltrit\nr LA CAPITALISATION - Naeiété aooayiit? pour favoriser l'économie et l'épargne lïomlee en 18M1 au capital de 5 raillions de franc» entièrement vméi Entreprise privée régie par lè dêcret-iûl du M juin 1938 PARIS - 3. rue Louis •le - Grand - PARIS Extrait de la liste du tirage mensuel du 1\" nvans 1339 Le» tirages ont lieu pudiquement au siège social. le premier jour «on férié du œoia : roue spéciale & chaque série de Bons contenant, loi? da la é/éation, 2.579 numéros (5« à 11* séries), 2.407 (13* série), A chaque 'trage et pour déterminer les numéro® sortants, il est extrait rie Chacune des roues un numéro auquel sont ajouté» successivement les nombres mvarlàb'e* 2.879 ou 2.407. Pour ïa 13- série, la désignation a lieu au moyen de trois roues portant chacune 24 lettres de i aiphabct, misés mouvement cinq foia à chaque tirage déterminant cinq combinaisons as mures, soit uise chance de sortie sur 2.765 Seuls payables, tes Bons dont Ira versements ne sont paa en retard de plus d© trois mois. Numéros extraits des roues ou combinaisons de lettres déterminant \"s Bons payables : >3' série. - Bons de 16. 20. 25 ans. de 1-UUO. I.SUÛ Ou 2,000 francs. Combinaisons sondes : ZEC, JLT, GEL, AI M, DGN. 12* série. Bon* de 10, 15, 18 et 31 ans, de 500. 1.000, 1,360 bu 1 1.500 francs .(n° extrait de la roue ; .1,700-837). lt« série, Bona de : 16. 20 et £Kï ans de 500 ou 1.000 francs (n° extrait de la noue ï 1.002.109). ~ Bon* de 25 et 23 ans. de 500 francs. 10* série («\" extrait de la ! rtrue : 802.348). 9* sérié in\" extrait de la roue : 600.866). 8» «éri© in« exlratt de fa roue : 500.163), - Bons de 85 ans, d-e 500 francs : 7* série (n° exnralt de la roue : 435.708). 6» série (n« extrait dé la roue : 861.608. —s* série in 0 extrait de la roue : 276.720). La tioclétft remet ou envole gratuitement aux intéressés qui i© demandent par lettre ia Jiste officielle des numéros désignés par le son avec, en regard, les numéros des Bons payables. Prochain tirage public : l* r avril 1838 qui sera effectué le 31 mars-\nInnfUQ (ITPARPWP IDUIHO U LIFINBIIL L R'* Vertement» de 10 à 300 franc* par moi* H Envol gratuit de notices et renaelpiement*. Agents demandas. NP PAS CONFONDRE LA CAPITALISATION Bg| 3 t rum Louis-le-Grand, Pari a (Sl* année) ave* «H Société* similaires dont le nom est accompagné du mot * capital i Ratio\nPar application du décret du SI Décembre 1938 LA PHARMACIE Centre Pharmaceutique Toutes Spécialités 15, rue de Rome, PARIS (B'i est ouverte tous les jours* de 8 heures du matin à 7 h. 80 du soir, même Le lundi\nVENDEZ VOS PIÈCES m achats \\ de TOUS LES VIEUX BIJOUX OR ARGENT PLATINE Pièces démonétisées<arjienii Chaînes Sautoirs Alliances V\"\"Montres en or, nickel J Z5 F argentjs0 F repnses même brisées. BRILLANTS. Achats d'ORFÈVRERIE vieux couverts VIEUX DENTIERS même en très mauvais état. Vieux Réveils reprisjlOi vieilles PendulesJlool ESTIMATIONS GRATUITES ACHATS PAR CORRCSPOUDANCE FA BRIQUES o-HORLOGERIE DAVOS 25 bout. Saint-Martin. Paris\n","LA FRANCE D'OUTRE-MER\nLA PRESSE KÉTROPOLITAINE\nDfuigio Fie, Mariiw-Ary Leblond lancent un « appel pour l'Empire », en marquant que cette terminolo gie « gardait, jusqu'ici, un rayon nement de gloire, m&ifl otwcurci par des guerre» d'ambition et de dictature » ; « Tout appel pour l'Empire •'adresse autant à l'Empire qu'à la métropole. Certes, à elle d'abord qui tient le pouvoir et assume la responsabilité supérieure ; mais à lui aussi, qui doit immédiatement et inflt ûbiement se mettre à l'école de la solidarité. La solidarité in tercoloniaJe, qui devrait être déjà musclr-- et r brandir le nerf de la guerre, est encore dans lea limbes. Co n'eet pas de® haute comités (méditerranéen ou autres), can tonnés et cartonnés a Pari» que. nous ferons, aujourd'hui, le procès s'il y a lieu mais, d'abord, de noue-mêmes. les 'coloniaux, ' dont cette reyue a trop couvent célébré le« titres valeureux, pour ne pas leur signaler, leur accuser, à cette heure de bilan, la carence qui leur cause le plus de préjudice. De nous-mêmes, les coloniaux, des écrivains, les plus responsables, qui ont su écrire, maie non agir, qui ne eurent prendre le minimum d'autorité faute de cohésion ni de discipline ; des élites maitreeeea de nos possessions, belles et vail lantes. mais incertaines et timides *t se laissant plu» d'une foie dis traire de l'Empire par Montmar tre, quand ce n'était point pour la retrî Jte-à , Montrouge, au lieu de savoir mourir avec beauté dans l'Empire ; du monde des affaires, qui ne sait pas toujours qu'il faut des architectes de grande race pour bâtir des bourses qui ne soient pas des copies routinières de temples romains morts, -maie qui soient de vivantes maisons mo dernes créatrices d'hommes har die autant que de richesses neu ves ; de la pensée, qui, même sous le soleil des tropiques, s'asservit' trop souvent à la,mode et au plai sir, petite plaisirs malthusiens et avare* frères des * petite pa quets ». Nous en . passons et des meilleurs. » Et Marius-Ary Leblond de con clu' pr - un vibrant éloge de la marine, trait d'union entre la France d'ici et de là-bas.\nAVIS DE CONCOURS\nUn concours est ouvert à Paris, Bordeaux et Marseille, aux méde cins français titulaires du diplôme de médecine coloniale, pour l'em ploi de médecin du cadre de l'assis tance médicale indigène de l'Afri que-Occidentale * Française. Les épreuves auront lieu le 31 août 1939. Le nombre des places mises au concoure est ftxé à six. Lee inscription» seront closes le 30 juin. Tous renseignements concernant lee conditions et le programme du concours seront fournie) par l'ins pection générale du service de santé, au ministère des Colonies.\nIndustrialisons nos colonies\nLe préaident du Conseil et le i ministre des Affaires étrangères i ont proclamé à la face du monde l que nous entendions maintenir : intacts nos territoires métropoli- i tains comme ceux d'outre-mer. L'opinion française unanime a 1 senti que la moindre cession d'une i seule parcelle de ces territoires serait pour la France le signal i d'un démembrement ultérieur. La manifestation Imposante ' organisée par la jeunesse came- 1 rounaise le 8 janvier & Douala, , pour réclamer le rattachement du Cameroun à la France, l'enthou siasme indigène déchaîné lors du voySge triomphal du président Daladier en Afrique du Nord sont autant de preuves du désir des populations de nos provinces loin- 1 tain es de rester sous la protec tion libérale et généreuse de la France, Les déclarations de nos gou vernements quant à la garantie de l'intégrité de notre empire d'outre-mer ne doivent pas rester que des mots, c'est pourquoi M. Georges Mandel, ministre des Colonies, avec l'esprit énergique et réalisateur qui le caractérise, est passé aux actes. Son heureuse initiative de créer en Indochine une usine d'aviation pouvant construire par an 150 avions militaires et 400 moteurs, a été accueillie avec une grande satisfaction et un profond soula gement par tous ceux qui ont le souci de la défense et du dévelop pement de notre empire colonial. Les colons français et les au tochtones qui mettent en nous leur confiance sont heureux de se savoir protégés et de pouvoir tra vailler librement & l'abri du dra peau français. • Ne négligeons pas de prendre les précautions militaires qui s'imposent, écrit le général H. Si mon dans la Revue française d'outre-mer. Renforçons la dé fense de nos frontières terrestres et maritime». Créons en Afrique du Nord les industries de guerre indispensables; cela serait d'au tant plus fgciie que nous pourrons aisément trouver et former parmi les indigènes une main-d'œuvre spécialisée. > Nos usines françaises auraient intérêt à établir des succursales dans nos colonies; j'ai déjà exposé cette question ici même Les 35.000 Africains du Nord qui sont venus en France au cours des années 1930 et 1937,\nquand on considère le nombre considérable de chômeurs qui coû tent si cher au Trésor, n'au radent-ils pu trouver place dans des usines créées en Algérie ? Durant les cinq années précé dentes, l'effectif des travailleurs nord-africains dans la métropole n'augmentait chaque année que de 500 à 600 ouvriers, Gouverner, c'est prévoir. Il n'y a pas que les industries de guerre qui peuvent s'établir aux colonies. Dans une étude sur les possibi lités économiques de l'Algérie, M. Lionel Balout déclare que < l'avenir de ce paya est l'indus trie, aussi nécessaire que l'équi pement commercial. Industries de transformation des produits agri coles, la meunerie seule s'e3t bien développée; l'huilerie s'organise, les tabacs sont modernisés; peu à peu est franchi le stade fles industries urbaines, vivant de la ville et seulement pour elle; mais l'Algérie est encore le meilleur client de la France. Cest pourtant la nécessité de demain de créer une activité industrielle; dans le textile, la métallurgie fine, la transformation des produits mi niers ». Madagascar n'auralt-elle pas aussi intérêt à voir se dévelop per des industries locales comme l'lndochine commence à le faire ? Si Hitler a dit en parlant de l'Allemagne : « Exporter ou mou rir », ne pourrait-on pas dire au sujet de nos colonies : « Indus trialiser ou les perdre ? » Robert RBALLON.\nINAUGURATION D'UN CENTRE COLONIAL A NICE\nM. Mandel, ministre des Colonise, avait délégué le général Bûhrer pour le représenter et présider à l'inauguration du siège social de l'Union coloniale des Alpes-Mari ''m'ps fet de l'Amicele indorbîno'ise de Nice, au palais Marie-Christine, qui a eu lieu dim?- , che 26 février, à 10 heures du matin. Il constitue, dans la capitale de la Riviera française, un véritable centre d'in formation et de documentation.\nOFFRE D'EMPLOI\nL'office central de placement aux colonies, 11, rue Tronchet, demande avant le 12 mars, un céli bataire de vingt-six à trente ans, parlant couramment l'anglais et connaissant bien le commerce de quincaillerie. Lui adresser deman des et références.\nAGRANDISSEMENT de l'aéroport d'lyato à Madagascar\nLes travaux entrepris pour agrandir l'aéroport d'lvato, situé à dix-s&pt kilomètres de Tananarive, | se poursuivent depuis plusieurs mois avec actdvité. L'aire d'atterrissage, dont les , dimensions ne dépassaient pas à l'origine 800 et 600 mètres, était devenue insuffisante pour permet tre en. toute sécurité l'envol et l'atterrissage des grands avions de transport qu'exige le développe- . ment du trafic aérien de la Grande 1 Ile. On a donc été conduit à envisa- . ger dos terrassements dont la masse ne sera pas inférieure à j 540,000 mètres cubes. Grâce à ces travaux d'lnfrastructure, on ob- : tiendra une bande d'envol de : 1.500 mètres de longueur dans le ■ sens des vents dominants et des , bandes transversales d'un kilomè tre environ ; on disposera, d'autre • part, des surfaces nécessaire® pour le développement des installations fixes de toute nature. Dès maintenant, le cube des ter rassements exécutés est près d'at teindre le quart des prévisions et la bande principale est utilisable sur 1.100 mètres. En marge du ter rain aménagé, on a dégagé l'em placement réservé aux nouveaux hangars de l'aviation civile, dont la construction est en cours et qui couvriront plus de 5.000 mètres carrés. Cette année également seront édifiés des logements pour mécaniciens, avec distribution d'eau et d'électricité. Tous ces nou veaux ouvrages seront ultérieure ment complétés par l'édification d'une aérogare, l'extension du bali sage nocturne, l'établissement d'un phare de rappel et d'installa tions radiogoniométriquee. , Enfin, des études ont été faites ■ pour l'aménagement, en bordure même de l'aérodrome, d'un plan • d'eau pour hydravions. CB projet dont l'exécution est d'una impor ï tance capitale pour l'ouverture ' d'une ligne entre Madagascar, la . Réunion et Maurice, consiste à , créer, rapidement et à peu de frais, ■ un lac artificiel de 360 hectares ' qui présenterait deux banes d'en* 1 vol, l'une de 3.400 mètres de lon gueur dans le «ena des vents domi nants et l'autre de 1.700 mètres avec un tirant d'eau minimum de 1 m. 50. Quand ce programme aura été 1 réalisé, Ivato sera un aéroport de ' premier ordre qui présentera cette particularité remarquable de pou £ voir, à 1.300 mètres d'altitude, re j cevoir des appareils de tous types I (terrestres, amphibies et marins) et de toutes dimensions.\nChacun a droit sur terre à sa Part de Bonheur\nTelle est te déotamtion recueillie Des Jours derniers de la douche même du célèbre Professeur AOUR Et nette « Part dé Bonheur » est offerte «roc,eu seraient par le célèbre Professeur à toul les lecteurs de notre journal qui Oui en leront rapidement la demande- Or» ne compte plu» le nombre de per sonnes en France et à l'étranger qui, ayant eu recours a sa science divine et sacrée, lui ont demandé de préparer pour elles 4a. mystérieuse FLEUR IRRA DIANTE, suivant le date de naissance, «n observant le» rites millénaires de PAMIR. Pourquoi n'auriez-voi» pas, voua aussi, par la possession de la mysté rieuse FI «EUR IRRADIANTE, votre part dé chance et de bonheur? Incrédule aujourd'hui, sûrement vous lie le serez plus demain et voue ne re gretterez pas d'avoir profité cte l'offre du célèbre Professeur AOUR. Voici quelques extraits tirés m ha sard parmi les milliers de lettres fc te disposition des Incrédules ;\ndé SalmWlaptteâ : a Tout ce que » J'entreprends me réussit et ma reon * naissance sera éternelle-.. » A, R ... de Férifeueux ; « J'ai le ptel » su - de vous annoncer que Je viens * d'avoir u» gam> inespéré, un peu » moins d« quinze Jour» ta réception * d'une FLEUR IRRADIANTE . ». M de Lézlgnan : Mem pour Je* m chiffres rfavombles, J'ai déjà gagne » plusieurs fois... ». N'envoyer ni argent ni timbres car te mystérieuse PLEUR IRRAOIAN TE vous est envoyée a : essai pendant vingt-cinq jours; et sans aucun engage ment de vôtre part - A titre gratuit. il sera Joint A l'envol votre horoscope et les chiffres favo rables pour gagner an* îotégseç. Pour profiter de cette offre, écrive* aujourd'hui: même au PROFESSEUR A AOUR. M, rue Victor-Hugo. LYON, en vous recommandant de ce journal et en indiquan t, vos nom, prénoms, adresse et date de naissance.\nME razrrr PABÏSIEN\n5-3-39 *—\n!M. Bernard, irap. gér„ 18, r, d Enghien\n10\nGagnez une SIMCAT « s RÉPONS\" A METTRE SOUS ENVELOPPE J) Consommation totale d« l voilures - 2) La SImCQ& allant à Marseille consommera La slmcoS allant ù Strasbourg consommera .... La Slmcaclttq allant à Bordeaux consommera La SLmcadnq allant A Nantes consommera La Slmcaetna allant à Ltll» coniomnmo —— :m . . VOTRE NOM —' ADRESSE -—. PROFESSION AVII vous v>a voma V « oora* mm I m\nUn Carillon de LUXE 11 Nouveauté 1939 véritable WESTMINSTER (estampillé) OE BESANÇON vendu directement par la Fabrique 50 O'Q maîn» cher Garanti 10 an* Cage moderne- Chêne massif clair ou façon noyer. Sculpture pleine masse Balancier chromé. Mouvement véritable Westminster 2 airi ; \"Westminster\" et \" Ctoehes du Jura \\ Sonnerie tous les 1/4 heures sur 8 gongs : et S marteaux en harmonie indécomp table, marche arrière des aiguilles VALEUR RÉELLE SOO fr» - _ r „ Franco emballage Envoi : M contre remboursement eu JirèrV mandat d la commande. Cateleeue art couleur! sur demande 200 modèles depuis 140 fronce. Manufacture d'Horlogerie du Doubs 33, Avenue Cornot. BESANÇON Bébé-Carrcsst FABRIQUE VOITURES o'ENFANT! 36, B'M AGENT* M - REPUBLIQUE 0~E$:\n.EPILEPSIE Pour faire disparaître toutes les crises nerveuses sans V connaître d'échec I iT Li*ci : y \" La médecine modérât f du système nerveux 11 J EmO Iruco cnntri 2 irinn in Mm zf Laboratoires fc SHO-EST, ' lfl, Grande-Rue, St-Prieat (hèn), prèa Lyon\nuuur-c.3 Sfon sans opération 0' CHSPOTIN, 53, fl. Lafayotta- Ren»' Gratuits LaCorotipation ses dangers - pour la s^o* Femme L > La constipation ag- grave les déplace- Fp^M ments et maladies de matrices ; car les I ■ organes délicats de la femme sont encadrés par l'intestin qui en se di latant appuie sur les ovaires et la matrice. La décomposition des ma tières retenues par ia constipation va infecter ces organes» d'où métri tes, salpingites, congestion, douleurs du venjre, partes et irrégularité des règle»», ,ua constipation être guérie d'abord par les Grains Clérambourg qui n'irritent pas fin* testinjet tonifient les organes et 1» circulation par le Quinquina- £ SRAINS CLERAMBOURG Ut |>oite S Irucf, toutPH pharmacies ■il*— |iM>mn M, r. tt-toM— MM\nMARCHÉ IMMOBILIER i Officiers Ministériels CAPTUF Plusieurs maisons rurales JiHVinL de 2. 3, et 4 pièces av. jard. A vendre de suite dans bourg; 16 à 25.600 fr. J\" de suite. Sadr. ÉL M* Ki ehard, not. à Aubiené-Racail (Sarthe). Hôtels particuliers T AVAI (Mayenne) : Bel Hôtel par- LrirnL tlcnlier, 13 pièces. Eau. Gaz. Dlectr. Chauffage. Parc. Libre. M\" Ki ; cliard, not. à Aubigné (Sftrthe). Pr vis. I M. Labouré. 14, r. Crossardlère. Laval. Adj. J®{- Bouvet, not., 16. place de la République, le 15 mais, à 14 h. 30. d'un £S£ HOTEL MEUBLE G, rue des Epiaettês, à Paris. M. à p. 45.000 fr. Rens. M* Bouvet, notaire ; M\" Labat et Léveillé-NizeroUes, av. j à Paris. Sur place pour visiter.\nPropriété» VENTE 1 'e lundi 20 mars 1930, à 14 h. YLU IL Et, Chas loi, notaire à. Saint- Dents (Seine), 11, rua des Uraulines : i. PROPRIETE A SAINT-OUEN (Seine), rue de Paris, 51. C\"» 4-57 m 2. Libre de locat. M. à p. ! 30.000 fr.; 3 . PROPRIETE A SAINT-OUEN (Seine). rue de Parla, 45. O 352 m 2, Rev. 3.484 fr. env. M. à p. 33,000 fr.; PROPRIETE A SAINT-OUEN (Seine). 22. rue Soubiae. C\" 298 m 2 20 cm*. Rev, 11.555 ïr. 40 env. M. à p. 43.000 fr. S'adr. : 1« à M* Chaalot. not. & St-Deol®, lî, r. des Uraulines; 2 a M» Wateau et Jean BaziUe, av. k Parts, et h M» Brault, not., St-Ouen. Vente au Palais de Justice, à Paris, le 22 mars 1939, à 14 h. tfn deux lofe : L.V: MAISON A CHAMPIGNY sur- Marne (Seine), av. Louia-Forest. 17. Conten. 247 m. Revenu 4,000 fr. Lv.f'i MAISON A TOURNAN -1 pn-Brie (Seine-et-Marne), r. de Pro t vins, 6. Rev. 3-250 t M. à p. 30.000 f. S\" ad, à M*\" Léon Dolerrae, av. à Paris. \\ fj. av. de Meaaioe; Moreau, av., Paris. Vente an Palais de Justice, à Paris, le jeudi 30 mars 1939, à .14 heures : PROPRIETE A GÛURBEVOIE (Seine), 80 et 82, avenu» C.ambetta, comprenant deux corps de bâtiments dont un Inachevé. Conten. 716 «aq. 50 environ. Mis» à prix 110.725 fr. S'adr. pour renselgn. à M\" Fera and Bertin, avoué à Paria, 18, rue Dupihot; H&mel et Tourneaac, avoués à Paris, PIEOBOT HtiSiti\" WHÊ s an* opération ni taaffranac D'VERSEPUECHirSÏ ULCERES DE L'ESTOMAC I TRAITEMENT MERVEILLEUX I pai i«s Tisane s Végétales du GRAN CHACO I\nNOS FEDIES ANNONCES CLASSÉES paraissent dans tontes nos éditions LES PLUS LUES, OBTIENNENT LE MEILLEUR RENDEMENT\nELLES SONT REÇUES SESÏICE DE U PUBLICITÉ DU «PETIT PIU «8, CHAMPS-ELYSEES, PA I*, BUE D'ENGHTEN, PARIS (Métro : Bonne-Nouvelle ou St-I Guichets ouverts de 9 h, & (saut samedis, dimanche* et Liens spéciale t PROVENCE et réservée pour la transmission, des ordres téléç h l'Agence HAVAS, AS. r. de Ri* et dons toutes ses aneeuraale* i et Province ; dans tous les P, (Public* Office* Parisien*! TOUTES LES PETITES AN NO SONT PAYABLES AU COMPI Le prix de la ligne (34 lettre*, i ou espace* compris! est IndlQUl de chaque rubrique. Il n'ett pas adressé de Justl Minimum t ligne» par Insert Chèque* postaux : Pari* u® J OFFRES D'EMPLOIS Prière ù nos lecteurs da ne f 'à leurs lettres ni « timbre rëponset ni t originaux de certif Inditsi Peintres fabrication voitures oc travail pistolet sont dem. S'ad. CITROEN. 74, r. Batard. PARU Jeunes gens ayant quelque* aim pratique dans ajustage, fraisage, fication, etc., et désirant se perf, ner tout en recevant bonnes ri rations peuvent s'adresser aux CITROEN, 74. rue Balard, Pari! Ecrire en indiquant référen AJUSTEURS DE FABRICE S-N.C-A.S.E, 180. q. de Cltbhy, Cl ON DEMANDE RECnFIEURSOUTILLEUH RABOTEURS FRAISEURS AJUSTEURS Décolleteurj? professionnels s. V S'adresser AVIONS AMIO r 165. bouiev. du Havre. COL»Q Un tourneur-outUleur au coura out. à emboutir e.t k découp. Si 10 h 11 h. Métaux. 7. r. d. 1. TU IN(L DESS. exécution 35 a. i imdustr. en ebarp. nuétall. *aoh. pour PARIS. Envoyer référé; Z, 3 Petit Parisien, qui trana: Méni pr garde Ecrire : Levavasseur. Yerrea (S. On demande un ménage sans pour loge concierge, femme o 17. avenue Parmentier. S'y ac OCCUPATIONS DIVERSES Empl. rêserv. 4 retrait, pet. rent: bon. tenue, travail, sér. Ode Indemnité commis, vis. client, p connue. Vr Etève, 161, r. Mont: REPRÉSENTANTS VINS DE CHAMPAGNE Très bonne maison, réputation réorganisant Services extérteu cherche toutes régions colïabt hAni Panpfaanlantß (VinrlilifttU\nPETITE MAISON CAMPAGNE 35 km. Paris. 4 pièc., garage, conft. adjudi cation le 18 mira. M. à px 28.000 t. M» Sockeei, not, Nesles-la-Valiée (8.-0.). Villas, pavillon» Epinay (Seine), 12, Chemin d'exploi tation, Beau quart., sup. pav. lib. 4 p. s.-sol meul. posa,, garage. A enlever aujourd'hui dimanche 10 à 17 h. à vil prix même av. petit cpt. Autobus 54 Pl. Cllchy, 1 min. arr, Pont Gde ceint. LOCATIONS 2» fr. Meublées Ch. à louer 3 mois, pet. mais. meub. 100 k. Paris, rôg. sud, ouest. Ec. Mme Doppoer, 28, r. St-Blaise, Paris (20*). Non meublées PRIX EXTREMEMENT AVANTA GEUX A 20 min. de SAINT-LAZARE, superbe» appartements modernes av, conL STADE DE COLOMBES. S'adr. 7, avenue Kreisser, à COLOMBES- Superbea PETITS LOGEMENTS mod. 212, rte de Flandres, face à l'aéro port du Bourget. Terminus autobus 52 SPECIAL. POUR FORAINS 20 fr, BAS, chaussettes. Toute bonneterie, confections, tabliers, blouses, chemi ses, cravates. Spécialités pour forains, merciers, bazars. Prix avantageux. Demandez le catalogue Eté 1939. Centralisation du 8a5.47, r. Ctéry,Paris\nm 1,000 vélo» tatrifié» VELO 1?g|635 : 665'' anufacture d'Armes et Cycfes les Suce de Brun LatMge 7, Couri lMaitan fana.* «o )836; ■■BOBBaBB CATALOGUÉ CBATU I r ■MMMNHHI\nCOTONS A REPRISER Les meilleures marques : « Le Roi au Odton s et « l'As des As ». Spécia lité de coupons pour la vente à 1 fr. C&cho-aolß, carrés, bretelles, ceintures, colifichets, bavoirs, dentelles, rubans, rideaux, boutons, etc. LAINES EN PELOTE, tout ce oui concerne la MERCERIE. Catalogue franco. CAMILLE OH 52. rue Ste-Croix-BretoaHierie, Parla-1*\n« INTERNATIONAL » 85 avenue d'ltalie, Paris _ USINE » RUNGIS tfWi I 1/ J Horaroe depuis £O9 V«</ Catalogue gratuit Hic,volet te enfant depuis .. 248 f * Illllni* 21S in. f~o»>''ii6Mil.feh\"*t»r.r|(y tf I Mv, Bourgogne 9(. Il S\"',CKimpegne 16.J1 4 n II llFromomVllU(Mnch*B(™rtMC»Hhàn»laTU\nt'INDËRANGEABLE Montre *Trtb' GRATIS et FRANCO TARIF ILLUSTRÉ DE 3.000 DESSINS Montres, Bijou*, Réveils L Pendules, Orfèvrerie F'_ TRIBAUDEAU Wde poignet, garanti* . . depuis»\n- BICYCLETTES n«ttT«a. FCM détseh. Pneua. Prix de grtM. Kflçiréii Mitants rterm. Fte rem, CataH. A lco Fte rem, Catail. A ico MODERN - HALL «P&ST*\nBaumeTue-Nerf M îrrga «RAGE de DENTS 4M -Jr SHI SPOdJh «ncia. H.7S hamac IM, ffrttù t. I*f. 7 & timii k P. SISWB, Phirrruclw, I, m Dotât, LTOK-OUILIKS\n_ offre gratuitement de faite 1 IK. I k A k I c ICI I connaître à root itut Qui toni UN MONoIbUR tons, asthme, bronchite» chroni- maladiei de l'estomac, arfhrifiime, rhumatisme). varices, hémorroïde*. Âge critique, un moyen facile qui lui a très bien réuui après avoir longtemps souffert et essayé loue le» remèdes préconisé». On appréciera le caractère humanitaire de cette offre- Ecrire è M. Auguste Vincent, 8, place Victor Hugo, A Grenoble, qui enverra gratis et franco les indications demandées.\nSACS ES-FEMMES 3Q fr. 1 OA r. Rivoli, face Samar. Pena. t. ép. l£t/ Çona, t. h, et dim. Disc. Px réd. FONDS DE COMMERCE 25 fr. Dépota dp vin:» DQCKS FRANÇAIS Vte ou gér. 174. r. Tomple, République Divers Et. de M» DESPINETTS. notaire La Chapelîe-Moahe (Orne). A VENDRE, à l'amiable A Bagnoles-de-l'Orne, bons fonds de : CAMIONNEUR. DEMENAGEMENT (Correspondance Cle de chemin de fer) Et MARCHAND DE CHARBONS Facilité d'acquérir ces fonda ensemble ou séparément\nJEU S® fa M; CONCOURS Pour tmiro connaître notre Marque mua dlatrlbuona au* Laciavr» OTotullemanli franco nflt frai* MfMWS ÉCtIHS ratifarm'chacun ritté aura, mawr amant ancra 1» rubta, antlmagnêtiaua. irantl 10 sua, dont modèle reproduit cl-cairtr*. La diatmaidan aura itau parmi la* Laoteura oun aa oantar mant au* eondHlunt dn natra nonoaur», r«ccm»tltuaronl la narn de doua peraonnalltda polltlaoaa et d'aa Maréchal da France, Rfoaodaa da aulta aa iaUaaßl un# ÉnT*|opp« partant utr» eJr*«*a «a«t* U Olraotisn du Concoure, Rayvo 165 - Ro« MtJïbrençb*. Pari*\nLE RAIL', LE MEILLEUR CHEMIN DE LA NEIGE Procurez-vous l'horaire spécial NEIGE SAISON 1938-1939 =a En vent* 3 frs dans fouie* les gare*\n£&i &ÙJWM4 MUMM ■ QUOTIDIENNES\nËNTJtËFKISE BAUDOIN Tétéph. 80 Bobigny CHALKT de Jardin. depuis 1.200 *r. MAISONS M» ou fibre, dep- 4.850 fr. PAVILLONS maçonner., dep. 17.000 fr. Exposition ouverte tous le» jours. Uns 21A ou 218- Arrêt Oslne Madeleine. Comptant. Crédit. Catalogue gratuit. SOINS DB LA CHEVELURE breveté Indispensable au* Dames et Messieurs Denture à double Ondulation ONDULE lw îbeveu* longs et eonrt. sans fer à friser ni épingles, rien qu'en se peignant. Plus de pertes de temps et de grosses dépenses elles le coiffeur, grâce au Peigne Oadulateur, vos che veux seront toujours bien Ondulés. Envoi contre remboursement El; Mi*. 17. w tuersanL Parts (Sert. 41\nACCORDEONS ajffßßwwL ACCORDEONS c«t. ffrai. 15 ™E CREDIT Wgzse HARMONICAS.^ Et, HORUS, \"9, F® St-Denis. Parta-Ifr Chez STANDA-CREDIT 9. rue du Débarcadère, PARIS (1», LES MEILLEURES BICYCLETTES «• j* SANS RIEN RAYER D'AVANCE /V3\\\\ r /A;,A N' M. -- ROUTIISRJS Emsß décor# Roirnéa. \\i23rT XS* R..UB lihTC, 2 fwl»« G.-boue. DUNLOP 7&X35. Pompe 13 moi* de 47 francs N« 52. LA MEME. Equipement DAME. 13 mois de 51 ir»«- N* 58. COURSE. Email couleur décor# aeoortie. ? tr«ll»« Sport. 2 Dévelop. G.-bouc. DI NI.OP Course. Pnrtipc. 13 moi* do 53 franco. N° Bfi. RANDONNEUR Homme ou Dame. Email couleur. Jolis raccords- DERAILLEUR 3 rite****. Guidon et freins Sport. Selle course- Forte-ba®. (i.-b»ue métal të*er, Pneus 1/2 ballon ECLAIRAGE éleetriq. chromé complet. 18 mois de 79 francs. ADRESSEZ-NOUS VOS COMMANDES EN NOUS INDIQUANT LE NUMERO CHOISI Pour VELOS autre* modèle*. Vélo moteurs, T.S.F., Voiture* «AL, Armes Chute, Mobiliers, etc. Dem. ratai. »â»\nAMEUBLEMENT | KO, RUE BASIBDTEAU pARJS lîfl. AV. LEDRU-ROLLIN r EN STOCK. VISIBLES EN MAGASINS SALLE A MANGER CHENE CIKK POETES BOMBEES m im yi à PANNEAUX CABRES COMPLET t PLACES CATAL. GRAT. - EXPED. PROVINCE\n. NOS PETITES ANNONCES • «>ot reçue* toi idrwei d-dtHou FOBiLICS - OFFICES - FABISIENS A 176, boulevard Saint-Germain. B 13, rue de MAdleiv, D 44 bw, x. Fawfuier, Saint-Laxare. F 50, rue de Fus y. F 195, rue de Grenelle, H 50 bie, rne de Douai. J 204, rue de Vaujfirard. N 33, rue Abbd-Grégoire (pr. B. M.) O JOÔ bi«, avenue Kléhçr, P 4, hd FUlet-du-Oalvaire, B 11, boulevard SrlnWiermâl». S 33. boulevard Saint-Michel. F 86, rue de Miromosnil. Y Î4, boulevard Voltaire. AB 121. rue Dafayette (Nord). AC 26, aveuiue de Wagrao», AD 52, av. de NeuUiy iS'euilly-N.-Sne)\n1 OftA Tricot, bout, ajour, polyt. nve 1 1 aUU Bts Douchin, 12,bd SatignOllea\nDEMENAGEMENTS DEMENAGEMENTS ou KODTK 73, i*. des Grands-Champs, PABIS, 20*- Téléphone : DIDEROT 04-27 Succursale s Ni«, 34, bd RaUnbaldi. PAPIERS PEINTS LES PAPIERS PEINTS les plus Jolis nui plus bas pris LA DECORATION MODERNE 90, rue Lamarclt, Furie. Albnra à tes. UTILISEZ notre rahrlqee spéciale «flittdieil» LES BONNES MAISONS | le rendement veut «arprendri j\n! Edition générale J 25 francs ta ligne Minimum 5 ligues, vignette*-* fournir I Tél. ELYSEES - STANDARD 259\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,732337"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1939-03-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765797","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765797","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765797","http://gallica.bnf.fr/ark:/12148/bpt6k6835991/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}