{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627263f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1932/02/04 (Numéro 20064).","Note : Dernière éd.."],"contentAsText":["DE R N IÈRE ÉDITION Ciâl\nTEMPS PROBABLE : i • REGION PARISIENNE. Temps doux, ■ S couvert ou très nuageux avec quelques chu- S jj tes de bruine. Vent faible de nord-est. ; ! Mémo température. Nuit : 3° ; Jour î 10°. S : EN FRANCE. Dans le Nord et le Nord- 2 • Est, même qu'à Paris. Ailleurs beau * S tenfcps nuageux avec éclaircies.\n;* 57» ANH E E . W 80.084 \\\n! JEUDI ! 4 ! FÉVRIER 1932 § « ■ ; Saint Gilbart —— s *♦.\nS SOLEIL : Lever, 7 h. 21 ; coucher, 16 h. 49. £ 2 LUNE Î Nouvelle le 6 ; prem. quart, le 14. J\nLe Parisien\n—— 111 v - «HMMV ■■ ■■■ il ii 25 cent. & LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER!* a * * *\nLe Parisien\nLes Nippons, après une violente canonnade ont occupé les forts chinois de Woosung\nCependant, les Chinois con tinuent à proclamer leur victoire, alors qu'il semble bien que leur garnison se soit retirée à Paochan\nLa fusillade et le bombarde ment ont également continué à Chapeï\nChanghaï, 3 février ( via Eastern.) DB NOTES CORRESPONDANT PARTICULIER Quoique l'armistice ne dût cesser que ce soir à 20 heures, la lutte entre les Chinois et les Japonais a commencé dès ce matin dans le secteur nord de Changhaï par une violente fusillade, appuyée bientôt par la canonnade et, vers midi, le consul général du Japon, M. Muraï, prévenait le corps consulaire que les . forts de Woosung, situés au con fluent du Yang-Tsé et du Houang- Pour, à dix-huit kilomètres au nord de Changhaï, venaient d'ouvrir le feu sur les navires nippons et que l'amiral Shiozawa se voyait con traint de détruire les forts pour faire cesser le feu. Le capitaine du vapeur Fong-Tien, dont le navire revenait de Tien-Tsin, passait justement devant les forts à ce moment et me fit le récit sui vant à son arrivée à Changhaï. Récit d'un témoin H était 11 h. 26, le Fong-Tien entrait dans le Houang-Pou et ve nait de passer devant le phare, croi-\nsant trois contre-torpilleurs nip pons, quand un coup de canon partit d'un fort et l'obus vint tomber sur le bord de la digue, en face d'un des navires nippons et à cinquante mè tres du Fong-Tien. J'ordonnai à mes mécaniciens de filer à toute allure vers Changhaï. Quant aux des troyers nippons, en un clin d'oeil ils ripostèrent, arrosant les forts avec des obus de 130 m/m. Tout en con tinuant à avancer à belle allure, je pus voir que certains obus attei gnaient exactement leur but, mais bientôt la distance me permit de constater seulement que le combat continuait, les forts canonnant les destroyers avec plusieurs pièces. Editions spéciales Pendant toute la journée, les bruits les plus contradictoires ont couru sur l'issue du combat de Woo sung, car, en raison de la bataille, aucun navire ne quittait le port. Plusieurs vapeurs, chargés à couler, qui emportaient vers Ningpo 10.000 Chinois n'ayant pu trouver à se caser dans les concessions, durent rebrousser chemin. Les petits jour naux chinois, dit moustiques, grands comme un mouchoir et imprimés d'un seul côté, ont publié de nom breuses éditions spéciales, annon çant l'échec des navires nippons, et la foule s'arrachait ces feuilles. On voyait les faces s'épanouir et les bouches s'ouvrir en larges sou rires à la lecture de ces nouvelles fantastiques. Un des plus grands journaux chi nois de Changhaï racontait que le général Teng Tchen Chouan, com mandant des forts, avait fait venir à Woosung sa femme et ses enfants pour prouver qu'il était décidé à vaincre ou mourir dans la forteresse. Ver 3 17 heures, les autorités ja ponaises annonçaient la prise des forts tandis qu'à la même heure, les autorités chinoises publiaient un communiqué annonçant que les forts avaient coulé un destroyer, endom magé un second et que les Chinois tenaient toujours la forteresse. Bilan de l'opération Cependant, dans la soirée, les douanes chinoises elles-mêmes confirmaient l'occupation des forts par les Nippons. Les autorités japo naises déclarent cette nuit qu'un premier détachement de marins nip pons a occupé les forts à 16 h. 30 et a été renforcé par un second déta chement à 10 heures. Les Nippons auraient un tué et quelques blessés. La garnison chi noise, forte de 1.000 hommes aimait eu quarante tués et se serait retirée dans Paochan, ville située à quelques kilomètres de Woosung, près du Yang-Tsé. Toutefois, le bureau du maire du plus grand Changhaï déclare maintenir malgré tout sa\nversion, affirmant l'échec des des troyers. Les Japonais annoncent que le principal mérite de la prise des forts revient à un avion de bombardement volant à faible hauteur. • » Les combats de Chapeï Pendant que ces événements se déroulaient à Woosung, un combat acharné se livrait à Chapeï. Le bombardement réciproque a duré toute la matinée et a continué cet après-midi. Les avions nippons, à plusieurs reprises, intervinrent, déversant des bombes sur les ouvrages défensifs chinois du secteur, à la gare du Nord, à la Commercial Press et sur les soldats occupés à établir une deuxième ligne à l'arrière ; les ca nons chinois antiavions ont lancé maints obus sur les avions, mais certains obus, au lieu d'éclater en l'air, retombèrent sur le sol où ils explosèrent, blessant quelques Chi nois. Plusieurs obus tombèrent ainsi dans les concessions. L'un tomba dans la cour du Cercle spor tif français sans causer de dégâts, deux autres dans le nord de la con cession française, avenue Foch et route de Saïzong, blessant deux coo lies qui passaient. Dans la concession internationale, un certain nombre de petits obus, lancés par un mortier de tranchée chinois, tombèrent dans la région\navoisinant Chapeï. Le quartier japonais reçut un arrosage plus copieux que de coutume ; le quartier général japonais eut un mur en dommagé ; un poste de police inter national fut également atteint, mais aucune victime. L'école supérieure de jeunes filles japonaise a été atteinte par plusieurs obus. Vers 2 heures, une batterie de campagne nippone, installée dans le parc de Hongkiou, fit un tir de barrage sur le secteur nord de Cha peï, et quatre avions de bombarde ment, volant très bas, jetèrent de nouvelles bombes. L'assaut des Nippons Les marins nippons enjambèrent alors leurs barrages de sacs à terre et foncèrent à la baïonnette sur les positions chinoises. Malgré une défense acharnée des Chinois, les Japonais conquirent une grande partie de la lisière nord de Chapeï, ce qui leur permet de prendre à revers les défenses chinoises de la gare du Nord et semble indiquer qu'ils ont l'intention d'encercler Chapeï malgré leurs effectifs limités. Les Japonais annoncent quelques tués et une quarantaine de blessés. On ignore les pertes chinoises. Cha peï a subi naturellement de nou veaux dommages et on signale plu sieurs incendies. G. MORESTHE\nM. J.-F. Brenan consul général de Grande-Bretagne à Changhaï\nLe Cercle sportif français de Changhal, dans la cour duquel un obus est tombé hier\nPour endiguer aux Etats-Unis l'exportation de l'or\nNew-York, 3 février. DE NOTRE CORRESPONDANT PARTICULIER Les banques privées de New-York viennent de faire en.tre elles un aecord par lequel elles se refuseront désormais à exporter les pièces- d'or îôrsqù'ënes leur paraîtront destinées à être thésau risées par l'étranger. Cette décision part d'un sentiment patriotique : celui de venir en aide à la Fédéral Reserve Bank. Les petits capitalistes européens, craignant pour leurs avoirs, ont com mencé, il y a quelques mois, à faire acheter de l'or à New-York par leurs banques. La Fédéral Reserve Bank est pratiquement la seule institution où le public puisse acheter de l'or en petite quantité sous forme de monnaie frap pée ; dans les autres pays européens ayant gardé le gold standard, on ne peut se procurer à la banque centrale que des lingots qui ne sont naturelle ment pas à portée des bourses mo destes. L'exportation de dollars en or a pris, ces dernières semaines, une grande importance, la Hollande étant le principal intermédiaire de ce trafic. Depuis le début de l'année, la Fédéral Reserve Bank a perdu, chaque semaine, environ 5 millions de dollars en pièces d'or au profit de l'Europe; la semaine dernière, le montant s'est même élevé à 6 millions. Pour faire face à tant de retraits, la Fédéral Reserve Bank a été obli gée «de faire frapper des quantités croissantes de son or en barre. La Monnaie de Philadelphie, qui assure ce monnayage, a travaillé tous ces jours derniers à plein rendement et risquait d'être débordée. L'effort des banques privées pour ralentir l'exportation des monnaies or vient donc à point. Il convient toutefois de remarquer que la Fédéral Reserve Bank elle même continuera, comme elle y est obligée d'après ses statuts, à livrer des pièces d'or à qui viendra les réclamer à ses guichets, et les banques privées continueront à assumer l'expédition de l'or en lingots pour l'Europe. On ne saurait donc voir dans cette mesure un premier pas vers l'abandon du gold standard par les Etats-Unis. Il n'y aurait d'inquiétude à avoir que si le public américain lui-même se met tait à retirer de l'or à la Fédéral Re serve Bank. Autant que les évaluations de cette nature sont possibles, plusieurs mil lions de dollars de pièces or seraient thésaurisées par les particuliers amé ricains. Mais aucun mouvement d'en semble de retrait d'or du public n'est signalé pour l'instant. Pierre DÉNOYER.\nLe directeur du personnel au ministère de l'lntérieur\nPour remplacer M. Pierre Julien, comme directeur du personnel au mi nistère de l'lntérieur, nommé récem ment secrétaire général du ministre de l'lntérieur et directeur de 'la sûreté, noue crayons pouvoir annoncer qu'il est question de M. Viguié, préfet de l'Yonne. La nomination paraîtra très prochai nement au Journal Officiel.\nM. Mellon serait nommé ambassadeur à Londres\nNew-York, 3 février. DE NOTRE CORRESPONDANT PARTICULIER Le président Hoover a offert à M. Mellon, secrétaire d'Etat au Trésor, le poste d'ambassadeur à Londres. M. Mellon, qui prit part cet été à Lon-\nMM. Ogden Mills (à gauche) et Mellon dres et à Paris aux négociations rela tives au moratoire Hoover, a eu une entrevue de quarante minutes avec M. Stimson, secrétaire d'Etat. Il n'a pas encore donné sa réponse, mais il a déclaré qu'il prenait l'offre en considération. Plusieurs amie de M. Mellon croient qu'il acceptera et que M. Ogden Mills, actuellement sous secrétaire au Trésor, prendra sa suc cession à la tête des finances améri caines. P. D.\nl LA MANUCURE jj\nV » opar André BILLY\nC'qu'elle est Rire !... Dame'! elle paie double taxe...\n5 ANS DE BAGNE ACHACUNDESTROIS BANDITS CORSES\nLeur complice en fuite. Nieri, est condamné pari cihtumaca a vingt ans de travaux forcés\nLyon, 3 février (dép. Havas.) Après une délibération de deux heures, les jurés rapportent, à 19 h. 50, un verdict affirmatif sur la question d'extorsion de signature avec com mencement d'exécution et négatif sur les autres. Le président fait alors appeler trois fois Nieri, qui sera jugé par contu mace. Le ministère public demande l'ap plication du maximum de la peine à Nieri et communique l'acte de décès de Bartoli. M\" de Moro-Giafferi, Baudiot et Cumin implorent une deuxième fois l'indulgence de la cour. La cour se retire alors pour délibé rer et revient au bout d'une heure. Elle prononce les peines suivantes : Fratini, Santoni et Gabrielli sont condamnés à cinq ans de travaux for cés, sans interdiction de séjour. De plus, ils doivent verser, solidairement, 5.000 francs de dommages-intérêts et rembourser les frais, à titre de sup plément de dommages-intérêts, à Mme Rose Piedinelli, qui avait réclamé 50.000 francs. Mozziconacci obtient le franc de dommages-intérêts et est condamné aux frais de sa propre instance. Nieri est condamné à vingt ans de travaux forcés par contumace.\nPOUR ET CONTRE\n11 y a de bons, braves et simples Fran çais qui sont, ces temps-ci, bien étonnés et bien attristés aussi- Ces bons, braves et simples Français, ouvriers, employés, artisans s'étaient per mis d'économiser, sou par sou, quelque argent. Ayant patiemment, sagement, pru demment économisé, ils avaient réalisé ce qui est pour beaucoup de Français le rêve de toute une vie : ils avaient fait construire une maison, une toute petite maison ; ou bien, ils en avaient acheté une— Ainsi, ils étaient devenus propriétaires ! Propriétaires ! ! ! Très sincèrement, ils ne croyaient pas, ce faisant, avoir fait mal... Ils croyaient au contraire, en ayant donné l'exemple du travail, dè l'épargne, en ayant fondé un foyer, avoir par faitement rempli leur devoir d'honnêtes citoyens- Propriétaires, tout petits propriétaires, ces humbles Français ont appris tout de suite à connaître les exigences du Fisc- Promus du Jour au lendemain contribua bles-propriétaires, ils ont aussitôt reçu des, feuilles jaunes, des feuilles rouges, des feuilles vertes... Us n'ont rien dit.. C'était dur parfois— Le Fisc allait un peu fort.. Ils ont payé tout de même, en s'imposant quelques discrêtes privations— N'étaient ils pas propriétaires ?... ' On est tout de même bien chez soi ! disaient-ils avec bonheur. Ils avaient < deux pièces et une cui sine » Us avaient « trois pièces et une cave » Us avaient un Jardinet... Ils avaient trois rosiers et dix pieds de salade... Us avaient un poulailler !... Us avaient... ce qu'ils pouvaient— Leur < propriété » leur avait coûté six mille, dix mille francs... Certains n'avaient pas pu payer tout d'un coup— Certains devaient encore quelques billets de mille... Puis, patatras ! la crise est tombée, lourdement, sur le pauvre monde... Elle n'a pas épargné, bien entendu, les tout petits propriétaires— L'ouvrier « propriétaire » (1), l'employé « propriétaire », le bureaucrate « proprié taire » se sont trouvés, un jour, comme leurs camarades non propriétaires, sans travail, sans emploi... Alors que faire ?... Chômeurs, les tout petits propriétaires ont sollicité aide et secours— Mais on leur a répondu: Pardon ! Mais vous êtes proprié taires. vous ! Pro-pri-é-tai-res !! ! Et on leur a catégoriquement refusé toute allocation. Le Fisc, cependant, leur a fait tenir ses petites feuille» vertes, rouges et jaunes... Ils ont sollicité des arrangements, des délais. Impossible ! Impossible I leur a déclaré le Fisc— Vous êtes propriétaires, vous !... Pro-prt-é-talres !... Vous n'avez qu'à payer. Il ne manquerait plus que ça qu'un propriétaire ne payât pas ses contributions ! Voilà pourquoi 11 y a, ces temps-ci, de bons, braves et simples Français qui sont bien étonnés et bien malheureux— Ils sont sans argent : Us. sont sans pain : Us sont sans travaU, tout en étant propriétaires... Et Us en sont à se demander, n'essuyant que des refus et que des rebuffades par tout où ils se présentent pour demander quelque secours, s'ils ont vraiment com mis un crime en devenant, en France, pays d'ordre et d'économie, de tout petits propriétaires— Veut-on qu'ils mangent les briques de leur « propriété »? Maurice PRAX. •iiiiiiiiiiiiiiitiiiiiiKiiiimiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiniiiiiiiiiiiiiii\nEffroyable catastrophe à Santiago de Cuba\nDes séismes ont partiellement détruit la ville\nON EVALUE ACTUELLEMENT LE NOMBRE DES MORTS A 500 ET CELUI DES BLESSÉS A 2.000\nLondres, 3 février ( dép. P. Parisien.) Suivant un message Reuter de la Havane, Santiago, le port le plus important de l'île de Cuba a été par tiellement détruit ce matin par un tremblement de terre. Le premier choc s'est produit exactement à Ih. 15. Il a été d'une violence particulière et ses effets en ont été terrifiants. Ar rachés à leur sommeil, les habitants ont été. violemment projetés hors de leurs lits cependant que beaucoup d'immeubles s'effondraient et que la ville était brusquement privée d'éclai rage. Coup sur coup se multiplièrent les explosions suivies elles-mêmes d'incen dies dont les ravages furent d'autant plus rapides que, dans la confusion générale et à cause du manque d'eau résultant de la rupture des conduites, les flammes purent se propager libre ment. Deux autres chocs furent ressentis\nentre 1 h. 15 et 1 h. 30 portant, par leur violence même, la terreur des ha bitants à son comble et provoquant dans toute la ville une panique indes criptible, Rapidement la cité se vida de ses occupants dont la plupart, à peine vêtus, se réfugièrent dans les parcs de banlieue ou s'enfuirent dans la campagne. Les plus pieux, cepen dant, croyant trouver sous les hautes murailles de la cathédrale la protec tion divine, s'y précipitèrent. Mais à peine avaient-ils eu le temps de se serrer les uns contre les autres que, secoué par le troisième choc, le ma gnifique édifice oscilla sur sa base et que d'énormes blocs se détachèrent et écrasèrent un certain nombre de ces malheureux. L'effondrement d'une maternité donna lieu également à des scènes pa thétiques. Là, de nombreux petits en fants, réveillés en sursaut et saisis d'épouvante, furent broyés pêle-mêle avec leurs nurses qui avaient tenté de les secourir. Des scènes presque aussi effroyables se produisirent à Ja .pfison Ville, où enfermés dans leurs ceïïules et pri vés de tout moyen d'évasion, la plu part des détenus furent écrasés par l'effondrement des étages supérieurs. C'est en vain que, pour répondre aux cris terrifiants ou aux appels désespé rés qui s'échappaient des décombres, ou tenta de porter secours aux cap-\ntifs. Arrêtés par d'énormes blocs de maçonnerie qui obstruaient toutes les voies conduisant à l'établissement, les soldats qui avaient été envoyés sur les lieux durent en fin de compte renon cer à leur tâche et abandonner les vic times à leur triste sort. Toutes, les communications télégra phiques et téléphoniques, à l'excep tion d'une ligne souterraine, ont été détruites et la ville est pratiquement isolée. C'est ce qui explique le petit nom bre de messages parvenus dans la journée et le peu d'informations dont on dispose. Les premiers télégrammes fixaient le nombre des morts à 2.000 et celui des blessés à plusieurs mil liers. D'après les derniers renseigne ments, le nombre des morts serait de 500 et celui des blessés de 2.000. Mais il y a lieu de ne transmettre qu'avec réserve ces chiffres qui peu vent être au-dessous de la réalité. Une dernière secousse sismique la cinquième a été ressentie à 5 heures du matin. En raison de l'état de désarroi qui prévaut, les autorités militaires ont pris la situation en mains et les trou pes sont en possession de la ville. Rappelons que Santiago, qui fut, jadis, capitale de Cuba, a une popu lation de 143.000 âmes et que ses deux édifices principaux sont l'hôtel de ville et la cathédrale. La catastrophe eût eu des conséquences plus désastreuses encore si la plupart des maisons d'ha bitation n'étaient construites dans le style espagnol et n'avaient qu'un étage. Santiago se déploie le long d'une magnifique baie qui n'a pas moins de 8 à 9 kilomètres de longueur. A l'heure actuelle, ses hôpitaux qui, heureusement, semblent avoir été épargnés, regorgent de blessés.\nM. Gaudel remplacera M. Caous comme avocat général près la cour d'appel de Paris\nLe prochain mouvement judi ciaire, qui va pa raître au Journal officiel, compren dra le successeur de M. Caous comme avocat gé néral près la cour d'appel de Paris : c'est M. Gaudel, substitut, même cour.\nAujourd'hui sera close la revision de la liste électorale\nC'est ce soir, 4 février, qu'expirent les délais à fin de rectification sur les listes électorales. Four ce dernier jour de revision, les bureaux dans les mairies seront ou verts jusqu'à 24 heures.\nLa conférence du désarmement\nM. ANDRÉ TARDIEU PRENDRA LA PAROLE DÈS LUNDI MATIN EN SÉANCE PLÉNIÈRE\nSir John Simon exposera le même jour les vues de la Grande-Bretagne\nGenève, 3 février. D'UN DE NOS ENVOYÉS SPÉCIAUX La grosse nouvelle de la journée ne nous est venue, aujourd'hui, ni de Tokio ni de Changhaï, mais simple ment de l'hôtel des Bergues où se trouve le siège de la délégation fran çaise. Dans un de mes précédents télé grammés, je vous signalais l'impor tance que l'on attribuait à ce que le principal délégué de la France prît la parole à la conférence du désarmement dès le début, dès les premières séan ces plénières et mît l'assemblée en face de propositions concrètes, sim ples et précises, acessibles à la masse et de nature à rallier toutes les bon nes volontés. J'ajoutais que, dans la plupart des délégations, les regards se tournaient vers M. Tardieu qu'a précédé ici une réputation méritée d'orateur à la fois brillant et solide et d'homme politique aux idées claires et aux décisions rapides. Le discours du président Henderson ayant ouvert la porte comme nous l'avons montré à tous les projets, à toutes les suggestions, même à celles qui ont été déjà maintes fois écartées, ce besoiD de prompte orientation est devenu depuis hier une nécessité. M. Tardieu n'a par manqué de s'en rendre compte et c'est avec satisfac tion qu'on a appris aujourd'hui qu'il monterait à la tribune dès lundi ma tin. Le premier orateur inscrit est, on le sait, M. Macdonald; le chef du j gouvernement britannique, qui vient de J\nsubir une légère opération devant être remplacé ici par sir John Simon, c'est aussitôt après le discours de ce der nier que se produira l'intervention du premier délégué de la France. Albert JULLIEN.\nUne vue de la salle des séances\ni _ ••—— 1 On policier suisse mettant le signe du « sens unique a devant le palais de la\nLA REFORME ÉLECTORALE\nLa discussion générale s'est poursuivie hier matin, puis dans la nuit, devant une assemblée houleuse\nLa réforme électorale n'est pas en core au bout de ses vicissitudes. Avant que nous sachions si elle arrivera à bon port ou si elle échouera, elle n'a pas fini de voguer, parmi la houle et la tempête, ballottée par des flots d'éloquence et guidée par des pilotes qui ont fort à faire pour éviter les re mous, le 3 récifs et les torpilles. M. Sixte Qaenin\nLorsque la discussion générale a repris hier matin, M. Sixte-Quenin a soulevé un beau tapage par cet exorde: Hégésippe Simon,a dit : « Quand le soleil parait, les ténèbres s'évanouis sent », j'ajouterai, par analogie : « Quand le suffrage universel est sup primé, ses inconvénients disparaissent. » M. Marin, M. Peissel, d'autres encore ont beau lui crier qu'il « ridiculise le Parlement », le député d'Arles n'en poursuit pas moins son idée. Quelle est-elle ? M. Sixte-Quenin a imaginé que « les députés pourraient être nom més par une commission siégeant au ministère de l'lntérieur, après avis d'une autre commission comprenant notamment... M. Barbot. » M. Barbot ? Il va arriver... Il arrive. Il apostrophe l'orateur et s'élance vers lui. Des huissiers iui barrent l'accès de la tribune. Il bondit par-dessus les bancs, s'empare de la canne de M. La niel et tente un nouvel assaut. On l'ar rête encore, on la désarme et on le reconduit à son banc. M. Baréty Très rapidement M. Baréty fait <. re naître les conditions dans lesquelles la commission a été amenée à proposer le texte actuellement en discussion. II rappelle que M. Trémintin a été chargé d'un rapport spécial sur le vote obliga toire et regrette que le Sénat n'ait pas encore statué sur la proposition que le député des Alpes-Maritimes a fait adopter par la Chambre, le 10 mars 1924, et qui a pour objet d'i; ' ji le mandat de-six ans. _ M. Aimé Berthod Mais à quoi bon un semblable débat? M. Aimé Berthod se le demande. Et il se le demande d autant plus qu'il croit le Sénat hostile, quoi qu'on fasse, à la réforme. La gauche applaudit. M. Berthod est radical socialiste. Ses amis saluent de vifs bravos son prin cipal argument : Le second tour était vraiment de venu le tour de la République, comme on dit dans nos campagnes, où l'esprit républicain est resté si vif. Vous vou lez le supprimer : ne vous étonnez pas de l'émotion que vous soulevez ainsi et dont vous n'avez pas mesuré l'éten due. Le député du Jura est persuadé que le scrutin à un tour empêcherait la formation d'une majorité stable, ce qui serait pourtant si désirable, car... ...Car, soutient M. Berthod face à ses adversaires qui se cabrent, il n'y a jamais eu de majorité véritable, dans la Chambre actuelle. Et il n'y a pas eu de majorité véri table parce que l'on a posé la question devant l'électeur et que la plupart des candidats se sont présentés en disant : « Je ne fais pas de politique, je suis partisan de M. Poincaré ». Les gauches applaudissent longue ment. M. Frossard L'opposition accueille M. Frossard avec le même entrain, surtout lorsqu'il déclare, après un historique du second tour de scrutin : Au moment des élections de 1885, il y avait eu désarroi dans les rangs républicains, par suite des attaques de Clemenceau contre Jules Ferry. On s'est aperçu, après le premier tour, que le front républicain devrait s'étendre jusqu'aux socialistes révolutionnaires dont les 50.000 voix, à Paris, ont fait triompher la liste de Concentration républicaine. C'est ainsi que la Répu blique a pu être sauvée. Ce que défend M» Frossard, en défen dant les deux tours, c'est « la liberté de propagande de son parti », car s'il n'y a qu'un tour, il faudra réaliser « l'unité de candidature républicaine ». Au milieu des bravos de l'extrême gauche, la voix du député de la Marti nique retentit : Le cartel, avez-vous dit ? Non, quelque chose de plus et de mieux : la ligue pour la défense de la souverai neté populaire. M. Frossard en est à sa péroraison ; il la place sous l'lnvocation de Jau rès : Ce dernier, proclame-t-il, a ait un jour : « En déclarant d'avance que des milliers d'hommes, dans certaines ré gions. émettront un vote stérile, vous les découragez de participer aux affai res publiques. » A vous de prendre cette responsabilité. Elle sera lourde ! Les socialistes se lèvent pour saluer leur porte-parole d'une vibrante ova tion. Il est plus de midi. Si les dépu tés siégeaient l'après-midi, ils s épar gneraient une séance de nuit. M. Man del le leur suggère. C'est un piège ! proteste M. Her riot. M. Mandel s'incline. 11 se bat c sur l'essentiel et non sur la forme ». LA SEANCE DE NUIT M. Renaudel Le débat ne reprend donc qu'à 21 heures, avec M. Renaudel, qui critique ensuite les moyens par lesquels la com mission pense éoarter les candidatures fantaisistes. Certains élus, dit-il, seraient em barrassés pour réunir les 200 signa tures exigées. •, Votre ami Fiancette est d'un avis opposé, réplique M. Baréty aux applau dissements de la majorité. Notre ami Delory, la première fois qu'il se présenta, n'obtint que 58 voix, riposte M. Renaudel. H évoque l'époque à laquelle M.\nM. Sixte-Quenin\nM. Barbet\n(La suite à la troisième page,)\nA la quatrième page : LS CONTE\n(La suite à la troisième page.')\n",".t ' ; - . .Charles Lambert déposa son projet; M. Lambert I Quelle occasion de pous ser des exclamations. Nul ne s'en fait faute, mais le député socialiste, pour lui. se borne à défclarer que M. Mandel - s'est avisé bien tard de la beauté du projet déposé par le député radical de Y:; Lyon depuis deux ans. ... , _ si VOU3 a vez perdu du temps, ne a nous en accusez pas, vous ! * La gauche applaudit. Mais M. Man -1 ' Jet se lève : Je vais, dit-il à M. Renaudel, com ?/■ pléter votre documentation. Depuis '1930, M. Lambert m'a demandé de venir sa proposition en discus ;\"f sàon. Dès le premier jour, je lui ai dit • que sa proposition ne serait pas enter j' rée. „Vons voyez que j'ai tenu parole. Vous savez que les réformes électorales ont toujours été, votées à la dernière minute, il y a des précédents. Reprenant son discours. M. Renau del déclare que si la majorité demande une nouvelle loi électorale c'est qu'elle ■' a peur. L'orage éclate. Puis M. Renaudel s'interrompt un ins ' ; \"'jant pour considérer quelques-uns de 'ses amis socialistes qui se sont installés â l'extrême droite en vue d'applaudir .-.-aux bons moments. M. Henry-Paté, qui préside, prie ces derniers de regagner leur place ou de £ Se taire. MM. Moch, Bedouce, Richard, Capgras ne bronchent pas. On s'aperçoit *',\\„;glors que d'autres députés d'extrême gauche se sont installés un peu par « v tout. Cette tentative de noyautage pro voque des protestations qui vont jus '• qu'au tumulte. Les communistes en tonnent l'lnternationale et le prési . dent, après les avoir rappelés à l'ordre; se - couvre et quitte le fauteuil prési [,i ientiel. • -v.'-. Quelques instants plus tard, la séance - ' est reprisé. M. Renaudel, qui est à la \" ' 'Tribune depuis une heure un quart, n'est pas encore las. Chacune de ses paroles provoque maintenant une petite mani './..testation. F II réclame un scrutin qui reflète la pensée républicaine, mais il Çait renaître des incidents en accusant : ta majorité de poursuivre une politique \"de nationalisme agressif. Et c'est là 1; conclusion, applaudie ici, huée là, \" \" 'Selon les Opinions. F V td. François Albert èdrri jf t François Albert lui succède et le ..silence se fait aussitôt. Il affirme qu'on va établir l'arbitraire dans la loi. \" i;, Pourquoi 40 % ? interroge-t-ii. Pourquoi pas 39 ou 41 ? La majorité »\"-■ C'est 51 sur 100, un enfant vous le dirait. : .' C'est ensuite' le rappel de Cette for ; , mule de Georges Clemenceau : « La ■ grande vertu de la majorité c'est - h qu'elle est universellement acceptée. » La gauche applaudit, vf L'oratêur demande si l'on ne va à chaque «législature, « faire un,e sorte d'échelle mobile dont la cote và - riera suivant la dépréciation de la ma jorité sortante ». V- D'ailleurs, ajoute-t-il, la rumeur cir cule que la commission du thermomè tre aurait renoncé à déplacer le zéro ët à faire de vous des élus à faux poids. Aux applaudissements répétés de l'opposition, le député des Deux-Sèvres v fait grief à M. Baréty d'avoir été, en 1927; partisan d»s deux tours. Le rap porteur -échange un vif dialogue avec M. François Albert qui s'en prend en * suite au gouvernement, puis à M. Bon .» nefous qui annonce, au milieu d'un chasaé-croisé d'interruptions, qu'il vo • tera, pendant la discussion présente, pour la R. P. Eh bien ! moi aussi, fait M. Fran çois Albert. Et il conclut au milieu des bravos de t#opppsitipn «et des rires de la majorité': \" Vous allez nous offrir par cet (jxcès de térreur devant l'électeur un tremplin que nous n'avons jamais eu. ; M. Mandel demande alors de tenir ; * ce matin une séance afin de poursuivre !■>•» la discussion. «S - M. Léon Blum proteste. Il veut que débat continue séance tenante jus ■ qu'au vote sur lè passage àla discus sion des articles. *ii» — Si vous faites, de l'obstruction, v-dit-i1... .. ... -. . . . . „ ' Adroite,. pn rit; et M. Mandel répli -- «guev r;-.>- —L'obstruction viendrait de ceux qui : ëmpécheraient la séance de demain ma tin déjà votée. Nous sommes dans une bonne - atmosphère pour continuer, ironise v M. Léon Blum. Et il dépose une demande de scrutin % public à la tribune. On fait l'appel des noms dans une vive agitation. Le scru tin est ouvert à minuit 30.\n■ M. EDOUARD HERRIOT REPOND < ' ï \" A M. CHARLES LAMBERT\nLe Petit Parisien a publié hier la lettre par laquelle M. Charles Lam ! bert, député du Rhône et auteur d'une proposition de loi relative au scrutin à un tour, a adressé à M. Edouard Her riot sa démission de membre du ..-groupe radical socialiste de la Chaîn ai bre. Dès qu'il eut pris connaissance et» de ce document, le chef du parti radi ■ -cal a adressé aux journaux la note Suivante : Je lis dans les journaux la lettre que Charles Lambert prétend m'avoir «(«dressée et que Je n'ai pas reçue, La v, -réponse est dans les faits. M. Charles Lambert' déclare avoir déposé sa pro ,position le 10 avril 1930. Dès le 3 juil let 1930, j'ai invité le groupe radical socialiste à délibérer sur ce texte en présence de son auteur. J'ai ie procès ' verbal sous les yeux. Le communiqué remis à la presse constate que la pro position a été repoussée. Dès ce moment, la doctrine du groupe i était fixée, et M. Charles Lambert ne pouvait l'ignorer puisqu'il avait pris .part à la discussion. Cependant, comme 5 continuait à défendre sa proposition, Té groupe radical socialiste a été saisi une deuxième fois de sà proposition le 19 novembre 1931 • une troisième fois, ïe 29 novembre 1931, et une quatrième fois, le 9 décembre 1931. , : Les décisions sont concordantes et unanimes. Il n'y a eu aucun revirement d'attitude. Si le grfoupe a invoqué des considérations d'opportunité, c'é tait « pour donner une forme courtoise à son 1 désaveu. M. Charles Lambert se trompé\nlourdement en affirmant que nul argu ment de fond ou de forme n'a été sou levé à rencontre de son projet. Nos pro cès-verbaux prouvent le contraire. Il aurait de même tort de prendre pour une adhésion tel ou tel propos par lequel on écarte, même en dehors des crises ministérielles, les solliciteurs importuns.\nUNE DECLARATION DE M. DALADIER Interrogé sur le point de savoir s'il était exact que le bureau du comité exécutif et lui-même avaient donné leur adhésion au projet de M. Charles Lambert, M. Daladier. ancien prési dent du parti radical et radical socia liste, a repondu : « J'ai déjà fait con naître sur ce sujet, lors d'un récent débat, m°n sentiment. J'ajoute aujour d'hui, après la publication de la lettre de démission de M. Charles Lambert, que le bureau du comité exécutif que je présidais n'a jamais donné son adhé sion au projet de suppression du se cond tour de scrutin. ».\nM. Laval a reçu le bureau de la Confédération nationale des anciens combattants\nM. Pierre Laval a reçu, hier, le bureau de la Confédération nationale des anciens combattants et victimes de la'guerre, én présence de M. Champe tief de Ribes; ministre des Pensions, et de M. Taùdière, député, président de la délégation française à la F. I. D. A. C. (fédération interalliée des anciens com battants). Après avoir reçu l'a motion votée par le conseil national de \"la confédération sur les dettes et les réparations, le président du Conseil s'est longuement entretenu avec la délégation des ques tions qui, à l'heure actuelle, sont l'objet des préoccupations de tous les Fran çais.\nUne interpellation de M. Guernut sur les événements de Chine\nM. Guernut a déposé une demande d'interpellation sur les instructions que le gouvernement a données à ses ambassadeurs et aux délégués de la France à Genève pour que, à propos du conflit sino-japonais, l'agresseur soit désigné et toute récidive découragée, comme l'exigent à la fois le rpspect des pactes signés et le souci de la jus tice et de la paix.\nUn discours de M. Caillaux au comité de l'Ouest-Expansion\nM. Joseph Caillaux, ancien président du Conseil, a présidé un banquet du comité de l'Ouest-Expansion, auquel ont assisté de nombreux parlementai res, les présidents des chambres de commèrce de. l'Ouest et du Sud-Ouest, ainsi qu'un grand nombre de représen tants de l'activité économique de ces régions. Répondant à M. Henri Michel, président du comité, M. Caillaux s'est déclaré d'accord, sur de hombreux points, avec les thèses de l'Ouest- Expansion, conformes aux commande ments de la crise ainsi qu'aux ensei gnements de l'histoire. Après avoir fait leur juste part aux arguments des économistes anglo-sa xons qui attribuent les difficultés pré sentes à l'étalon or et fait allusion au « dévergondage » de la production provoqué par ce fait que la science est en avance sur le progrès moral comme sur les besoins lentement progressifs de l'humanité, M. Joseph Caillaux a marqué l'étrange confusion qui fait imputer à l'économie classique seule les fautes de ceux qui la violent jour nellement. Il a conclu, aux applaudis sements de l'assemblée, à la nécessité d'un gouvernement fort.\nINFORMATIONS POLITIQUES\nvw» M. ÏScsset, député' de la Haute . Vienne, a déposé une demande d'interpel lation sur les mesures que le gouvernement compte prendre pour protéger la sécurité 'des ouvrières 3e Limoges, dont plusieurs ont été rrtoleetées-au cours \"d'incidents qui se sont'produits récemment. v»v» La Cofnnïiésirm du travail de la Chambre a entendu le ministre du Travail sur là proposition de loi de M. Reillo ' Sotflt, modifiant l'article 22 du code du travail relatif au travail de nuit des en fants et des femmes. Elle a poursuivi l'examen du rapport de M. Pinault sur la proposition de loi de M. Champetier de Ribes concernant le sta tut des employés. i vw. Le groupe forestier de la Chambre ■ a envisagé des mesures législatives pour encourager et protéger le reboisement. En présence de la crise qui atteint le négoce du .bols et de la scierie; il a décidé d'inter venir auprès, du gouvernement «« La commission des pensions de la Chambre a reçu une délégation de l'Asso t dation nationale de défense des aliénés de guerre et de leurs, familles. M. Rlvièrè a fait', d'autre part, un compte : rendu des travaux de la commission siér i geànt au ministère de la Guerre, pour éta blir la jurisprudence de l'article du décret ' \"du\" l er 'juillet 1930 ayant trait' il l'attribu l tion de la carte du combattant. w»» Après avoir entendu M. Léon Bê rard. la commission de législation civile de ' 'la Chambre a procédé à un premier exa-, ■ men de la proposition sur l'instauration > du moratoire des loyers en faveur des chô meurs. Elle a adopté un projet précisant les dis ; positions relatives aux mentions apportées aux marges des actes de l'état civil ; une proposition supprimant la peine de la fer -1 meture du fonds de commerce et une pro ' position invitant le gouvernement à rajus \" ter les tarifs des greffers. w» La Chambre a adopté hier : 1 La proposition de M. Taton-Vassal ten -1 ; dant à donner, dorénavant, aux brigadiers . ! et gardes des eaux et forêts la dénomina , ' tion - d'agents techniques et agents tech ' ! niques principaux des eaux et forêts ; ! Le projet tendant à autoriser le gou verneur général de l'Algérie à contracter s ! un emprunt de 39 millions de francs pour | le règlement des dommages causés par les ! inondations ; Le projet tendant à autoriser temporai rement les sociétés coopératives de meu nerie à mélanger aux blés de leurs adhé : rents des blés exotiques dans les mêmes 1 conditions que les minoteries industrielles; Le projet de loi portant ouverture des crédits nécessaires à la réfection de l'ins tallation téléphonique du ministère de la Santé publique ; La proposition de M. Bouteille tendaiit à 1 la suppression des adjudications mobiliè \\ ces et Immobilières de toute nature afin ' d'assurer le repos hebdomadaire aux clercs 1 des officiers publics et ministériels faisant 1 ôew ventes\nL'équilibre du budget est réalisé par la commission des finances\nLa commission des finances a repris hier matin son laborieux effort pour réaliser l'équilibre du budget de 1932. Sa première décision a visé le rétablis sement de l'article 5 du projet de loi. Cet article 5 modifiait la composition des commissions consultatives char gées du contrôle des bénéfices des pro fessions non commerciales pour l'ap plication de l'impôt sur le revenu. Le ministre du Budget, ou plutôt son administration, estimait à 20 millions de francs les suppléments d'impôt que l'on pouvait escompter d'un système faisant apprécier dorénavant les reve nus des notaires, médecins, avocats, etc., par une commission où la majo rité serait acquise à des fonctionnaires et à des salariés. La commission des finances a accepté que le nombre des fonctionnaires fût accru, mais, sur la demande de M. Joseph Denais, a re poussé l'introduction des salariés dans la commission. Seconde décision : l'article, voté sur la proposition de M. Taurines, limitant à trois ans (au lieu de cinq) le droit de recherche de l'administration en ma tière de contributions directes a été maintenu, mais : 1\" son application a été reportée en janvier 1933 ; 2° le dé lai de cinq ans continuera de jouer lorsqu'une instance judicaire permettra de constater une fraude ; 3\" le délai de cinq ans sera maintenu aussi en matière de dissimulations révélées par l'examen de la situation d'un contri buable décédé ; mais M. Joseph Denais a fait décider, par addition à l'article 99 du code de l'impôt sur le revenu, que dans aucun cas les héritiers ne pourraient être tenus au delà de l'ac tif successoral net. On attend de ces modifications une recette supplémen taire de 100 millions. Troisième décision : la commission disjoint l'article, qu'elle avait précé demment adopté, suspendant durant l'année 1932 l'application de la péna lité de 10 % aux contribuables retar dataires là une dizaine de millions pour l'équilibre. Enfin la commission a rétabli dans les prévisions de recettes une somme de 100 millions à provenir de la taxe (non encore créée) sur les importations faites en France par les pays à change déprécié. Du côté des dépenses, la commission a supprimé l'article accordant majo ration de pension aux veuves de guerre remariées et redsvenues veuves (écono mie 22 millions) et réduit les crédits supplémentaires des routes de 25 mil lions (Travaux publics) et de 45 mil lions (Intérieur), les ramenant à 50 et à 60 millions au delà des propositions gouvernementales, MM. Deyris, Laffont, Spinasse ont voté contre cette réduc tion. L'équilibre du budget se trouve réa lisé. Le total des dépenses est, en effet, de 41.090 millions environ ; celui des recettes, de 41.104 millions environ, ce qui donne un excédent de recettes de 14 millions environ.\nUn exposé de M. Millerand sur la question du désarmement\nM. Alexandre Millerand a fait hier, devant le groupe de l'union républi caine du Sénat, un exposé de la ques tion du désarmement. La réduction des armements, a-t-il dit, était soumise à une condition ins crite dans le préambule des clauses militaires du traité de Versailles ; l'exé cution stricte par l'Allemagne de ses obligations militaires, navales et aérien nes. Cette condition n'est pas réalisée. On sait quelle réduction a déjà opérée la France sur la durée de son service militaire, sur le nombre de se 3 unités, sur les effectifs. Avant de parler de réduction des forces indispensables p la sécurité française, il faudriyt rame ner l'Allemagne au niveau des obli gations des traités. Par,quel procédé, d'ailleurs, réaliser une réduction sur toutes les armées nationales ? On a suggéré d'interdire l'emploi de certaines armes. On l'a fait déjà, fc'ar ticle 171 du traité de Versailles défend à l'Allemagne de fabriquer des gaz asphyxiants et toxiques. Peut-on se faire illusion sur l'efficacité d'une pa reille défense? Si la réduction et la limitation des armements sont prati quement impossibles, l'organisation d'une action est-elle plus aisée? On l'a proposée depuis dix ans à maintes reprises et on sait l'accueil qui a été fait à ces propositions par les grandes puissances, et notamment par nos amis Anglais. Le désarmement matériel avec le po tentiel de guerre, avec la facilité de passer de l'état de paix à l'état belli queux est une pure utopie. II n'y a de vrai que 'le désarmement moral. Ce n'est pas une conférence qui le réali sera. Quelle ironie d'en parler, quand tous les jours se font entendre les appels de l'Allemagne à la revision des traités, c'est-à-dire les provocations à la guerre ! Après cet exposé, qui a été vivement applaudi, le groupe a exprimé l'avis qu'il était de l'intérêt français d'éclai rer l'opinion publique sur l{i question du désarmement.\nPrimes aux éleveurs de chevaux pour l'armée\nLe ministre de l'Agriculture (direc tion des Haras) porte à la connais sance des éleveurs, qu'un crédit de 2.800.000 francs a été consacré à l'attri bution de primes aux naisseurs des chevaux de selle acquis, en 1931, pour l'armée. Le taux de la prime est fixé à 610 francs par animal né et acheté en France. Les éleveurs recevront un mandat de paiement par les soins du préfet du département de leur résidence, dans le délai d'un mois environ. Les réclamations qui pourraient avoir lieu devront être adressées aux présidents des comités d'achat de_ che vaux pour l'armée qui ont procédé à l'acquisition des chevaux.\nLe renflouement de la «Transatlantique»\nLa commission sénatoriale des finances a entendu M. Pierre Laval La commission sénatoriale des finan ces s'est réunie hier, sous la présidence de M. Jeanneney, pour entendre le président du Conseil et le ministre de la Marine marchande sur les projets relatifs à la Compagnie Générale Transatlantique. M. Jeanneney a précisé l'état des délibérations de la commission et, en terminant, a protesté contre les infor mations inexactes qui tendraient à représenter la commission comme res ponsable du licenciement des ouvriers de certains chantiers de construction, ces informations inexactes ayant été corroborées par une interview attri buée au ministre de la Marine mar chande et non encore démentie. Le président du Conseil a protesté à son tour qu'il n'étaïfe pour rien dans les informations, d'ailleurs inexactes, qui ont été publiées. Je suis président du Conseil, a-t-il dit, mais je suis aussi sénateur, votre collègue, par conséquent, et ce n'est pas moi qui puis mettre en doute la loyauté de la commission sénatoriale des finan ces dont je reconnais et admiré l'esprit de parfaite indépendance. Puis M. Pierre Laval a fait valoir la nécessité urgente de venir en aide à la Compagnie Générale Transatlantique. Certes, des négligences, des fautes ont été commises par le précédent _ conseil d'administration, qui a failli compro mettre l'existence de la Compagnie, mais il ne faut pas s'hypnotiser sur le passé ; il faut considérer l'avenir. Au jourd'hui, un nouveau conseil d'admi nistration a charge des destinées de la Compagnie. Il est nécessaire de lui venir en aide, de lui faciliter sa tâche, de réparer les fautes commises. Il ne s'agit pas ici d'un intérêt particulier, mais d'un bien national qu'il faut sau ver du naufrage. La commission de 3 finances offre 50 millions, c'est là une somme insuffisante pour sauver la Compagnie Générale Transatlantique. Le président du Conseil a alors de mande à la commission de grossir ce chiffre et de le porter à 110 millions. II a encore demandé à la commission, afin que la Compagnie Générale Trans atlantique puisse avoir les coudées franches, au moins pendant les six premiers mois de sa nouvelle, gestion, de lui accorder une autre somme de 90 millions pour payer les dettes les plus criardes faîtes par le précédent conseil d'administration. Sans ces 90 millions, la Transat ne pourra assu rer son existence el sera obligée de déposer son bilan. Ce sera la faillite avec toutes ses conséquences, là mise en vente des bateaux, qui seront ache tés au rabais, le prestige de la France compromis, etc. Diverses questions ont été posées par MM. Manceau, Caillaux, Albert Mahieu, Jénouvrier, Roy, Serre, Farjon, Fran çois Saint-Maur, ainsi que par M. Abel Gardey, rapporteur général. Tout en reconnaissant la force de l'argumentation du président du Con seil, la commission a demandé à ré fléchir. Elle veut bien faire des conces sions, mais elle entend que la Compa gnie Générale Transatlantique en fasse elle aussi. Qu'elle s'aide et la commis sion des finances l'aidera. Et c'est pourquoi la commission va se réunir aujourd'hui jeudi à 17 heures. Elle examinera les proposition du gou vernement et prendra enfin une déci sion. D'ores et déjà, elle semble assez disposée à proposer le vote des sommes nécessaires à l'exploitation pendant la période transitoire. Ajoutons que si la commission en termine aujourd'hui, le débat sur la Transatlantique pourrait venir mardi en séance publique au Sénat.\nA LA COMMISSION DE LA MARINE MARCHANDE DE LA CHAMBRE A la Chambre, la commission de la marine marchande a pris, connaissance de deux communications de la chambre, de commerce de la Rochelle sur la si tuation de l'armement français et sur l'aide apportée par l'Etat aux compa gnies subventionnées. MM. Rimbert et Bertrand ont été chargés de préparer un rapport à ce sujet.\nLe chômage dans les chantiers navals de Saint-Nazaire\nM. Pierre Laval a reçu une déléga tion composée de représentants de la chambre de commerce, des syndicats de commerçants et des syndicats ou vriers confédérés de Saint-Nazaire, qui lui a été présentée par MM. de Mon taigu, député, et Blancho, député, maire de Saint-Nazaire. Les délégués ont exposé au président du Conseil la gravité de la situation j créée par la suspension des travaux J aux chantiers de Fenhoët. M. Pierre Laval a pris acte de cette démarche et a fait connaître à la délé gation les mesures que le gouverne ment envisagerait pour remédier à cette situation. Les délégués chez MM. Landry et *de Chappedelaine La délégation a été reçue également par M. Landry, puis elle s'est rendue au ministère de la Marine marchande, où elle a entretenu M. de Chappede laine de l'angoisse de la. population de Saint-Nazaire devant le chômage qui frappe la cité. LA CRISE A DUNKERQUE M. de Chappedelaine a reçu hier matin une délégation des Chantiers et Ateliers de constructions navales de Punkerque ayant à sa tête M. Mahieu, sénateur et président du conseil géné ral du Nord, et M. Maurice Vincent, député de Dunkerque. Les parlementaires et délégués ont exposé la situation difficile résultant de la crise des constructions navales et insisté sur l'intérêt qu'il y aurait pour Dunkerque à recevoir du travail sous cette double forme : constructions et réparations.\nA Ville juif, une femme tire sur son mari et le blesse légèrement\nLa meurtrière ne semble pas jouir de son équilibre mental Dans l'après-midi d'hier, un homme dont 4a. face était enveloppée d'un pan sement sommaire formé au moyen' d'une serviette se présentait au commis sariat de Gentilly et déclarait qu'il ve nait d'être blessé d'un coup de revolver par sa femme, laquelle avait probable ment agi sous l'empire de la folie. Il ajoutait qu'il se nommait Marcel Lemal, trente-quatre ans, ouvrier mouleur, de meurant rué des Deux-Sœurs, à Ville juif. II fut conduit à l'hospice de Bicê tre où l'on constata qu'il portait à la joue gauche une blessure peu profonde et qui ne présentait aucun caractère de gravité. Des agents, cèpendant, se rendaient rue des Deux-Soeurs au domicile de Lemal, une humble maisonnette dépour vue de numéro. Ils trouvèrent la meur trière, Marie Lemal, née Gibouiot, trente - deux ans, ouvrière d'usine. Absolument prostrée, celle-ci les suivit au commissariat où M. Goujon l'inter rogea. Avec beaucoup de précisions, elle fit au magistrat un exposé des motifs qui avaient armé son bras. Elle prétendit que son mari entretenait des relations coupables avec une amie du ménage et que là ne se bornait pas là félonie de son mari. Ce-dernier qui, à en croire Mme Le mal, cherchait depuis quelque temps à se libérer des liens conjugaux, em poisonnait lentement l'infortunée. Mme Lemal. A l'appui de ses dires, celle-ci fit allusion à une consultation médi cale à laquelle elle se serait soumise, il y a une semaine et à la suite de quoi elle aurait acqui3 la certitude qu'elle était atteinte d'intoxication ali mentaire. Il est bien évident qu'on ne saurait prendre au pied de la lettre des affir mations si peu étayées. L'attitude et les propos de la meurtrière laisse raient croire que M. Lemal ne se trompe pas beaucoup quand il prétend que sa femme a agi sous l'empire de la folie. Il est certain que la malheureuse, exaspérée par la trahison, réelle ou imaginaire, de son époux, n'était pas maîtresse de ses nerfs quand elle a saisi le revolver acheté par elle la veille et qu'elle a tiré sur son mari, par-dessus la tablé de la saîife à man-, ger, deux coups de feu à pqu près au hasard. Les deux enfants du ménage ont été confiés à un voisin, tandis que Mme Lemal demeure à la disposition de M. Goujon.\nLa commission des affaires étrangères de la Chambre s'occupe de la limitation des armements\nLa commission des affaires étran gères, réunie hier à la Chambre, sous la présidence dé M. de Castéllahe, a entendu des rapports d'information de MM. Scapini, Pierre Cot et Berthon, sur la conférence du désarmement. M. Scapini a exposé que si l'on vou lait traiter du désarmement dans le cadre général de l'organisation de là paix, il était impossible de méconnaître les dispositions des traités. Mais si la conférence ne parvenait pas à bâtir une oeuvré positive sur ces bases, il resterait encore-la course aux armements, facteur positif de guerre, dont le danger justifie et réclame une entente internationale destinée à l'en rayer. Le seul moyen à employer sera la limitation des armements, de préfé rence par la voie budgétaire, avec un contrôle international. M. Pierre Cot a exposé que l'article 8 du pacte impose la réduction des arme ments et mesure cette réduction à la •sécurité.. Il a déclaré qu'il, jugeait fte cessaire -d'affirmer que pour lâ ; France la \" SéOu'rité n'existera que lorsqu'elle ' sera organisée puissamment sur le. plan international aussi bien économi quement que politiquement. M., Pierre Cot a terminé en deman dant : 1\" la mise à l'étude de l'inter nationalisation de l'aviation, et 2° l'in terdiction de la fabrication et du com merce privés des arines et des muni tions. M. Berthon a ensuite présenté un rapport dont il a mis une copie à la disposition de la commission sur l'or ganisation, l'armement et le but de l'armée de l'Û. R. S. S. La commission, vivement intéressée par ces communications, a procédé à un- échange de vues à leur sujet. M. Paul Bastié a présenté diverses observations et a précisé que la France ne peut se trouver dans l'obligation de désarmer sans garantie concomittante: de sécurité. M. Marcel Héraud a fait observer que tous les commissaires étaient d'accord sur le principe du désarme ment, mais que la grosse difficulté était d'organiser un contrôle efficace. M. Grumbach a signalé l'effet psy chologique que causeraient à l'étranger des propositions précises de la France à Genève en faveur, non seulement de l'arrêt, mais aus3i de la réduction des armements. M. Herriot a déclaré que la concep tion des armements est surannée, et que le potentiel de guerre d'une nation ne dépend pas uniquement de ses stocks d'armes et de munitions. M. Guernut, estimant que la liaison était complète entre le désarmement et la sécurité par l'arbitrage et l'assis tance, a exprimé le désir de voir le gouvernement français faire à Genève des propositions concrètes qui démon treraient la volonté de la France d'or ganiser la paix. Enfin, M. Laurent Eynac se déclara partisan de l'internationalisation de l'aviation, en raison des dépenses exces sives et chaque année plus lourdes qu'entraîne le matériel en progrès constant et en transformation perpé tuelle. La commission poursuivra cette dis cussion mercredi prochain.\nNOS ÉCHOS\nAujourd'hui I la flamme <lu Souvenir sera ravivée par les A. C. des 24», 224» R. I. et 17= R. X. T. ■ - et ceux du 236» R. I; Sénat, séance à 15 h. (projets divers). Ventes de charité : Au profit de l'orphe linat de Saint-Philippe-du-Roule, 14 h., rùe-dé Monceau; de l'Abri, 14 h., 20, rye Saint-Victor ; des œuvres des soeurs de Saipt-Vincent-de-Paul. 14 h., 140, rue du Chèmin-Vert; des œuvres de la paroisse de Drancy, 10 h. et 14 h., 8, rue Jean- Goujon. ' Expositions : Salon des arts ménagers et Salon des artistes indépendants. Grand Palais. Fédération française des ar tistes, 42 bis, boulevard de Latour-Mau bourg. Salon d'art religieux, 33, ave nue Parmentier. Union des artistes modernes, 14 h. 30 (vernissage), musée des Arts décoratifs. Réunions d'anciens combattants : 323= R. I. et 14\" R. I. T., 18 h., 23, rue de Dunker que. 37\" R. X. T., 20 h. 30. chez Tourtel, place de la République. 37» et 237» R. A. C., 20 h. 30, 45, rue Sainte-Anne. Chasseurs des 4» et 5\" groupes cyclis tes, 21 h., 14, rue d'Antin. 13» tirail leurs et 2» mixte de zouaves et tirailleurs, 21 h., 13, rue de Rivoli. Réunions ; Mission laïque française (prési dence de M. Herriot), 17 h,, 8, rue du Général-Clergerie. Club du Faubourg, 20 h. 30, Sociétés savantes. Réception dans l'ordre de la Légion d'hon neur de M. Adolphe Verger. Concerts et bals La Chanson dans les hôpitaux, 15 h., hôpital Bichat, Au profit de. l'Aidé aux enfants paralysés, 15 h., Madeleine. De l'Association généralè des étudiants, théâtr.e de l'Ave nué, Ecole libre, des sciences politi ques. 22 h., 19, avenue Kléber. Asso ciation des musiciens chômeurs, 20 h. 30, .24, rue Saint-Victor. .. .. Banquets : Cfercte républicain. 12 h. 30, 5, avenue de l'Opéra. —i Amicale de 3 A. E. du lycée Michelet, 19 h. 30. 8. rue Jean- Goujon. Mission laïque française, 20 h„ 12, rue de Poitiers. Association toulou saine de Paris, 20 h., Palais d'Orsay, Courses à Vincennes à 13 heures.\nL'Académie d'agriculture a élu hier membre titulaire M. Alquier, directeur de l'lnstitut national agronomique.\nUne délégation du Rotary- Club anglais a assisté Hier au déjeuner heb domadaire du Rotary Club de Paris. Cette visite avait pour but de procéder à un échange de vues sur les difficul tés actuelles. Lord Tyrrell, appelé la veillé à Londres, avait délégué pour le représenter à cette réunion sir J. R. Cadhill, conseiller commercial. Après avoir déposé une palme sur la tombe du Soldat Inconnu, les rota riens ont visité Carnavalet et ont été .reçus à l'Hôtel de Ville.\nLE NOUVEAU ROMAN DE MAUROIS C'est définitivement le 8 février que parait \\e Cercle de famille, roman tant attendu d'André Maurois, dont tous les journaux ont annoncé la publication.-\nLa grande réclame de Blanc de la SOCIETE LINVOSGES (lé Linge des Vosges) de Gérardmer, dure quelques jours encore. Hâtez-vous de profiter des sacrifices considérables qu'elle s'est imposés sans changer en rien la qualité de ses articles. Demandez son catalogue spécial n° 62 ou, si vous habitez Paris, vous trouverez à sa succursale : 11, rue de la Pépinière, un choix extrêmement complet.\nOBSEQUES.\nLe service funèbre de M. Jean de Baulny, 28, rue Lalo, écrasé acci dentellement dans la nuit de dimanche à iundi, aura lieu à Saint-Honoré d'Eylaù demain vendredi à 11 heures.\nNECROLOGIE Au milieu d'une très nombreuse assistance ont été célébrées, hier, en l'église Saint-Leu-Saint-Gilles de Thiais, les obsèques de Gèorges-Louis Corriez, petit-fils de notre collaborateur Georges Corriez, décédé accidentellement, le 30 janvier, dans sa septième année. Nous prions la famille de trouver ici l'expression de notre sympathie attristée.\nL'ELECTION MUNICIPALE DE LA PLAINE- MONCEAU\nlie bureau du comité dii XVII' arron dissement de la ligue républicaine na tionale a, désigné à l'unaninpiité M. Mar cel Ragoh, avôcàt à la. cour, membre du conseil national de la Fédération républicaine, comme candidat des ré publicains nationaux au siège muni cipal de la Plaine-Monceau, devenu vacant par le décès de M. Emile Mas sard.\nM. W. E. EDGE EST PARTI POUR LES ETATS-UNIS\nM. Walter Edge, ambassadeur des Etats-Unis en France, qui va faire un cotfrt séjour aux Etats-Unis, a quitté Paris hier matin, à 9 h. 55, par la gare Saint-Lazare. L'ambassadeur a été salué avant le départ du train par les membres de l'ambassade et de nombreuses person nalités de la colonie américaine.\nFRUITS D'OR\nAucun fruit n'est plus hygiénique, plus savoureux et mieux accepté à tôus les âges que l'orange. C'est qu'aucun ne lui est pré férable pour faciliter le boiy fonctionne ment de l'organisme et le défendre contre les diverses intoxrcatlohs alimentaires dont notre époque est prodigue. Que nous le voulions ou non, nous me nons tous une existence de surmenés et d'intoxiqués. La vie rapide d'aujourd'hui qui nous oblige à agir plus vite, à nous défendre davantage, l'alimentation qui abuse des viandes, des conserves, des ali ments morts, ingérés trop rapidement, nous conduisent fatalement à l'arthritisme pré coce, à la gravellc, l'eczéma, les dyspepsies, la constipation, lorsqu'un apport de vita mines ne vient corriger surmenage et intoxi cation. Ces vitamines, plus que Jamais indis pensables, peut-être encore mal connues chimiquement, mais dont la valeur physio logique et clinique ne fait plus doute, ces vitamines, l'orange les recèle abondam ment, aussi bien dans son jus que dans sa chair. C'est pourquoi ce fruit délicieux est un aliment sain, riche et indispensable comme correcteur de l'lntoxication. Il ré gularise en outre les fonctions dtgestives et intestinales. C'est pourquoi la nature nous a gâtés en mettant à notre disposition une véritable gourmandise pour nous « punir » de nos excès et pallier à leurs conséquences. C'est pourquoi vous pratiquerez la cure d'orange et réserverez à ces fruits d'or la place d'honneur de votre table. Docteur R. GIRARD.\nM. Cathala reçoit une délégation de l'Union des officiers de réserve\nM. Cathala a reçu hier une déléga tion de l'Union nationale des officiers de réserve, conduite par M. Désiré Ferry, député, ancien ministre, Ihes délégués ont entretenu le ministre de l'lntérieur de l'action de leurs asso ciations pour l'organisation de la pro tection de la population civile contre les risques de la guerre aéro-chimique.\nL'élection sénatoriale de Maine-et-Loire\nUne élection sénatoriale aura lieu le 20 mars, en Maine-et-Loire, pour le remplacement de M. Dominique Dela haye, décédé.\nLE JUSTICIER\nFeuilleton du Petit Parisien, 4-Z-3if\nGrand roman inédit I, i pat ——\nSuzanne MILA\nT DEUXIEME PARTIE\n, XI (suite) , Rendez-vous d'amour .% IJne lettre de Raymonde ?™ Il l'ou vrit dès qu'il fut seul avec une fièvre ïfe'Joie qui rendait maladroits ses ges uers et il l'embrassa avant de la lire et 11 la lut comme si plus rien n'exis tait au monde que cette petite lettre -•èntre ses mains. « Si. cet après-midi, vers deux heu res vous sortez du village, suivez, --pendant une dizaine de minutés, la • 'route que prend la diligence quand . elle le quitte. La forêt devant laquelle « vous serez alors vous paraîtra som bre auprès de notre forêt translu cide de là-bas et bien plus impéné trable qu'aux endroits mêmes ou les ; taillis étalent magiques. Mais ne vous '» découragez point. Encore quelques \"• pas et vous voici à l'orée d'un petit chemin qui tourne et serpente sous ■ les arbres. Comme il y fait bon Les y - faîtes plus clairsemés des arbres lais .. sent filtrer le bleu du ciel. L'herbe\n\" Copyright by Suzanne Mila 193 a. Tra duction et reproduction Interdites en tous pays.\nF épaisse et tendre cède sous vos pieds, » comme un tapis. (Le matin, elle est I» merveilleuse avec de la rosée à la j» pointe de chaque tige et des toiles » creuses étendues, tissées pendant la » nuit, qui gardent des gouttes d'eau, » comme des coupes retiennent des » pierreries.) Et puis, au long du che » min, tournant et serpentant avec lui, » il y a un ruisseau. Je ne sais rien » de si joli que ce petit ruisseau-là. » qui. court.' qui chante, qui murmure. » qui rit, qui tantôt est un miroir » et, tantôt un cristal, Soudain, à l'ins » tant où vous vous y attendrez le » moins, une clairière vous apparaî » tra. Et, dans cette clairière, vous » apercevrez... Qui apercevrez vous. » monsieur Roger ? » Comme si Raymonde était là, près de lui, et lui parlait, il dit, à voix haute en réponse : [ Vous. C'est vous que Je verrai. Puis il embrassa encore la lettre, j puis, la regardant, la relisant, l'embras j sant, bâtissant un rêve à chaque mot, (il attendit le retour de ses deux té moins..; Ils revinrent vers onze heures. Quand ils rentrèrent dans la pièce, M. le ba ron ne s'était point départi, certes de cette rigidité qui semblait tout à la fois tenir de sa taille, de son caractère et de sa mission, mais sa solennité était un peu assombrie. M* Tuillier lui. ne cachait point son bouleversement, si bien que, s'avançant vers Roger à grands pas de ses petites jambes, il lui dit. sans souci de ces transitions préparatoires dont, certainement ii , avait pratiqué l'art subtil dans son étude : [ Vous ne pouvez pas accepter™ Ce serait véritablement 'un duel à mort.\nIl y a une condition qui... que™ Non, vous ne pouvez pas accepter... M. le baron l'interrompit comme il avait fait déjà, mais sans sécheresse cette fois et avec, tout au contraire, cette sorte de douceur patiente que donne toujours une préoccupation pro fonde. Monsieur le notaire, la logique des choses veut qu'avant de conseiller notre client nous lui apprenions avec toute l'exactitude possible- quelle est cette condition véritablement exceptionnelle, je le concède, que son adversaire exige... Je vous écoute donc, messieurs, dit Roger en s'adossant à la muraille, entre tes fenêtres... M. le baron reprit sa place dans son fauteuil, attendit que Me Tuillier se fût assis à son tour, puis commença ; Notre réunion, monsieur, s'est te nue chez M. de Heurteloup. Celui-ci, gentilhomme campagnard, à qui sa noblesse récente, si tant est qu'elle existe, n'a pu conférer cette finesse de pensée et cette délicatesse de con duite qui sont l'apanage des noblesses éprouvées, se fit d'emblée le porte parole de M. Dalban. De prime abord, il prétendit (ce sont ses pa roles que je cite) mener tambour battant l'affaire qui nous rassemblait et il nous a jeté les conditions de son mandant. L'arme ? L'épée. ainsi qu'il était convenu. Vêtement ? Chemise molle avec col ouvert Temps des re prises ? Dix minutes séparées par un repos d'une minute... Ici, nous avons déclaré que cette durée des reprises nous semblait excessive. J'ai fait va loir notamment (et M 1 Tuillief m'a ap puyé de toute sa dialectique) que, dès la première reprise, la prolongation de la fatigue et de l'effort tant nerveux\nque musculaire mettrait en état d'in fériorité l'un des adversaires... Le plus faible... balbutia M* Tuil lier. Le moins habitué à la pratique des armes, compléta M. le baron, et que cette infériorité accrue, décuplée dans les reprises suivantes placerait bientôt ce combattant affaibli à la merci- de son adversaire plus fort. M. le notaire a successivement pro posé cinq, puis six, puis sept minu tes. mais M. de Heurteloup, faisant craquer son ongle entre ses dents (noblesse récente, vous dis-Je), avec de grands éclats de voix, déclara qu'il ne rabattrait pas une seconde sur les dix minutes et nous dûmes céder. yous avez bien fait, messieurs, dit Roger. Et voici maintenant la condition à laquelle M* Tuillier a fait une allu sion anxieuse : elle a trait à la fin du duel et elle apporte aux exigences de M. Dalban, sur la durée des reprises, un enchéris Sement formel. '. Le mot n'est pas assez fort... gé mit M* Tuillier en essuyant son- front avec son mouchoir en boule... Dites : terrible... dites... Les mots n'ajouteraient rien à la chose, observa M. le baron avec sa même patience soucieuse. Voici les faits... Je h'ai pas à vous apprendre, lieutenant, dans quelles circonstances se terminent à l'ordinaire les duels. Vous le savez. Dans les cas peu sé rieux, au premier sang versé, même s'il' ne coule que d'une égratignure... Dans les autres cas, sur l'avis du méde cin qui assiste à la rencontre et qui proclame l'incapacité du blessé à pour suivre le combat. Aujourd'hui, par l'in termédiaire de ses témoins, M. Dalban élève une exigence suprême,..\nEcoutez bien, monsieur Gerbier, implora M° Tuillier... Le médecin ne sera pas maître d'interrompre le duel ni même de Juger de la gravité des blessures. Non. A moins d'évanouissement ou de chute sur le terrain avec impossibilité maté rielle de se relever, le combat se con tinuera jusqu'au moment où le blessé lui-même... Vous entendez bien, monsieur Gerbier ? Le blessé lui-même... ... sollicitera la fin du duel. Sans doute, il est exact qu'en matière de duel, toutes les conditions, toutes les modalités de combat restent possibles. Néanmoins, devant Une exigence si lourde des conséquences les plus gra ves, M* Thuillier et moi, unis, avons fait remarquer que cette sollicitation par le blessé de la cessation du duel devenait une capitulation véritable et qu'un homme de cœur, plutôt que de s'y abaisser, préférerait s'exposer aux périls les plus extrêmes, pour ne pas dire les plus mortels. A quoi M. de Heurteloup, dont vous connaissez main tenant les manières, répliqua avec une grossière goguenardise qu'il n'avait pas à examiner nos objections, mais à nous transmettre des conditions absolument définitives. Notre réponse, à nous, fut ce qu'elle devait être, à savoir qu'en rai son du caractère particulièrement ex ceptionnel de l'une des conditions for mulées, nous ne pouvions prendre sur nous d'y acquiescer et que vous seul, en dernière analyse, pouviez l'accepter ou la refuser. Après avoir prévu une prochaine rencontre avec MM. de Heurteloup et de la Morlière, à qui nous avons promis de rendre votre ré ponse, nous avons pris congé d'eux et nous nous. sommes retirés. Voilà, lieu tenant, la relation abrégée, mais .exacte,\nde nos pourparlers avec les témoins de 1 votre adversaire. Je crois, par la façon dont ils furent conduits, avoir justifié la promesse que je vous avais faite, d'être avec M\" Thuillier, un mandataire scrupuleusement fidèle à vos intérêts d'honneur. Je le reconnais, messieurs, répon dit Roger, et. vous en exprime ma reconnaissance. Pour conclure, acheva alors M. le baron, je répète que la décision est entre vos mains. Mais, si vous me per mettiez un dernier mot, j'ajouterais que, sans déchoir et sans cesser d'être un hominje de courage aux yeux des gens d'honneur, vous pouvez, oui, vous pou vez rejeter un duel dont les -onditions présentent une si anormale rigueur... Vous entendez, monsieur ! s'écria M* Tuillier, dont l'émotion bégayait un peu. Vous pouvez refuser un tel duel. Ce n'est pas moi qui vous le dis, mais M. le baron... Moi. je ne suis qu'un homme de plume... Mais M. le baron, lui, a un atavisme d'épée, vous le savez. Refusez, monsieur, je vous en conjure.» refusez. Tout le plan de Dalban apparaissait à Roger. Confiant en sa force et en sa résistance, l'ennemi escomptait d'abord échapper à la fatigue des reprises pro longées et trouver bientôt devant lui une épée hésitante dans une main affaiblie. A la faVeur de cètte hésitation et de cette faiblesse, il porterait ensuite son houp et le voudrait décisif. Mais la blessure pouvait n'être pas mortelle. Alors, pour se donner le temps de la redoubler et sachant que jamais le fils du lieutenant Gerbier ne lui demande rait grâce, il avait imaginé la seconde condition. Allons, l'homme ne changeait pas et, d'intentiôn 'au nioins, faisait encore figure d'assassin.\nVous refusez, n'est-ce pas ? 'im plora M\" Tuillier. J'accepte. Vous acceptez ? Mon Dieu... vous acceptez... 11 accepte, Monsieur le ba ron. Tout. Vous voulez donc vous faire... \" M\" Tuilllier étrangla le mot « tuer », que Roger comprit, et, se tournant vers M. le baron : Mais que lui dire ? gémit-il. Selon la forme propre à son carac tère, déclara M. de la Roche du Val, chacun de nous deux a dit tout ce qu'il pouvait et devait dire. La décision der nière, je le répète, appartenait à notre client. Il l'a prise, et si je pensais qu'il pût consentir à y rénoncer, je m'em ploierais à l'y aider. Mais je croirais lui faire injure en renouvelant devant lui une argumentation qu'il a déjà repous sée. Je m'lncline donc. Et, se levant tout à coup, il acheva : Mais c'est égal, monsieur Gerbier, je suis fier de vous serrer la main. Il étreignit la main que Roger lui ten dait et ajouta : Nous allons retourner vers les deux témoins de M. Dalban et leur signifier votre acceptation. Entière. Quand aura lieu le duel ? Demain matin. Où ? Dans une petite clairière, au milieu d'un bois voisin- Roger pefisa à la lettre de Ray monde. La clairière où il se battrait demain, était-ce la clairière de leur rendez-vous d'amour tout à l'heure ? Un ruisseau n'y conduit-Il pas, au bord d'un chemin couvert ? demanda ; t-lL (A suivre.)\n2\nLE PETIT PARISIEN\n4 - 2 - 32\nR Al€)^ 3S, avenue die l'Opéra DEUX DERNIERS JOURS DES SOLDES Rabais 50» 70°, 7^ 7A H m ê Gratis ce portefeuille! Vous recevrez gratuite ment ce joli portefeuille en phoque véritable (on en maroquin), teinte noir ou havane, contre l'envoi aux Etablissements dn Pèr'Lustucru à Grenoble de 350 Pèr'Lustucru. Découpez cfcux-ci dans les boîtes à damier bleu des excellentes pâtes aux œufs frais et conservez, les soigneusement » & S s UTILISEZ NOS PETITES ANNONCES CLASSÉES l'intermédiaire le pins direct entre l'offre et la demande\nNOUVEAUTÉS DE LA SEMAINE LEStCRtTDH* Z f 2s H.Gaysr. LA MU-C 1 [ CIHÉHA- Georges Le faure.LE DAHSEUR DE MOSCOU Y (iiioitféw Jack Olenmore.LA BANDE DES HUIT REFLETS tf BWKKmIHIUMiIf Pierre MarieI.HEUREUSE BLESSURE ! 0?25 Marcel Priollet IfTAIMc L3»UBESr:fWCHM»deJOUJ»AW I ACMZTSURS : Vérifiez çue Ayez toutous en mooavn .r: Editions | »o<re livre porte bien le n«o: TALLANDIF.R IH E ,t«T4t'l TALLANDIER •v.v.v.v.v SKS\" \"-»«« ROSSIGNOLETTE 2M\n","nDEKNînEIRE HEURE\nSERVICE» TÉLÉGRAPHIQUES *1 TÉLÉPHONIQUES SPÉCIAUX du Petit Parisien et du Times\nLa journée dans les concessions a été calme et semblable aux pré cédentes. Les réfugiés, n'ayant au cune occupation, se promènent, ce qui augmente la foule des badauds, particulièrement nombreuse dans les grandes rues et sur les quais du Houangpou. Les Chinois, suivant avec curio sité l'évolution des avions, se sen tent rassurés parce qu'ils savent que les bombes qu'ils portent ne sont pas pour les concessions. Comme les journaux chinois avaient annoncé, à nouveau, que cinquante avions chinois allaient intervenir, les premiers avions nip pons qui volèrent ce matin provo quèrent de l'admiration et une grande joie parmi les coolies qui s'entêtaient à les considérer comme chinois malgré leur cocarde à soleil rouge sur fond blanc assez visible. Parfois des rassemblements se formaient autour d'individus péro rant. C'étaient des gens qui, ayant monté sur les toits d'un haut buil ding, donnaient sur la bataille de Cliapeï des détails pour la plupart imaginaires, car, même avec des jumelles, il est fort difficile, dans le centre des concessions, de distin guer autre chose que la fumée des incendies. Des tanks français camouflés, circulant dans les rues, eurent le même succès qu'hier. Les badauds suivaient, à distance respectueuse, les ébats de ces dragons étrangers aussi puissants et bizarres que ceux de leurs légendes et de leurs monu ments. Us souriaient d'aise en son geant que ces monstres qui évo luaient lourdement, devant eux, étaient venus docilement des pays lointains pour les protéger. Quel , ques-uns s'enhardissaient jusqu'à toucher de la main les flancs du tank, vite mis en fuite par le geste d'un des marsouins encadrant le char d'assaut. Des restaurateurs ambulants, por tant des fourneaux allumés, des tables et des bols à chaque bout d'un bambou dont le centre repose , sur leur épaule, s'arrêtaient aux coins des rues ou dans les ruelles assiégées par la foule des réfugiés qui déjeunent ou dînent en plein air pour quelques pièces de cuivre. Pour les restaurateurs comme pour les coolies de rickshaws ou de brouettes, la crise actuelle est une excellente chose. L'heure présente est bénie car ils font des affaires d'or. J Cet après-midi, àl3 heures, des renforts anglais arrivés de Hong- Kong ont débarqué sur la jetée des douanes. Leur arrivée a provoqué . une ruée de badauds et un énorme 1 embouteillage. ' Ce sofft des soldats écossais por tant la jupe kaki et la capote kaki. On leur avait donné quatre heures pour se préparer et embar-\n6UITE DE LA PREMIÈRE PAGE\nquer. Ils étaient suivis de cent sol dats hindous. Us ont parcouru tout Nanking-Road, la grande rue des magasins de la concession interna tionale, applaudis par la foule chi noise qui poussait des hourras de joie. En ce moment, sauf les Japonais, les étrangers sont populaires et aucun politicien ni étudiant ne ré clame la rétrocession des conces sions devenuês le havre de salut comme chaque fois qu'une crise se produit en Chine. Mais quand le péril sera passé... Ce soir a eu lieu une réunion des représentants des quatre-vingts as sociations d§ commerçants qui ont décidé qu'ils avaient suffisamment protesté contre l'agression japo naise et que leurs magasins et bou tiques cesseraient, à partir de de main, de paraître fermés et qu'ils ouvriraient toutes grandes leurs portes et leurs vitrines. C'est que le Jour de l'an chinois tombe samedi prochain et qu'il est grand temps d'allumer les convoitises des cha lands par de beaux étalages pour cette fête, la plus grande et la plus vénérable de la vie chinoise. Il y a trois mille ans que le Kuomintang l'a interdite et que le peuple entier la célèbre avec enthousiasme, y com pris les fonctionnaires et les leaders du Kuomintang eux-mêmes. Après les combats de la journée, la nuit est calme à Chapeï et il semble même que les plain clothes, dans le secteur Nord, aient pitié de la fatigue des marins nippons et les , laissent somnoler sur leurs blockhaus de sacs à terre car il est 4 heures du matin et nous n'avons entendu aucun bruit de fusillade ni tic-tac de mitrailleuses. Le gouvernement chinois annonce qu'il a reçu les notes américaine, anglaise et française proposant la cessation des hostilités à Changhaï et le règlement du conflit dans le sens du covenant de la S. D. N. et du pacte Kellogg avec participation de neutres aux négociations. La Chine accepte d'emblée, mais Tokio annonce que cette note de mande de la réflexion. Pour gagner du temps, M. Yoshizawa est allé consulter le prince Saionji, dernier des Genros, âgé de quatre-vingt douze ans, qui demeure à quelques heures de la capitale nippone. Les milieux officieux japonais dé : clarent : « une entente peut se faire sur la cessation des hostilités | à Changhaï, mais le Japon main tiendra ferme son point de vue en , s'opposant à toute intervention étrangère entre la Chine et lui au sujet des négociations concernant la Mandchourie, car le Japon n'accep tera aucun empiétement sur les droits qu'il tient des traités dans cette province dont la prospérité est son œuvre. » Georges MORESTHE\nA COTÉ DU TH\nLES DEMARCHES DIPLOMATIQUES A TOKIO ET A NANKIN Il se confirme que l'ambassadeur de Frahce à Tokio a pris part à la dé \"toarche collective faite mardi soir auprès de M. Yoshizawa, ministre des Affaires étrangères du Japon, par les représentants des Etats-Unis et de la Grande-Bretagne. Une démarche ana logue, également collective, a été effec tuée auprès du gouvernement de Nan kin.\nDECLARATIONS DE M. YOSHIZAWA Tokio, 3 février (dêp. Times.) M, Yoshizawa, ministre des Affaires étrangères a exposé la politique du Ja pon dans la déclaration suivante qu'il a faite au correspondant du Times : Le gouvernement japonais, a-t-il dit, a établi une distinction très nette entre les désordres de Changhaï et ceux de Mandchourie, et à moins que cette différence ne soit reconnue, notre politique sera sujette à des malenten dus. En Mandchourie, les intérêts du Ja pon ont une extrême importance éco nomique et politique, et notre position dans ce territoire est une question de vie ou de mort. A Changhaï, nos inté rêts sont similaires à ceux des autres puissances. Nous n'avons qu'un désir : faire du commerce en paix et assurer la sécurité de nos nationaux et de leurs entreprises. Nous n'avons ni ambitions territoria les ni politiques. L'assassinat d'un prê tre japonais et un article insultant pour la famille impériale, paru dans un or gane du Kuomintang, ne furent que le point culminant d'une longue série d'actes antijaponais, encouragés par le Kuomintang. Cette phase, toutefois, prit fin, en ce qui nous concerne, lors que le maire de Changhaï accepta nos demandes. La phase actuelle s'ouvrit quand les troupes chinoises tirèrent sur les fusi liers marins japonais qui, exécutant un service international, se rendaient dans la concession internationale. Elle prendra fin dès qu'auront cessé les attaques contre les nationaux japonais. Nous sommes disposés à conclure, n'importe que! arrangement raisonna ble pour le rétablissement de la paix, à des conditions honorables grâce aux quelles, préalablement au retrait de nos troupes, la sécurité de nos natio naux sera assurée par le retrait des troupes chinoises. Nous n'avon3 pas d'autres demandes à formuler.\nLE DEPART DE LA COMMISSION D'ENQUETE POUR LA MANDCHOURIE Le Havre, 3 février (dép. Havas.) Plusieurs membres de la mission d'enquête de la S. D. N. en Mandchou rie se sont embarqués cet après-midi au Havre sur le paquebot Paris, à des , tination de New-York. Ce sont : le général de division Clau del, inspecteur général des colonies, membre du conseil supérieur de la guerre, délégué français ; M. Luigi Al drovandi, délégué italien ; le docteur Schenee, ancien gouverneur général Ses colonies, délégué allemand; MM. von Kotze, Allemand ; Postuhov. Tchéco . slovaque, secrétaires permanents de la ; S. D. N.; le docteur jouvelet, médecin \" de la mission, et Liégeois, secrétaire. Français. . Lord Lytton, délégué britannique, ' accompagné de M. W. Aston, autre secrétaire permanent de la S. D. N., et\nATRE PRINCIPAL\nM. Roberts, secrétaire anglais, s'em barqueront ce soir à Plymouth sur le Paria.\nNOUVEAUX NAVIRES AMERICAINS EN EAUX CHINOISES Washington, 3 février ( dêp. Havas.) Le contre-torpilleur américain Edsall a reçu l'ordre de se rendre à Nankin où se trouve déjà le Simpson. D'autre part, on mande de Nankin à l'agence Reuter que les femmes et les enfants américains ont commencé à évacuer la ville et se réfugient à Changhaï. Par ailleurs, le contre-torpilleur Black Hawk qui se trouve actuelle ment à Manille, a reçu l'ordre d'appa reiller pour Changhaï.\nLES JAPONAIS VONT ENTRER A KHARBINE Tokio, 3 février (dép. Havas.) Suivant un télégramme de Chang- Choun à l'agence Rengo, le chef du corps expéditionnaire japonais a dé cidé d'attendre le jour avant de péné trer dans Kharbine afin d'éviter des incidents possibles au cours d'une en trée de nuit.\nM. Macdonald a été opéré\nLondres, 3 février (dép. Petit Parisien.) M. Macdonald a présidé ce matin, à 11 heures, un conseil de cabinet, et la séance était à peine terminée qu'ac compagné de son fils il s'est rendu dans Park Lane à la clinique de sir Douglas Shields, où l'opération que nous avons annoncée hier a eu lieu ce soir à 18 heures. Il s'agit, on le sait, d'une opération à l'oeil gauche, et le bulletin, publié à 19 h. 15 par les docteurs Duke Elder et Thomas Horder, signale qu'elle a été effectuée avec succès. Dans le cou rant de la matinée, le premier minis tre avait reçu un télégramme du roi et de la reine l'assurant de leur sym pathie et lui exprimant leurs vœux. On prévoit que M. Macdonald res tera à la clinique pendant une dizaine de jours.\nL'EPAVE DU « M-2 » AURAIT ETE REPEREE\nLondres, 3 février (dép. Havas.) L'Amirauté annonce qu'elle a été in formée, peu après 11 heures du soir, par l'amiral commandant la base des sous-marins que le sous-marin Af-2 avait été reperé. L'épave se trouve approximativement à cinq milles huit au large de Portland Bill.\nL'ORDRE EST RETABLI EN EQUATEUR\nGuayaquil, 3 février (dép. Havas.) Un engagement a eu lieu entre un détachement de révolutionnaires et des troupes gouvernementales. Au cours de la bataille, cent personnes auraient été tuées et plusieurs centaines blessées. Le chef de la rébellion a été déporté. L'ordre est maintenant rétabli dans le pays.\nBerlin. Le prinee héritier d'Ethiopie Asfaou Wessen, accompagné de son beau frère, le prince Dedjan Dampto, a été reçu en audience par le président du Reich. Genève. Le comité constitué le 28 jan vier 1932 pour l'examen de la situation de l'lrak, s'est réuni hier après-midi\nEVITE DE LA PREMIÈRE FACE Genève, 3 février. D'UN DE NOS ENVOYÉS SPÉCIAUX Tant de promptitude a, m'assure t-on, provoqué une assez vive surprise et même un certain désarroi parmi les Allemands, qui ne savent toujours pas de façon sure quand arriveront le chancelier Briining et le général Grœ ner. Ils craignent que le discours du ministre français ne crée au sein de la conférence une situation que leurs représentants auront, par la suite, la plus grande peine à modifier. Qu'il doive ou non en être ainsi, un fait, en tout cas, est certain : c'est qu'en par lant le premier M. Tardieu ne pourra pas être accusé d'expliquer ta position de la France par rapport à l'Allemagne. Il exposera la position de notre pays par rapport au monde, et sa thèse n'en sera que plus forte. En somme, tout permet de penser que, dès le début de la semaine pro chaine semaine qui paraît devoir être du plus haut intérêt, car les inter ventions de sir John Simon et de M. Tardieu déclencheront certainement celles des chefs des délégations des autres grandes puissances, le pro blème de la sécurité et du désarmement va se trouver nettement posé. On pourra désormais difficilement éviter la discussion et empêcher la bataille de s'engager à fond. Et c'est tant mieux. La situation du monde n'est pas telle, en effet, qu'on puisse actuellement s'en tenir aux accords internationaux. Les événements qui se déroulent en Extrême-Orient le prouvent surabon damment Signalons en terminant que le chef de la délégation française, qui s'est déjà rencontré hier avec M. Gibson et avec M. Benès, a reçu aujourd'hui le ministre de la Guerre de Belgique, le prince Ghica et M. Titulesco, et verra demain matin M. Grandi. A. J.\nGENÈVE LIEU DE RENCONTRE DES HOMMES D'ÉTAT DU MONDE ENTIER\nGenève, 3 février. D'UN DE NOS ENVOYÉS SPÉCIAUX Un ciel clair, à peine froid, aussi bleu que le lac et sans autres taches blanches que les montagnes de neige encadrées en tre de hautes maisons au bout d'une rue... Les députés du monde ont ajourné l'ou verture des débats parlementaires à lundi prochain ; l'activité s'est transportée dans les salles de commissions. Sur les portes, un écriteau vous.arrête : « Séance privée, Private meeting », comme « L'ascenseur est en réparation ». Vous appartenez à une délégation, monsieur ? Un huissier intervenait, mais j'avais eu le temps d'entrevoir les vastes pièces avec leurs rangées de sièges. Par les grandes baies vitrées, on aper cevait sur les quais les platanes déplumés. Devant les pupitres\", les commissaires pré paraient les règlements, s'accordaient sur l'ordre et l'importance des problèmes, les heures de séance, le tour de parole des orateurs. Il y a des parlements plus somp tueux. Aucun n'est mieux organisé que celui-ci. Avec une telle installation, si l'organe pouvait créer la fonction, la République des nations serait déjà réalisée. Toutefois, l'aphorisme inversé ne con tient-il pas aussi quelques parcelles de vé rité ? N'avons-nous pas vu, dans des pays jeunes, les railways et les routes tendus sur les champs déserts faire naître des villes ? Et des .cités elles-mêmes, bâties avant d'être habitées, n'ont-elles pas appelé, dans leurs maisons neuves, la foule des ci toyens ? Il est trop facile de sourire devant cette pièce d'or exposée dans l'une des vitrines du palais et qui est un exemplaire unique de la future monnaie internationale. Ce que je vois en ce moment dans ces salles, dans ces galeries, dans ces bureaux n'est peut être pas un rêve. Je sais bien que toutes les nations de la Terre, qui se sont donné rendez-vous à Genève pour conférer sur la réduction et la limitation des armements, ont apporté chacune dans sa valise diplo matique son égoïsme sacré. Chacune lut tera pour ses revendications, sa sécurité, peut-être pour son prestige... Mais on éprouve, néanmoins, l'impression de cons tater ici un fait nouveau. Lequel ? Une sorte de familiarité internatio nale. Dans ce couloir, trois personnages se saluent, se parlent ; ce sont trois Etats. Ils ne s'étaient jamais vus et n'avaient correspondu entre eux que par l'intermé diaire de leurs ambassadeurs. Et il y a ici. par ces couloirs, soixante et un Etats représentant à peu près le monde civilisé dans son entier, Pendant que la salle s'emplissait lente ment, je croyais, du haut de ma galerie, assister aux préliminaires d'une quelcon que séance de notre Parlement- Les dépu tés, en passant dans les travées, échan geaient des shake hand et des paroles de camaraderie : un royaume des Balkans posait une main amicale sur l'épaule d'une république sud-américaine ; une grande puissance, incarnée dans un délégué de petite taille, plaisantait avec une minuscule nation à silhouette de géant... Je n'étais pas assez naïf pour confondre la courtoisie de collègues d'une assemblée avec les amitiés des Etats dans le monde. Je savais bien que les uns et les autres portent en eux l ame de leur pays et que les sentiments publics ne seraient pas in fluencés par les sympathies privées, mais pourtant, ce contact, si superficiel soit-il. était encore un contact. Les hôtes de Genève en pouvaient re tirer au moins le bénéfice de compréhen sion que nous procure un voyage à l'étran ger. Je songeais aussi que les gouverne ments, même de pays voisins, n'ont entre eux que de rares entrevues &i demandent de délicates préparations diplomatiques Parmi ceux que je voyais ici, j'en remar quais de notoires, assis côte à côte, sé parés par de profonds ressentiments na tionaux qui, peut-être sans cette circons tance. ne se seraient jamais rencontrés. Enfin, sur les tribunes réservées à la presse, avaient pris place près de six cents journalistes de toutes les contrées du globe... Babel, direz-vous ? Peut-être !... Et déjà un inconvénient de Babel sem ble avoir été supprimé. La confusion des langues est ici évitée par un commutateur et un casque téléphonique qui permet à l'auditeur d'entendre les discours instan tanément traduits dans le dialecte de son choix. Certes, il est des confusions plus profondes qui ne peuvent être dissipées par un petit appareil ingénieux. C'est pourquoi dans les hôtels, transformés en ministères, les délégations travaillent en attendant la séance de lund: où s'ouvriront les vrais débats du plus grand congrès international qui ait été jusqu'ici réuni dans le monde. I Louis ROUBAUD.\nLe procès des bandits corses\nLyon, 3 févr. (de notr\" envoyé spéc.) Au seuil de ces débats si souve-t émouvants, le conseiller Hauw, pré sident des assises, qui laissera à tous le souvenir d'une présidence exem plaire, avait exhorté ies jurés du Rhône connaissant d'une affaire corse à juger dans la sérénité, sourds aux bruits du dehors. Dès le matin de cette troisième audience, l'avocat général Guetat les adjura de rendre un verdict non point implacable, mais ferme, un verdict de condamnation qui pût, en quelque sorte, rassurer les un 3 sans désespérer les autres, à considérer l'ampleur de l'information ouverte contre tant de gens tombés aux mains de la police et de la garde mobile et coupables à des degrés si variables, un verdict qui pût être considéré comme le commen cement de l'apaisement, un verdict attendu par toute la Corse, par toute la France et, sans doute, par le monde entier, les yeux fixés sur l'île de Beauté, « joyau de notre écrin natio nal », disait le président. Avant que se fasse entendre l'élé gant organe du ministère public, M* Julien, qui avait plaidé hier soir pour Rose Piedinelli, mère douloureuse et véhémente de la victime, se consti tua in entremis partie civile pour le pittoresque captif, le vieux et « violent mais honnête » Mozziconacci, l'une des grandes figures de ce procès. Le « pauvre prisonnier », comme s'expri merait l'abbé Casanova, confesseur du maquis, se contentera d'un franc de dommages-intérêts. Le ministère public, en manière d'exorde, présenta une sorte de vie romancée du bandit Bartoli, le maitre du Palais-Vert, du jour qu'il prit le maquis à ce soir d'automne dernier que l'abattait M. Simor.etti, selon la version officielle dont certaine opinion paysanne n'est pas trop fortement convaincue. M. Guetat montra l'au dace de ce brigand, puisqu'on nous a appris qu'il fallait ainsi dire pour dis tinguer un Bartoli d'un bandit d'hon neur comme Ettbri, qui vient de se rendre, l'audace de cette terreur de grand chemin écrivant au préfet de la Corse le 3 lettres insolentes dont on nous donne lecture et faisant passer dans les journaux de l'île d'imperti nents avis d'interdiction de circula tion sur telles routes choisi: par lui pour tels exploits... qu'on imagina sans peine. On en vient vPe au procès lui-même, ce procès dont treize mois de maquis, qui furent treize mois de secrète pro cédure, risquèrent de fausser les don nées. Nous avons assez insisté au long de ces lourdes audiences sur les variations de plusieurs témoins capi taux, les ouailles de l'abbé Casanova. Mais le ministère public a durement surpris ceux qui avaient cru que le cas de Santoni avait pu s'améliorer au détriment de Gabrielli. L'avocat général. Il est nettement établi que Gabrielli qui, chez Mozzi conacci, étant au fond de la cuisine, aperçut Mozziconacci dans la postion d'un chasseur, tira sur lui. Mozzico nacci a aussitôt répondu. Telle est la vérité. De son côté, Santoni a tiré, et lui seul, sur Piedinelli, qu'il a tué. Pourquoi Piedinelli, qui a tiré, lui aussi, .aurait-il fait feu s'il n'avait pas eu à tirer sur quelqu'un f On ne tire pas sur un mur. Il tirait sur l'agresseur qui le tirait Continuant d'accabler Santoni, qui, visiblement, n'en revient pas, l'avocat général met en doute jusqu'au témoi gnage de Rose Piedinelli. L'avocat général. Pauvre mère, sous les voiles noirs de Colomba ! Qui discuterait sa douloureuse conviction ? Je panse cependant qu'elle se trompe. Elle se trompe ou bien nous devons considérer que lorsque son fils a parlé, s'il a dit vraiment : « C'est Gabrielli qui m'a tué », il entrait dans le coma, parlant en agonisant que sa conscience abandonne. Que dira l'orateur de Paule Mondo lini la sourde, la muette d'hier? Ceci : qu'en Corse, chez le juge d'instruc tion, elle fut contradictoirement élo ' quente. C'est pour revenir aux « treize mois de préparation, aux protocoles de paix séparée », à la convention qui tendait à venir affirmer devant le jury : Santoni n'a pas tiré. GabrieUi a tiré pour répondre à Mozziconacci, qui a tiré le premier. Ce sont là des paroles qu'évidem ment M' Cumin, défenseur de San toni, n'entendra pas sans donner quel ques signes de vive agitation. M« de Moro-Giafferi, défenseur de Gabrielli, en revanche, a le teint frais et reposé. L'avocat général. Mozziconacci le violent, oui, je sais, a fait feu ? Il dé fendait son foyer, sa famille ; ce n'est pas spécifiquement corse et bien des citoyens en eussent fait autant. A présent, l'avocat de la société montre quels hommes dangereux sont devant leurs juges. Ils ont bien d'au tres comptes à rendre : recel de mal faiteurs, on n'a que rembarras du choix. 1 Fratini est neveu d'Amedeo Nieri, en fuite, à l'origine de l'affaire. San toni est le guide et le soutien de Bar toli et Gabrielli est le beau-frère du bandit. Ont-ils prétendu avoir obéi à des ordres impératifs de ce bandit qui, du haut d'un col, suivait à la lor gnette le développement des opéra tions de ses séides? i L'avocat général. Allons donc !La ; Corse est pleine» de braves gens qui 1 n'obéissent pas aux bandits. Que doit être le verdict des jurés du Rhône ? Il pourra, reconnaissant la matérialité des faits, écarter le point de concomitance afin d'épargner la peine capitale et, pour permettre i à la cour de ne frapper les coupables que d'une peine de réclusion, on pourra consentir aux circonstances atténuantes, encore qu'il n'y ait dans le dossier de ce 3 trois hommes « que boue et sang ». Les plaidoiries La défense se hâte de répliquer. Le premier, M* Nivaggioni, jeune avo cat du barreau d'Ajaccio, prend la parole. Il appartient, dit-il. à la géné ration qui a grandi dans la terreur du bandit déchu de « l'honneur » à la « perception ». Mais... les accusés aussi. Ne peuvent-ils pas être consi dérés, à leur tour# comme des vic times du pernicieux romantisme que tout dénonce en cette affaire? M' Ni vaggioni, plaidant un procès corse, a ému parce qu'il a plaidé en vrai fils de Corse. Après lui. M' Baudiot. de Lyon, a adroitement soutenu l'argument juridique. L'acte Pandolfi-Nieri-Moz ziconacci étant libre, l'accusation d'extorsion ne serait pas soutena'ole. André Salmon.\nAUX ASSISES DE SEINE-ET-MARNE\nUn bigame est condamné à deux ans de prison\nC'est un monteur d'Aulnay-sous-Boi* qui, après s'être marié en 1922 en Rhénanie, épousa en 1928 une jeune fille des environs de Meaux Melun, 3 février (dép. Petit Parisien.) Rompant avec une tradition quasi immuable, le jury de Seine-et-Marne, qui avait à connaître aujourd'hui d'une affaire de bigamie, a rendu un verdict de culpabilité et l'accusé s'est entendu condamner à deux ans de prison. On ne peut s'expliquer cette sévérité inattendue que par le passé fâcheux du bigame, un monteur en chauffage, Robert Dumel, âgé de trente-deux ans, demeurant à Aulnay-sous-Bois. C'est en janvier 1922, alors qu'il fai sait partie du corps d'occupation de la Rhénanie, que Dumel épousa Gertrude Fellen, fille d'un ingénieur de Junich. L'accord ne dura pas longtemps dans le ménage et Dumel rentra seul en France. Mais de temps à autre, il allait rejoindre sa femme, et six enfants, dont trois sont encore vivants, naqui rent de cette union, de 1922 à 1927. Vers la fin de 1927, Dumel, malade, fut soigné à l'hôpital Cochin où il fit la connaissance d'une jeune fille de quinze ans, Louise Cousin, qu'il épou sait le 25 février 1928 à la mairie dTsles-lès-Villenoy. De ce second ma riage, il eut encore trois enfants. Dumel se montrait brutal avec sa toute jeune femme. Un jour qu'une scène violente les dressait face a face, il lui dit : Et puis, j'en ai assez ! Je suis marié en Allemagne où j'ai une femme et de 3 enfants. J'y retourne ! Atterrée, Louise Cousin conta son histoire à la gendarmerie. Devant le jury, le président Magnin a exposé le passé de Dumel. Ce passé n'est pas brillant : condamnation avec sursis pour vol, délit de chasse ; ren vois successifs des places occupées- Bref, Dumel apparaît comme un indi vidu assez peu recommandable. Ce pendant, il discute et ergote. Quant à son second mariage, il pensait que le premier contracté en Allemagne n'avait aucune valeur au regard de la loi française. Le président explique à ce sujet que, si Dumel a pu se marier en France une seconde fois, c'est que son acte de naissance ne portait pas la mention de sa première union, les usages interna tionaux ne tenant pas cette formalité pour obligatoire. M. Vassart, substitut, réclame contre l'accusé une peine correctionnelle de deux ans de prison. A quoi le défenseur riposte, réclamant l'acquittement, peut on dire, traditionnel. Tandis que les jurés se sont retirés dans leur salle, on peut voir ce specta cle piquant : les deux femmes de l'in culpé, l'Allemande et la Française, se rapprochant sur le même banc et fra ternisant en se montrant les photogra phies de leurs enfants. Ajoutons que Mme Gertrude Dumel introduit contre son mari une instance en divorce. Et, comme nous l'avons dit, le jury rapporte un verdict de culpabilité. La cour inflige au bigame deux ans de prison, peine à laquelle viennent s'ajou ter les trois mois de prison encourus précédemment avec sursis.\nLe crime de Ciichy-sous-Bois\nOn a pu obtenir hier, quelques indi cation sur l'ltalien Guido Orsi qui fut trouvé, sur la route, à Clichy-sous- Bois. tué de sept balles de revolver. Ce résultat est dû à la ténacité du chef de brigade Guizel, de Gagny, qui a établi que le mystérieux Orsi habitait, depuis le 10 juillet 1929, à Pavillons sous-Bois, dans un hôtel, 101, route Nationale. Il s'y était fait inscrire sous le nom de Pierre Cecconi, âgé de trente-quatre ans. Le tenancier de cet hôtel nous a confirmé' qu'il avait eu pour locataire Guido Orsi. La photographie que les journaux ont publiée ce matin, nous a-t-il dit, de la victime du drame de Cllchy-sous- Bois est, sans hésitation, celle de mon client Cecconi. Ces temps derniers, il ne travaillait qu'irrégulièrement. Ajoutons que, dimanche matin, jour du crime, Orsi fut rencontré par un de ses compatriotes près de la gare de Gargan. Celui-ci lui offrit un café et lui prêta 2 francs. Orsi et Usubelli se connaissaient Nous avons dit hier que le véritable Giullano Usubelli, dont la carte de dé claration d'étranger fut trouvée en possession d'Orsi, en se faisant con naître à M. Andréani, commissaire de police du Kaincy, avait affirmé ne pas connaître la victime du drame de Clichy-sous-Bois. Or, d'après des ren seignements que nous recevons de notre correspondant de Moulins, il apparaît, au contraire, que les deux Italiens avaient vécu ensemble assez longtemps. Voici ce qu'en effet nous télégraphie notre correspondant :\nMoulins, 3 février ( dép. Petit Parisien.) On sait qu'après avoir attribué à l'ltalien assassiné à Clichy sous-Bois l'identité de Giuliano Usubelli, on a dé couvert que la victime se nommait en réalité Orsi Guido. Or les deux hommes ont habité pen dant plusieurs années le petit village d'Abrest, d'un millier d'habitants, situé aux portes de Vichy. C'est la mairie d'Abrest qui délivra en 1929, à Usu belli, un récépissé de déclaration de carte d'identité, récépissé qu'on trouva sur Orsi. Usubelli était venu s'installer dans cette localité dans le courant de 1925. Les nombreuses personnes qui l'approchèrent le considéraient comme travailleur et économe. Avec le fruit de ses économies, il acheta un terrain et, à ce moment, il s'associa avec l'un de ses compatriotes employé comme lui à des travaux à Abrest, nommé Orsi Guido. Les deux Italiens construisirent une petite maison dans laquelle ils menèrent une vie com mune durant plusieurs années. Usubelli avait la réputation d'un excellent ou vrier et d'un cœur généreux. Par con tre, Orsi, renfermé et sournois, comp tait peu de sympathie. Usubelli quitta Abrest vers la fin de 1927 pour aller se marier en Italie. Il vendit alors sa propriété. Son cama rade quitta à son tour la pays. On ne sait où il se dirigea. Ces renseignements si précis éclai rent un point qui était demeuré obscur: comment Orsi avait pu se procurer un papier d'identité au nom d'Usubelii.\nON POURSUIT LES RECHERCHES POUR RETROUVER REGINENSI\n| Alger, 3 février (dép. Petit Parisien.) En plein désert, entre In Salah et i Tamanrasset, où ils ont dû atterrir dimanche, au début de leur raid France- Madagascar, Reginensi, Touge et Lénier attendent l'arrivée des secours. Quelques messages radiotélégraphi ques émis par le poste de l'avion Saint i Didier ont été captés au cours de la nuit ; ils montrent que les aviateurs n'ont pas perdu leur bonne humeur, malgré les aqgoisses de leur fâcheuse situation dans une région peu hospi talière. La région d'ln-Salah explorée en vain par les avions du colonel Vaillemin Alger, 3 février (dép. Petit Parisien.) Les trois avions militaires placés sous le commandement du colonel Vuillcmin ont commencé leurs recher ches dès aujourd'hui. Ils sont rentrés à In-Salah sans avoir rien aperçu. Les recherches se poursuivront demain toute la journée. D'autre part, l'aviateur Poulain, arrivé ce soir à Aoulef, fera dès de main matin ses premiers sondages.\nDANS LA RÉGION PARISIENNE\nAISNE BI.ESMES. Mlle Irène Derueiie. vingt cinq ans, demeurant avec sa famille à la terme de Houy, a mis fin à ses jours en s'asphyxiant à l'aide du charbon de bois. On se perd en conjectures sur le motif de cette fatale détermination. BRANCOURT-LE-GBAND. M, Jules Guillot. cinquante-cinq ans. manouvrier, a eu plusieurs doigts de la main droite broyés par la chaîne d'une machine à bat tre. Il a été conduit â l'Hôtel-Dieu de Saint-Quentin. BRAXGES. M. Lejeune, cinquante neuf ans, qui venait de subir dans une clinique de Reims une opération à l'esto mac, mais souffrant toujours, s'est tran ché la gorge â l'aide d'un rasoir. La mort fut instantanée, LAOX. Le conseil général de l'Aisne est convoqué en session extraordinaire pour le lundi 8 février prochain en vue d'exa miner les mesures à prendre pour venir I en aide aux chômeurs du département. PARGNY-FILAIN. On a retiré du ca nal le cadavre d'un Yougoslave, Antoine Medursek, quarante-cinq ans. qui était tombé à l'eau en traversant la passerelle I l'écluse SAINT-QUENTIN. Près du domicile de ses parents, chemin de Gricourt, la petite Cécile losinski, cinq ans, a été ren versée par une auto et a eu la jambe droite fracturée. Le chauffeur, qui avait poursuivi sa route, s'est rendu quelques heures plus tard au commissariat. Il a déclaré ne s'être aperçu de rien. SOISSONS. Ce soir, au cinéma de la Bourse, sous les auspices de l'Union com merciale, conférence filmée sur la produc tion et les applications de l'acier. Le tribunal correctionnel a condamné à 200 francs d'amende et à 100.000 francs de dommages-intérêts un automobiliste. M. Gustave Foulon, coiffeur à Compiègne. qui, le 22 novembre dernier, à Vic-sur- Aisne. renversa un cycliste. M. Alfred Gossard, lequel fut tué sur le coup. VEBNEUIL-SUR-SERBE. MM. Joseph Fat. cinquante-sept ans, charretier, et Au guste Longatte, quarante-ans, manœuvre au service de M. Desmazures. cultivateur, con duisant une voiture, sont blessés par un chariot qui les croise.\nEURE-ET-LOIR Un déraillement à Theuvy-Achères Un train de marchandises a déraillé à Theuvy-Achères, sur la ligne de Chartres à Dreux, par suite d'un affaissement de la voie. Une équipe fut envoyée sur les lieux pour dégager la ligne. Au cours de ce tra vail, M. Abel Tantin, ajusteur au dépôt de Chartres, demeurant dans cette ville, ruelle des Rachigniés, a été serré entre deux wagons. Très grièvement blessé, il fut transporté i l'hôpital.\nDREUX. Au passage A niveau de Comteville, une automobile a renversé un cycliste, M. Boisanfray, de Sainte-Gemme, qui, grièvement blessé, fut transporté à l'hôpital. KRMENONVILLE-LA-GBANDE. Au èours de son travail, M. Edouard Maro quin, vingt ans, charretier, a reçu un coup de pied de cheval à la tête. Atteint d'une fracture du crâne, il fut transporté à l'hô , pital de Chartres où il succomba. LE THIEULIN. Un ouvrier puisatier. !M. Emile Leseeur, dix-neuf ans, employé chez un entrepreneur de Chuisnes, est i tombé dans un puits profond de dix-huit : mètres. Remonté par son patron, il a les bras et les jambes brisés et porte des contusions multiples. Il a été transporté à l'hôpital de Chartres. ROINVILLE - SOUS - AUNKAU. Un j motocycliste, le Polonais Stanislas Bu lowusky, trente-cinq ans, ouvrier agricole, a été trouvé blessé sur la route près de sa machine. Atteint d'une fracture du crâne, il fut transporté à l'hôpital de Chartres. Il n'a pu encore être entendu, mais l'enquête a établi qu'il s'agissait d'une chute.\nOISE Un congrès régional des colonies de vacances Quarante sociétés seront représentées au 14 congrès de la Fédération des colo nies de vacances et œuvres de plein air de la région du nord et de l'est de !a Fran ce, qui se tiendra à l'hôtel de ville de Beau vais les 7, 8 et 9 février prochain. Cette manifestation intéresse, en effet, une tren taine de départements du nord et de l'est de la France. Une dizaine de rapporteurs traiteront les principales .questions se rat tachant aux œuvres des colonies. Les congressistes seront reçus dimanche, à 11 heures, par la municipalité beauvai sienne, qui leur offrira un vin d'honneur. Les travaux commenceront ie même jour, à 14 heures. Le lundi 8 auront Heu les assemblées gé nérales de la Fédération régionale et du comité national des colonies de vacances. Un repris de justice attaque deux passants L'autre nuit, deux habitants du hameau de Tillé, près de Beauvai3, M. Abel Dou blet et Louis Capron, ont été attaqués dans la rue par un individu qui cherchait à s'em parer du portefeuille de M. Doublet. Aux cris poussés par les victimes, plusieurs voi sins accoururent. L'agresseur prit la fuite, non sans avoir grièvement blessé à la poi trine et à la figure M. Doublet. Les gendarmes l'ont arrêté hier. C'est un repris de justice. François Conty, quarante huit ans, interdit de séjour, qui, la veille, avait menacé de mort le garde champêtre. I! a été écroué. Les jardins ouvriers de l'Oise Les réunions de février sont ainsi fixées: Beauvais. le 5, à 20 h. 30 : Saint-Sulpice, le 7, à 16 h. 30 ; Salnt-Maximin, le 7, à 14 h. 30 ; Marsei!le-en-Beauvaisls, le 9, à 18 h. 30 ; Troissereux. le 14, à 14 h. 30 ; Saint-Germer, le 14, à 14 h. 30 ; Saint- Paul, le 15, & 18 heures.\nBEAUVAIS. L'assemblée générale du syndicat d'initiative aura lieu demain, & 20 h. 45. à l'hôtel de ville. On a identifié l'inconnu dont le corps fut trouvé, l'autre soir, sous l'automobile d'un commerçant, boulevard de Paris. Il s'agit du nommé César Warnault, soixante quatre ans, ancien cultivateur, originaire de (xaudechart, qui, ces temps derniers, avait touché une somme d'environ 3.000 francs, qu'il dilapidait dans les cabarets. Peu avant l'accident. Warnault a été aperçu en complet état d'ivresse. Le con ducteur de la voiture ne sera pas inquiété.\nSEINE-ET-MARNE Une collision d'autos à Perthes Au carrefour de Perthes, près de Vll iers-en-Bière, une collision s'est produite entre deux autos conduites l'une par M. Bailleux de Marizy, domicilié à Paris. 22, avenue de Friedland, l'autre par M. Abei tacmil, trente et un ans. représentant de commerce à Cbailly-en-Bière. M. Rachmil a été blessé à la tête et à l'épaule gauche. Un motocycliste se tue dans une collision avec une auto Sur la route nationale, entre Coulom miers et Crécy-en-Brie, à proximité de Saint-Blandin, un motocycliste. M. André Lheureux, soixante ans, peintre en bâti ments à Roty, commune de Pommeuse, qui roulait par un épais brouillard, a été ren versé par une auto. Le motocycliste a eu le crâne brisé ; 11 est mort sur le coup. Après l'acquittement de M°\" Wiggishoff Au début de l'audience d'hier, la cour d'as3ises de Seine-et-Marne a rendu son arrêt sur la demande en dommages-inté rêts présentée, la veille, dans l'affaire Wiggishoff. par la partie civile assistée de M« Dumoret. La veuve de Charles Meylemans, qui fut tué par sa tante, demandait 10.000 francs de dommages-intérêts. La sœur du défunt. Mme Poplawski, demandait un franc. La cour a accordé 1.000 francs de dommages-intérêts & Mme Meylemans et a débouté de sa demande Mme Poplawski, condamnée aux dépens de l'action inten tée par elle.\nLAGNY. L'Amicale des mutilés et an ciens combattants vient de tenir son as semblée générale à l'issue de laquelle elle a réélu : MM. Robquin, président ; Maor tel et Deharvengt ; vice-présidents. Le groupement a décidé de verser 300 francs A la caisse de chômage instituée par la ville et 100 francs à la caisse de secours de la fédération départementale. MEAUX. Une prise d'armes a eu lieu dans la cour de la caserne de gendarme rie. Le capitaine Brice a remis la médaille militaire aux chefs de brigade Michel, de Lizy-sur-Ourcq et Durand, de Dammartin. Sans travail et sans ressources, un comptable. Adolphe Peltier, cinquante-neuf ans, qui sortant de l'hôpital, avait voyagé sans billet de Paris à Meaux et avait été laissé libre, a cassé la vitre d'un reverbère pour se faire arrêter. SAIXT-SOUFPLETS. Un jeune char retier de vingt-cinq ans. Paul Battut, de meurant chez ses parents à Saint-Pathus, qui conduisait un tombereau, est tombé\nsi malheureusement qu'il a eu le thorax fracturé par la chambrière de son véhicule. Transporté k l'hospice de Meaux, il a suc combé peu après son admission.\nSEINE-ET -OISE La foire de Ventôse à Dourdan Nous rappelons que c'est le 27 février que s'ouvrira à Dourdan, sous le patro nage du Petit Parisien la foire an nuelle de Ventôse qui, cette année, pré sentera un attrait exceptionnel. Les ex posants qui n'ont pas encore retenu leurs places sont invités à se hâter. D'autre part, signalons que des bons de participation sont mis en vente qui don nent droit â l'entrée gratuite de l'exposi tion d'aviculture, au concours de chiene ratiers et au tirage d'une tombola. Pour tous renseignements, s'adresser au syntil est d'initiative, rue Jubé-de-la-Pérelle, à Dourdan (Seine-et-Oise.) La double décès de Deuil fut bien provoqué par une asphyxie accidentelle Le docteur Derôme, médecin légiste du parquet de Pontoise, a procédé hier après midi à l'autopsie des corps de M. Tuffery et de son amie, Mlle Pedrusseî. qui. comme nous l'avons dit, furent trouvés morts dans leur chambre dans un hôtel de la rue de la Mairie, â Deuil. Les constatations du praticien ont con firmé que l'hypothèse d'une asphyxie ac cidentelle était la seule à retenir. En effet, le docteur Derôme a procédé à des expériences qui ont démontré qu'un conduit de cheminée servant au tirage d'un poêle à feu continu au 2' étage laissait dégager dans la pièce occupée par les deux victimes d'importantes émanations d'oxyde de carbone. En conséquence, le parquet a délivré le permis d'inhumer. Chez les radicaux indépendants La fédération radicale indépendante de Seine-et-Olse. présidée par M. Hirsth, au cours de son banquet mensuel tenu hier Paris, a fêté la promotion comme mi nistre de l'lntérieur de son phis jeune par lementaire, M. Pierre Cathala. CHILI.Y-MAZAEIN. Mlle Hélène Lan grenay, employée au ministère des Finances, demeurant chemin des Bœufs, a été atta quée. l'autre soir, en revenant de la gare, par un inconnu qui. après avoir tenté de la violenter, lui a dérobé son sac à main con tenant 1.050 francs. On recherche le malfai teur. dont on possède un signalement précis. JUVISY, Des individus ont pénétré, l'autre nuit, dans la propriété de Mme Hé rique, 7, rue de Montlhéry, où ils ont dérobé du linge. Le café tenu par M. Allain a été éga lement visité par des cambrioleurs qui ont fait main basse sur deux paniers lourde ment chargés, mais qui. contrairement â leur attente, ne contenaient que des objets sans valeur. SAINT-GEB-EAIN-EN-LAYE. Eue de \"Carrière, le maréchal des logis-chef Francis Legrand, du 11» cuirassiers, qui circulait à motocyclette, a été renversé par une auto mobile et blessé assez grièvement sur diver ses parties du corps. VIGNEUX. Route de Corbeil, un cy cliste, M. Grandaubert, trente ans, rue des Creuses, à Draveil, a été renversé par une auto et blessé aux reins. —La villa de M. Péolat, rue des Pê cheurs, a requ. la visite de cambrioleurs qui ont emporté pour 500 francs d'argenterie et de .linge.\nLA CRISE MINIERE\nM. Pierre Laval a reçu M. Charles Baron, président de la commission des mines de la Chambre, et MM. Vigne et Bard, secrétaires de la Fédération nationale des travailleurs du sous-sol. M. Baron a fait connaître au prési dent du Conseil la démarche dont il a été l'objet de la part des ouvriers mineurs, et les secrétaires fédéraux ont exposé les difficultés de leur corpora tion.\nEnfin!!! des plantes pour infusions qui ne s'éventent pas\nLes plantes « Agio », tilleul, menthe, verveine, camomille, oranger ou thé, présentées en petits comprimés sans addition ni modifications, gardent indé finiment leur arôme. Chaque petit bloc vous donne une ou deux tasses selon le goût d'infusion exquise. Avec les < Agio », plus d'encombrement dans les buffets, plus de poussières ni de déchets. Les « Agio » sont sains, pra tiques, économiques. Réclamez-les dans les principales maisons d'alimentation et pharmacies. La boîte pour 20 à I 40 tasses : 3 fr. SO.\nCHEZ LAROUSSE UN LIVRE DE CUISINE vraiment pratique\nVoulez-vous, mesdames, faire en dé pensant peu une excellente cuisine de famille ? La Bonne Cuisine de Mme de Saint-Ange vous donnera le plus grand choix de recettes simples, variées et peu coûteuses, avec les directions pré cises, quantités, temps de cuisson, etc., qui vous permettront de réussir à coup sûr et aux moindres frais. C'est le plus pratique des livres de cuisine, il est fait de la façon la plus sérieuse, ne contient aucune recommandation inté ressée et ne coûte que 13 fr. 50. (Chez tous les libraires et Librairie Larousse, 13-21, rue Montparnasse, Paris (8*) ; franco : 14 fr. 85).\nINSPECTEUR\nDU CONTROLA DE L'ETAT sur les chemins de fer. Concours : 13 juin 1932. Situation active. Indépendante et rémunératrice. Traitements : 11.000 A 35.000 francs, plus indemnités. Aucun diplôme exigé. Demandez â l'Ecole Univer selle. 59, boulevard Exetmans. Paris-XVI», sa brochure gratuite u» 33.005 et tous ren seignements.\nLa maison Bata. à Zita (Tchécoslovaquie), informe que. contrairement A certains bruits qui ont couru, elle n'a nullement sollicité, soit en son nom propre, soit au nom de ses filiales, un emprunt, prêt ou soutien financier.\n4-3-33\nLE PETIT PARISIEN\nLes opérations nippones à Changhaï\nA LA CONFÉRENCE DU DÉSARMEMENT\n3\nde la MORUE I Voici une bonn* r«c«tt« ■ Filets de morue à l'Atxolse : Prendre des filets de morue, garnir l'intérieur de la farce suivante ; oignons, tomates, persil, ail, câpres, un anchois, le tout haché. Ficeler les filets et les faire cuire au four en les arro d'huile d'olive. Retirer les filets et délayer dans le jus deux cuillerées de sauce tomate. N'ou bliez pas de mettre dessaler la morue pendant 24 à 36 heures Ne jamais la faire bouillir. a si m LE sRa 1 o m# ■ H HEBDOMADAIRE W I LLU STR É consacre 12 pages cette semaine au brûlant problème du DÉSARMEMENT Au sommaire : Édouard Herriot - Henri de Jou venei - Gaston Bergery - Henri Bidou - Le général Nollet et Jacques Kayser. RI Désarmement, problème dynami que ■ Comment désarmer ■ Désar mement et sécurité ■ L'illusion du désarmement • Une conférence du désarmement en 1831 ■ Le fardeau des armements ■ Organisation de la défense nationale. EN VENTE PARTOUT : 2 FRANCS\n","LES CONTES DU « PETIT PARISIEN »\nA l'ordinaire, Odette, la manucure, achevait de « faire » les mains de Robert Prémont bien avant que le garçon Victor eût fini de le coiffer, mais ce jour-là, retar dée par un autre client, elle avait encore à lui repousser les peaux et à lui frotter les ongles quand le « Et voilà ! » de Victor annonça que le moment était venu pour Prémont, rasé, poudré, le cheveu aplati et collé, d'abandonner le fauteuil au « premier de ces messieurs ». Allons nous installer dans un coin, dit Odette en empoignant la petite table où brillaient des menus outils et ses flacons minuscules. Une minute après, ils se trouvaient isolés dans un angle du salon de coiffure : un véritable tête-à-tête. Ce n était pas la première fois qu Odette « faisait » les mains de Prémont, mais il n avait jamais adressé à la jeune fille que les paroles strictement indispensables. Cette fois, elle cessait d'être pour lui une manucure ano nyme. Que lui dire de personnel, de gentil, qui ne fût pas trop banal ? Vous êtes enrhumée ? lui demanda t-il comme elle venait de tousser. Oui, un peu, fit-elle avec un hausse ment d'épaules qui signifiait : « Ça n a aucune importance. » Il faut soigner ça. Rien n'y fait. Le médecin dit que c'est chronique. Le petit instrument d'ivoire s'activait sur les ongles de Prémont. Odette avait manifestement hâte d'en avoir fini. Cette petite a de bien jolis cheveux, constata-t-il. Les cheveux de la manucure étaient, en effet, d'une qualité tout à fair exception nelle, d'une légèreté presque impondé rable. Leurs reflets d'or et de cuivre cap taient toute la lumière venue du vaste vitrage. Avec des cheveux comme les vôtres, reprit Prémont, vous devriez faire du cinéma. Elle leva sur lui des yeux de per venche où luisait une ironie mélancolique et douce. Cette petite a aussi de bien jolis yeux, se dit-il. A voix haute, il ajouta : Croyez-moi, ne gardez pas ce rhume plus longtemps. Rognez sur votre budget de coquetterie pour aller passer quinze jours à la campagne. C'est pendant plus d'un an que je devrais rogner, répliqua-t-elle, et un an c'est long, c'est trop 10ng... Prémont avait fait ce jour-là un succu lent déjeuner. Il se sentait porté à l'opti misme et à l'attendrissement Mademoiselle Odette, je vais vous proposer quelque chose où je vous sup plie de ne voir aucune offense. Je connais dans la forêt de Fontainebleau un hôtel qu'on appelle les Veneurs. Vous vous y présenterez de ma part. Vous direz que vous êtes la jeune fille annoncée par M. Prémont. On vous donnera une chambre confortable et vous passerez là quinze jours au bon air, sans vous soucier de la note à payer. Après quoi, vous ne tousserez plus. C'est convenu ? Elle éclata d'un joli rire : Vous arrangez vite les choses ! J'ai l'horreur des complications. Acceptez-vous ? Voyons, monsieur, parlez-vous sé rieusement ? Très sérieusement. Et j'ajoute, pour vous rassurer, que pendant les quinze jours que vous passerez aux Veneurs je n'y paraîtrai pas. J'ai à m'absenter tout un mois. Vous êtes bien aimable, mais je refuse, dit Odette dont la physionomie s'était faite un peu sévère. Ne refusez pas tout de suite, réflé chissez! En tout cas, je téléphonerai aux Veneurs. Si vous changez d'avis, comme je l'espère, vous n'aurez qu'à vous pré senter, l'hôtelier sera prévenu. Ses mains étaient prêtes. Il les agita pour faire briller ses ongles en feignant de ne plus prêter attention à la jeune fille et s'approcha de la caisse où elle le suivit comme d'habitude pour recevoir son pour boire. II lui remit cinq francs et s'en alla. Il était très content de lui. C'était d'ailleurs un excellent garçon. Dans le courant du mois suivant, il fut aux Veneurs. Monsieur Prêmont, lui dit l'hôtelier, ta jeune fille que vous nous avez envoyée n'est pas restée plus de quatre jours. Au rait-elle eu à se plaindre de la maison 7 Nous lui avions donné pourtant une excel lente chambre- La générosité s'alliait chez lui à un grand besoin d'expansion. Il raconta ce qui s'était passé, que cette jeune fille était en réalité sa manucure, qu'il la connaissait à peine, mais qu'elle lui était sympathique et qu'il lui avait été désagréable de l'en tendre tousser. Si elle n'est restée ici que quatre |ours. évidemment, c'est un coup d'épée dans l'eau. La note du séjour d'Odette à l'hôtel atteignait un total assez modeste ; toute fois, on y voyait figurer deux demi-bou teilles de Champagne et trois ou quatre cocktails. Tiens ! tiens ! se dit Prémont en tirant son carnet de chèques. Le lendemain, il se rendit chez son coiffeur, non pas, certes, pour y quêter les remerciements de la manucure, mais\npar André BILLY\npour savoir la raison qui l'avait empêchée de prolonger son séjour aux Veneurs. Mlle Odette ? Mais elle est très malade ! lui apprit Victor. Une pneu monie, je crois. On disait même tout à l'heure qu'elle était à toute extrémité. Nom d'un chien ! La pauvre petite ! Et à part lui : Pourvu qu'elle n'ait pas attrapé ça là-bas ! Car il était d'une nature Inquiète et scrupuleuse. Victor lui donna l'adresse de la manu cure. C'était rue du Vert-Bois, près de la rue Saint-Martin. Odette y habitait avec sa mère et sa sœur. Il courut y porter des fleurs. La pauvre enfant est morte il y a deux heures, lui dit la concierge. Après un moment de réflexion dans l'arrière-salle d'un bar voisin, il décida de monter chez la mère et de se faire connaître. Il avait tellement besoin de s'entendre dire que ce n'était pas dans la forêt qu'elle avait pris froid 1 Non, non, dit-il à une voisine qui vint lui ouvrir, je ne demande pas à la voir, mais si vous pouviez avertir sa mère... Je suis M. Prémont... C'est moi qui avais conseillé à la pauvre petite d'aller se soigner à Fontainebleau. La mère ne se montra pas, mais la sœur, qu'il reconnut tout de suite : les mêmes cheveux, les mêmes yeux, le même visage finement ciselé, creusé par le cha grin, lavé par les larmes. Monsieur, vous m'excuserez de ne pas vous faire entrer... Ma mère est dans un tel état... Mademoiselle, croyez bien... mais je voudrais savoir... être sûr... Ecoutez, monsieur, c'est terrible : il y a eu une plaisanterie, un malentendu... Enfin, ce n'est pas ma sœur qui est allée passer quatre jours à Fontainebleau L. Non, ce n'est pas e11e... C'est mol ! C'est moi qui ai bu le Champagne et les cock tails I Et pendant ce temps-là elle tombait malade ! Mais |e n'y suis pour rien, puis qu'elle serait restée à Paris quand même I Pour rien au monde elle n'aurait profité de votre offre ! Et moi qui avais trouvé la plaisanterie si drôle ! Pardonnez-moi, mon sieur, et excusez-moi... Je vous restituerai cette somme... Oh ! mademoiselle, ne parlons pas de cela ! murmura Prémont en saluant et en reculant vers l'escalier tandis que la porte du logement se refermait sur des sanglots. André BIIXY.\nCodos et Robida nar le groupe de l'aviation du Sénat\nLe chef pilote Paul Codos et l'ingé nieur-navigateur Robida, qui viennent de réaliser une magnifique performance en reliant Hanoï à Paris en trois jours et quelques heures, ont été reçus, hier soir, par le groupe de l'aviation du Sénat; au palais du Luxembourg. De nombreux sénateurs assistaient à cette réception, au cours de laquelle M. Gaston Menier, président du groupe, dans un discours de bienvenue, retraça les différentes étapes du raid fameux et souligna l'heureuse portée d'un tel voyage. M. Lebrun, président du Sénat, dans une allocution fort applaudie, s'associa à M. Menier et adressa de nouveaux éloges au glorieux équipage. Puis M. Riché, sous-secrétaire d'Etat à l'Air, qui, avec M. Diagne représen tait le gouvernement, prit également la parole. Codos, en son nom et en celui de Robida, remercia de l'accueil que lui réservaient les parlementaires et dit pourquoi il lui avait été possible de mener à bien sa tentative.\nL'hommage cle Pari» au prince Albert lerI er de Monaco\nLe conseil municipal a décidé d'attri buer le nom de « avenue A!bert-I* r de-Monaco » à la voie qui relie le palais du Trocadéro à l'avenue Ferdinand-I\"- de-Roumanie, à l'ouest du bassin cen tral des jardins du Trocadéro. Paris rend ainsi hommage au prince savant qui consacra de si laborieux et généreux efforts au développement de la science océanographique. L'institut qu'il a édifié dans ce but, sur les rochers abrupts qui dominent la mer, à Monaco, demeurera un des plus grands centres d'étude de cette science, ïl reconnaît, en même temps, l'attache ment que le prince Albert n'a cessé de témoigner à la France, fidèle en cela à une tradition suivie par son fils, le prince Louis qui, sorti de Saint-Cyr, a glorieusement, comme général, com battu à nos côtés au cours de la der nière guerre.\nLA CREATION A PARIS DE NOUVELLES PISCINES\nEn présence de la municipalité du XVII* arrondissement et de nombreu ses personnalités, M. Louis Fourès, conseiller municipal des Epinettes, a donné hier le premier coup de pioche dans le chantier ouvert rue de la Jon quière, aux Epinettes, pour l'édifica tion d'une nouvelle piscine. Le nouvel établissement occupera une surface de 2.200 mètres carrés. Il sera édifié dans le voisinage d'un nouveau groupe d'ha bitations à bon marché. Trois autres piscines similaires seront construites sur d'autres points de Paris.\nLE DIFFÉREND DE M. WELCOMME ET DE CEUX QU'IL ACCUSE DE L'AVOIR DÉPOSSÉDÉ PAR UN \"COUP DE FORCE\"\nA la 12* chambre correctionnelle\nJamais le tribunal correctionnel n'aura eu à connaître d'une aventure commerciale comparable à celle qui sera appelée demain devant la 12* cham bre. Le plaignant, M. Louis Welcomme, commissionnaire en marchandises, 10, rue Vivienne, à Paris, s'est basé, pour lancer son assignation, sur la seule loi de 1857, visant la contrefaçon. Mais, fort d'un arrêt rendu par la cour sié geant en appel de référés, il se plaint en même temps do violation de domi elle, de vol de documents et de viola tlon du secret des lettres. Fils de ses oeuvres, M. Louis Wel comme avait fini par atteindre à une très enviable situation. Il avait ima giné, en effet, de créer une marque de fabrique unique son propre nom, duquel il avait retranché les trois der nières lettres pour tous les articles concernant l'habillement de la femme et qui lui étaient fournis par divers industriels de Lille et de Lyon. C'était là, en somme, une sorte de trust qui prenait de mois en mois une plus large extension. La firme « Welco » devait en effet, par la suite, s'emparer de l'habillement de l'homme, puis de l'ap partement. L'affaire semblait en si bonne voie que les fournisseurs son gèrent à se grouper en société ano nyme et firent dans ce but de magni fique» propositions au créateur de la marque. M. Louis Welcomme refusa net : il entendait demeurer le seul pro priétaire de sa maison. A quelles étranges représailles ce refus, pourtant si légitime, allait l'ex poser ! Sous prétexte d'un jugement commercial, non définitif du reste, rendu contre lui, les industriels affiliés au trust commencèrent par rompre leur convention, sans aucun préavis, mais en prétendant en conserver les avantages. Dans ce but aux termes du moins de la plainte une sorte de coup de force fut tenté et réussi. « Attendu, dit en effet l'assignation, qu'un des adhérents, M. Jules Fauvar que habitant au château du Denacre, à Wimille, s'est introduit, 10, rue Vi vienne, dans le local commercial dont, par bail enregistré, M. Louis Welcomme était locataire régulier, l'en expulsa de vive force, s'empara de la correspon dance, de la comptabilité, des livres commerciaux et de 3 clefs du coffre fort ... » C'est-à-dire que toujours d après le plaignant M. Welcomme fut chassé de chez lui. Pour rentrer dans ses propres bureaux, il dut se faire accompagner par le commissaire du quartier. Il découvrit alors que les serrures avaient été changées. Il fallut faire venir un serrurier et un huis sier pour les constatations. Aussi tôt, le directeur de la « Welco » de s'adresser au tribunal des référés... Oui, mais il y a la procédure! Ses adversaires gagnèrent quinze jours en obtenant une remise. Condamnés le 11 mai dernier à céder la place ils firent appel et gagnèrent vingt-cinq nouvelles journées. Lorsque, le 5 juin. M. Welcomme, aux termes d'une déci sion de justice, put rentrer chez lui, il était trop tard. C'est -à - dire que ses adversaires avaient eu le temp3 de relever la liste entière des magasins et dépôts créés ou alimentés par la « Welco ». A tous ces dépositaires et détaillants, une cir culaire avait été adressée, annonçant que M. Welcomme ne faisait plus par tie de la maison, et que la firme abolie se transformait en groupement indus triel producteur (G. I. P.). Mais cette nouvelle organisation restait installée dans les locaux de l'ancienne, elle con servait la méthode, le personnel, l'adresse, et jusqu'aux imprimés et au numéro de téléphone de M. Welcomme. Le créateur de la défunte « Welco » n'a pu remettre sur pied son affaire. Aussi demande-t-il aux juges de la douzième chambre, sur des dommages intérêts à fixer par état, une provision immédiate de 500.000 francs. Outre M. Fauvarque, il assigne pour compli cité MM. Jean Haeffely et Etienne Flipo, de Tourcoing, Joseph Toule monde, de Roubaix. et Antoine Rabatel, de Lyon, les accusant, les uns et les autres, d'avoir participé à le dépossé der de sa marque et de son organi sation. Une journée entière sera consacrée à ces débats.\nUne association d'anciens mobilisés R. A. T. et G. V. C.\nUne Association des anciens mobilisés R. A. T. et G V. C. s'est créée, il y a un an, pour défendre les intérêts matériels et moraux de ses membres. Les réservistes de l'armée territoriale rappelés en 1914 et 1918 ont fait ainsi, pour la plupart, sept ou huit ans de ser vices effectifs. Us ont subi, dans les rôles qui leur furent confiés, les fatigues, les intempéries et les dangers de la guerre. Pourtant, ils ne peuvent prétendre ni à la carte de combattant ni à la modique retraite accordée à leurs camarades de l'active. D'autre part, ils ne peuvent pas béné ficier des avantages des assurances socia les, parce que trop âgés. L'association fondée pour défendre leur cause compte. au bout d'un an, 27 sections groupant déjà 24.000 membres. Pour les adhésions, s'adresser au siège social : café de la Mairie, à Saint-Ouen (Seine).\nLE PROCHAIN CONTRAT DES MIROITIERS - VITRIERS\nLe syndicat des miroitiers-vitriers a tenu son assemblée générale. Le bureau a reçu mandat de s'aboucher avec les délégués des patrons afin d'obtenir un nouveau contrat de travail basé sur le coefficient officiel du coût de la vie en décembre 1931, soit 5,31. Les miroitiers-vitriers souhaitent obtenir un contrat d'une durée de six mois.\nLA SURETE GENERALE DEMASQUE UNE BANDE DE CARAMBOUILLEURS\nLes inspecteurs Bascou et Norest, de la première brigade mobile, étaient récemment chargés par M. Gabrielli, commissaire divisionnaire, de recher cher une femme, Louise Lebrun, épi cière, précédemment établie à Villiers sur-Marne, qui avait brusquement dis paru en mettant les clefs sous la porte. Elle était, il est vrai, l'objet d'une plainte adressée au procureur de la République à Corbeil, émanant d'un commerçant en fromages du Jura, qui n'avait jamais réussi à se faire régler ses factures se montant à plusieurs milliers de francs pour les marchan dises qu'il lui avait expédiées. Rapidement, les policiers dépistèrent\nLouise Lebrun, qui, pour échapper aux recherches, avait transformé son aspect extérieur et s'était réfugiée dans un garni de la rue de la Roquette. Interrogée, cette femme ne put four nir aucune explication plausible de son départ brusqué, comme du silence qu'elle avait gardé à l'égard de son créancier, bien que celui-ci lui ait, à plusieurs reprises, rappelé ses engage ments. Par une enquête minutieuse, les policiers avaient d'ailleurs appris que Louise Lebrun faisait partie d'une asso ciation de malfaiteurs pratiquant avec maestria le « carambouillage » et qu'avec ses complices elle avait créé, à cette fin, des succursales, 12, rue de la Station, et 92 bis, avenue de Paris, à Viliiers-sur-Marne ; 172, avenue du Perreux, à Bry-sur-Marne ; 16, avenue Marceau, à la Varenne ; 3, rue de l'Abbaye, à Saint-Maur ; 11, rue de Villiers, 8, rue de Patay, à Champigny. Dè3 que les marchandises arrivaient à ces diverses adresses, elles étaient immédiatement transportées en camions chez des receleurs qui les écou laient à des prix défiant toute concur rence. Successivement Jules-Jérôme Vigier, quarante-trois ans ; Noël Poggioli, vingt-sept ans, tous deux marchands forains, et domiciliés 24, rue de l'Ermi tage, à Saint-Maur ; Denis Boch, vingt deux ans, 18, avenue Léa, à Neuilly, et Georges Duhamel, trente ans, compli ces de Louise Lebrun, tombèrent entre les mains des inspecteurs. Duhamel, qui était directeur d'un contentieux-bureau-étude, 46, boulevard de Magenta, était chargé de donner aux fournisseurs qui faisaient appel à ses lumières les meilleurs renseignements sur les carambouilleurs. M. Lecharmy, juge d'instruction à Corbeil, est chargé d'informer sur ce 3 escroqueries, qui atteignent près du demi-million.\nEn haut : Vigier et Foggioli. En bat : Duhamel et la femme Lebrun\nGuy Davin est interrogé par le juge\nEn présence de M' Maurice Garçon et de son secrétaire, M\" Constant, M. Demay, juge d'instruction à Versailles, a longuement interrogé hier Guy Da vin, l'assassin de l'Américain Richard Wall. On sait que Davin a déjà fait des aveux complets. Aussi l'interrogatoire a-t-ii porté plus particulièrement sur les circonstances dans lesquelles il a cherché à se débarrasser des vête ments de la victime en les brûlant dans divers foyers, sur la route de Poissy à Triel et Feugerolles. Le juge a entendu, à ce sujet, plu sieurs témoins qui n'ont fait que con firmer les déclarations de Davin. Celui-ci a, en outre, reconnu qu'il était le seul auteur du vol de l'auto mobile qui lui servit, à commettre son crime. Cette voiture appartenait à M. Gauliet, à qui il l'avait dérobée bou levard Malesherbes. Enfin, l'assassin a confirmé qu'après 3a criminelle ran donnée, il abandonna l'automobile dans le bois de Vincennes après l'avoir projetée contre un arbre.\n2.038 transfusions sanguines ont été opérées à Paris en 1931\nSous la présidence d'honneur du doc teur Mourier, membre de l'Académie de médecine, directeur général de l'Assistance publique, et de la duchesse d'Uzès, et en présence d'une nombreuse assistance a eu lieu, hier après-midi, dans la salle du conseil de la Faculté de médecine de Paris, la troisième assemblée générale annuelle de la Transfusion sanguine d'urgence. Ont pris la parole au cours de la séance : la duchesse d'Uzès, la prin cesse de Faucigny-Lucinge, Mme Chris tian Lazard, le professeur Gosset et le D r Mourier. Il est intéressant de constater que le nombre des transfusions sanguines, qui était en 1929 de 220 et en 1930 de 779, s'est élevé en 1931 à 2.038, effectuées dans trente et un hôpitaux de l'Assis tance publique avec cent soixante-dix huit services différents.\nL'hôtelier Henri Bender qui tua un homme du « milieu » est acquitté\nUn homme du « milieu », Henri Pes lier, dit « Riton », poursuivait de sa rancune une fille soumise, Marie-Thé rèse Dumont, dite « Nénette ». Il péné trait à sa suite, le soir du 8 septem bre dernier, dans l'hôtel de l'Espérance, 5, rue Cailiié. Entré dans le bureau, où se tenaient plusieurs autres filles, « Riton » s'en prit à l'hôtelier, Henri Bender, le frappa et finit par enfoncer une porte vitrée à coups de pied. Me nacé de mort, le patron s'arma d'un révolver et tira. Du même coup, il tuait son adversaire et blessait griève ment l'une des femmes, Mme Savignac. C'est ce drame dont les jurés avaient hier à connaître. A la barre défilèrent « Loulette », « Ketty », « l'Algé rienne », toutes surprises de s'enten dre appeler, pour la commodité des débats, par leurs noms de guerre. € Nénette », pas encore remise de sa blessure, a été amenée sur une chaise longue à l'audience. Atteinte de plus de phtisie, elle ne trouva, pour parler de Peslier, que des mots de haine. Henri Bender, sur une ardente plai doirie de M* Campinchl. a été acquitté. La mère du mort et la blessée, Mme Savignac, ont obtenu, sur intervention de M\" Raphaël Adad, la première 10.000 francs et la seconde 8.000 francs de dommages-intérêts.\nLes revendications des fonctionnaires anciens combattants\nUne délégation des sections départe mentales des régions libérées de l'Union des victimes de la guerre et anciens combattants titulaires ou auxiliaires dans les administrations de l'Etat a été reçue par le ministre des Travaux publics et le ministre du Budget, aux quels il a été soumis les revendications de leur 3 adhérents, notamment au sujet de l'intégration dans le cadre perma nent et du reclassement de certaines catégories.\nL'AFFAIRE DUNIKOWSKI\nLes expériences officielles de l'ingé nieur Dunikowski doivent commencer cet après-midi, en présence des avocats des partis en cause. Aussi, après en avoir avisé M. le bâtonnier Léouzon le Duc, M\" Henry Torrès, accompagné de M' André Klotz, a-t-il rapporté aujourd'hui à Dunikowski les matières radioactives qu'il détenait pour garantir, a-t-il dit, le secret de son client.\nUNE SOIREE DE GALA\nGrâce à la généreuse initiative de M. de Radwan, l'interprète bien connu de Chopin, qui a offert le concours de son talent au bénéfice d'une œuvre de salut social, la fondation Edith-Seltzer organise pour le 15 février, à 21 heures, un concert de gala, qui aura lieu au théâtre des Champs-Ely sées. en la présence du Président de la République et de l'ambassadeur de Pologne. Cette soirée sera donnée au profit du sanatorium des infirmières, oeuvre recon nue d'utilité publique, dont le président est le docteur Edouard Rist, médecin de l'hôpital Laënnec.\nChez les maraîchers • primeuristes\nLe syndicat des maraichers-primeuristes de la région parisienne fêtera le 17 courant le 25= anniversaire de la fondation de sa caisse de crédit agricole. A cette occasion, un banquet réunira les membres du syn dicat, leur président. M. Porte: le prési dent de la caisse de crédit de l'lle-de- France, M. Guesnet, et aussi des parlemen taires de la région, sous la présidence de M. Achille Fould, ministre de l'Agriculture. La fête aura lieu dans les Salons de la rive gauche, 99, rue d'Alésla. Des cartes sont déposées chez les mem bres du conseil d'administration du syn dicat et au siège social, S 4, rue de Grenelle, à Paris.\nLes anciens combattants donnent un grand bal de nuit\nL'Association fraternelle des anciens combattants, dont le siège est 20, rue Mey nadier, donnera le samedi 6 février, à 22 h., dans les salons de la mairie du XIX* ar rondissement, son grand bal de nuit avec deux orchestres au profit des orphelins et du Foyer des victimes de la guerre. Au cours de ce bal, que présidera le pré fet de la Seine et auquel assisteront les élus de l'arrondissement et la municipalité, aura lieu un grand concours de travestis avec de nombreux prix. On peut trouver des cartes au prix de 10 francs chez le concierge de la mairie du XIX* et au siège de l'Association fra ternelle, 20, rue Meynadier.\nFÊTES ET RÉUNIONS\nVif succès pour le bal donné par ciation des étudiants de l'institut catho lique et le concert annuel des Normands de Paris. Le bureau du groupe des chambres syndicales du bdtiment est constitué com me suit pour 1932 : président, M. Lucien Lassalle ; vice-présidents, M.M. Quîlîery, Champenois père, Lorphelin, Demaretz, Huguet et Beuret : trésorier, M. Gonet ; secrétaires, MM. Rocle, Rémon, Sibille, Perret, Bret et Toisouî.\nSciatique et maaxdereins s'éternisent\nComment extirper le mal\nEn présence d'un cas rebelle de scia tique ou de lumbago (maux de reins), il ne faut pas craindre d'appliquer un traitement énergique, véritablement capable de nettoyer le sang et d'extir per le virus arthritique. C'est ce qu'a fait M. H. Lévêque, qui a tout lieu de s'en féliciter. Voici sa lettre : « Il y a quinze ans que Je souffrais d'un lumbago compliqué de sciatique du côté droit. Ces trots dernières an nées avaient été épouvantables. Mon estomac était délabré par tout ce qu'on m'avait ordonné. Or je déclare que le Traitement du Chartreux Dom Marie vient de me délivrer de tous -mes maux. A 65 ans, je commençais à désespérer et le résultat obtenu avec ce précieux re mède me comble d'une joie que je vou drais voir partagée par tous les malades. Henri Lévêque, Le Vaudichon, à Saint-Saéns (S.-I.) Contre le poison arthritique, il n'existe rien de plus efficace que la Potion du Chârtreux Dom Marie- Elle en détruit jusqu'à la moindre trace et cela définitivement. Pour atténuer les douleurs, en attendant que la Potion agisse, appliquer en frictions légères le Baume du Chartreux Dom Marie. Ce double traitement a rendu la santé à tant d'arthritiques qu'on a pu dire qu'il était infaillible. Appliquez-le dès aujour d'hui. Le Traitement du Chartreux Dom Marie est en vente dans toutes les phar macies et chez le dépositaire général, M. Mailavant, 6, rue des Deux-Ponts, à Paris (IV e ), qui, sur votre demande, vous adressera gratuitement une très intéressante brochure montrant, avec preuves à l'appui, l'action de ce mer veilleux remède.\nPour retrouver la santé\nLorsqu'on sait utiliser les propriétés des plantes, on possède le moyen le plus sûr de garder ou de retrouver la santé. Les plantes ont une action indiscu table sur les maladies. Telle plante agit sur tel organe, telle autre excite, celle ci décongestionne, celle-là purifie le sang, etc., etc... Pour soigner avec certi tude un malade, 11 faut avant tout uti liser les plantes qui conviennent à son état particulier. Tout traitement doit donc avoir un caractère individuel. C'est pourquoi les traitements par les plantes du pere Benoit d'Amiens rencontrent un tel succès auprès des malades qui peuvent les adapter à leur propre cas et retrouver la santé même si leur état est grave. Des malades dont l'état était déses péré ont été sauvés par ces traitements dont voici l'énumération : N° 1 : estomac, foie, intestin, consti pation ; N 4 2 : rhumatisme, goutte, maux de reins, arthritisme ; N° 3 : eczéma, psoriasis, maladies de peau, dépuratif du sang, etc. ; N\" 4 : circula tion du sang, hypertension, retour d'âge, etc. Lies traitements E. Benoit diffèrent de tous les autres non seulement par la possibilité d'en faire des traitements individuels, mais encore par la nature des plantes, leur quantité, le mode de préparation et enfin par la régularité des traitements, chaque paquet repré sentant la préparation d'un jour, rigou reusement dosée. Pour tous les malades, le traitement E. Benoit constitue l'assurance la plus sûre du retour à la santé. Il est répondu gratuitement à toute demande. Chaque traitement E. Benoit est vendu 18 francs la boite de 12 paquets à la phar macie Jullien, 59, rue des Vinaigriers, à Paris, et dans toutes les bonnes pharmacies. En cas de difficulté, envoyez un mandat da 19 fr. 05 au Lab. E. Benoit, 6, r. Barreau, à Asnières (Seine), qui vous fera l'expédition.\nA L'ÉCOLE\nJe me marie-rose, Tu te marie-roses, Il se marie-rose... ...pour avoir la tête propre et une che velure soignée. La Marie-Rose, dont le flacon coûte 3 fr. 75 (Pharmacies, Her boristeries), a été surnommée : La Mort Parfumée des Poux et des Lentes.\nNUMERO UN\nEn tête de tous les vermifuges, parce que actif, InolTensif, exquis, le seul pres crit par les médecins ; numéro 1 se classe le vermifuge Yono. Yono chasse et tue tous les vers. Ttes pharm. : 4 fr., et lab Yono, Paimpol.\nUN BROMQUIN PRIS CHAQUE JOUR... EVITE LA GRIPPE... TOUJOURS\nSO, _ Feuilleton du Petit Parisien. 4-2-32\n' EA F MINUIT'Âk\nGRAND ROMAN INEDIT par Frédéric VALAOE\nDEUXIEME PARTIE LE RECIT DE MISS OPHELIA\nXIV (suite) La fille de Vanika M. de Vermor avait réfléchi, tandis que le bohémien parlait. Vous dites, interrogea-t-il, que votre sœur Vanika est morte ? Il y aura bientôt quatre mois. N'allait-elle pas être mère ? Quand elle est morte, expliqua Karini, elle venait de mettre au monde une fille que mon autre sœur, Concha, élève... Et je dois 1 vous prévenir, mon sieur, que Concha a juré à Vanika de la venger... Elle vous tuera, si elie le peut ! Le baron sourit Je ne crains pas votre sœur! dit-il Mais je prendrai, cependant, mes pré cautions contre elle. Quant à vous... M. de Vermor n'acheva pas. Suivez-moi, ordonna-t-il. Emmenant Karini. puis lui ordon nant de l'attendre, il alla trouver Angé lius et lui apprit ce qui se passait. Le nain fronça les sourcils. Sans doute, dit-il, on m'écoutera... Mais je n'aime pas à me mêiec de ces choses-1à... Un bohémien que les siens\nchassent est presque toujours un coquin... Cet homme peut m'être utile! In sista Vermor. En quoi? demanda Angélius. Je vous l'expliquerai plus tard. Mais je tiens à me l'attacher, déclara le baron avec une nuance d'impa tience. Le nain haussa les épaules. Comme il voua plaira! accepta-t-il. Qu'il vienne. Vermor alla chercher Karlni. Angélius regarda ce dernier sans lui parler. Il était visible que le frère de Vanika et de Concha lui déplaisait. Néanmoins, après quelques secondes de ce curieux examen, il atteignit une feuille de papier, la découpa d'une ma nière bizarre, y dessina plusieurs figu res, la plia et la remit au bohémien. Tu n'auras, lui dit-11. qu'à remet tre ceci aux anciens, en leur disant que tu viens de ma part. Us te permettront de t'asseoir auprès d'eux et partage ront leur pain avec toi. A dater de cet instant, tu appartiendras à la tribu. Mais souviens-toi que si tu viens à trahir tes nouveaux frères je ne lais serai à personne le soin de les venger. Sur cette menace, Angélius, en proie à une irritation violente, tourna le dos à Karinl. Celui-ci eut ensuite une secrète con versation avec le baron, qu'il ne quitta qu'après lui avoir assuré qu'il pouvait compter sur lui. Puisque vous le voulez ainsi, dit-il, j'attendrai trois mois. Trois mois plus tard, on volait à Concha la fille de sa sœur Vanika... Deux jours après, un homme et une femme, qui ressemblaient à des bohé miens, confiaient à une pauvre veuve des environs de Sienne une petite fille, d'environ sept mois, en lui recomman dant de veiller sur elle avec le plus grand soin. Il se peut, dirent-ils, qu'on ne vous la reprenne que dans quelques années, mais voici, ajoutèrent-ils. une somme qui vous indemnisera dès main tenant. Vous en recevrez une autre plus\nforte, quand on viendra chercher l'en fant, que vous ne remettrez qu'à celui ou à celle qui vous dira : « J'arrive de Bellavista ! ». Près de quatre années s'écoulèrent... La veuve était convaincue que la petite fille était abandonnée pour tou jours... Elle se trompait- Un soir, une voiture s'arrêta devant sa porte et un homme en descendit qui, entrant chez la vieille femme, lui dit, on déposant un portefeuille sur la table : « J'arrive de Bellavista ! ». C'était ce même homme qui, la semaine suivante, présentait l'enfant à des religieuses, en payant à l'avance plusieurs années de pension... Et c'était encore lui qui était revenu la reprendre, pour se faire accompa gner par elle dans ses Incessants voyages. L'enfant était Gertrude, la fille de Vanika... Et l'homme était Ludovic de Vermor, l'assassin de son père !\nTROISIEME PARTIE LE PARDON DEVANT LES ROSES\nLa question que se pose Coucha Tel avait été le récit de miss Ophélia. Un prend cri de Gertrude l'inter rompit... La jeune fille s'était levée pâle fré missante... Ainsi avait-elle dit, je suis la fille de Vanika et cet homme, ce baron de Vermor, a lâchement assassiné Ottavio de Bermaplia. mon père !... Mais, vous, madame, vous qui savez toutes ces choses, qui êtes-vous donc ? Ne l'as-tu pas compris ? répondit miss Ophélia d'une voix vibrante. Je suis la soeur de ta mère !... Je suis Concho ! Elle aussi s'était levée... Elle ouvrait ses bras... La jeune fille s'y précipita... Quant à Jean Delamare, qui avait 1 écouté avec un intérêt passionné t'his-\ntoire racontée par Concha car il n'y avait plus de miss Ophélia pour lui cette histoire qui l'emportait sur le plus dramatique et le plus extraordinaire des romans, il attendait en silence, bou leversé jusqu'au fond de l'âme, que les deux femmes fussent revenues de l'im mense émotion à la quelle elles étaient en proie. Concha avait fait asseoir Gertrude auprès d'elle... Lui tenant les mains, elle ne se las sait pas de la regarder... Des larmes brillaient dans ses yeux. Oui, disait-elle, c'est toi! C'est bien toi! La fille d'Ottavio et de Vanika. avec les traits de ton père et le regard de ta mère, de ma pauvre sœur, qui attend toujours sa ven geance. Oh! cet homme, vois-tu, je l'ai poursuivi longtemps, mai 3 aussi sou vent que je croyais l'atteindre, il dis paraissait, et des mois, et quelquefois des années s'écoulaient avant qu'il me fût possible de retrouver sa trace. Je savais bien pourquoi il fuyait ainsi. Ce n'était pas la mort qu'il craignait Elle ne lui faisait pas peur et. du reste, serais-je parvenue à le frapper? Ce qui l'épouvantait, c'était la pensée qu'il pouvait te perdre, que tu appren drais la vérité, que tu le contemple rais avec horreur M que tu le quitte rais. Car 11 t'aime... Lui! s'écria Jean. Il oserait?... Concha. d'un geste, interrompit le jeune homme : Ne vous méprenez pas! dit-elle. Le sentiment qui anime M. de Vermor n'a rien de commun avec l'amour. C'est un attachement d'une autre nature, complexe difficile à analyser. Dans la fille de Vanika, il retrouve Vanika En entourant la fille de ses soins, en songeant à la rendre riche, à l'adopter peut-être... Abomination! s'écria Gertrude A tes yeux, aux miens, à ceux de M. Delamare. c'est certain! affirma Concha Pas aux siens. Pour lui. c'est la réparation dtl crime qu'il a commis dans une heure de folie, car 11 était fou, et, sachant qu'il ne faut pas punir\nles fous, j'aurais peut-être renoncé à la promesse faite à Vanika, si je n'avais pas voulu te reprendre. Tu étais mon bien, mon trésor, la fille de ma sœur. J'aurais su te soustraire a notre pauvre vie, après t'avoir arraehé à cet homme. C'était le punir, car il s'était attaché à toi. Te ravir à lui, c'était le livrer tout entier à ses amers souvenirs, à ses regrets, à son mépris de lui-même, à ces atroces serpents, les remords, qui dévorent le cœur peu à peu. Oui! c'était le meilleur, le plus sûr et le plus Impitoyable des châti ments! Ce que Concha disait là était la vérité. Tout d'abord, quand il avait pris la résolution de faire enlever par Karini la fille de Vanika, Vermor n'avait songé qu'à réparer, ainsi qu'il l'avait expli qué à Angélius, le crime qu'il avait commis. Il n'apercevait aucun autre moyen de le faire. Par sa faute, la fille de Vanika et d'Ottavio, cette enfant appelée à vivre dans une atmosphère de douceur, de richesse et de luxe, promise aux joies de la vie, destinée à recevoir une bril lante éducation, à occuper dans le monde un rang élevé, ne serait qu'une misérable petite bohémienne. Il la voyait, courant sur les routes, les pieds nus, les cheveux en désordre, déguenillée, et souffrant, à mesure qu'elle grandirait, du mépris attaché à sa race vagabonde. Oui, ce serait sa faute ! Pouvait-il consentir à cette prolon gation de son crime ? C'était impossible... Et ce fut pour cela qu'il fit voler la petite fille par le frère de Concha, qui la conduisit chez la vieille femme où lui-même, Vermor, vint la reprendre plus tard, afin de la confier à des reli gieuses qui, en recevant l'enfant, lui demandèrent si elle avait été baptisée. Il répondit négativement. Alors, monsieur, dit la supérieure, elle le sera dès demain et nous lui don nerons, si vous n'y voyez pas d'incon-\nvénient, le nom de Gertrude puisqu'elle est entrée Ici le jour de la fête de cette sainte. Vermor s'inclina. Pendant plusieurs années il ne s'inté ressa que faiblement, en apparence, à cette petite fille qu'au couvent on croyait être la sienne. Il ne vint même jamais la voir. II lui semblait qu'il ne la regarderait pas sans frémir, sans douleur, et que c'était un supplice au quel il avait le droit de se soustraire. Mais brusquement il éprouva le be soin de l'avoir près de lui, à la suite d'une conversation où Angélius lui dit qu'il était étonnant que les bohémiens ne se fussent pas mis activement à la recherche de la fille de Vanika, Ce n'était de la part du nain qu'une simple réflexion— Le baron crut, au contraire, que son compagnon savait quelque chose qu'il ne voulait pas lui apprendre... Ceci le décida à aller chercher Ger trude et à la faire élever sous sa sur veillance. Or il advint que M. de Vermor se prit à chérir Gertrude. Comme devait l'expliquer Concha à Jean Delamare, il retrouvait Vanika dans la fille de Vanika. et la morte exerçait sur lui un empire d'autant plus grand que ses tendances naturelles vtrs l'occultisme, développées par ses incessants rapports avec Angélius, devaient le prédisposer à subir j'influence de l'invisible. Vanika ! dit-il un jour .au savant, me pardonnera peut-être en voyant que je rends sa fille heureuse ! M. de Vermor avait une attitude singulière avec Gertrude. Il évitait de se montrer affectueux pour elle. Jamais l' ne l'embrassait, et la fillette, de son côté, n'était pas tentée de se jeter dans ses bras, comme elle l'aurait fait dans ceux d'un père, car elle n'était pas dépourvue de tendresse et de sen sibilité. Elle s'attachait à ses Institu trices et avait pour elles de charman tes délicatesses. Elle éprouvait de la pitié pour les pauvres, leur donnant tout ce qu'elle possédait. Il arriva qu'un jour et le baron ne s'en souvenait\npas sans frémir elle s'arrêta devant une halte de bohémiens, se mêla aux enfants do ces gens, leur distribua son argent, puis leur fit envoyer les vêtements dont elle ne se servait plus. Elle parla d'eux à plusieurs reprises, avec une curieuse chaleur, qui ne lui était pas habituelle, parce qu'elle était, le plus souvent, silencieuse et grave, et ceci, qui gênait le baron, faisait sourire Angélius. Ce dernier était antipathique au plus haut point à Gertrude... Quand il se sépara de Vermor pour accomplir seul le voyage aux Indes auquel le baron avait renoncé pour sa part, ce fut avec plaisir qu'elle le vit partir... Mais lorsqu'il revint, plusieurs années après, s'installer à son tour à Malvi nac, elle sentit son éloignement renaî tre avec plus de force, bien que le nain ne laissât passer aucune occasion de lui être agréable, ainsi qu'il devait le lui rappeler dans une circonstance dramatique, lors de cette violenta scène du jardin dont on n'a pas perdu le souvenir, et qui eut des conséquen ces si extraordinaires, la plus éton nante de toutes étant la réunion de Concha, de Gertrude et de Jean Dela mare dans la vieille demeure de ce dernier. Concha avait parlé longtemps... Le jour était venu— Et la stupeur de la vieille BarbassB fut inouïe quand, entrant au salon, elle se vit en présence de son maître et de deux femmes étrangères. Elle resta muette, interdite, la bou che ouverte. Ma bonne Barbasse, lui dit Jean, tu vas te hâter de préparer trois déjeuners et ensuite deux chambres- Ces dames sont extrêmement fatiguées. Comme un vrai soldat qui exécute les ordres qu'il reçoit sans demander d'ex plications, la vieille femme tourna sur ses trions et se précipita dans sa cuisine. Jean avait dit vrai... Gertrude et Concha étaient lasses (A suivre.)\nCopyright by Frédéric Valade 1932. Tra duction et reproduction interdites en tous p»y».\n| LA MANUCURE S\n4\n= LE PETIT PARISIEN -\nConcourt tant diplôme : 13 Juin 1832 INSPECTEUR !tel'Etitß«rlMChfiilniiltF(r.Ajeîli3o»iup!uss—mil'- krirt a l'Ecsl» d'Adminittration, 4. ru» Férou, P«ri«-B*. mmm Le meilleur mm PURGATIF - LAXATIF TH E CHAMBARD\nM 'Sf KAFA MAITRIVE LA DOULEUR\nOUI ! MAIS Rien ne peut remplacer CHEVEBO, véri table lotion garantie à base de plantes qui tonifie et fertilise le cuir chevelu. /'IIL'VITPA supprime immédiatement dé llllllluuU mangeaisons et pellicules, arrête la chute des cheveux en deux jours et active la nouvelle repousse. Ne cherches plus rien PUE 1 VITRA Le \" acon Pris mais exiges IULILDU au laboratoire, 13 francs. Envoi recommandé à domicile contre mandat de 18 fr. 50. Demandez-le au Laboratoire MOBET. 14. me Bcauregard. —BUM PARIS (2') MmHBHHSi\n*sfo c Vous pouvez supprimer rapidement vos maux d'estomac en prenant de la Magnésie Blsmurée après vos repas. La plupart des douleurs d'estomac sont dues ou sont accompagnées d'un excès d'acidité et la Magnésie Blsmurée neutralise en quelques minutes l'excès d'acidité, fait disparaître l'inflammation des muqueuses et assure une digestion saine et régulière. Soulagement Immédiat en cas d'acidité, brûlures, gastrites et indigestions. En poudre et en comprimés dans toutes les pharmacies au prix de Frs 10 et Frs 14,85. Le grand format contenant plus que le double du flacon à Frs 10 est beaucoup plus économique.\n","4-2-32\nLE PETÎT PARISIEN\n5\nm m VENDREDI FÉVRIER m m M ■A Kv MAISON A.BOUCICAUT i PARIS ( TnjougnMriè p€uS W7vpo Qjç/nnjxrnjt J 2& rngÂM&uJi rnaftctué m COUVERTS TAREE modèle concilie, métal blanc argenté à 84 grs., charges garanties et poinçonnées. Valeur 135; ffcO < Vendu A', .Tr:.. m WïP \" \\ r* m S as S \"M plat, 6 coquetiers. ÉEEGAWTE TORPILLE cuir nou veau, doublée suedine, cadre fantaisie, grande glace intérieure. Bar patte au do». 0 n, 22. j 9 Noir, marron. bleu-•*•»«•* Bm M. BASv \\ simili, cn\\ *î> t \\ ticrement j \\ diminués. / /f. % \\ semelles / t» i \\ doubles, beiges V. \\ mode et gris. CHAUSSETTES fil «t soie artificielle. QJJ •OO . Haute nouveauté, fond En soie artificielle, belle j gris ou fond beige. 4.âo Y i Un lot MAMTEAUX draperie unie ou fantaisie, garnis fourrure. Valeur 145. tfA K Val- 195. M A J*r Vendus «Cf • Vendus ... M mai Q& • Valeur 295. Vendus 195. Un lot de ROBES lainage fantaisie ou velours anglais. Valeur HO. Vendues • 65. ÉCHARPE de laine très belle qualité, fond beige, rayures bleu ou rouge et gris 1/2 deuil. I m 7ox0 m 4O. 'M 4* IWfl Valeur 16. Vendue 9.23 CARRE crêpe de Chine soie naturelle, dessins fantaisie, nuances dominantes : Bleu, vert, rouge et noir 1/2 deuil. >fl pu Valeur 27. Vendu ... M. M *9O Pour hommes : COSTUME M f* tffe SPORT, belle draperie spéciale ... M •> ! <At\\ XORPOLK dos martingale draperie nouveauté. 7à 10 ans 11 àl3 ans I A hl6 ans 77. 87. 97. Les marchandises ayant servi à la décoration de l'Exposition de Blanc seront soldées a vil prix. r r\nDEMANDES. D'EMPLOIS Ménage instituteurs, cherche emploi dans administration, bureau ou commerce. Ecrire K, 5 Petit Parisien OPERESD'EMPLOIS ___ _ Divers 3 ouvrières spécialistes, fàb. lampes électr. 21 ter, rue du Pocteur-Ledermann. Sèvres. Maison d'exportation s'occûFânt ' de produits alimentaires (matières premiè res) cherche voyageur expérimenté avec connaissance de langues. Adresser offres écrites avec références : DIDIER ab. P. O. P.. 121, rue Lafayette. ON DEMANDE DE SUITE Messieurs français, actifs, énergiques, décidés se créer belle situation dans très importante maison. Nous mettrons au courant. Gain de début, environ 1.500 francs par mois, même à homme moyen mais travailleur. Connaissances spéc. inut. TENUE ABSOLUMENT CORRECTE et bonne éducation suffisent. Se présenter aujourd'hui avec pièces d'identité. M. GAUDE, 372, rue Saint-Honoré. de 9 h. à 12 heures, ou de 14 h. à 17 heures Nous ailerons à vous établir Organisation uuiq„ pour travail A DOMICILE Situation Indépendante et lucrative sur nos machines à tricoter à main, TRAVAIL ASSURE p. CONTRAT GARANTI pr BON NETERIE. APPRENTISS. GRAT. GDES PAC. à pers. sérieuses. Vr ou écr. Sté Ame UNION IND. TEXTILE, 23, bd Sébastopol. Sténos-dactylos-comptabilité DACTYLO habit ré». Bourget, Dugny, \"La Courneuve, est dem. p. LEVY FINGER, à ! DUGNY. Ne pas se prés. Ecrire av. référ. Gens de maison Dem. bne & tt faire, 35-4û ans. non cou chée. BANGERIE, 54, avenue des Gobelins. DEMANDES DE REPRESENTANTS Représentant pour chaussure de dame luxe 73, rue de la Mare. CODES ET LEÇONS Cours, colff.. mass. t.. man., 20, r. Réaumur COIFFURE, mass. f., man., pédic., taille, barbe. ACADEMIE, 96. boulev. Sébastopol. Appren. coiffure, taille, ond., manuc., barbe plis. Cours J. et S. Jacques, 19, bd St-Denis STENO-DACTYLO £°™!. d m S Sr« DUPLOYE, 36. r. de Rivoli. HOtel de Ville. MAISONS DE RETRAITE Les demandes d'inscription pour la MAISON DE RETRAITE D'AUTEUIL sont resues dès maintenant GRAND CONFORT MODERNE cuisine soignée et de régime Prix : de 615 à 1.077 francs par mois, comprenant r logement, nourriture, service, chauffage, éclair, (non compris blanchiss.) Possibilité de conserver son mobilier OUVERTURE en SEPTEMBRE 1932. Renseignements gratuits sur demande. S'adresser : 38. rue Turbigo (3* arrond.). LOCATIONS Métro Daumesnil, 18,. rue de Gravelle, 5 pièces, confort. Loyer 5.800, sans reprise. Gérant Meyer, 92, boulevard Pereire. De 2 à 4 h. Téléph. Galvani 40-75. 22 appts, 3.300, 2.500, 37500 lib. ste tt conf. 4 ra. métro Villette. S'ad. sur place à Mme Briaset, conc., 39, r. des Cités, Aubervilliers\nAffaire rare. Splcnd. Mugas. Robes. Px un. A céd. cse dbie empl. Voir sur place l'ap.-midi, 13, avenue Mac-Mahon. tzar. ASrtôrabée, empl. unique. B. 9 a., 3 p. Àff. 120.000 av. 30.000 urgent. Voir Ayrault, si chargé, 17, r. dn 'Cygne (Haltes) iordonnerie. B. 6, ï. 2.100, aff. 800 av. 9.000 logé. DEPUISET, 32, bd de Sébastopol. Rwar, la plus belle affaire de la banlieue parisienne. Bén. net 1931. 56.400. Gdes facil. Bail 13 ans. Affaire rare. CAILLIOT et BOULONGNK, 3, r. du Havre, l'aris-8\". /Cordonnerie 1.200 p. aem, logé 3 p. av. 13.000 (ï Cordonn. 2.000 p. sem. à l'essai av. 25.000 Gd choix. JOURDAN, 12, avenue de Ciiehy. 'DiVin banl. proche, gare, rec. 500.000. : til/j 11l B. 1940, loy. 1.500, 5 p. Il ft 150.000 Chagnoux et Saillant, 78, r. d'Ahoukir (3') Cordonnerie, b. 9, I. 3.000, bout. atel. 3 p.' Aff. 1.200, av. 12.000. Malnonry-Galllard, 1 Bur. 104, Bourse Commerce, 2» ét„ Paris-l'r jpÀIH FIIDO ménage quartier agr., long IUtLELtIo bail, 3 p. et cui3. Aff. 150.000 i avec 60.000. MARION, 56, bd Sébastopol. COMMERCES JJEJDAMES Importante succession province fait céder PAPETERIE-AKT. Paris. Rec. 350 jus tifié. B. 9 a., gd log. C'est une occasion. Cpt 15.000. Foyer Commercial, 46, r. Bondy l>4 DFTFDÏFV.I llfD et toua !es com_ r/lrll I tnltiO 1.11)11. merces de dames IIAIHinDP SPECIALISTE-EXPERT, IflUlilUllli 17, BUE DES ARCHIVES, 17. MAISON MEUBLEE 12 NUMEROS BENEF. 100.000. Cent, quart, aristoc. Coq. imm. tt conf., mob. lux., 2 sal., Oit ilAn salons, dép., frais nuls. AVEC OU.Ulll) Ets II F 4 I 132, rue Bivoti. M» Châtelet. MiA IJ Liste gratuite affaires à céder. HOTEL VOIAGELRS Meubles de luxe, armoires à glaces. Instal. superbe. Maison tr. connue et réputée, cen tre important région Ouest, tr. joli pays. Vendeur propriét. fera bail à vol.. petit loy. Log. pors. 3 p., garage jSour 6 voitures, grandes dépend., 2 belles salles avec maté riel de valeur. Téléph., maison angle sur route nationale. Chiffre d'affaires. Cède. d'urgence avant divorce avec 45.000. IlOICCSI'I) 62, boulevard de l'Hôpital, 62. liUIooIIjII Métro Saint-Marcel. HOTELS-VISS Face gare, Hôtel-Café, ligne Mantes, 150.000 affaires, trav. forcé. Occasion. Av. 40.000. MBIITi'V 29 ' BUli DU PONT-NEUF. illCiL ILI Aide acquéreurs sérieux. Dr 18.000, 4 cpt, Café-Hôt. pl. centre. 10.000 I à gagner en revendant au printemps. TOMA, 24, allée Télégraphe, BAINCY. HOTEL-C4FE GDE VILLE 1 h. 30 Paris rue princip., face marché If? \\!os bien pr voyageurs et touristes. 10 il TRAVAIL TOUTE L'ANNEE Bel. instal. style normand. PAS de FBAIS. 41/ 0\" Ci/Wt Fait 120.000 à augmenter. Al. ZO.UUU Derey, 29, r. Et.-Mareel. AV. 25.000 ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS TEi\\L DEPUIS 22 ANS Superbe Café-Kestaur. pr. gares Nord, Est angle de rues, gd comptoir, 2 Déliés salles log. 3 pièc. Fait actuellem. 500 par jour, bonne moitié de comptoir. Peut faciiem. tripler, avec 35.000 fr. Voir LAPIEBEE, qui aidera 44 houl. Diderot. Métro: Lyon. À SAISIS AVEC 10.000 Agés, propriétaires depuis 10 ans d'un Don petit Café, sur rte nation., à 35 km. Paris, ï Ferons long bail. 2.0Û0 loyer, à gens aér. ! Belle façade. Garage. Logement 3 p. Cour. ' MiU r ri\\<WT 39, rue Taitbout, 39. j îl.lll I eIAUIi Métro Chaussée-d'Antin. iraraGE SANS INTERMEDIAIRE JE CEDE i T 4 I) IF-BUV. loy. couv., 1g bail, aff. just. lAliAl; net 35.000. Force maj. Cède av. 40.000. Ecrire K 6, Petit Parisien. CAFE GARE i gde ligne, bourg 4.000 hab. Bail 13 ans. 4 p. I Affaires 200 par jour au café. Mieux à faire. 41/ I*? I,'iiA Maison connue dans toute Al. 1 tI.'MÎU la région. ISORK, 9 ter, rue Albouy (Métro : Lancry). FFD4YT Pour joli Restaur., belle carte, lltuAll I quart. Montparnasse. Af. 300.000. Log. 2 pièces. H faut 30.000 fr. garantis. Dugardin, 41, r. Lyon. Fournlss. aide. nui iiLiii fit nui Epicerie, Fruits, Légumes Avec places de marché ! à céd. p. cause maladie av. 25.000 fr. Rec. 1.500 fr. p jour. B. 9 a. Loy. 3.500, 4 pièc. I Vr M. B. Charles, 109, avenue Jean-Jaurès. BANLIEUE PROCHE, PRES GARE b. 9 a., loy. 1.500. Log. 4 p.. bon matériel CAFE-TABAC AIT. 210.000 d. 80.000 buv. à bon pourcent. Réelle occasion avec 25.000 francs chez Il i |ll i I Seul chargé, aide acquéreur. IHP VIAL 40, faubourg Montmartre. TABAC-TABLETTERIE Sle affaire du genre. Plein centre, gde ville b. 7 a., loy. 2.300. log. 3 p. Bénéf. 46.1J00. i FFIkUTF FT riF Maladie avec 75.000. LrJ IHI Ifi fil \\IL 25, bd Sébastopol. VERITABLE OCCASION EPICERIE DE CHOIX « Fîï 400.000 gar. B. 9 a., b. logé, av. 20.000 cpt NEUVEGLISE, 100, boulevard Sébastbpol\nPETITES ANNONCES CLASSÉES\nLire en page 8 une autre série de PETITES ANNONCES CLASSEES et de FOfIDS DE COMMERCE avec mêmes rubriques que ci-dessous iiiiiiiiiiiiiiiimiiiiiimiiuiiiiiiiiiiiiitimiiuimitimiiiiiiiiiiititit 11 appart. 1.500, 2.500, lib. suite, 15 m. gare Nord. S'adr. propr. Café, 15, rue Boetie. A Louer de suite ds immeuble neuf à 5 min. du il\" Péreire ch. et cuis., eau, gaz, élect. chauff. cent., w.-c. ou ch. av. alcôve et cuis, ou 2 p. av. Alcove et s. de b. ou ch. seule grand garage chauffé pour autos. 10, rue de Lorraine, à Levallois. 28, AVENUE D'ORLEANS, 28 (Lion de Belfort) Kl y 7,13 i avltfc«l 3U 53 A LOUER, 2. 3, et 4 PIECES HABITATIONS MIXTES OU BUREAUX A partir de 6.000 francs STUDIOS ET ATELIERS D'ARTISTES avec appartements, tout confort A PARTIR DE S.OOO FRANCS BEAUX affrètements 2 et 3 pièces principales, tt conffert, 12, rue Defrance, à VINCENNES, 3 minut. mairie. 55, r. Croix-Nivert. M\" Commerce, 1 p. \"2.500 1 p. cuis: 3.500. 2 p. 6.000. Gd ctt. S. place et 8.H.F.P., 55, r. Châteaudun. Trin. 44-92. A LOUER, REGION TRES SAINE Beaux apparts, tout confort, à partir 3.900 charges compr. à 10 m. de la Pte d'Orléans. Tram. 88. Descendre station Pont-Royal 230, 232, 234, 236, route d'Orléans, Bagneux Prochainement station de métro à proximité À ïouer ch. mbi p. mén. ou garç. p. f. cuti, dep- 150 p. m., élect. comp. 13, pl. Aligre, 12:' ACHATS ET VENTES SE PROPRIETES Pour francs par mois pendant trois ans, vous serez propriétaire SUPERBE TERRAIN, site sain. Voir AVENIR FONCIER, 12, r. Strasbourg, Paris PETIT TERRAIN A CHÂTÏLLON 18.000 francs AVEC 4.000 COMPTANT le solde à volonté. Viab. faite. GEOMETRE, 75. r. de la Voie-Verte, Paria. Pte Orléans TERRAINS A BATIRA compl. Banlieue, Plages, Côte d'Azur, payab par mensualités. Pour renseign. et visiter. Ecr. Martin, 7, r. Metz, Prov. 75-71. Rég. SensTfernti b. ét. 23,®0~mq, b. ter., bs 25.500. La Chaumière, 20, r. Fidélité, Paris A CEDER D'URGENCE Terrain bien situé, région parisienne 2 FRANCS LE METRE CARRE M. BOULET, 64, rue Taitbout, PARIS. A VENDRE, à THIEUX (Seine-et-Marne), à 35 minutes de Paris-Nord. Deux maisons d'habitation En totalité ou séparément FACILITES DE PAIEMENT Four visiter : S'adr. Sur place Boulangerie Gramraerios. Pr trait, s'adr.. Et. Paris-Bon neterie, 59, fg St-Martin, Paris. Bot. 41-40. Cent. réputé pr7 pi-c>p. eht. rem. à neuf, 7 p., c.. gdes dép. lard, et bois 1 ha LE LOGIS à s^£d^ 3 ' L 3 a 4 f fiTe francs JUIU. 24, rue Laffltte. Rég. Vendôme mais. 5 p., garage, jd 700 mq LE LOGIS gare - 45 '°° 0 lUlti lUtywiO) 24, rue Laffltte. PRES PARIS, Terrain 8 francs, conviendrait petit élevage ou vacances, près gare, plus value certaine. HOUVET, 24, rue du Laos. Paris. Sartrouvilie, mais. 3 p., lard., gaz, e., élect. 30.500. Metzger, 23, r. Paui-Bert, Paris 11»\nJolie banl., terrain avec viàb. terminée, per mis bâtir loi Loucheur, centre bien des servi, 70 trains par Jour, non inondab. Le m 2 d. 15 fr„ paiement au gré des acquér. Dreyfus, prop., 87, rue Mirabeau, IVRY. OCCASION UNIQUE avant la saison, encore quelq. lots de ter rains admir. sit, s. plage normande de sable fin, climat idéal, à 10 fr. le m 2. pay. 100 Ir. par mois ss intér. Ecrire ou voir tous les jours M, LAC, 8, rue Chaussée-d'Antin. 8.500 fr., uniq. à 40 km sud, Paris, gare P.-0., 2 km. propr. 2 gr. p., 2 autr. posa, jard. 350, eau, élect., vue superbe. Vrai LE LOGIS cure L af timl s ' nc ° Appartements a vendre App. à vendre, libre, ds bel Imm. av. guér. JARDIN DES PLANTES, 4 p. plus dépend., tt conf., 150.000. Ait. avant, pr habiter ou comme placem. Avons pren. locat. à 10.000. TRANCHANT, 48, boulevard Haussmann. TRANSPORTS-DEMENAGEMENTS Bas prix. Collet. 173, rte Stratégique, Ivry. Pour région Clermont-Ferrand, libre vers 15 février capitonné auto en retour. Prix très réduit. Déménag. FILLOU, 17, rue Blatln. Clermont-Ferrand. T. pays 1.75 oap. 48, bd Mûriers, La Varenne MATEBIEL AQBICOLS Gde vente réclame: Ecrémeuses 329 et 420 f. Scie 3 à bûches 285 f. Abreuvoir à bestiaux 114 f. Pompe à purin 190 f. Tonneau à eau et à purin 1.100 f. Buand. 205 f. Cuiseur 415 f. Indiquer taille et article qui intéresse. Tarif ESP gratis. P. MAX. 96, bd Diderot, Paris 100.000 m. grillage chas, ou clôt. 1 f. en 1 m. Tarif 13 franco. MAX, 96. bd Diderot, Pari». OCCASIONS Machine Singer, bon état. 52. bd St-Marcel. Singer à vendre, bonne occasion. 30, rue Cambronne, PARIS. Métro : Cambronne. En raison de la crise act., nbx mobiliers à solder av. très gros rabais. Ateliers Meu biebien, 60, r. Poissonniers (pr. bd Barbès). ALESIA Mobiliers, 120 bis, rue d'AÎésia, 14* CAUSE DEMOLITION PROCHAINE Réalisât, générale, stock immense mobiliers luxueux, simples, literie. Un lot de descent. de lit chèvre blanche et couleur. Valeur 175 fr. sacrifiées à 95 fr. Pressé. ANS DE CREDIT Superbe terrain, eau, gaz, électricité, égouta Centre import. 16 km Paris 87 trains. Tous fournisseurs. Dep. 80 FR. PAR MOIS. Ecr. GRANDJEAN, 71, rue de la Victoire. TOUT POUR L'HYGIENE Les salles de bains et tous autres appareils sanitaires, les moins chers à qualité égale, se trouvent toujours en stock. 161, boulevard de la Gare, Paris (13«). près de la place d'ltalie. Ne manquez pas, dans votre intérêt, de comparer ses prix avant d'acheter ailleurs. Catalogue illustré franco. Expédition fco de rt, gare, pour tout achat de 100 francs. DIVERS Ménage 37 ans, retraité gendarmerie, servi rait rente viagère à personne âgée ayant maison ou capital. Ec. K, 4 Petit Parisien RECHERCHES rSmMw Rech. Filât. Enq. p. ex-insp. JMfr. AmyjlJ Loyauté, discrétion depuis 15, rue Liège. Trln. 47-64. Gare St-Lazare. mfBK CONSULTATIONS GRATUIT. Enquêtes. Recherches. Surveill. 34, rue Saint-Marc (Bourse). Central 49-45.\nFONDS DE COMMERCE ET INDUSTRIES\nÏpts MARS, vins en gros, Bureau 27, rue !i Turbigo, M u Et.-lla.rcel, dem. ménages et dames pr Je 15 février, p. Dép. Situât, fixe, aide acquér. disposant minlm. 10.000. '\"CAUSE D'ACCIDENT Cède bonne Alini.-Vins tenue S a., iog. 3 p. B. 10 & 2.600. Rec. 680 p. j. Vu l'urg. accep. 10.000. FKBY, 35, bd de Strasbourg, 35. BANL. CENT. TOUBIST. BELLE CLIENT. EPICERIE DE CHOIX, VINS FINS Plein centre, magas. et installât, superbes Bail à vol., log. 4 p., réserves, dépend. Ss location 1.300, tenu 5 ans. Se retirent BECET. SUR COMPT. 240.000 à 20 % NET ON TRAITE MEME AV. 35.000 c \" 11 i D VIC qui fera visiter et donn. rens. HA 11 1 Ad 45, boulevard de Magenta, 45. SANS AGENCE NI INTERMEDIAIRE LES COMPTOIRS VINICOLEB REUNIS dem. mén. et damea aies p. reprend, sup. Dépôts-Vins-Liq. tr. bien plae., b. iog., gr. gains assurés et plus-value cert. Aider, de moitié gens sér. et trav. voul. réuee., feront tr. gdes fac. p. marchand. Accepte même début. Mise au cour. Curieux et indécis inut. Voir de, suite avec référ.' et garant. Et. Normand, Vins gr., 13-15, r. Sauternes (Entrep. de Bercy), Paris, M» Bercy. Rm/1 1)111/ jolie banl. Grand passage. fjllt.'DlJl. AFF. 1.100, i BUVETTE Sup. mag., pet. loy., 5 p. OCC. AV. 40.000. E ts UL' 411 lî2 > rue Rivoli. M» Châtelet. KLAU Liste gratuite affaires à céder. UNION DES VINS DE FRANCE Vins en gros Marque déposée recherche jeune ménage même début, pour sup. DEP.-VINS-ALIM. Boutique d'angle, 15 m. façade. Rue principale. Kecet. possib. 1.000 p. j. Vu l'urgence, accepte 15.000. Voir ensemble : 30, RUE MONTMARTRE. JOLI DEPOT-VINS POUR DAME en plein centre commerce, instal. superbe BON BENEF. PROUVE. Beau log. 3 pièces Ili 0 AAA Voir MANDATAIRE Al» O.IIUU Dcrey, 29, r. Etienne-Marcel. Bx Dép.-Vins, log. 5 p., b. placé. Px total 30.000 av. 10 cpt. Ferré, 55, Ud Magenta. I» 30.000 av. 10 cpt. Ferré, 55, bd Magenta. EPICERIE-FINE, CONFISERIE 250.000 fr. d'aff. à gros pourc. à augm. en fais, livrais. Sup. bout, d'ang. Bel. inst. B. 11. Loy. 4.000, app. 5 p. c. et rés. Aff. sér. FD 1 I'AIIFA? ét saine à traiter avec 25.000 rllAllUljfJu 50, boulevard de Magenta. installât, moderne l/LIU 1 pr gérer h son compte. B. logt, 650 p. j. à doubler. Décès, avec 10.000. II nui AT Introuvable ailleurs. Urgent. llîtUlu I 109, bd'Sébastopol. M» Réaum. Il Fil rri) IVTt dame ou mén. pour HEiNI. ufcn Alll S Dépôt-Vins, 2 à 6.000 mensuel et log. Garantis minlm. 8.000 fr. Etab. SAINMART, 103, boulev._Sébastopol. DEPOT DE VINS AVEC 8.009 FRANCS ds bel. banlieue St-Lazare pr dame seule. Rec. 350 f. p. j. à dbl. Inst. coq. B. 8 i. log. 2 p. déb. MARC, 51, boulev. de Magenta. _ __ _ _____ h.m i uni ...JIIIUII 1:11 IV: 1 UDllbllillip Sup. boutique bien achalandée av. balance autom., pompe à huile. Tr. beau log. 3 p. cuis., w.-c., etc. Bail 11 a., loy. nul. Aff. à augmenter par gens travaill. et actifs. 700 FR. PAR JOUR CIUFAD Traite avec 20.000 fr. comptant. MllnHl 20, BUE TURBIGO, PARIS. IIDFIWT OCCASION UNIQUE LllUClll I DEPOT DE VINS tenu 6 ans, bien logé, gros chiffre d'affaires situé pr. carrefour, belle installation genre grande société vinicole. AAIWIFU 62, BOUL. DE L'HOPITAL. OUIiNMLtI Traite avec 9.000. Sup. Dép.-V.-Liq.-Alim. pouv. 1.500 rec. p. j. à 25 %. B. 12 a., b. log. A enl av. 20.000 CAVES BORDELAISES, 95, bd Magenta, 95 CAFE. SER PLACE MARCHE vni mJ • ui u ■ unvu iu.IIIVIIU Jol. ville Norm. B. à vol. Vend, jtj )A|| propr. tenu 11 a. Occas. uniq. av. 1 *)•\"\"\" propr. tenu 11 a. Occas. uniq. av. Magnier, vin gros» 27, r. Condoréet (1 cité) CAKE-TABAC ERIC. AV. 10.00# da Jol. village 50 k., loy. 300, log. 4 ch., dép.. gr. jd. Aff. 110.000. * buv., 30.000 tab. Magnier, vin gros, 27, r. Condorcet (1 cité) Départ forcé, belle affaire, route natioinale . . ........ .W /. r»_:i n _ i - 1 L'DD VINS-LIOEEI'RS K'A'SVR bureau, cour, garage. Jardin superbe, tél. 2 salles, pompe à essence à exploiter de ste 149.090 LIM. OCCASION AVEC 20.000 U il) Vit? Absolument exceptionnel. IflAnlAS 45, boulevard de Magenta, 45. I lIV D 41) Grande avenue mouvem. Bail LUA. 1)111 12, appartement 4 p. confort. Aff. pr. 130.000 tt en lim. 111 ,)A AAA 2 sali., terras., rieh. matér. /11. AU.\"\"\" 2 sali., terras., rieh. matér. /11. AU.uUU rts liril] 132, rue Rivoli. M» Châtelet. fj lllj.ll, La plus Importante maison. : Beynie, ' ELS, Al GRAND BLESSE DE GUERRE Obligé d'interr. commerce, céder, av. facil. EPICERIE-BUVETTE GRANDE LICENCE centre banlieue attenante Paris, faisant 600 FRANCS PAR JOIR BAIL 8 ANS, LOY. EXCEPTIONNEL 1.599 Grand comptoir étain, matériel impeccable TRAITE AVEC 18.000 DAI)FI Pour visiter, voir nUn&L U. place de la République. n dem. dame sle profes. Alim. Gén. pour 4) gérance banlieue. Caut. exigé 3.000. Se pré®. de 9i 11 b.' Administration,23, r. Boyer\nBeau Café-Bar d'angle, tenu 10 a., loy. 3.500 Aff. à remonter tenue par gens âgés, 3 p. !» A St. à remonter tenue par gens âgés, 3 p. Av. 25.000 cpt. Albert, 24, faubg Montmartre C4\\Ç iVmttlCn A céder directem. S/IllÔ 11! 1 LnirlE.ll. sup. Aliment.-Vins, afï. 700 p. j. gar. T. b. logé. Av. 25.000 cpt. Vr M. Paul, Epicerie, 15, r. ILetellier, 15*. A PARIS, CAFE-BAR-BESTAURANT Une affaire sérieuse qui travaille bien. 146.000 FRANCS D'AFFAIRES GARANT. Moitié au comptoir Beau log. de 4 p., belle boutique av. très bon matériel. Jeune ménage, même débu tants, peut enlever cette affaire av. 20.000. Btude Gai, 21, r. de Paradis, seul chargé. CHAIS DES VINS DE FRANCE rech. pour ouvert, ou repr. Dépôts ména ges ou dames, même début. Gr. gain. Aéc. bfilets fonds. Louinet, 5, r. Etienne-Marcel. PRIX TOTAL 40.000 CkW iI'IMI I? ville 1 40 - loyer 1.700, L'AÏ Ci II AiiULEi bon emplacement, jolie •» «r > VUU Jl salle, 4 pièces, cour. BeiUe affaire. lIAI FACILE A REMONTER. UUI 178, me du Temple (métro Républiq.) CAUSE DECES lill 111(11 A céder moitié de sa valeur très bel Hôtel, Café, Kest., Garage, remise, jard., 6 . be k eh ambres, sur gde route Nationale près Caen, Suisse Normande, recommandé T. C. F., Michelin. Clientèle voyageurs et touristes. Merveilleuse occasion av. 35.000. J.apierre, 44, boui. Diderot. Métro Lyon. CAPITAUX lfAiMo\\ 163, bd Voltaire, prête fonct., Il llllti l retrait, et ttes garant. Hypoth. Tn\\fT l-'AIDK AMIÏALE, 83, bd Ma tvlUil. «sata, ree. m. 12-14 et dim. mat. Groupe financier prête A commets., indust. propriét., 6 %. Aide acqu. fonds de cocn! £tf 1 . t î'i^ p ', mise en soc iété. Rép. immêd! WALLET, 15, boulevard Bonne-Nouvelle. |?A\\ff Châtelet-Office, 55, rue de BivoU « .y»,?. 0 Châtelet. Avance immédiate A 16 % L'AN. Fi-aia mlnim. Discrétion. Billets fonds. Achat tr. cher 4 %. Hypoth. rapides. L'AIDE, 21, place République. [HH 'JX dès signature à ts fonctionnaire»; • «tl » J Cabinet St-Martin, 4, bd St-Denis Pêts immédiats sur signet. Taux les plus bas. Sivade, 48, chauss. d'Antin, 8-11, 1-6 Capitaux prêtés directëm. s. huitaine sur imm., terrains nus ou bâtis, ent. pavés imm., terrains nus ou bâtis, ent. payés ou non. BANQUE. 3, RUE SAULNIKB. |t|) C pt Jour m. à fonctionn. ou assimilés, I IlEl 1 il services publics, empl. ch. de fer. Compar. av. trait. NOËL, 4, bd St-Martin. PRETS imméd. à propriét. sr terrains, mai sons. Le Prudhomme, 19, bd St-llenls. 41 I\\('L\\ comnierc., industr., particul., .\"i l/tllL/ïnj fonctionnaires. Argent de ste. SAFET, 28, pl. du Slarché-St-Hoaoré, l e r. Métro : Opéra, Tuileries, Pyramides. MUETS |)E FONDS Argent de suite! Banque PETITJEAN 12, r. Montmartre-!'r II? UDPTI? Jr même Fonctionn., OfflëT •IL ni El I L Cef, 17, Ig St-Martin, Paris. IHI HT ARGENT JOUR MEME iHL 1 G.A.F. 48, bd Strasbourg |>l) L'Tf Formalités réduites L'A VFI I II L I il Meder, 80, fg St-Denis r U:\\til onnaires, PRETS le Jour même. Stef, 37, r. Coquillière. M\" Halles PII TTC immédiats à FONCTIONNAIRES inLIO Etude, 60, rue du Chàteau-d'Eau. B'ftI\\IPTHk!ÎI I,AIBES > seul ( OFFICE, 23, rWllLllUll Ig Poissonnière, 28, vs rem. les fonds dès prem. visite. Meill. eondit. l'llinirtW seule - «PVotre Amicale V, I llllt I IUI EI. 29, r. du Pont-Neuf, Paris rUllt I lUllil. 29, r. du Pont-Neuf, Paris prête taux exceptionnel Paris et province. I'II\\PTIA\\ :N ' AIRES ' Parïs-Provincé, fUI Iv IIII! I retenez bien cette adresse : BONNET et Cie, 2, bd Magenta prêts immé diatement, taux inconnu jusqu'à ce jour, jjrêt à propriétaires, prêt à commerçants, s dep. 6 %. Mayéras, 64, bd Strasbourg. riIVPT seule la Sté Gérance C. et Fre, F vil* I, 21, r. du Fg-St-Denis, avance à 10 % L'AN. Frais réduits. Discrétion. F 1 les Glaces de Sécurité S J« RI fêÏKK PRIX TRÈS ABORDABLES aux ATELIERS SÉCURIT&TRIPLEX 28-Rue Vergniaud LEVALLOIS -Per. 06-76_24-26 MACHEFER grosses quantités disponibles PRIX REDUITS PESSAR, 16, boulevard Beaumarchais. Téléphone : Roquette 69-73 et 21-77. Ipar WAGONS,CAMIONS,PENICHES\n-s=j 0 M - <Q> M, il -+ R£ •S; » S « ■jr. r'r :hi v-:zis. ..<• &• 88 « M au Sfrui, à -Ea \"jocug^e Soigner le vin selon les vieux principes, ça n'empê che pas d'être très à la page, et de disposer de l'outillage le plus moderne ! La diligence du Postillon a fait place au camion de livraison... Mais qu'importe la voiture, pourvu que le vin soit bon 1 Et quant à cela, vous pou vez être tranquille, le Postil lon est toujours à la page ! DU GUINCHET ROMILLAT GERBAUO POSTILLON M SSoPofcIÎ426 LC UTRI LAtOUT •.•OALMKM Ut J-ITUC U AROUT-. S.-OAWMitR _ __ LA«OUT.OCT«etM ROUGE 9° 2.35 ROUGE © 5 2.60 ROUGE ÎO 0 2.80 ROUGE t 0 .5 2.55 ROUGE 12° S-50 BLANC 9° 2.90 BLANC 9° 2.85 BLANC 10° 3.30 BLANC lO® 3.Î 0 BLANC lO 5 6.50 2* ZONE 0.10 EN PLUS PAR BOUTEILLE m \"WiiSS ÉbiiT\"!!!!'\"\"\"!\"\" 1 .DEVIENDRA UNE RÉALITÉ GRACE A L'ENTREPRISE NITTIR QUI CONSTRUIRA POUR VOUS UNE MAISON AGRÉABLE, SOLIDE & SOIGNÉE Par les facilités qu'elle vous accordera ou le crédit < qu'elle vous fera obtenir par la LOI LOUCHEUR VOUS LA PAIEREZ COMME UN LOYER CONSTITUTION GRATUITE DES DOSSIERS Bureaux et exposition ouverts même le dimanche 40, RUE DES MATHURINS, PARIS RENSEIGNEMENTS ET CATALOGUES FRANCO SUR DEMANDE m m M Et : il! m M r»s »* iiîi'i! Sîïïî?.. m Siïï m m s a! -■— HSSMriniNKC Unique à ÇFoLnLô ! Plus d'lntermédiaires l Plus de vie chère I Profilez du nouveau système de vente directe du producteur au consom mateur, mis au point à votre intention x DANS UNE INSTALLATION UNIQUE. GROUPANT 1.000 STANDS. OU fabricants et artisans vendent eujr-mëmex à des prix sensationnels, des marchandises de toute première qualité, vous trouverez tout ce dont vous avez besoin. Dans \"votre intérêt, rendez visite au plus tôt à ia MAISON DES BLANCS MANTEAUX, 51, Rue des Francs-Bourgeois - PARIS. MÉTRO i Saint.Paul Hôtel -de - Ville va msm BLANCS MANTEAUX 51, Rue désfrancs-Bourgeôis.PAßjS-^ AUTOBUS? Mal de dents ! «m ip Achat t»K ). 2 S'ltjr. BlJOUX,Dentier c. j vljr JRlkJeen, 5 7,rue Chêteau-d'Eau. K*llFpgSl;q«< calme en une minute par Génocaina, qui sup- | prime instantanément et définitivement tous les maux et rages de dents. Désinfecte et ton serve les dents cariées. Emploi tacite. Se méfier des imitations. Exige» bien Génocaïne S fr. 40 toutes pharmacies; Envoi t\" contre Ifr.lOadr. Pharmacie Vioan, 103. r. St-Laiars. Périt \\ff ! J | * TOUT MAÇONNERIE 1» E kaEasMt pierres et briques t 4 pièces, sous-sol, eau, gaz, électricité, |, x tentures, peinture, clefs en mains IL V. 44.100 ira Les sièges BEAUMARCHAIS 188, bd Voltaire, PARIS jmm Fabrique de Faatenils constitution rapide du dossier LOI LOUCHEU3 1 ou longs crédits. g \\ 51, rua da BaJtavdla iL- I Paris , Botz. 35-99 BAUTIN cuirs, raloura, aoiarias Spécialité en cuir patiné I depuis tW franc» DEMANDEZ PBBgggK I» CATALOGUE FRANCO I Ouvert le SAMEDI toute la tournée I L'ENCAUSTIQUE MAGIQUE fait briller Instantanément, sans effort. I Meubles, Ltnos, Parquets, etc... NE LAISSE AUCUNE OOEIiR Chez tous tes Marchands de Couleurs et Grands Magasins Salon des Arts Ménagers, stand R. 6.\n","COURRIER DES THÉÂTRES\nOpéra, relâche. Français, 1 h. 45, les Bottes de sept lieues, les i'emmes savantes : 8 h., le Voyageur et l'Amour, Symphonie inachevée. Opéra-Comique, 9 h., Werther. Odéon, 2 h. 15. le Cid, les Précieuses ridi cules ; 8 h. 30, la Vie d'une femme. Théâtre Populaire (Trocadéro), 2 h., les Femmes savantes. Il faut qu'une porte soit ouverte ou fermée. Gaité-Lyrique, 2 h. 30, les Cloches de Cor neville : 8 h. 30, le Scarabée bleu. Trtanon-l.yriquc, 2 30, la Fille de Madame Angot ; 8 h. 30, Paganini. Châtelet, 2 30, 9 20, Nina-Rosa (A. Baugé). Variétés, 2 h. 45, 9 h., Bluff. Pte-St-Martin, 2 30. 8 30. Paris (Dorville). Théâtre de Paris, 2 30, la Boite à joujoux ; 8 h. 45, Fanny. Gymnase, 2 h. 45, 9 h., la Route des Indes. barah-8., 8 45, Une jeune fille espagnole. Mogador, 2 h. 30, Orphée aux Enfers. Ambigu, 2 30, 8 45, Marius, de M. Pagnoi. Renaissance. 2 45. 8 45, Général Boiflanger. rigalle, relâche pour répétitions. Palais-Royal, 3 h., 8 h. 30, Mes femmes. Antoine, 2 h., Bérénice, le Jeu de l'amour et du hasard : 8 h. 45, Asie. Bouffes-Paris., 2 45, 8 45, Sous son bonnet. Michodière. 8 h. 45, la Banque Nemo. Apoilo, 8 45, Hector (81. Montel. Escande). Athénée. 2 45, 8 45, Evénements de Béotie. Madeleine, 9 15, Batoche. Mon double. Folies-Wagrain, relâche. Ambassadeurs, 9 h., le Cyclone. Scaia, relâche pour répétitions. Saint-Georges, 9 h.. Mademoiselle. Nouveautés, 3 h. et 9 h.. Amitié. Comédie Ch.-Elysées, 9 h., Domino. Grand-Guignol, 9 h., nouveau spectacle, Fainsilber. Daunou, 9 h„ Deux fois deux (opérette). Michel, 9 h., les Cadets, Jean 111. Arts, 8 h. 30, Au delà du baiser. Potinière, relâche. Comédie-Caomartin, relâche. Mathurins, 9 h.. Quand on déraille. Montparnasse, 2 h., le Malade imaginaire ; 9 h.. Bifur. Atelier, 8 h. 45, les Tricheurs. Albert-1\", 8 30, les Trois Voyages. Studio Ch.-Elys., gén.. Jardinier de Samos. Comcedia, 8 h. 50, Vignes du Seigneur. Bataclan, 8 h. 30, le Barbier de Séville. Ciuny, 9 h., le Billet de logement. Déjazet, 8 30. la Môme du dancing (Darteuil) Ternes, 8 h. 30. Enlevez-moi (opérette). Bouff.-dn-N., 8 30 Mousq. au couv. (Jysor). Moncey, ia Veuve joyeuse (Mazzanti). Gobelins, 8 30, Comtesse Marltza (G. Revel)\nAUJOURD'HUI. Th. de la Madeleine, 2 h. 45. générale de Batoche, comédie en trois actes de M. Roger Ferdinand. Boite à Joujoux (Th. de Paris), 2 h. 30, première du nouveau spectacle de la Boîte à Jou joux. Studio des Champs-Elysées. 9 h., gé nérale du Jardinier de Samos , comédie en trois actes et cinq tableaux de M. Charles Vildrac. Madeleine, 9 h., première de Bato che; le spectacle sera complété par Mon double et ma moitié. Grand-Guignol, 9 h., première du nouveau spectacle.\n-o- COMEDIE-FRANÇAISE. La Balaie reparaîtra demain soir sur l'affiche avec MM. Léon Bernard, Charles Granval, Yon nel, André Bacqué, de Rlgoult, Lucien Du bosq, M. Le Marchand; Mmes Emilienne Dux, Marie Bell. Jane Faber et Tonia Navar. -o- OPERA-COMIQUE. Mlle Cernay ; MM. Jacques Gérard, Dupré et Mlle de Clynsen seront dimanche soir les interprè tes principaux de Mignon. -o- ODEON. Rappelons que la der nière représentation de Lorenzaccio, avec Mlle Falconetti. sera donnée demain ven dredi en soirée. -o- GAITE-LYRIQUE. Aujourd'hui, en matinée, les Cloches de Corneville. Ce soir, le Scarabée bleu.- Demain, les Vingt-huit jours de Clairette. Des spectacles gal3 et Hoa qii ppAq -o- CHATELET. Aujourd'hui, à 2 h., matinée de Nina-Rosa, l'opérette triom phale, avec André Baugé, Bach, Sim Viva, Monique Bert, J. Legrand, S. Lencret et la danseuse Mitty. Matinée dimanche à 2 h. et matinées supplémentaires lundi 8 et mardi gras à 2 h. 30. -o- PTE-ST-MARTIN. Aujourd'hui, à 2 h. 30. matinée du grand succès Paris, av. Dorville et Henry Mayer. Matinées jeudis, dimanches et matinée populaire à prix très réduits tous les samedis. Matinée supplé mentaire \"mardi gras, à 2 h. 30. -o- RENAISSANCE. Aujourd'hui, ma tinée de l'immense succès le Général Bou langer. -o- PALAIS-ROYAL. Aujourd'hui, à 3 h„ matinée de Mes femmes, le grand suc cès de rire. -o- BA-TA-CLAN. Ge soir, Vigneau, de l'Opéra-Comique, dans le Barbier de Béville. avec Germaine Langlé et Delmonti. -o- POTINIERE. C'est définitivement\ndemain soir, vendredi, que sera donnée la répétition générale de Salade, pièce en trois actes et seize tableaux de M. Alfred Gragnon. -o- TH. COMCEDIA. Les matinées dra matiques auront lieu tous les jeudis et samedis. M. Marcel Nancey retient la date du jeudi II février, en matinée, pour ia répétition générale de l'Etrange Amour» comédie dramatique de M. Paul Vilain. -o- COMEDIE-CAUMARTIN. C'est lundi soir, 8 courant, que sera donnée la répétition générale de Coup double, comé die en trois actes de M. Jean-Claude Prin vault.\nLA MUSIQUE -0- CONCERTS PASDELOUP (Théâtre des Champs-Elysées). Samedi 6 février. 5 h. : Mlle Colette Cras jouera la première •audition du Concerto pour piano (Jean Cras) ; Symphonie n ° 1 (Brahms) ; Mo Mère l'Oye (Ravel) ; Impressions d'ltalie (Charpentier). Chef d'orchestre : D. E. Inghelbreeht Dimanche 7 février, 4 h. 30 : M. Lazare Lévy jouera : Concerto pour piano (Sohu mann) ; Symphonie n» 1 (Beethoven) ; Noc turnes (Debussy) ; Bal de Béatrice d'Esté (R. Hahn) ; Pacific 231 (Honegger). Chef d'orchestre : D. E. Ingelbrecht.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, Nuits de folies. Concert Ma,vol, 8 h. 30, Folie d'amour. Empire, 2 h. 30, 8 h. 30, les 15 Lilliputiens. Cas. Paris, 8 30, Paris q. brille (Misting.) Alhambra, Après l'amour music-hall. Humour, 10 h., Dorin, Colline, Bastia, rev. 2-Anes. 9 h., rev. nv., Alibert (Marc. 10-26) Européen, 3, 9 h., Prior, Priolet. Fourmi, 3, 9 h., rev. Moins cher pl. chair. Bobino-M.-H., Sarthel, J. Frey and Brokins Eden, 8 h. 30. Flossie (opérette). Montrouge Music-Hall, mat. et soir. Damia. Médrano, 8 h. 30 ; mat. jeudi, sam.. dim. Cirque d'Hiver, 8 30, la Chasse à courre. Coliséum (65, r. Roch.). danse, mat. s., att. Moulin-Rouge-Bal. 4 h.. 8 30 et tte 'la nuit. Fantasio, concert, attractions, danses. Magic-City-Bal, t. 1. j„ 9 h.; d. et f., mat. Luna-Park, 2 30. 8 30, attract.. dancing. Jardin d'Acclim., entr., 3 fr. ; enfants, 1 fr Pal. Pompéien, 16, r. Monceau, s., d., m„ s.\n-o- MEDRANO. Matinée et soirée, nouveau programme 100 % cirque. Les Andreu et leur clownerie magnifique. Le Chariot du cirque, chef-d'œuvre des Rivels. C'est un- spectacle Medrano, sans bluff, qui tient toutes ses promesses de rire !\nElysée-Gaumont, le Rosier de Mme Husson. Marigny, Kriss, grand film exotique. Colisée, le Chant du marin. Moulin-Bouge, les Galeries Lévy et Cie. Victor-Hugo-Pathé, ia Chance. Ermitage, A nous la liberté. linpérial-Pathé, Marchand de sable. Palace (8, fg Montm.), perm., Son homme. Capucines, le Disparu de l'ascenseur. Miracles, 2, 4 30, 9 h.. X-27 (Mari. Dietridh) Ciné Fani. (Pleyel), 2 30, Quel phénomène ! Maillot-Palace, Pas sur la bouche. Omnla-Pathé, Nicole et sa vertu, Caméo, Bande A Bouboule (Miiton). Folies-Dramatiques, la Fortune. Lima (pl. Nation), Flagrant Délit (H.Garat) Studio 28, l'Homme qui a perdu ia mémoire. Agriculteurs, Trader Horn. Cigale, Trader Horn. Artistic,- lee Lumières de la ville. Panthéon, Smart Money. Bialto, le Géant rouge\" Carillon, l'Ennemi dans le sang. Bonaparte, le Congrès s'amuse. Saint-Sabin, le Parfum de la dame en noir. Sccrétan-Palace, Paris-Béguin. Casino Grenelle, Marius. Auteuil-Bon-Ciné(r.La Fontaine),2,B 45,1e8al\nUne innovation qui sera appréciée du public\nDe nombreux malades atteints d'affec tions diverses ne veulent pas aller à l'hôpital lorsqu'ils ont besoin de rece voir les soins de spécialistes et ne veu lent pas, d'autre part, consulter ces derniers en ville, en raison de l'exi gence manifestée par certains d'entre eux. Nous sommes heureux d'informer nos. lecteurs que, pour remédier à cet état de choses, l'lnstitut National de Médecine,- 55, boulevard de Sébastopol, 55, à Paris, a groupé des spécialistes éprouvés qui pratiquent des prix com parables à ceux qui sont demandés dans les hôpitaux aux malades non Indigents. Une installation parfaite, toute l'élec tricité médicale : rayons X, rayons ultra-violets, diathermie, etc., leur per mettent des diagnostics précis, des trai tements efftaces, 17 salles d'examen et de traitements et 4 salons d'attente assurent aux malades d'être reçus dans le minimum de temps. L'lnstitut Natio nal de Médecine (D r Jullien) est ouvert tous les jours, de 10 heures à midi, de 3 heures à 8 heures, et le dimanche matin. Les malades trouvent à ces heu res des spécialistes des maladies de l'ap pareil respiratoire, de l'appareil digestif, du cœur, des maladies des femmes, des maladies de l'appareil urinaire. des va rices, des hémorroïdes, des rhumatis mes, névralgies, sciatiques, douleurs. A noter que le spécialiste des maladies du nez, de la gorge et des oreilles vient tous les jours à l'lnstitut, de 4 heures à 8 heures seulement et le dimanche matin.\nLe Salon des artistes décorateurs ouvrira le 6 mai prochain\nLe salon de la Société des artistes déco rateurs ouvrira le 6 mai prochain. Les inscriptions sont reçues dès k pré sent au siège de la société (nouveau siège) Grand Palais des Champs-Elysées, porte C. de 15 heures à 17 heures.\nL'Harmonie du VI e donnera dimanche une ajidition\nL'Harmonie municipale dn VI\" arrondis sement donnera dimanche prochain 7 cou rant, à 14 heures, au gymnase Huyghens. sa première grande audition, avec le con cours du célèbre quintette de la garde ré publicaine. Pour ies billets (5 et 6 francs), s'adresser soit à l'Echo des concours, 72, rue Rodier, (IX*); soit chez M. Duermaël, président. 2 bis, rue de Mirbe! (V e ).\nCOMMUNICATIONS DIVERSES\nLes femmes n'ayant jamais exposé et désirant participer à l'exposition de l'Aide aux femmes de professions libérales sont priées d'adresser leurs envois de pein ture, sculpture, art décoratif le 16 février, de 9 heures à 10 heures, rue Saint-Augus tin. 33.\nM. Ch. Lob, président de la chambre de commerce américaine en France, a remis hier matin à M. Louis Rollin. ministre du Commerce, un exposé des vœux de cette chambre sur ia question du contingente ment des importations d'appareils et de lampes de T. S. F.\n6\nLE PETIT PARISIEN\n.15\nm ls 55 Une nouveauté! Pour cirer vos chaussures UNE CRÈME DE LUXE VENDUE AU PRIX D'UN SIMPLE CIRAGE ! Demandez à votre fournisseur habituel 1 À RIC et RAC Nettement supérieure à tous les autres produits similaires. Ne cherchez pas ailleurs, vous ne trouverez pas mieux l Aucun mordant, aucun acide, cette Crème ne brûle pas le cuir, elle le nourrit, elle le conserve. • Economique, elle donne, en quelques secondes, un brillant incomparable aux chaussures, brillant qui tient malgré l'humidité ou la poussière. ESSAYEZ-LA ! / S s s N S m s s s s s > S N > I S .V S m GROS : 3, rue loui»-Blanc COURBEVOIE (Seine) Et c'est un produit français !\nActiit OR î, 25'ltjr BIJOUX. Oentieror t Hoori, 1»7,r. daf«mpl»(.a°Tenii!leoußépiiîiL.> MOIS DE CRÉDIT CHEZ UN BON TAILLEUR WILLIAMS A. RUE DU PONCEAU Juste à la sortie du métroPEAUBUC temagasin est ouvert sans arrêt ? de 9 h a 2Q h et Dimanche matin.. îoua&ajouAû WILLIAMS\"diM\\i6uG< i I Briquets automatiquaaeeflfajnpifiSM I avionofnèhaû. pencLde [Wiéciôion. I\nDEMAIN Vendredi C'est dans un numéro entièrement inédit que: \\7 RAY VENTURA et ses collégiens espiègles feront leur rentrée à WBtÊÊBÊÊ L'EMPIRE CIRQUE D'HIVER L'attraction stupéfiante AU PAYS DES MERVEILLES au sommet du cirque LES WALLANDAS CINEMAS AUBERT- PALACE sfe Laurel et Hardy dans SOUS LES VERROUS FILM PARLANT FRANÇAIS M.G.M. ARLAKT KO m • - y m Mei jnidHXjit «^FiTrr;; VERSION INTEGRALE ANGLAISE à la séance de nuit Madeleine. Buster se marie (Buster Keaton) Paramount, le Lieut. souriant (M. Chevalier) Gaumont-Palace, Tragédie de la mine. Aubcrt-Palace, Sous les verrous. Olympia, la Chienne (Michel Simon). Max-Linder-Pathé, Après l'amour. Marivaux-Pathc, les Frères Karamazoff. Ciné Champs-Elysées, Ronny. Gaumont-Th., Mam'zeMe Nitouche (Raimu).\nw HAKRy-BAUR ORANE DEMAZIS 4 M w CHARPIN -*■ . BERVAL wM rA|k|7 marcel '■ pagnql\n<^o Sur du pain de raie beurré une mince couche de Bovril constitue le plus réconfortant des Sandwiches. Peu onéreux, pratique pour les excursions, le goûter des écoliers, précieux après le sport, se recommande par sa digeBtibilité pour un léger souper après le :acle. Un flacon de Bovril de 1 l&gr. donne 128 Sandwiches. î T 11 i* .V» i i ; 'if PARIS 19 Agences : LTBI, MÎTES, LE MUE h i 55555 mm Pasdejoyeux MARDI GRAS sans ........\"....m.................. CHAMPAGNE La caisse 6 bout., carte Pour lancer une affaire, faites de SIMON PETIT A C ! * »«rts, franco domicile « ii. • , , 1 B4U B * S association de producteurs contre mandat de 70 fr. 1& pUDIICItC (23. Il S 16 PBÎIT râTISIGTI Agent :Pieraon, 6, allée de Gagny. Clichy-a.-Bois (S.-&-O.) «suillsisf isissisisisssssiissßasisiiisiisiiiiiiisiisisstssiiiisasiiiaiiisssitiai\nO LYMF i A rH.FATPt m 3* \\\\ m SE \"A ffrxrn •*. i*«.'i » >j» |. .\nCIRQUE D'HIVER Louez pour AU PAYS DES MERVEILLES avec les FRATELLINI et TRUZZI - ■ -o- AUJOURD'HUI. Folies-Bergère, 2 h, 30, générale de Nuits de folies, revue en quatre-vingts tableaux de M. Louis Lemarchand. — CIRQUE D'HIVER 3 spectacle» en 1 AU PAYS DES MERVEILLES avec BARBARA LA MAY et 40 chevaux -o- BOBINO. Mlle Lina Tyber ; MM. Maurice Roget. Fred Brézin et Lordy seront les vedettes du prochain programme. CIRQUE D'HIVER Ballets chantés, ballets de feu AU PAYS DES MERVEILLES avec ELSIE CAREW et les Mackenzies\nGRAND FILM EXOTIOUE SPECTACLE PERMANENT DE 13 H. 30 A 20 H.. ET OE 23 H. 45 A 2 H. DU MATIN ON PEUT LOUER POUR LA SOIRÉE OE 8 H. 45 Le film que tout le monde veut voir\nFAILLITES. Louis Diozel, fournitures pour coiffeurs, à Alfortvllle, 182. rue de ■Villeneuve. Gaston Douct. fournitures pour marchands forains, 151. boulevard de Sébastopol. Guillaume L'Hénaff, radia teurs, 36. rue de Chalon. Roger Plrard, ferronnerie d'art, 24, rue Carnot, act. s. d. c. Société Wiiton-Brocklies-Tiffany, cap. 50.000 francs, cinéma, 39, boulevard des Ca pucines, siège, 6, rue Lamennais. Prosper Dahan, alimentation. 29 bis, rue Monge. Lefèvre, épfoerie, 20, rue des Montibœufs, aot. s. d. c. Marie Cohennée, couturière, « Chaussures Noveda », 11, faubourg Saint i Antoine.\n1\nSAMARITAINE 07 à 75, RUE DE RIVOLI* PARIS Maison Ernest COGNACO POUR DEMAIN VENDREDI (A PRENDRE AUX MAGASINS) % SI % m i 1 m s 1 w. S •Alt W. /A * /:/ .. ' i sfe / 4 /X- Kï «Î X GG M m & w I> » illllltii.. Jii minimal IFSSÎS i V< % m fl PI paille soie. \" a,mant \" M - a»»\"\"»* i-T.au H CHEMISE AMERICAINE K MANTEAU S E SS;R N V\"ER HECÔTESSOUPL \"'/ IÛQ Exceptionnel J\".! 13 à 16 ans lu U demi-manches 5. 7 CHARLES IX vachette box-ealf havane ou noir, talons bottier. Pour dames ft\"#lr ' (du 35 au 41) mi la Samaritaine U f (du 35 au 41) A la I BU Havane, semelle cuir souple. « A fr. Pour fillettes * « (du 28 au 34) UU PB PYJAMA 3 pièces, pour rIUHmM dames, finette belle qualité, rose A Ir. ou citron, orné M 1% impression U COSTUMES 3 NUANŒS et modèles variés, M jps fr. \"fins de séries\" | M Pour garçonnets (2 ans) | £■ lfr. suppl'parâge jusqu'àlOans AE SOMMJER ELASTIQUE sur pieds, caisse bois, ressorts acier, coutil rayé gris et blanc. Longueur 1\"88. tireurs 0»78 0»88 1»13 1»23 79 89 125 135 fr CA PANTOUFLES feutre toutes nuances» semelles feutre. Pour dames (du 35 au 41)... J 0 ECOSSAIS laine, semelles feutre et caoutchouc. Afr. Pour enfants 9% (du 28 au 34)... U NOUVEAUX AGRANDISSEMENTS RUE DE RIVOLI SAUCISSON STANDARD Paris ail cuit......... La pièce 250 grammtt 2.45 ALIMENTATION ET VINS AU-DESSOUS DES COURS /SSfz légg lIS AU CINÉMA DES Avenue des C HAM PS'É LYS ÉES DERNIERES KATE DE NAGY DAA/S 4* 1 ■ / T W I ? M A IS wee MARC DANT2ER, CH.FALLOT ET LUCIEN BAROUX il.H'tiON G.STAPENHORST VENDREDI 5 FÉVRIER pour une semaine, en exclusivité, SAINT-CYR à Pécran ______\n","BULLETIN FINANCIER : Cours de la Bourse du Mercredi 3 Février\nNotre place & continué à faire preuve, aujourd'hui encore, d'excellentes disposi tions. La Bourse a été ferme pendant toute la durée de la séance et assez bien acha landée, surtout à terme. Dès le début, les cours ont été Inscrits en nouveaux progrès. A terme, on a observé, en plus des opérations de la spé culation professionnelle, quelques Interven tions de la clientèle, qui ont aidé le marché à affirmer sa tendance ferme. D'ailleurs, d'après les intermédiaires, on commence rait à remarquer des ordres d'achat au\ncomptant dans les carnets. C'est ce qui explique que les offres assez nombreuses des places étrangères, qui ont voulu pro fiter de notre fermeté pour se dégager, aient été absorbées sans dommage pour la cote. Dans la deuxième moitié de la séance, les cours ont continué leur marche ascen dante et l'activité s'est précisée aux appro ches de la clôture, qui s'est effectuée aux environs des plus hauts cours. Le groupe à la criée du comptant a été également nettement orienté à la hausse, avec de nombreuses cotations, particulièrement sur la Kall-Sainte-Thérèse, Rhône-Poulenc, etc.\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NEGOCIANT AU COMPTANT\nFAITS DIVERS\nLes accidents de la rue En déchargeant un camion en station 10, rue du Commandant-Rivière, le livreur Louis Chéron, âgé de cinquante-cinq ans. domicilié 19, rue Malar, est serré par une auto contre le véhicule. Beaujon. Devant le domicile de ses parents. 14, rue Jouffroy. la jeune Pierrette Dau thier, âgée de douze ans. e3t renversée par une auto. Bretonneau. Une jeuhe bonne sauvée de la noyade Vexée des plaisanteries que lui adres saient des clients, la jeune bonne d'un café de l'Ue-Saint-Denis, Mlle Marie Ri voal, a tenté de se suicider en se jetant dans la Seine du haut du pont de Saint- Ouen. Un marinier. M. Gustave Accou. qui se trouvait à bord du pétrolier Com piégnois, amarré près du pont, fut assez heureux pour pouvoir retirer de l'eau la désespérée. Transportée à l'hôpital Bichat, la jeune fille y a été gardée en observation. Attaque nocturne M. Charles Boyer. commis à la Banque de France, demeurant 24, rue Monsieur-le- Prince, rentrait chez lui l'autre soir. Après une courte conversation avec un Algérien, ben Mouhoub ben Ali, trente et un ans. porteur aux Halles, de meurant 17, rue Maître-Albert, il fut roué de coups par celui-ci. En s'enfuyant, ben Ali n'avait pas négligé d'emporter le porte feuille de la victime, qui contenait 10Û francs et des papiers d'identité. Un escroc des concierges arrêté Depuis plusieurs semaines, un individu se présentait chez les concierges du XVIII* arrondissement et, après leur avoir remis de fausses quittances de la Compagnie du gaz établies au nom de locataires, parve nait à toucher des sommes assez impor tantes. M. Martel, commissaire de police, chargea l'inspecteur Guillaume de recher cher le coupable, qui a été arrêté hier matin. Ce dernier, André Lavierie, trente-sept ans, sans domicile fixe, a été ml 3 à la disposition de la justice. Une péniche coule sous le pont de l'Aima A la fin de l'après-midi d'hier, en amont du pont de l'Aima, une péniche chargée de gravillons où se trouvaient deux mari niers, MM. Piât, 25, rue de la Pêcherie, à Corbeil, et Erard, a heurté i'arche cen trale du pont de l'Aima par suite de la rupture de la barre du gouvernail du remorqueur Sansonnet. Les deux hommes ont pu se sauver sur un bachot, mais la péniche a coulé. Le meurtre du receveur d'autocar Interrogé plus longuement hier matin par M. Delmas, commissaire de Charonne. René Lafosse a confirmé son récit de la veille. Dans la soirée, Un bijou ' perdu Au mois de mal dernier, un livreur, M. Chavance-Brieux, domicilié 8, passage Crouin, avait trouvé une broche avenue de Malakoff. Jugeant le bijou sans valeur, 11 l'avait Conservé. Or. se rendant hier dans une bijouterie pour faire examiner\nce Joyau, 11 fut stupéfait d apprendre qu'il valait environ 10.000 francs. Sans plus attendre, M. Chavance-Brieux s'est empressé d'aller déposer la broche au commissariat Daupbine. Dont acte Nous avons relaté samedi dernier qu'un commencement d'incendie s'était déclaré dans la cabine de projection d'un cinéma, 55, rqe de Meaux. La direction de cet établissement nous prie de dire que seul un incident matériel impossible à réparer rapidement avait mo tivé le remboursement des places, On trouve pendu dans une chantier dè la rue Berthe M. Louis Cuvaller, soixante ans, demeurant 9, rue de Suez. A la station du métro « Madeleine s, Mlle Jeanne Givry, demeurant 15, rue de Surène, est serrée entre les deux portes d'une voiture et grièvement blessée. Beau J on. Rue de la Convention, on vole S M. Bollinger, directeur des corderies de Paimbeuf, de passage à Paris, son auto mobile portaivt le numéro 9305-RE-8. Un garçon de café, Albert Pelluard, vingt-deux ans, sans domicile fixe, avait fait récemment la connaissance d'une fem me de chambre. Mlle Louise R.„, demeu rant rue Saint-Sulpice. Il la quitta quel ques Jours plus tard en lui dérobant des bijoux et du linge. Hier matin, boulevard de Strasbourg, Mlle R... reconnut l'indéli cat garçon de café et le fit arrêter, Un incendie s'est déclaré l'autre nuit, vers 2 heures, dans un hangar servant de dépôt de vieux chiffons et de ferrailles, 50, rue Edouard - Vaillant, à Montreuil sous-Bois, et appartenant A MM. Brichit frères. Le feu a été maîtrisé après une heure de travail. M. Abel Fagard, soixante-trois ans, 8, rue du Midi, à Montreuil-sous-Bois, qui, j dans un accès de désespoir, s'était tran ché la gorge avec un rasoir, est décédé a l'hôpital Saint-Antoine\nLES COURSES\nHier à Cannes. Les résultat» ; PRIX DBS HELIOTROPES Haies, à réclamer, 8.000 traces, 3.000 mètres L Sprlngrtlme (M. Lacaze).... G 51 50 à M. Ed. Andréoli P 14 » 2. Réparsac (D. Leacalle) P 7 50 3. Huit Sous (J. Lyon) 22 » 4. Petite Terre (G. Davaze). Non pla cés : Saladar (M. Contassot) ; Corme!lies (R. Bail) : Bylitls (A. Reinette), tombée ; Sunny Boy (E. Taddei) ; Mon Trésor (E. i Slmmons). Distances: 2 long., i de long., : 2 long, Neuf partante. PRIX DE MODGINS Steeple-chase. 2.500 francs, 3.500 mètres 1. Mascaret (le propriétaire) G 13 » à M. de Vulplan P 5 50 2. Here X Am (M- Ribes) P 6 > 3. Mimizan (M. du Corail) P 6 50 4. Madame Adélaïde (M. de Bellegarde). Non placés : Zorriga (M. du Bolspean) ; Welcome (M. de la Simone), tombé ; Ma Princesse (M. de Proce) ; Duquesita (M. Mathet) ; Arnagua (M. de Vaulchier); arrêté. Distances : 1 long., 1 long, i, 3 long. Neuf partants. STEEPLE-CHASE D'ESSAI 13.500 francs, 3.400 mètres X Vous Seule (G. Davaze).........G 15 > àM. A. Manby P 7 » 2. Tout Va (M. Bonaventure)... .P 650 3. Mont Boron (Chancelier): 4. Bersagller (E. Simmons). Non placés : Burman (M. Pont) ; Aigle de Meaux (O. Raballand) ; Koulibiac (M. Davy). Distances : 2 lon gueurs à. 1 long, à, 2 long. Sept partants. PRIX DE L'HOTEL MIRAMAR Haies. 20.750 francs, 2.800 mètres 1. Mirage 111 (G. Davaze) G 10 60 àM. E. Boullenger ...P 650 2. Saint Cyr H (R. Petit) P 7 s 5. Titus (S. Warren) ; 4. Mlgnapouf (T. Clay). Distances : 2 long., 3 long., 4 long. Quatre partants. PRIX DE LA CROIX DES GARDES Haies, handicap, 10.000 francs, 3.300 mètres 1. Allamanda (S. Warren)........G 17 » àM. R. Haï m P 12 » 2. Percheur (Contassot) P 23 » 3. Applo Claudio (Chancelier) : 4. Frutti di Mare (R. Dornaletche). Non placés : Bussola (E. Taddei) : Les Blanchons (M. Davy) ; Thermidor (A. Reinette). Dis tances s tête, 1 long, è, 2 long. Sept par tants.\nAujourd'hui à Vincennes, à 13 heures NOS PRONOSTICS Prix de Mlrsnde (trot attelé, à vendre, IZOfIO lr„ 2.825 m.): Banco IV, Candidat 111. Prix de Neutchâtel (trot monté, 12.000 fr., 2.250 m.) : Ginetta 11, Galant IL Prix de Pithiviers (trot attelé, 12.000 fr.. 2.800 m.) : Gênes, Gondar. —• • Prix de Bucarest (International, attelé. 30.000 fr., 2.600 m.) : Due de Normandie 11, Sam Williams. , Prix de Croix (trot monté, 50.000 fr., 3.350 m.) : Eloïse, Eros XI. Prix de la Bochelle (trot attelé, 20.000 fr., 2.250 m.) : Falstafl, Fréntches. Prix de Douai (trot monté, 20.000 fr., 2.250 m.) : Didine. Dompierre.\nCOURRIER DES T Q P AMATEURS DE 1•O. 1 • Jeudi, 4 février.\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (329 m.) 20 h. 15, disques et informations. 20 h. 45, causerie cinématographique par M. Jules Casadesus. Disques et Informa tions. 21 heures, concert offert par l'Association des Auditeurs de la Radiodiffusion fran çaise, avec le concours de Mme Jane Kirsch, de l'Opéra, dans : Don Juan < air de Donna Anna > (Mozart) ; La Damnation de Faust c air de la Coupe » (Berlioz) ; Lohengrtn « air d'Eisa » (Wagner) ; et de M. Louis Guénot, de l'Opéra-Comlque, dans : Arlo dant * romance » (Méhul) ; L'Enfance du Christ «air d'Hérode » (Berlioz) ; Les Sai sons (Haydn). Ouverture de c L'Enlèvement au sérail » (Mozart) ; Cantabiie des « Pièces d'orgue » (César Franck) ; Oxford Symphonie eu soi majeur (Haydn), sous la direction de M. Théodore Mathieu: Africa (Salnt-Saëns), pour piano et orchestre (M. Marcel Jacqul not) ; Aria en ré mineur (Frescobaldt) ï Rêverie (Schumann) ; Chevauchée des Valkyriet de « La Valkyrie s (R. Wagner), RADIO-PARIS (1.724 m. 1). - 6 h. 45 et 7 h. 30. culture physique. 7 h. 45, disques, informations. 12 h., conférence israélite ; chants tra ditionnels et populaires. 12 h. 30, musique enregistrée : la Princesse jaune (Salnt-Saëns) ; Lakmè, air des Clochettes (Léo Delibes); Aida (Verdi); les Pécheurs de perles (Bizet).; Tambou rin chinois (Kreisler) t Madame Butterfly (Pucclni) ; Sur un marché persan (Ketel-\nbey) ; Mdrouf (Rabaud) ; les Lanternes japonaises (Yoshltomo) ; Turandot (Puc cinl) ; Ma mire l'Oye (Maurice Ravel) ; Dans le jardin d'une pagode chinoise (Ketelbey). 16 h. 20, cours d'anglais ; conférence d'histoire de la musique ; ouverture de Coriolad\"; Symphonie en ut mineur. 19 h„ causerie coloniale 19 h. 45, cours commerciaux; Symphonie sur un thème montagnard (Vincent d'indy). 20 h. 30, résultats sportifs. Chronique gastronomique ; Nocturnes (Debussy). 21 h. 30, Evocations (Albert Roussel). TOUR EIFFEL (1.445 m. 8). 13 h. 20, chroniques diverses. 17 h. 45, journal parlé. 19 h. 30, musiques villageoises : le Nou veau Seigneur du village (Boieldieu); Au mouiin (Gillet) ; Coq et Poules (Léonard) ; Fête au village (Thomé) ; l'Epreuve villa geoise (Grétry) ; la Ducasse (Fr.Casadessus) ; Mariage villageois (Flament) ; la Sabotière (Garnie) ; Au cabaret (Massenet) ; l'Angé lus (Ropartz) ; ià Fête du village voisin (Boieldieu). PARIS P. T. T. (447 m.). - 8 h.. Infor mations. ,■ 12 h., chronique de la vie Intellectuelle et sociale ; chronique du tourisme. 12 h. 25. disques, 17 h. . 45, causerie. scientifique. 18 h., causerie. 18 h. 15. Radio-Journal. 19 h. 30, causerie juridique : disques. 20 h. 15, chronique touristique. 20 h. 30. festival de musique hongroise et tchèque. RADIO-L. L, (370 m. 1). 12 h. 30. 20 h. 30 et 22 heures, concert. RADIO-VITUS (313 m. 5). 20 h. 30, les Deux Pigeons (Messager) ; Peer Qynt (Grieg) ; Romance et Air (Hœndel); Thaïs (Massenet) ; Chanson bohémienne (Boldi); Danse orientale (Lubomirtzky) ; Sérénade (Gounod) ; Danse espagnole (Granados) : Nocturne en ta (Chopin) ; Toréador et Andalouse (Rubinslein). RADIO-TOULOUSE (385 m.). 12 h. 45, 17 h. 15, 18 h., concert.\n19 h. 45, Réconciliation (Closset) ; Mon homme et moi (Puig) : la Polka des as (Marceau).; Perle de cristal (Hammel) ; les Cadets (Sou3a) ; Marche des grenadiers (Cherzenger) ; la Valeur française (Fonta nelle) ; Paris-Belfort (Farigoul); Souvenirs de départ ; Marche printanUre (Blémant). 20 h. 30. Retransmission depuis le théâtre du Capitole de Toulouse : les Buguenots (Meyerbeer). ... ET ETRANGERES DAVENTRY NATIONAL (1.554 m. 4). 13 h. 15, Carnaval à Paris (Svendscn) : En écoutant le premier coucou au prin temps (Delius) ; Peer Qynt (Grieg). 16 h. 30, le Calife de Bagdad (Boieldieu) : Sérénade (Widor) ; Crépuscule, v»lse (Ken nedy) ; En relisant vos lettres (Masson) ; Cannelita (Leigh) : Quilty (Kahn) ; Chan son bohémienne (Eineg) ; Madame But terfly (Puccinl). 22 h. 30. Sonate n« 6 (Mendelssohn).\nAUX HALLES HIER\nBaisse de 0 20 au kilo sur le veau, 7 à 14 80. Baisse de 0 50 sur le mouton. 7 A 14 50. Hausse de 0 50 sur le jambon, 8 A 11 50. Le bœuf sans changement. Baisse de 0 25 au kilo sur l'agneau. 9 A 12 50 ; le lapin, 10 75 A 11 50 ; de 0 50 sur le dindon du Gâtinais et Touraine, 10 A 12 50 : la dinde 14 A' 16 francs ; le poulet des Charentes, 16 50 A 17 60 ; du Midi, 11 A 17 fr. : la poule du Nord, 12 50 A 14 50 ; de Bretagne, 13 50 A 15 50 ; de 0 40 sur le lapin vivant, 7 75 â 8 25. Hausse de 0 50 sur les canards nantais et rouennais, 17 A 19 francs. Les beurres fins valaient de 20 A 25 fr. le kilo ; ordinaires, de 18 A 21 50. et les œufs, de 420 A 650 fr. le mille. Hausse sur l'épinard de Paris et dépar tements, 170 A 230 fr. les 100 kilos ; les choux-fleurs de Salnt-Pol et Roscoff, 130 A 325 francs.\nBULLETIN COMMERCIAI\nMARCHE LIBRE DES GRAINS. Blés: suivant poids spécifique à l'hectolitre, base 74 kilos. Beauce, Loiret, 155 à 156: Tou raine, Indre, Loir-et-Cher, 160 à 161 ; Cher, Nièvre; 162 à 164 : Eure. Eure-et-Loir. 149 à 151; Vendée, li 7 A 158 ; Anjou, 160 à 161; Loire - Inférieure, 157 à 158 ; Sarthe, Mayenne 154 à 155 : Nord, Pas-de-Calais, 151 à 152 : Oise, 148 à 149 ; Aube. Marne. 152 â 153 ; Seine-et-Marne, 149 à 150 ; Yonne. 149 â 150 ; Côte-d'Or. 152 à 153 ; le tout en disponible immédiat Sons : ordinaire, disponible, SU â 52 ; livrable, 51 à 52 ; belle qualité disponible, 53 à 56 ; livrable, sans offres ; recoupettes, 38 à 44 : remoulage, 40 à 62. Seigles : Beauce, Loiret, Champagne. 94 â ..rctagne, 94 à 96. Avoines grises printemps : Beauce, Eure. Brie. 100 à 101 : noires. Centre. 100 à 101 ; Rpauce. 98 à 100 ; grises d'hiver, Poitou, Centre, 103 à 104 : Bretagne bigarrées, 98 â 99 ; noires, 107 A 108 ; grises 105 à 106 ; blanches, 98 à 99 ; blanches et jaunes, Nord 91 à 92 : blanches pures de Brie et de Pi c&rdic 92 à 94 Orges;\"Beauce. 92 â 94 ; Sarthe, Mayenne, sans offres ; Berry. 90 à 92 ; Gâtinais, 94 â 95 ; Champagne, 92 â 95 ; Poitou, sans offres ; orges de mouture. 75 à 78 : escour geons : Champagne, 86 à 87 ; Oise, Somme. 85 à 86 : Beauce 83 à 84. Sarrasins : Bretagne, 92 A 93 ; Limousin. 96 A 98 : Beauce. sans offres. POMMES DE TERRE. Paris. 3 février. Au marché des Innocents, on cote les 100 kilos départ : Bretagne, hollande, 65 A 70 ; saucisse rouge, 56 A 58 ; ronde jaune. 40 A 43 ; esterling du Nord, 75 à 78 ; du Loiret 75 â 78 ; early rose Sarthe, 78 à 80 : institut de Beauvais, Sarthe, 33 â 35; Bretagne, 44 A 46 ; région de Paris, hol lande, 65 A 85 ; esterling, 70 A 75 ; sau cisse rouge, 68 A 70 ; rondes jaunes Sar the. 45 A 47 ; Alsace. 41 A 43. i COTONS. Le Havre, 3 février. Clô ture : février, 218 ; mars, 218 ; avril,\n220 ; mai. 221 ; Juin, 222 ; Juillet. 223 ; août. 225 : septembre. 227 ; octobre. 228 ; novembre, 229 ; décembre. 232 ; janvier, 233. Ventes : 250 balles. CAFES. Le Havre, 3 février. Clô • ture : février, 223 : mars, 224 : avril, 224 ; mal. 222 ; Juin, 222 ; Juillet. 221 50 ; août. 222 : septembre, 221 50 : octobre, 221 50 : novembre, 221 50 ; décembre, 221. Ventes : 1.750 sacs. LAINES. Le Havre, 3 février. Fé vrier à avril, 500. POIVRES. Le Havre, 3 février. Tellicherry : février à septembre. 325 ; Sai gon : février. 335 : mars-avril, 340 ; mal à décembre. 305. SUCRES. Tendance soutenue. Clôture : courant, 215 50 à 216 P ; mars, 217 50 à 218 ; avril. 220 F ; 3 de mars, 220 P : 3 d'avril, 221 50 P ; 3 de mai, 222 50 à 223 P ; 3 d'octobre, 217 P ; 3 de novembre. 217 P. Cote officielle du dispo nible. 215 50 à 216. BLES. Courant. 169 25 P ; mars, 171 25 P ; mars-avril. 173 50 et 172 76 P ; 4 de mars, 172 50 P : mai-juin, 172 et 171 75 P ; 4 de mai. 163 50 P ; Juillet-août. 153 75 P. Cote officielle du blé disponi ble. 157. FARINES. Courant. 214 50 V ; mars. 214 P ; 4 de mars, 214 50 et 215 50 ; mai juin. 216 et 216 50 ; 4 de mai, 215 V ; Juil let-août. 205 P. ALCOOLS. Courant 780 à 800 ; mars, 780 à 800 : 3 de mars, 815 V : avril, 785 à 800 ; 3 d'avril, 800 à 810 ; 3 de mai. 780 à 810; 3 de Juin. 790 à 815' ; Juillet-août. 780 à 815. FARINES PANIFIABLES. Les farines paniflables valent actuellement 233 francs les 100 kilos, soit une hausse de un franc.\n' Syndicat du commerce des huiles à Paris. Dans sa séance du 2 février 1932, la ebambre syndicale du commerce des bulles & Paris a ainsi constitué son bureau pour l'exercice 1932 : président, M. J. Destombe ; vice-président. 51. G. Engelhard ; rapport teùr-trésorier. M. P. Etlin.\ni. 4-2-32\nLE PETIT PARISIEN\n7\nI TERME COMPTANT ÈSstasf PiiwLSFii^!] Citrote (actions).,. 496 .. 488 ». 499 492 .. Fbrd 115 .. 118 .. 117 .. 117 .. Pathé (capital) .... 101.. 104 .. 103 .. 102 50 Peugeot 102 ., 194 .. 189 .. 194 .. Raffineries Say ord. 171» .. 1715 .. 1717... 1718 .. Union Européenne . 440 .. 441 .. 435 .. 442 .. Allemagne (Young). 466 .. 490 .. 470 .. 487 .. Russe consolidé ... 4 ÎÔ 4 .. 3 80 3 75 Russe 6 % 1906 ... 3 60 3 30 3 40 3 40 Serbe 4 % ain. 1895 60 25 60 70 60 60 «1 . A i Turquie Dette OU.. 19 80 20 40 20 .. 20 50 — Ott. 5 % 1914. 16 65 16 95 17 .. 16 70 Banq.Nat.duMexiq. 158 .. 16$.. 159 .. 161 .. Banque Ottomane.. 396 .. 409 . . 408 .. 405 .. Créd. Fono.Egyptien 1705 ., 1730 .. 1715 1720 .. Can.Pae.Railway Cy 398 .. 382 .. 405 .. 888 .. Wagons-lits ordin .. 114 .. 112 .» 114 .. 113 .. Outrai Mining 680 .. 568 .. 675 .. 585 .. Montecatini 160 .. 160 .. 160 . . 160 ,, ltio-Tinto 1365 ., 1360 .. 1400 .. 1890 .. Aaote Sté Norvég.. 760 .. 805 .. 760 .. 815 .. tant. Nitr. Çy Lfc.. 76 .. 83 .. ,, . » .. ïtW* Royal Dutch. 1S85 .. 1405 .. 1395 .. 1410 .. Raffineries Egypte. 320 .. Si» .. 316 .. 310 .. Kreuger (obi. part.). 201 .. 195 .. 201 .♦ 197 .. : w % ' K U E 146 .. 144 50 146 „ 1005 ., 1000 .. 086 ». 2110 .. 2100 .. 2095 .. Mexican Kagle 36 25 37 .. 36 60 36 75 Franco-Wyomlng .. 159 .. 161 .. 161 .. 160 .. Silva Plana 24 25 26 25 23 75 25 .. 67 .. 54 88 .. Concordla......... 47 .. - 50 25 47 48 .. Shell 100 50 193 50 191 50 191 50 366 .« 364 ... 389 .. Jagersfontein 83 .. 83 25 94 .. 84 .. Brakpan 305 .. 308 .. 313 .. 311 .. Kast Ranci 65 50 65 50 66 50 65 Goldfleids 70 71 50 71 .. 71 .. Crown Mines . .. 469 . „ 467 .. 475 .. 471 i. RandMines 263 .. 266 .. 269 .. »7 .. JohannesburgC.... 100 50 99 25 101 99 .. Caoutchoucs....... 68 ., 68 25 69 .. 69 .. ISastera........... 44 75 44 75 45 44 .. <1ula Kalumpong .. 64 .. 65 .. 62 50 65 50 1 •> 84 75 86 .. 82 .. Malawa .......... 83 .. 83 50 82... 84 . . Padang 236 .. 235 250 .. 238 .. Tharsis 254 50 246 50 246 .. 248 .. Tanganyika. 90 .. 89 75 90 .. 90 ÔO Vieille Montagne... 1360 .. 1355 .. 1370 .. 1370 .. Chartered 79 .. 77 50 80 .. 78 25 Mozambique ..»••• 28 .. 29 50 28 25 28 75 Transvaal......... 81 50 80 . . 80 50 78 75 Bruay. 260 .. 254 .. 268 .. 263 .. Liévin 284 .. 279 .. 285 .. 281 .. Mli.ru.'?!* 1300 .. 1335 .. 1310 .. 128 .. 126 .. 128 .. 77 .. 77 .. 77 .. Phosph. tunisiens... 84 . ; 84 .. 88 .. 88 .. i -f- Constantine. 800 303 .. 800 .. 308 .. 160 60 183 .. 160 ..\n1\nLisez flans le numéro de cette semaine de Je fois loti! un article documenté et tris clair sur la façon d'exécuter UN SIEGE FORMANT COFFRE meuble moderne et pratique pour le ves tibule. Vous y trouverez en outre des articles sur la construction : Un trois lampes à résonance avec lampe à écran et un article sur Les métaux repoussés Si vous ne connaissez pas encore Je fais tout, demandez-en un numéro spécimen gratuit. Cette revue technique pratique, qui s'adresse aussi bien i l'amateur qu'à l'artisan 3era pour vou3 une révélation. Je fais tout est en vente partout : 1 franc le numéro. Bureaux ; 13, rue d'Enghlea, Paria X*.\nPuis les cors disparurent pendant la nuit,.. Pour TOUS débarrasser de YOS cors Sans douleur, baignez simplement vos ~~„ ,1 T* I „J. .... c.i, . pieds dans de l'eau chaude aux Saltrates Kodell. >Les Saltrates Rodell saturent l'eau de minuscules bulles d'oxygène, à tel point qu'elle prend l'aspect d'un lait crémeux. Ces bulles d'oxygene pénètrent les pores dé la peau, entraînant les sels qui amollissent les cors jusqu'en la racine même du plus dur d'entre eux, de aorte que vous pouvez alors l'extirper en entier et avec sa racine. Un seul bain aux Saltrates soulage les pieds enSés, sensibles, fatigués, endoloris. Après trois ou quatre bains, tous les cors ont dis paru et vous pouvez marcher toute une a votre aise. Chaque paquet est vendu avec garantie de remboursement. Le coût en est minime. NOTE IMPORTANTE. - Tous «eus qui souffrent dos pieds doivent lire lo nouvel ou vres® du Docteur Cotrin. Il voue indique le moyen do voue débarrasser. à tout jemnis. des cors et de lo souffrsoce eue provoquent les pieds fatiguée et meurtrie. Prix i 10 frs. En vertu d'un arrangement spécial un erem plaira eara envoyé sratuitemant à tout lecteur da ce journal, pendant 10 jours qui suivront lo date 4 laquelle paraîtra est article. Ecrirai Pharmacie Normale (Service a* S B J . rue Otouot, 19. Parie. Ne pas envoyer d'araent.\nLE TRAFIC DE L'AIR - UNION j Trafic comparé pendant les années 1929, 1930 et 1931 sur l'ensemble du réseau de la Compagnie Air-Union : 1929 1930 1931 Km. parcourus. 1.861.398 2.331.665 2.426.250 Passagers .... 17.069 19.231 24.940 Marchand., kg. 949.917 1.016.588 1.468.645 Poste, kg 13.251 60.145 70.861 If« 11 de table aux meilleurs rVTII 1 U I |\\j prix. Echantillons gratis: f I i If II I ll™ K. ISelbourg, à ; Karbpime. Li/1 I ilfl LTOm.SOÏLAOIENT CERTAIN ET INSTANTANÉ Pensez ! Quel bonheur vous éprouverez après cette terrible démangeaison, cette tor ture brûlante, lorsque la peau est rafraîchie | et adoucie, l'irritation bannie comme par en chantement ! Quelques gouttes du REMEDE D.D.D. et vou3 obtenez un soulagement Im médiat. Plus de nuits sans sommeil, plus de jours d'agonie. Pourquoi continuer à souffrir? Pourquoi miner votre santé? La première application fait disparaître la dou leur. En quelques instants, l'envie de se gratter a cessé. L'eczéma, la gale, les bou tons. les plaies ouvertes sont soulagés dès i le premier flacon. Le REMEDE D.D.D. est invisible après application, c'est un liquide, pas une pommade, et ne salit pas le linge. Pourquoi attendre ? Essayez le REMEDE i D.D.D. Chez tous les pharmaciens. Frs o le -flacon. 1 Pharmacie Scott, 348. rue St-Îlonoré, Paris.\n• LES ETABLISSEMENTS • RADIO-PLAIT 39 RueLAFAYETTE PARIS-OPÉRA DISTRIBUTEURS EXCLUSIFS ' \" PHILIPS \" voulant se consacrer désormais à la vente des Fabrications PHILIPS ont décidé de réaliser leur .STOCK RADIO. 500.000 francs de marchandises Postes - Diffuseurs- Pick-Up Lampes - Accus Piles-Pièces détachées de toutes sortes, seront I SACRIFIEES AVEC DES RABAIS J ' 30 à B5\nDouleurs Musculaires? Après un journée fatigante, voici un soulagement rapidement obtenu Quand les articulations sont raidies et douloureuses, quand les muscles sont fatigués et tendus, employez un peu de Liniment Sloan. Inutile de frictionner; il pénètre de lui-même et une chaleur bienfaisante , se répand dans les articulations et muscles J J fatigués, tandis que toute douleur disparaît. Le j ' Sloan est sans rival pour les personnes qui j travaillent à l'extérieur, pour les athlètes, et il tous ceux qui sont exposés aux intempéries. Il Employez le contre Rhumatismes, Lumbago, j! .Sq Sciatique, Entorses et Contusions. Le Sloan >j est économique :un flacon dure longtemps. // F \\ Prix : frs 8.50 le flacon dans toutes les I | v 'Pharmacies, . Il UNIMENT dliV#' CALME LA DOULEUR SLOAN / tn «n»\nPOUR NOS JEUNES LECTEURS LES AVENTURES DE MICKEY VOULEZ-VOUS entrer, CHEZ NO» POUR VUE SECONPf monteur pv&teouts ? TENEZ REGALEZ-VOUS CÉST MADEMOISELLE YVETTE ÇU» VOUS OFFRE CA ,«w ..«i* ■ i maintenant gue 11 VOUS AVEZ BIEN S mange vous ALLEZ M'ÉCOUTER CHANTER NE VOUS OONNEZ i PAS CETTE PEINE\" i JAI PE L'ARGENT I JE PREFERE VOUS 3 m * «T J Si S it fliiillJllull! <1 I i« Iw si» 9g m * «•i 1 ; lirit i î/ ïffi ♦I? TE 5H«\"1 fM \\. Ai m Zf. sas .sa * i S® M 'S. ' \\iSS2&3& fiJk SaK S « ï» < * SW'iï £2 (••• Tout, mais pas ça I) Voici COMMENT ELLE M'A ARRANGÉ PARCE Qué J'Ai REFUSÉ PE UÈCOUTER Ë Xi m S zt» Le» aventure» de Mickey sont projetée» dans le» cinéma» Pathé-Natan Copyright by le Petit Parisien et Opéra Uurnti Près»\n","8\nLE PETIT PARISIEN\n4-2-32\nMaurice Bernard, irap.-gér,, 18, r. d'Enghlen\nPETITES ANNONCES CLASSEES Nos petites annonces classées paraissent régulièrement tous les Jours Elle* sont reçue* de 9 nenrea & 18 heure* ÉDITIONS et u Région m BUREAUX DE PLACEMENT POUR TROUVER UNE PLACE comme pour trouver une bonne. S'adr. à Marie PAULET, 20, r. du Louvre, Paris 1\"'. DEMANDES PB REPRESENTANTS Moto, mach. à coudre. Mine d'Or, Morteau. Nouv. mach. à écrire à 200 fr. Ag. dem. chaque dép. Berlin-Spandau, Postfach, 61. REPRESENTANTS avec auto, visit. peintr., plâtriers. Ecr. Ag. Fournler, Roanne, n° 304 vous recevrez proposition intéressante. Biscuiterie spécialisée articles sans concur. cherch. à étendre son ray. d'action en prov. par l'interm. de bons agents région, bien introd., gros et détail. La Pomme d'Or, 284. rue Etienne-Marcel, Bagnolet. Représ, ou agents introd. édit. et imprim. province et dés. augmenter chiff. aff. dem. par importante maison héliogravure Paris. Ecr. M. Sadi, 165, bd Malesherbes, Paris. COURS ET LEÇONS Jeune français désir, apprendre l'Allemand trouverait pension et logement dans Jolie villa av. tout conf. mod. à Bensheim, climat agréable, beaux envir., proximité Francfort, Darmstadt, Heidelberg, famille tr. honora ble, seul pensionnaire. Prix 250 marks p. mois, tout compris. Ec. Pfans, 71, Darm stadterstrasse. Bensheim, Hessen. ECOLE AMERICAINE, 130, r. Rivoli, Paris 40 a. d'exist. Coiff., man., pédic., mass. f. TRANSPORTS-DEMENAGEMENTS A profiter. Retour de Déménagem. 2\" quinz. févr. de TOULOUSE, AGEN, BORDEAUX ou rég. Dieppe. Caen ou rég. pour Paris ou rég. Cordon,B. r.Mauriceau,Asnières.Tél.l2-30 ALIMENTATION 100 huîtres, 27 fr. Gory, Marennes (Ch.-L). OCCASIONS Une affaire unique. Moquette, tout laine 18 fr. le mètre, qualité supér., 22 fr. Quan tité carpettes vendues bas prix. SALLES VENTES MONTMARTRE, 23, rue Fontaine Machines à tricoter Dubied, ttes jauges et grand., raseuses 2 et 3 fils, bobinoirs com. Vend, è prix. 12, bd Batignolles, Paris. SPECIALITES POUR FORAINS La meilleure adresse pour la BONNETERIE est WIDCOQ et Gabet, 69, faubg St-Martin, Paris. NOS PRIX SONT IMBATTABLES. CHIENS Chiens ttes races. Chenil, 44, r. Fessart 19* 500 ts rac. Chenil Montreuil, Sne. Tél. 225. OBJETS PERDUS Fr. 6.000 RECOMPENSE. Perdu Paris, en virons av. KLEBER, 27 janv. bague brill. solitaire pesant 8 cts. S'adr. TOPLIS et HARDING Lloyd's Agents (T-129-32). 80, boulevard Haussmann, PARIS. RECHERCHES L GUILLAUME, ex-insp. sûreté. Renseig. * Enquête av. mariag. Surveil. Recherch. 58 bis, Chaussée-d'Antin. Trinité : 14-02. <5 (fl) M WIFIR? En( l- Rech - Fllat - ûep. 40 fr. OWÏPIER 60, bd Sébastopol. Arch. 43-42 Fonds de Commerce et Industries ALIMENTATION-CAPES-TINS BUVETTES-RESTAURANTS Petit Bar près République. B. Bail p. loy. Aff. 250 p. j. A fait 500. Cse mal. gr. Av. I 25.000. Vr le mat. Servais, 135, r. St-Martin. [ iqnoriste-Tab.-Hôtel-Rest. baril, proch. Aff. L optoir 700. Rest. 1.000. Tabac 250.000 ; 21 n»« rapp. 40.000. Ch. cent. Vend, propriét. fera long bail. Loyer normal. Av. 200.000. Voir le matin Gervais, 135, rue St-Martin. Situât, fixe 3 à 8.000 mens. B. log. d. Dép. Vins ou Alim. à ménages ou dames même début. Rens. grat. Ferrière, 38, r. Turbigo I PC DikVC AO recherchent ménages L£id nWllij VIJIvI et dames pour tenir sup. Dép. Vins, Paris, banl., rap. 3 à 9.000 p. m. suiv. imp. Aide début. Il faut minim. 10.000. Vr ens. Séba, pr., 103, bd Sébastopol. Abhgé reprendre mon hôtel, je cherche U ménag. même début, p. gérer mon sup. Dépôt Vins-Paquet. 1.200 p. j. abs. gar. log. 4 p.. ferais bonn. condit. Voir seul chargé PTIUII6 TtIMLTf faubourg LIABLIS. 1 ALDlill Montmartre. CAPITAUX 1)11 PTO sous toutes formes, commer rUEi 1 o çants, Industriels, Agriculteurs. Propriétslres. Eerlvez-nous. Réponse grat, CENTBAL-INTEB, 2, rue de Ch&tcaudun, PARIS 9 e , on i rr à gendarme, garde mobile I llu 1 fi Delphln, 33, r. AbbevUle, 2« ét. g. PRETS immédiats taux modéré à Comm. et personnes solvabl. Discrétion garant. Caisse Mutuelle, 133, r. de Rome, PARIS. i)ll UTU immédiats. Fonct., empi. ch. fer. rlllil J PAUL, 20, r. Saint-Georges (9«). francs I ï chrononu Chronographe très élégant, mouv. à ancre, réglé à la min.» permet de prendre les temps sa 1/5* de se conde, garanti 6 ans* BRACELET-IONTIIE pis qué or gar. ou argent. 30 francs. Bon prime d'une jolie bague en or 18 car. jointe à la romm. Env. contre rernb. Echange admis. (I* St-Pwl) Fabr.d'horl. KAPELUS A..28, r. ds Rivoli, Paris LEVADÉ, Cr en -DENTISTE CREDIT 154, «• f» te Dentier inoassable 2SO fr. Sur or 400 tr. Bridge en or, ni plaque ni ventouse, Extrnctione eane douleur oompriee* Extractions sans ileur oompriee* INCASSABLE et au prix de fabrique m Ce chronomètre élégant permet d'avoir l'heure ex de prendre le temps lls de seconde que U vitesu auto. etc. Ga; 6 ans. P K 4 tout achel M superbe bri \\\\ semi • autoi 11 qne, valeur < IJ mcrciale 20 f 30.Z' Aattinatnétique 38 fis BRACELET-MONTRE, homme ou dame, argent ou plaqué or 30 fr. Fabr. F. Lynda, Morteau, près Besançon Dépôt à Paris ; 75, rne Lafayette. *\nMANTEAU EN PELUCHE (DERNIERE NOUVEAUTE) No* Manteaux sont confectionnés aveo de la peluche de toute première qualité. Lear solidité est remarquable. 0 par mois Facilité de retour en ras de non-convenance. 1\" VERSEMENT UN MOIS APRES LA LIVRAISON N* SO. Manteau élégant, véritable peluche « Gelko », grand col boule et parements de manches, entière ment doublé broché soie Fr. 360. » PAYABLES : 30 FRANCS PAR MOIS N* 52. Manteau très élég., véritable peluche * Gelko », entièrement doublé broché soie, grand col forme nouvelle et parements garni fournira imitation haute laine grise ou beige Fr. 676. a PAYABLES : 48 FRANCS PAR MOIS BULLETIN DE SOUSCRIPTION P.P. 5 J« prit la Maison Girard •« Boitte, S. A., 112. ma Réaumur, à Paris, de m envoyer an manteau de peluche N•...Taille annoncé a-deutu an prix de h* fiavma* frs~ ~ par mois et pendant 12 mois, au compte de chèque» pottanx 979 Parit. & V Fait Nom et prénoms T .. rt „ Profession ou qualité Domicile - Département' TT ...... « » WP_ ... Stf nature : DEMANDEZ NOTRE CATALOGUE GÉNÉRAL N°3 112.' ru» Réaumur, L'ESTOMAC - LE FOIE -- L'INTESTIN ont besoin de soins Que de personnes traitent à la légère une maladie d'estomac, d« foie ou d'intestin et attendent, au milieu de plaintes répétées, que le temps la dissipe ! C'est une profonde erreur, qui peut amener les suites les. plus fâcheuses. Une maladie d'estomac, de foie ou d'intestin assombrit l'existence, jette la tristesse dans tout un foyer, compromet ou ruine même la santé. Il n'y a pas de santé possible, pas de vie heureuse avec un estomac qui digère mal, un foie déficient, un intestin infecté. Ces trois grands organes se complètent ; ils sont solidaires et méritent tous les trois la plus sérieuse attention. Au début du mal, il faut opposer aussitôt le remède, mais un remede Judi cieusement choisi et qui a fait ses preuves dans les cas les plus difficiles. Ce remède, connu de tous, s'appelle les Poudres de Cock. « .. ji.: . :i —.—♦ „»t™nn.tû r»u.i .liment, nnur éviter 3a lourdeur. migraines dues aux mauvaises aigesuons, \"~ le foie il suffit de prendre à chaque repas des Poudres de Cock. Les poudres de Cock sont particulièrement indiquées dans les cas de «astrites dyspepsie, dilatation, entérites, aigreurs, renvois, vomissements, indi gestions ' ballonnements, migraines, crampes, exces de bile. TTn.'iioîto suffit Dour démontrer l'efficacite de 3 Poudres de Cock. Docteur DEPIERRE. Docteur SJDC COCK. Les Poudres de Cock sont souveraines dans toutes les affections de l'Estomac, du Foie, de l'lntestin. Elles réussissent toujours, même dans les cas les plus rebelles, les maladies les plus anciennes. Après avoir tout essayé, il reste les Poudres de Cock : Cachets et comprimés 10 fr. la boîte. En vente dans toutes les pharmacies et aux laboratoires du Docteur de Cock, • Jeumont (Nord). LA CAPITALISATION» Société anonyme (44* année) - Entreprise privée régie par In Ini du 19 décembrn 1997 3, rue Louis-le-Grand, PARIS BONS D'ÉPARGNE TIRAGE MENSUEL OC 1\" FEVRIER 1932 I Bons de 10, 15, 18 et 21 ans (500. 1.000, 1.250 ou 1.500 fr.). 12* série (n» extrait de la roue : 1.700.772 : 1.703.179 705.586 710.400 712.807 724.842 732.063 734.470 736.877 739.284 744.098 748.912 775.389 777.796 780.203 782.610 794.645 797.052 801.866 804.273 806.680 809.087 811-494 813.901 816.308 818.715 821.122 823.529 850.006 852.413 854.820 857.227 869.634 862.041 864.448 866.855 869.262 871.669 900.553 902.960 905.367 907.774 910.181 912.588 914.995 917.402 919.809 922.216 924.623 951.100 953.507 955.914 958.321 960.728 999.240 2.037.752 40.159 42.566 44.973 47.380 49.787 61.822 64.229 66.636 69.043 71.450 73.857 81.078 83.485 90.706 93.113 95.520 97.927 100.334 102.741 105.148 107.555 109.962 112.369 114.776 117.183 119.590 121.997 136.439 138.846 141.253 143.660 150.881 153.288 155.695 168.102 160.509 162.916 165.323 167.730 170.137 172.544 177.358 179.765 182.172 184.579 186.986 189.393 191.800 194.207 196.614 199.021 220.684 223.091 225.498 227.905 230.312 232.719 235.126 237.533 239.940 242.347 249.568 251.975 254.382 256.789 259.196 261.603 264.010 266.417 268.824 271.231 273.638 276.045 278.452 280.859 283.266 285.673 288.080 290.487 282.894 295.301 297.708 300.115 302.522 304.929 307.336 309.743 312.150 314.557 316.964 319.371 321.778 324.185 326.592 328.999 331.406 333.813 336.220 338.627 341.034 343.441 345.848 348.255 350.662 353.069 355.476 357.883 360.290 362.697 365.104 367.511 369.918 372.325 374.732 377.139 379.546 381.953 384.360 386.767 389.174 Bon» de 12, 15, 16, 20, 25 et 33 ans (500. 600 ou 1.000 fr.). 11* série (n« extrait de la roue : 1.002.310) : 1.002.310 5.189 8.068 10.947 13.826 31.100 33.979 36.858 39.737 42.616 62.769 65.648 68.527 71.406 74.285 80.043 88.680 97,317 100.196 103.075 106.954 108.833 143.381 160.655 163.534 186.566 189.445 192.324 195.203 198.082 203.840 229.751 272.936 275.815 295.968 330.516 339.153 342.032 344.911 347.790 356.427 359.306 362.185 365.064 367.943 370.822 373.701 376.530 379.459 382.338 885.217 1388.096 390.975 422.644 425.523 393.854 396.733 399.612 428.402 460.071 462.950 520.530 523.409 526.288 537.804 540.683 543.562 552.199 565.078 557.967 598.263 601.142 604.021 612.658 615.537 618.416 627.053 629.932 632.811 641.448 647.206 650.085 664.480 667.359 670.238 678.875 681(754 684.633 10» série (n° extrait de la roue : 801.015) t 801.015 835.563 838.442 841.321 849.958 867.232 872.990 896.022 916.175 919.054. 9* série (n» extrait de la roue : 600.327) : 629.117 637.754 652.149 665.028 657.907 680.939 633.818 686.697 689.676 692.455 761.551 770.188 778.825 796.099 8« série (n\" extrait de la roue : 502.724) : 514.240 522.877 574.699 577.578 Bons de 16, 20 et 35 ans (500 fr.). 7\" série (n° extrait de la roue : 427.095) : 478.917 484.675 487.554. 6' série (n» extrait de la roue : 352.514) : 387.062. Bons de 20 et 35 ans (500 fr.). 5* série (n\" extrait de la roue : 277.439). Bons de 35 ans (600 fr.). 4\" série (n* extrait de la roue : 202:850) : 208.608 266.188 269.067. —-3* série (n» extrait de la roue : 150.806) : 167.318. 2» série (n* extrait de la roue : 101.625). Les numéros ci-dessus appartiennent à des Bons en règle et dont le capital est payable. Tirages publics (roues), au siège so cial. le premier jour non férié du mois (voir tirage) ; un numéro sortant sur 2.407 dans 12» série, un sur 2.879 dans les 4« et 11* séries, un sur 2.064 dans les trois premières. Seuls payables les Bons dont les versements ne sont pas en retard de plus de trois mois. Prochain tirage : 1\" mars 1932 •n siège social Notices et renseignements gratuits Inspecteurs et agents demandés Pour avoir un Beau Buste Pilules Orientales qui depuis un temps immémorial sont universellement connues et employées dans ce but par les femmes et les jeunes filles de tous les pays. Il n'est rien de meilleur pour combattre la maigreur du cou et des épaules, effacer les \"salières\" et obtenir ou recouvrer un buste ferme et harmonieusement développé. Exemptes d'arsenic ou autres drogues nuisibles elles sont toujours bienfaisantes pour la santé. Traitement de deux mois environ, facile è suivre en secret. Flacon avec notice contre remboursement 18.50. Ecrire à 1. Ratié pharm., 45, rue de l'Échiquier, Paria (10°). Envol discret par la poêle. A Bruxelles : Ph ie ° Delacr», St-Michel, etc. Cenèoe : Ph\" des Bergues, etc. Et principales ph'°* de tous pays. La femme règne par sa beauté; mus, hélas I la maigreur, l'indigence de la gorge ont vite fait de rompre l'enchan tement causé par la splendeur dés yeux. D'un buste impeccable, aux contours purs et fermes, émane au contraire une séduction durable. Pour l'obtenir il est indispensable dé faire usage d'un reconstituant spécial tel q4s les\nOfficiers Ministériels iwiminiummMMiHi—nmwwMW»mw»wi Vente au Palais de Justice, à Paris, le samedi 13 février 1932, à 14 heures. MAISON A VANVES Grétry, n» 21. Cont. 179 m. env. Lib. de loc. M. à p. 15.000 f. S'ad. M» Plot, avoué, r. St-Ho noré, n° 191; Tournesao, Gieules, av. à Paris, M» Régnier, not. à Paris; Flichy, notaire a. Montrouge (Seine). Et. de M» Maurice Décuty, avoué à Pon toise, rue de la Coutellerie, n° 22. Vente sur saisie immobilière au tribunal civil de Pontoise, le 25 fêv. 1932, à 13 h. un MAISON T ENGHIENiïo\" B d« s Thermes, n° 9, anc. numéro 7, compren. un corps de bâtiment et un jardin d'agré ment planté d'arbres. Contenance totale 315 m. environ. Mise à prix 60.000 fr. u£ MAISON M CAMPAGNE T Eng-hien-ies-Bains, r. des Thermes, n° 11, anc. num. 9, compren. un corps de bâti ment et un jard. d'agrém. dans lequel se I trouve un petit pavillon rustique. Cont. | tôt. 287 m. environ. M. à pr. 40.000 fr. j Consîgn. pour ench. 5.000 fr. pour chaque lot. S'adres. audit M® Décuty, avoué à Montmorency: à M e d'Halewyn, huiss., et à Paris à M® Gautier, avoué, 87, bd Ma lesherbes. (Se munir d'une pièce d'ident.) Et. de M® Eoa, avoué, Dinan. Adj. sur saisie, audience des criées trib. civil de Dinan, le 24 février 1932, à 13 heures. PEAGE DE SABLES-D OR les. PINS (CÔtes-du-Nord). L'HOTEL DU PALAIS DES ARCADES environ 110 chambres garnies. Confort moderne. Libre actuellement. Mise à pr. 200.000 fr. S'adres. M® Eon, avoué, Dinan. Annonces diverses 4' BUREAU DES DOMAINES DE PARIS 9, rue de la Banque. VENTE AUX ENCHERES PUBLIQUES 10 CHEVAUX REFORMÉS provenant de l'armée, au Marché aux chevaux, 104, rue Brandon, Paris (XV e ). Le lundi 8 février 1932, à 14 heures. Au comptant 11 % dn sus des enchères.\nnaturel, la p. 206 lit., port, fût, rég., tout compr. 330 fr. 3 échant. grat. Tiercelin, propr., route Darle, Ni met»\nUNE os EIM CH Ameuble lement « modèles SE iiil icm Le \"MISTUDIO 67\" L'ENSEMBLE 15 PIÈCES 4 si .1 ■ i WMPÏ> É§> IÏIIî»W£S irai r> us 3 M 8W ■ r' 1 - s» JK i •» . (/ > '* / mu ■a MH En réclame Nom massif pi ' I rrp) ■K. ■ i !Sfi m I m* M BWK 5? MIS fi <W» Nos mistudios n'ont d'aufre but que de résoudre ce problème en appa rence insoluble : tantôt salle à manger salon combiné, tantôt salon et chambre à coucher. Il vous permettront : d'aménager deux pièces en une seule et de posséder deux mobiliers pour le prix d un seul. CATALOGUE GRATUIT SUR DEMANDE EHEVITAN 63. BMaçenta* Paris.63 m Un eé&gdhtmUpeiikûwilMifl* g2f%|| A découper et A faire Swll parvenir aux Etabllss Swll parvenir aux Etabllss LEVITAN. 63. Bout, de Magenta, pour recevoir gratuitement le catalogue N\" îoo-A NOS MAGASINS SERONT OUVERTS TOUTE LA JOURNÉE DU MARDI GRAS 9 FÉVRIER\nMOTOLUX Monte toutes les côtes LA PLUS ÉCONOMIQUE rrantmisàon chaîne-chaîne. Moueax-Freins è Tambours La moins 1 QQC f»■ au chère I.uOJ 11. comptant A CRÉDIT 125 fr. par mois Pas de permis de conduire Catalogue F. Société MOT OLUX 39, rue Grange-aux-Bellea, PARIS (X e ) m m lus s 0 m * X& m I mS ■ » yumaj Ha»\nTerrains et Lotissements tfiiiiiHiiiiiiifiiiiiiiiiiHiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiuim» Vente au Palais de Justice, à Paris, le mercredi 24 février 1932, à 14 heures. GRAND TERRAIN AV. MAISON à usage habitation, sis à Paris (XVI e ) 61,« MM Contenance : 817 mètres environ. Mise à prix. .... 500.000 francs S'adres. M» Jacques-Joseph-F. Chartier, avoué, 34, av. Opéra, à Paris; Parmantier, avoué; Amy et Salles, notaires, à Paris. Appartements et Locations lltlMIIIIIIIIIMIinitlIItlIIIIIIIIIUMIIIMIimiMlllllimilItlIMM» A VENDRE APPARTEMENTS ÏÏSSS dans immeubles avant-guerre. Confort. 2, rue Scheffer 6 pièces 4, rue Byautey 5 pièces 48, rue des Belles-Feuilles.... 6 pièces Bue Michcl-Ange 4 pièces Fris AVENUE DE X.A BOURDONNAIS 3, 4 et 5 pièces. Bonlevard Bannes 3 et 7 pièces l'intérêt correspondant à nos prix de vente représente un loyer très inférieur aux cours actuels des loyers. Bernard Xiévy Fils, 24, r. Courcelles, Paris immeubles de Rapport amn»«mmtmminnmwn»mimnimm>ni— Vente au Palais de Justice, à Paris, le samedi 27 février 1932, à. 14 heures. IMMEUBLE A CBURBEVOIE (Seine), 10, rne du Capitaine-Guynemer. Mise è. pr.|)l Vil I A\\ & COUBBEVOIB 250.000 fr. fil î IliLUil (Seine), 76, rue Beguanlt. M. à p. 40.000 fr. S'ad. à Paris: H. Babat ; Barbier, av.; Dufour, not. Maison n HP I t IMLtfDI? 62 - c \" 232 ' n derapp'lt. DIS Lil ! t' HI P R. br. 33.000' M. à p. : 400.000'. Adj. ch. not., Paris, 16 février. S'adr. M» Amy, not.. 106, rue de la Pompe, dépos. eneh.\nLe Diabète est vaincu Le nouveau traitement du diabète par la Pansulole Richard Des résultats certains et indiscutables Le Laboratoire A. Richard présente un traitement radical du diabète, agissant sur sa cause, et, par suite, faisant disparaître la soif incessante, l'appétit exagéré, les \"clous\" et le sucre urinaire. De nombreux cas, tous contrôlés par l'analyse chimique, sont entièrement démonstratifs. Le Laboratoire A. Richard, pharmacien, 89, rue d'Alésia, Paris {14»), envois T\" gracieusement la notice sar simple demande. , i » j DE L'ANNÉE I CHAUSSURES 1 PHIT-EESI 113, Boulevard Sébastopol 39, Boulevard Saint-Michel 94, Rue du Bac, 94 47, Rue Saint-Placide, 47 107, Rue Saint-Lazare, 107 {coin Passage du Havre) 2, Place de la République CHAQUE PAIRE EST MODELE DE STOCK 131, Avenue Victor-Hugo (coin rue de la Pompe) 47, Avenue de Clichy, 47 46, Avenue des Ternes 38, Boulevard des Italiens 26, Boulevard Sébastopol et 54, Boulevard du Temple GARANTIE VÉRITABLE\n1 tlmmàûc ê'ïxMteÇ éurmeéure. fiO RTu (OHHAHDC fA LA LIVRAI/OH ET LE VOLDE EH OU 1 1 VEtt/EHCNTi MEN/UCW f&'■ f MÊ ..A .\":• I RUE Ri ESLÂY . fI>ASII ( PORTE 5? MARTIN) y* , !.. ; t >j'>i i»i <» jttîwjît» s nîj B*in#«ei in M*10» 7t, rue de Provence, 71 fe«JÇ I KUK Ex-eilsms hôpital S -LOUIS Consultation 9 à 19 il. ou par corresponde» MfgjM Angle rue Chauseée-ti'Antin HM\nTOliX. BROM'IIITE ,-SSSX. a. \\r U.H arawx* 1 van ■ «j ----- par Dragées Broiichopïiilos. La boite 10,CO; franco. 11 francs; les 3 boites, 32 francs. T 1 ®\" Pli ,cs et Laboratoires Bourfllon, DIJON LA C,B.R. Ï\\r Contructicu. 3. C. D. G. 'J Murs en cira, armé I £lTtï!-'J®W»\" et briques. 4 pièces! lui ty o.soo FR. I UB -, Msdèls Rjçoraen» SsMiMsi,!» W?- IS.SOO < Crédit : 1 à 16 ans. Bmman-r tr < Bur. : sem.. dimanc. et fêtes. 1.» C. B. 8., 28, avenue d'Orléans, PARIS (square Delormel). Succursales : Nantes, Le Havre, Rouen. DIRECTION ET ADMINISTRATION 16-18-28-22, rue d'Enrbier, P.m-lU Umtn 15-21. ii-22,15-23. ii-34. 15-23 eéptaws'' fNIER PROVENCE 46. 47 JE ABONNEMENTS 3 mois Paris, Seine et Seioe-et-Oiae 21 s France et colonies ..... 22 * Étranger (tarif A) ••• • • 35* Étranger (tarit B) ... . . 59 » Chiqua portai 333.99\nTBBTT3S au Palais de Justice, & Paris, le 20 février 1932, à 14 heures. IMMEUBLE A NEUILLY-SUR-SEINE (S\") 86. RUE RE (.OMCfIMI', ET 27 ET 29. RIE DE LA FERRE EN COURS DE CONSTRUCTION 6 étages et 2 lambrissés, presque entièrement couvert LIBRE DE LOCATION Surface construite 895 mètres carrés. Surface cour 285 mètres carrés. Mise à prix 2.000.000 de francs S'adresser pour renseignements à M* Dololson, avoué ô, Paris, 1, rue Bourdaloue ; M* Pierre Joly, avoué à Paris, 62, boulevard de Sébastoool.\nPAPIERS PEINTS 50 % moins chers. Album 1932 gratis. A. Ferrotin, 51, boulevard Garibaldi, Paris :! f ! Les maisonnettes des CHARPENTIERS PARISIENS 1 Métro: Michel-Bi2&i *3l, rwe de Ptepw», PAKI» i depuis 600 franos, pose comprise mm\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,779442"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1932-02-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755372","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755372","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755372","http://gallica.bnf.fr/ark:/12148/bpt6k627263f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}