{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6644560","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1938/02/03 (Numéro 22254).","Note : Dernière éd.."],"contentAsText":["m> EMMïï È M E Ê®lf\nTEMPS PROBABLE REGION PARISIENNE. Tempête calmée. Vent faible. Formation de h eû mes et de quelque* brouillard* ; a**ee rare* éclaire! m. Nuit : I®. Jour : 6®. AUTRES REGIONS. Beau temps dans le Sud et le Sud-Est par Tcnt modéré de nord-ouest ; nu peu frais. Ailleurs, même temps qu'A Pari». SOLEIL; le*., 7 h. ZI ; eoueh., 16 A. 4$ LUNE t prem, qu. le 8 ; pleiae le 14\npa- in» w aaja'n\nJE U D I 3 FÉVRIER 1938 — Saint BUlii ■\n40 cent. Il LE PLUS LU Pl£ S JO URNAU X DU MONDE *\nRÉDACTION ET ADMINISTRATION i 16-83. RUE P-ENCHIEN. PARIS (iO*) O TÉLÉGRAMMES ; PARISIEN-PARIS O TELEPHONE : PROVENCE 15-21 à 18-aS: INTER-PROVENCE A ° CHÈQUE POSTAL 335-&9 PARIS\nAPRÈS LE TORPILLAGE DE \" L'ENDYMION \" 1\nImportante conférence\nfranco - angio - italienne AU FOREIGN OFFICE M. Eden aurait suggéré POUR RENDRE LA SURVEILLANCE PLUS EFFICACE le rétablissement du service des patrouilles à effectif plein et de toutes autres mesures techniques\nlu ... —3BSÏ • ' . ' 1 De gauche à droite : ie comte Grandi, M- Eden et M. Charles Corbiti\nUn hydravion italien est retrouvé en flammes sur l'Atlantique Sud\nSeul de l'équipage, le chef pilote Stoppant a été sauvé Natal, 2 février (dêp. Haras.) L'hydravion italien commandé par l'aviateur Stoppant, et qui a été retrouvé en flammes au milieu de l'Atlantique Sud, avait quitté Natal ce matin à 8 h. 10. A 12 heures, le radio du bord signalait que l'équipage décidait de faire demi-tour pour revenir à Natal par suite du mauvais fonc tionnement d'un moteur. A 14 h. 55, les stations de T.S.F. captaient un S. O. S. émanant de l'hydravion italien. L'hydravion italien était en flam mes et les premières nouvelles spé cifiaient que seul de l'équipage le pilote chef de bord Stoppani avait réussi à être sauvé.\nMario Stoppant\nDes cambrioleurs au domicile mortuaire de l'ancien commissaire qu'on enterrait...\n30.000 franc* d'argent et 20.000 frsnci de bijou, ont ditparu C'est une macabre présence d'esprit qu'ont manifestée, hier, les cambrioleurs qui visitèrent, à midi, l'appartement de M. Trameqon, ancien commissaire de police pari sien. M. Trameçon est mort ces jours i derniers et le cambriolage fut com mis pendant que l'on célébrait ses obsèquee en l'église Saint-Jean- Baptiste de Grenelle. En revenant de la cérémonie, la femme de ménage du défunt trouva grandes ouvertes les portes de l'appartement qu'avait quitté, une heure plus tôt, le convoi funèbre. Cet appartement est situé au cin quième étage, 31, avenue Félix- Faure. Toutes les piècea avaient été fouillées. La police judiciaire, aler tée, confia l'enquête à l'inspecteur Schmidt qui vint sur les lieux en même temps que les opérateurs de l'identité judiciaire. Tandis que ceux-ci relevaient des empreintes, on évalua le montant du vol : 30.000 francs ont disparu, ainsi qu'une vingtaine de milliers de francs de bijoux, parmi lesquels une bague én platine enrichie de diamants et une bague ornée d'une rose de perles fines. Les portes avaient été forcées à l'aide d'une pince monseigneur et les enquêteurs ont fait certaines constatations qui serviront uttle- I ment leurs recherches.\nUNE AVENTURIERE SUEDOISE\nqui se disait l'amie de sir Henry Deterding et qui sans bourse délier acheta un hôtel à Paris\nSE FAIT PINCER PAR LA POLICE qui retrouve en elle une vieille connaissance\nM™' Burton\nLA CHARTE DU TRAVAIL\nLa commission parlementaire poursuit son œuvre de documentation HIER\nElle a entendu les représentants de la C. G. P. F., des tra vailleurs chrétiens et de l'artisanat\nM. GIGNOUX LUI A DÉCLARÉ\n- Le retour sur l«s amélio rations sociales récentes est. pour nous, exclu, et nous ne demandons aucu nement le rptour à ta jun gle économique dans un combat social dont nous ne voulons plus. Mais, pour taire un statut de paix sociale, il ne faut pas partir de la lutte de classes.\nM. d'Espaiiac avait dix dactylos un casier judiciaire et un faux nom\nBordeaux, 2 février (dép. P. F.) Ces derniers temps était creee à Bordeaux, sotis le nom de Mé tallurgie générale centralisée, une firme qui s'installa avec faste dans un vaste immeuble de la rue Boudet. Par l'lntermédiaire de nombreux commis et démarcheurs, cette entreprise offrait aux auto mobilistes de leur garantir l'en tretien et la réparation de leurs véhicules moyennant un prix for faitaire de 900 francs par an. Le directeur, M. d'Espailac, me nait grand train ; une dizaine de dactylos étaient sans cesse ooeu pée-s à rédiger notes et circu laires ; mais si les bureaux du directeur étaient luxueux et bour donnaient d'activité, en revanche la Métallurgie générale centralisée ne possédait ni garage ni employés de réparations et pas même un mécanicien. Saisie de plusieurs plaintes, la sûreté bordelaise a établi que l'af faire paraissait fictive et que d'Es pailac était en réalité un repris de justice nommé Lucien Gilles, trente-quatre ans, originaire de Toulouse, Gilles, qui avait déjà fait de nombreuses dupes dans toute la région du Sud-Ouest, a été arrêté sous l'inculpation d'es croqueries, faux et usage de faux. On recherche son complice et as socié, un nommé âehier* origi naire de Douai.\ngéra, a été remporté par Mme Chailly, femme d'un officier supé rieur en garnison à Fontainebleau.\n- JE VIENS TE RENDRE LA MONNAIE DE TA PIÈCE\ndéclare furieux à un boulanger de Strasbourg qui lui refusaif la main de sa fille un apprenti mécanicien dentiste PUIS IL TUE A BOUT PORTANT LE PÈRE, LA MÈRE Il blesse la fille et va se constituer == prisonnier\nDans la boulangerie de M. Conrad, quelques instants après le drame (par bélinoj\nSUR LE MARCHÉ DES CHANGES\nUn certain raffermissement a été enregistré au comptant sur la livre et le dollar. La première s'est, en effet, redressée de 152,62 à 152,78 tandis que le second pas sait de 30,42 à 30,51, A terme, les reports s'inscri vaient à un mois sur la livre à 2,125 contre 2,10, sur le dollar & 0,41 contre 0,43 et à trois mois sur le sterling à 6 Ir. 125 contre 5,85, sur le dollar à 1,20 contre 1,22. En fin de journée, dans les tran sactions officieuses de banque à banque, la livre a terminé à 152,76 et le dollar à 30,51,\nFILS DE ROI ? [TUEURdeFEMMES! \\ par Maurice CORMMZM\n|Î îSfo* \" FRAGILE J jj Pf PAS TOUCHER \\\nA L'EXPOSITION D'AVICULTURE\nL'oiseau précieux\nLES ACTIVITÉS DU C. S. A. R.\nLe» lieutenants-colonel» de réserve Jacquet Benoît et George* Caehier (à gauche) arrêté» mardi pour « association de malfaiteur» »\nCalme... après ta tempête\nHier, les vents d'ouest se sont apaisés considérablement. La tem pête n'a régné nulle part en France. La mer devenait partout moins mauvaise. Quelques pluies faibles ou intermittentes et quel ques giboulées ont eu lieu. Le baromètre est en hausse. Il atteignait à 7 heures hier 762 mm. sur la capitale et à 18 heures 767 mm. La hausse barométrique aura continué cette nuit et ce ma tin. Un anticyclone recouvrira ia France. Les vents, complètement tombée, seront faibles, variable» et mémo calmea par moments. L'absence et la faiblesse des vents favoriseront la formation de nom breuses brumes et d'assez nom breux brouillards. Lea pluies seront peu abondantes et plutôt rares. La température continuera à se refroi dir et de petites gelées auront lieu. Jean MARTIN.\nLa locomotive du Calaîi-Bâla perd une de set roues\nLille, 2 février (dép. P. P.l La nuit, la locomotive du rapide Calais-Bâle, passant en gare de Fourmi ce. a perdu une de ses roues pesant 1.800 kilos. Le méca nicien, s'étant aperçu de l'acci dent, a stoppé d'urgence.\nUn chauffeur de taxi assassiné\nsur la route à 15 km. d'Angers\nAngers, 2 février- DE! NOTHE ENVOYÉ SPÉCIAL Encore un chauffeur de taxi assassiné sur la route. Une balle dans la nuque : technique Weid mann. L'affaire se corso d'éléments mystérieux ; 1° la victime n'a pas été dépouillée de 600 francs ; 2\" on trouve dans la voiture un libellé manuscrit adressé au préfet de police de Nantes (sic) et disant ceci : * Le C. 8. A. R. aait se dé barrasser des traîtres ; que ceci serve de leçon » ; 3° à côté de cette note, un exemplaire du Petit , Joitrnaî. Or le malheureux chauffeur, cela paraît établi, ne faisait pas de politique. Et, d'autre part, on peut sv (demander si lt moment serai t bien choisi pour les amateurs de bombes de sommettre un nouveau crime et de le signer. On a connu des mises en scène plus compliquées. D'autant plu 3 que le vol non\nCRIME CRAPULEUX ayant eu le vol pour mobile\ncommis peut indiquer simplement que le bandit a manqué do tempe, que la voiture occupée par ceux qui découvrirent le crime se fit. entendre trop vite après la balle tirée et que l'assassin n'a pas eu une seconde à perdre pour fuir et se cacher dans les buissons bor dant la route. Edmond TOURGIS\nLe taxi dans )• fossé ; an médaillon 0 la chauffeur assassiné\nLa meilleure ménagère de France est l'épouse d'un officier supérieur de Fon tainebleau.\nLe concours de la meilleure mé nagère de France, qui était orga nisé, hier, dans la salle de confé rences du Salon des arts ména-\nMaroc 38\nDEUX NA TIONALISMES\nUn nationalisme francophobe AGRESSIF | FANATIQUE | ISLAMIQUE\nUn nationalisme francophile quinedemande qu'à être dirigé | et discipliné |\npar Maurice PRAX\nFEZ, qui fut la capitale d'un immense empire, est resté le foyer ardent de la fol et des traditions musulmanes. C'est encore la capitale spirituelle et intellectuelle du Maroc... En parcourant ses ruelles innombrables enchevêtrées et mystérieuses, l'Européen reçoit une leçon salutaire et puissante d'humilité et de prudence ..\nCarte du Maroc, en bois sculpté, exécutée par l'Office chérifien du tourisme\ntin peu avant minuit, place Cficfty un homme ; une torpédo - la sienne TROIS POLICIERS SURGISSENT\nl'homme j est qrrêté j\nAlfred PALME RI\n-bandit international\nQUI, IL Y A UN AN, AVAIT VOLÉ UN MILLION ET DEMI A UNE BANQUE D'AVISNON\nUn homme grand, robuste, à ! l'élégance discrète, sort, un peu avant minuit, d'un établissement de la place Cliohy. Au bord du trottoir, une torpédo-sport la sienne, dans laquelle il se dis pose à monter. Mais il n'en aura pas le temps. Trois silhouettes sont apparues, qui l'entourent et l'en serrent. Celles du commissaire Fabre, des inspecteurs Hantaux et Lemaitre, des services criminels de la sûreté nationale, Et, avant que les passants aient eu le temps de se rendre compte de ce qui se passait, l'élégant automobiliste a été poussé vers une autre voiture une conduite intérieure, celle-là qui le devait conduire rue des Saussaies, Interrogatoire durant toute la nuit. Et, hier matin, la sûreté natio nale faisait connaître : Le bandit « international * Alfred Falmeri a été arrêté cette nuit place Clichy, Alfred Palme ri. Une bonne prise- Un bandit international, certes, puisqu'il était recherché par plu sieurs polices européennes. Un « cheval de retour ». Maie, pour ce qui concerne tout particulière ment la France, l'auteur du vol de 1.600.000 francs qui lut commis le 13 mars dernier au siège de la\nBanque nationale du commerce et de l'lndustrie, à Avignon. Du beau travail, avaient, dû reconnaître les policiers. Un\" coffre fort habilement déplacé, enlevé, percé. Presque pas de traces... Dès ce moment, pourtant, on avait soupçonné Paîmeri d'être l'un des auteurs du vol. Et non sans de sérieuses raisons. Ce cambrio lage était bien dans sa manière. Ï1 s'ajoutait, au reetc, à une assez belle série\nPaimeri\n'Thahiéz d&M le dé4>£4frôiï\nNous demandons à René -Vincy : . Quelle est votre méthode ordi naire de composition ? Nous sommes dans son cabinet de\nNotre prochain roman-teuilleiGn\ntravail, â une heure de Paris, dans le jour fin qui baigne la campagne, et. comme c'est l'hiver, les tilleuls de l'avenue _ profilent leurs branchages\nt Clichi Decker, Svreu.r), M. Vincjr d*n« son cabinet de travail\nVOIR A LA TROISIÈME PAGE\n(La suite à la troisième page.)\nLA SUITE A LA CINQUIÈME PAGE\n(Voir à la cinquième page.)\n(Voir à la deuxième page.) |\n(La Mutte a la cinquième pagm.)\n(Voir à la cinquième page.)\n","desséchés derrière ks lourds rideau* qui voilènt les vitres des deux /enè tres. ■ —Ma méthode ordinaire de tra vail ? répond le romancier ; eh bien» elle n'est pas du tout compliquée, à peine marquée au coin de la fantai sie... J'ai toujours quelque part, dans un tiroir de mon cerveau, une demi douzaine de projets qui y mûrissent tranquillement, attendant le moment d'en sortir» soit qu'ils se trouvent au point, soit qu'ils rae séduisent brus quement bien qu'à peine ébauchés. Alors mon premier soin est de choi sir mes personnages définitivement et de les habiller de noms patiemment cherchés afin que ces noms répon dent à la physionomie et au carac tère que je me fais de mes collabo rateurs. Collaborateurs ?... Mon Dieu, oui» Car, du mo ment que je commence de les faire agir, ce sont eux qui, sur un plan tracé à grands traits, me mènent bien da vantage que Je ne les conduis, et c'est ce qui fait qu'ils vont d'un bout à l'autre de l'action, sans à-coups et sans se contredire, surtout, leurs ges tes d'aujourd'hui étant la conséquence logique de leurs gestes d'hier. —■ C'est une opinion. C'ést la mienne. Et je ne m'en suis pas mal trouvé jusqu'ici. Seule ment. je dois dire que dès l'instant où j'ai commencé d'écrire je ne quitte plus mon roman pendant plusieurs moi» ou. plus exactement, c'est lui qui ne me quitte plus» s'imposent tyranniquement à moi dès mon réveil, me poursuivant durant ma toilette, pendant mes repas, pendant que je lis et même pendant que je dors ! C'ést une rude tâche, je vous assure, mais qui ne me donne que de la joie, car, choisissant de préférence des actions qui se déroulent avant la guerre, cela me permet de m'isoler un peu des temps présents, ou tout est devenu si morose.., - N'écrive*-vous pas sur de nom breuses notes ? ™ Des notes ? s'étonne René Vincy ; pour quoi faire ? Mes récits ne doivent rien au* manuels spé ciaux et je n'ai rien d'un rat de biblio thèque. Au demeurant, le public attend de moi des histoires qui le pas sionnent ou l'émeuvent et non une suite de documents, d'ailleurs plus ou moins... fabriqués. Ne m'étant jamais beaucoup éloigné de Paris, cela m'in terdit de raconter des mensonges, car voua connaissez le proverbe : « A beau mentir qui vient de loin, » Et puis mes héros préférés, n'évoluant que dans le sentiment et les tragédies du sentiment et de l'amour, se pas sent très bien de décors étrangers, ou baroques, 0u... illusoires. De sorte que votre but ? - Il est dans cette formule : « Plaire au public, avec un grand P. à ce public qui me suit et que j'inté resse du moins me l'affirme-t-on depuis tantôt quarante ans, ce qui ne me rajeunit pas. ni personne, du reste. Ah ! mon public, voyez-vous, cette foule innombrable de lectrices et de lecteurs, j'éprouve pour lui. une ten dres.se infinie... Les lettres qu il m'adresse, par masses compactes, lors de chacun de mes ouvrages, me le montrent si généreux, si compré henstf, si digne de tous mes efforts, que je me donne à lui sans compter. Et ïl le sent et m'en sait gré, croyez-îe bien.,, Je n'en doute aucunement. Vos grands succès chez nous sont là pour le démontrer, du reste. Mais, si vous me parliez à présent de ce roman, Mariée dans le désespoir, qui va in cessamment paraître chez nous?... ■\nCe fut au tour de M. Gignoux d'être entemKi hier\" par la commis sion parlementaire soi- le projet gouvernemental de charte du tra vail» En quittant le Palais-Bour bon, le président de la C. G, P; F. se borna à déclarer aux journalis tes que son entretien avec les membres de la commission avait été empreint de la plus grande cordialité. La thèse générale déve loppée par lui comportant une ac ceptation des textes mliMetéiiehs autant qu'ils auraient pour résul tat d'aménager les loi» sociales existantes et une répudiation caté gorique de toute mesure dont l'ef fet serait d'aboutir soit aux réfor mes de structure réclamées par certains, soit à une coltectivisaition des entreprises, Quant au détail dos projeta, M. Gignoux repoussa, comme l'avait fait la veille M. .Touhaux, l'lnstitution du contrat-type, pré vue au titre des conventions col lectives, et suggéra, à propos du statut de la grève, que fût géné ralisé le droit de vote, attribué seulement dans le projet aux ou vier» assurés sociaux, il demanda, en outre, que fût précisée la si tuation devant résulter pour les entreprises d'une éventuelle déci sion de neutralisation. Il conclut en soulignant que les organisations compre naient parfaitement qu'une so ciété ne peut demeurer immuable et que « la loi doit épouser les formes changeantes de la vie > et en affirmant leur esprit de colla boration ainsi que leur volonté de conciliation, l'une et l'autre fondés sur cette conviction que le capital et le travail sont liés par une étroite solidarité. Recevant au surplus, dans la soirée, les représentants de la presse, le président de la C, G. P. F. leur fit la déclaration sui vante ; ■ — Je ne puis évidemment, par déférence pour la commission, en trer dans le détail des observations qu'elle nous a fait l'honneur de nous demander, mais celles-ci se eont fondées sur notre position in variable en pareille matière. Tout ce qui, dans le statut du travail, est propre à faciliter l'ap plication des lois existantes, à ré parer des improvisations nécessai rement hâtives, à faciliter le règle ment des conflits ne peut évidem ment, sauf observations de détail, que rencontrer notre entier con cours. Nous avons dit, à plusieurs reprises, que le retour sur les amé liorations sociales récentes était pour noua exclu et qu'il s'agissait seulement d'en rendre l'application plus aieée. Nous le redisons en cette occasion. Mais, comme noua l'avons tou jours été, nous restons opposés à toute disposition Législative qui, soit directement, soit indirecte ment, prépare une transformation fondamentale de ce que nous con sidérons comme des conditions né cessaires au bon fonctionnement de la vie économique du pays. En trop de circonstances, et même quand se manifestent des intentions aussi louables que celles qui animent le gouvernement, nous voyons s'exercer la même pression qui s'exerce depuis dix-huit mois, •non pas pour « normaliser » les rapports entre les divers collabo rateur» de la production» mais pour éliminer progressivement, et si possible légalement, l'un d'entre eux, qui est le patronat. S'agissant par exemple de place ment, d'embauchage» ou de débau chage, on déclare vouloir ment empêcher les abus d'autorité et on fait de son mieux pour sup primer l'autorité elle-même. Plus généralement, une régtte mentation étroite, vexa toi re et res trictive ne peut être qu'une cause de chômage par ralentissement de là production tout au moins un obstacle au développement de cette dernière : le jour où une opération d'embauchage ou de dé bauchage deviendra l'occasion d'in terminablea formalités et d'un con tentieux à peu près continuel, et qu'un industriel aura à examiner s'il entreprendra une fabrication ou acceptera un marché nécessi tant un embauchage provisoire, il aimera mieux ne rien entre prendre que risquer toutes oes dif ficultés. Nous ne demandons aucunement le retour à la jungle économique, au simple rapport de forces dana un combat social dont nous ne voulons plus. Nous sommes, au contraire, convaincue que, en abor dant le problème au fond sans légiférer indéfiniment pour réfor mer les malfaçons des lois précé dentes, on peut réaliser l'amélio ration du sort de tous dans la col laboration au sein de la profession mieux organisée. Mais pour cela, pour faire un statut de paix ao ciate, il ne faut pas partir de la lutte de olaeses. Et. nous l'avons dit entre autres j choses, cet après-midi. Le» travailleur! chrétien» De leur côté, les délégués de la Confédération française des tra vailleurs chrétiens conduite par le président, M. Zirnheld, et le secré taire général, M, Gaston Tessier, ont estimé que la normalisation des rapports du capital et du travail\nétait fonction de la satisfaction préalable de certaines revendica tion» ouvrière» telle» que le sa laire minimum, l'échelle mobile, l'augmentation de» allocations fa miliales. la maintien de la femme au foyer, l'assurance-chômage, la retraite des vieux travailleurs, l'or ganisation de l'apprentissage, l'ac cession des jeune» du travail, l'ap plication des loi» sociales à l'agri culture, le droit syndical et le sta tut des fonctionnaires. Ils ont, en outre, demandé qu'il ne fût pas porté atteinte aux pré rogatives essentielles des syndi cats; lia ont réclamé en particu lier le maintien de la liberté syn dicale qui comporte, d'après eux, d'une part le droit pour les sala riés de s'affilier ou non à un syn dicat, de choisir en toute indépen dance son groupement profession nel, de n'être inquiété par qui que ce soit à ce sujet, et, d'autre part, la possibilité pour les organisations syndicales de remplir leur mission légale, cette possibilité excluant l'idée même d'un monopole de droit ou de fait accordé à l'une des organisations. Es ont estimé que, sous réserve de certains amendement», les me sures présentées par le gouverne ment constitueraient un progrès réel et ont insisté sur leur souci d'apporter au Parlement une col laboration loyale et efficace dans l'intérêt bien compris de la classe ouvrière. Enfin, ils ont présenté un certain nombre de suggestions tendant no tamment à préciser que les délé gués devront être âgés d'au moins vingt-cinq ans et que le contrat de travail sera rompu pour les ouvriers qui, en défpît d'un vote, hostile de la majorité, décideraient de se mettre en grève. Le» artiaan» Quant à H'exposé que Aient en suite à la commission MM. Taille dét et Grandadam, préaident et secrétaire général de l'Artisanat français, il comporta les revendi cations suivantes : consultation obligatoire des artisans lors de la conclusion des conventions collec tives de commissions paritaires flaires pour le travail artisanal ; substitution aux délégués ouvriers prévus par le» convention collec tives, de commissions paritaires dans les entreprises artisanales employant moins de cinq person nes ; organisation de l'apprentis sage et maintien d-e l'embauchage dlréot dans toutes les entreprises artisanales, et enfin représenta tion de d'artisanat dans les com missions paritaires devant fonc tionner près des offices départe mentaux ou municipaux de pla cement. Le» travaux de la commiiiion Cet après-midi, à 15 heures, la commission entendra successive ment le président de l'Union des syndicats patronaux de l'lndustrie textile, le président de l'Union des syndicats des petites et moyennes industries, les représentants de la Confédération des travailleurs in tellectuel» et ceux de la Confédé ration générale des syndicats des olasse» moyennes. Elle pense on avoir terminé oe soir même avec les auditions auquel cas elle entreprendrait dès demain l'examen promptement des projets en commençant par celui qui a trait à la conciliation et à l'arbitrage. M. Jules Moch estime que, dans ces conditions, la discussion en séance publique de ce projet pour rait s'instituer ver» la fin de la semaine prochaîne. Le rapporteur général, qui aé propose de réunir aujourd'hui les six rapporteur» partioullèrs de la commission à l'effet d'arrêter avec eux un plan et un» méthode rationnels de tra vail, précisait, en outre, dans les couloirs que, à son avis, le prin cipe des projets serait approuvé par la majorité des commissaires. Il n'y a pas lieu, non plus, selon lui, d'écarter l'hypothèse où la Chambre déciderait de limiter à dn an la durée d'application des textes qui vont lui être sou mis. Le» rapporteur» pour avi» Ajoutons que Je» commissions de la législation civile et du com merce ont désigné fleurs rappor teurs « pour avis s. La première a fait choix de deux communiste», de deux S. F. I. O. et de deux ra dicaux socialistes ; et la seconde a nommé trois communiâtes, un 3. F. I. 0., un radical socialiste et un membre de la gauche Indé pendante.\nM. FROSSARD S'OCCUPE DE L'INDUSTRIE DU TAXI\nM. Froasard a reçu hier matin une délégation de la chambre syn dicale des loueurs d'automobiles de place, qui l'a entretenu de la situation critique de l'industrie du taxi à Paris. H a été convenu que la confé rence du taxi, présidée par M. Froe i sard, se réunirait La semaine pro- I chaine à l'hôtel Matignon-\nAU PALAIS-BOURBON Deux nouveaux présidents de commissions\nM, Miellet, à l'année M. Jouai, aux travaux publies En remplacement de M. Guy La Chambre, la commission de l'ar més a nommé au Palais-Bourbon M. Miellet. député de Belfort, ra dical socialiste, comme président, par 28 voix contre 4 à M. Fopci nai (u. ». r.), qui n'était pas can didat» et 4 abstentions. De son côté, M. Jones, député des Alpes-Maritime» (u, s. r.), a été élu préaident de la commission de» travaux publics, par 18 voix con tre 12 à M. Emile Bérin, députe de la Vienne, membre de la gauche Indépendante, et 4 abstentions.\nLe siègre sénatorial de M. Charles Auray\nNous apprenons que le docteur Calmais, ancien président du con seil général, inscrit à l'Union socia liste républicaine, a posé sa candi dature au siège devenu vacant par la mort de M. Charles Auray, séna teur de la Seine, qui appartenait au même parti politique.\nM. Albert SARRAUT entendu au Sénat par la commission des aîiaires étrangères\nA PROPOS DE LA SITUATION EN AFRIQUE DU NORD La commission sénatoriale des affaires étrangères, qui a sous Son contrôle réglementaire la politique générale des protectorats et des paya sous mandat, s'est réunie hier, sous la présidence de M. Bé renger, pour entendre M, Albert Sarraut chargé, on le «ait, dé la coordination de l'Afrique française du Nord, sur la situation afri caine et méditerranéenne ses rapports avec la politique exté rieure et la sécurité de la France. M. Ptoux-Freiesiraeng, président de la commission sénatoriale de l'Algérie, assistait à cette séance. M. Albert Sarraut a fait, quatre heures durant, une déposition Cir constanciée sur les difficultés mé diterranéennes dans leurs articu lations avec les difficultés d'ordre plus général en Europe et en Asie. II n'a laissé dan» l'ombre aucun des aspects des problèmes st préoc cupante pour las cojnmunlcat icm s intercontinentales de la France et de la Grande-Bretagne. M. Sarraut a montré le jeu des diverses puissances autour de l'Afrique du Nord et l'Afrique occidentale dans les cinq dernières années. Analysant le parallélisme des menées séparatistes dans les possessions françaises et britanni ques, le ministre a fourni dans leur détail les information» les plue complètes sur les menées étrangè res parmi les populations arabes et musulmanes, de l'Asie Mineure jusqu'à l'Afrique occidentale- M. Albert Sarraut a fait con naître ensuite à la commission l'ensemble et le détail dea me sures prises et de» réformes accomplies par le gouvernement français pour répondre à ces menées. Le tableau ainsi dessiné par M. Albert Sarraut a profondément impressionné la commission séna toriale. Après que diverses ques tions eurent été posées par plu sieurs membres de la commission, M. Henry Bérenger, au nom de toua ses collègues, a remercié le président Sarraut de son exposé si impressionnant qui fera l'objet d'une délibération ultérieure de la commission.\nINFORMATIONS POLITIQUES\nw. M\". Jean Mîstler, président de la commission des affaires étrangères, a fait hier à eeMc-ci un exposé de» problèmes de l'Europe centrale à la suite de son récent voyage à Prague et à Vienne. wv% M, Robert LasaJle, ministre des Pensions, a visité, hier, le siège et le dispensaire central de la Fédération nationale des blessés du poumon. 57, t-ue BobKlot. où il a été reçu par MM, Delsue, secrétaire général et Thomas, député, rapporteur du bud get des pensions. •ww. Une délégation de l'Association générale des secrétaire» et employé» de mairie a été reçue par MM. Sar raut, ministre de l'lntérieur, et Mar chandeau, ministre dea Finances, qui l'ont assurée aue le projet relatif a la création d'une caisse de retraites pour le personnel communal serait prochai nement déposé au Parlement. •ww» Le groupe sénatorial du cinéma a chargé une commission composée de MM, Antoine Eorrél, Paul Lafont et Lancien. de faire une démarchepres sante auprès du ministre dea Finan ces, afin que. dans le prochain coïtec tif. l'artkée frappant de nouve.les taxes les saines de cinéma, soit sup primé. ■w» La commission sénatoriale de l'hygiène a approuvé le rapport de M. des Retour» sur le projet relatif aux pensions d'ascendant». Elle a en suite repris l'examen du projet de loi de M. Sellier concernant la prophy laxie des maladies contagieuse», ~w» L'Union socialiste et républi caine organise pour le mercredi 9 lé vrier. aux Sociétés savantes, un grand banquet qui aéra présidé par M. Paul- Boncour et auquel assisteront M». L.-0. Froseard. ministre d'Etat; Paurl Ramadier. ministre du Travail ; Ga briel Lafaye. Maxer*» Blblé, Max Hymmns, sous-secrétaire d'Etat. «« M. Théodore Steeg, ministre des Colonie», a reçu une délégation du rassemblement colonial qui lui a exposé le point de vue des indigènes devant les revendications coloniales de l'Allemagne et les répercussions de la guerre Japonaise en Indochine.\nLes dernières conclusions du comité' d'enquête sur la production\nA la suite de ses premières conclusions que nous avons analy sées on leur tempe, le comité d'en quête aur la production vient de faire parvenir à M. Camille Chau terops une étude complémentaire sur quelques points réservé» dans eon rapport initial. C'est ainsi que le comité pro clame la nécessité de réformes agricoles notamment en ce qui concerne le développement du cré dit, la propagande ©n faveur de l'hygiène, et d'amélioration des bâtiments agricoles. Cette œuvre nécessaire se poursuivrait dans le cadre départemental puis dans le cadre national. En ce qui concerne le textile, il conseille la révision du régime douanier marocain, des mesures de protection, des réductions de prix et une meilleure organisation pro fessionnelle. Il indique, pour les cuirs et peaux, des réformes Iden tiques, plus particulièrement l'appel aux colonies pour limiter l'impor tation, l'amélioration de la main d'œuvre, le perfectionnement de l'outillage. Le comité préconise encore, à propos de l'industrie chimique, des adaptations douanières et la recherche de débouchés plutôt par entr'aide collective que par l'ac tion. individuelle, L'étude minutieuse à laquelle il s'est livré au sujet des industrie» du vêtement l'a conduit à suggé rer le renforcement de la protec tion douanière, d'indication des objets importés sur les étiquettes de vente et les ententes entre les différentes catégories industrielles. Le complément d'enquête s'achè ve par un examen de la situation du spectacle. Les chiffres accu sent éloqueroment la crise du théâ tre. En 1929, il y avait encore à Paria 101 théâtres, musics-halls, cabarets de chanson niera ; 11 n'y en a plus que 64 en 1937. La pro vince totalisait 38.000 représenta tions ©n 1928-1929 ; en 1936-1937, elles ne dépassaient pas 21.000. Sur ©es dernières scènes, tandis qu'en 1928-1929 1.498 y trouvaient activité et ressources, les chiffre» s'abaissent à 592 en 1936-1937 Quels remèdes à une crise grave sous les points de vue économique, culturel et de l'avenir artistique du pays ? Le comité d'enquête ré clame instamment l'allégement, la révision des charges fiscale», le bénéfice de taux d'électricité ré duits, l'extension en faveur des troupes de province des billets ré duits de chemins de fer, et, en ce qui concerne les directeurs, une sélection attractive des program mes, l'abaissement de certaines catégories de places. Enfin, le comité, quant au ciné ma, s'élève contre les importations excessives <sur 448 films projetés en 1936, 116 seulement étaient de production française). Dans ce do maine, il recommande de faire une part plus large aux producteurs, d'assainir la profession par des textes législatifs, de protéger le film français, d'encourager 'le filin éducatif, de les ser vices dont dépend le cinéma.\nLE ROI DE SUÈDE A PARIS\nGustave V, roi de Suède, venant de Berlin, arrive à Parie aujour d'hui. L y restera jusqu'à diman che prochain et partira ensuite pour Nice afin de séjourner sur la Côte d'Azur pendant jee moi» de février H de mars. A Paria, le roi descendra à l'hôtel de la légation de Suède. Il sera accompagné du comte Ehrensvard, du comte Bonde, du comte Hanail ton et du docteur Caesermamn.\nUN DECRET DOUANIER SUR LES OLEAGINEUX\nDevant la nécessité de revalori ser les oléagineux, le ministre des Colonies, après accord avec le Commerce, lea Finances, les Affai res étrangères et l'Agriculture, a présenté à la signature du Prési dent d« m République un décret qui donne au gouvernement le pouvoir de modifier le tarif de» douanes. Ce décret relève les droite sur les oléagineux à des taux qui assu reront aux producteurs la juste rémunération de leur travaill.\nCONTRE LES MAGASINS A PRIX UNIQUE\nM. René Dommange, député de Paris, vient de déposer une propo sition de loi tendant à prononcer jusqu'au 1\" avril 1939 l'interdiction d'ouvrir de nouveaux magasins à prix unique ou de développer ceux qui existent.\nWEffIMANN CONTRE MILLION\nLEQUEL TUA ROGER LEBLOND?\nL'Allemand dit: « Cerf Roger... » Celui-ci réplique : « Tu tais bien que c'est toi.» » Et il ajoute : « ...En voyant le corps j'ai même failli m'éva nouir. » Au cours de cette confrontation, les avocats, eux aussi, s'affron tèrent Ardente, passionnée, violente même, telle fut la confrontation d'hier entre Weidimann et Million. L'âpre té de la discussion était telle, à certains moments, que l'on en percevait les échos au dehors du cabinet du juge Berry, et c'est à grand'peins que ce magistrat par vint à enregistrer l-es réponses faites par les accusés, tant les accents de Million étaient véhé ments, tandis qu'à leur tour les défenseurs M\" Robert Blandy, Henri Géraud et Raoul mêlaient leurs voix à celle du jeune inculpé. Seul, dans l'affaire, l'Allemand se taisait. Asàis, fort calmement, leg jambes croisées, Il semblait l'arbitre de cette controverse et il souriait comme si rien dé ce qui se disait dans la pièce n'avait eu un rapport quelconque avec le rôle qu'il a joué dans raffaire Le bQond. . Il en fut ainsi pendant six heu re» d'horloge, car M. Benry, entré dans son cabinet au début de l'après-midi» n'en sortit qu'a 21 heures. Pendant ce tempe, Roger Million se démena comme un beau diable : le tueur fut pour lui un accusateur implacable, mais le dévoyé ne manqua point à cer tains moment» de proférer de» phrases bien troublantes, et c'est ainsi qu'il s'écria : Pourquoi voulez-vous que j'aie tué Leblond? Si j'avais voulu faire un coup qui m'ait rapporté de l'argent, j'aurais fait en sorte de choisir une victime au porte feuille bien garni, et non ce mal heureux qui n'avait que 5.000 fr. suir lui. Le * chef * lui, sans sourciller, avait conté la genèse du drame. Ses déclarations furent nettes. Roger, vexé que l'affaire Rel ier ne nous ait rapporté qu'une somme dérisoire, m'avait assuré qu'il prendrait à son compte le premier coup qui se présenterait. L'Allemand expliqua ensuite que c'est Million qui avait loué la boite postale 43, à la recette de la Chausfiêe-d'Anitin ; que c'est lui également qui avait fait paraître les petites annonces demandant un commanditaire pour une affaire théâtrale, et enfin que Roger 9'êtalt paré du nom de Pradier. Le complice, hora de lui, s'écria : Tout ce]a est ignoble et faux. Sans même s'arrêter une seconde à cette apostrophe, Weidimann con tinua : Nous avoue concerté un plan. Million était afl&é voir Letottond le 14. Le 1S au soir, noua avons mû rement mis au point tou» les dé tails du lendemain et le 16 octobre mon camarade se présentait square Malherbe et montait dans la voi ture de Leblond., En effet, l'ami de l'Allemand dit à son nouveau compagnon qu'il ne pouvait rien traiter sans qu'un de ses intimes, qui le conseillait tou jours «n affaires, ait été consulté, Il nous attend dans un café. Noue allons aller le trouver. On partit pour la mie de Gre nelle, où l'on trouva Weldmann dans un établissement. Leblond exhiba alors des papiers : Non, lui fut-il répondu : aillons à la CeUe-Saint-Cloud, Nous aérons plus tranquilles et nous pourrons disouter à tête reposée. Une demi-heure plus tard, les trois hommes se trouvaient ins tallés dons le studio de « la Voul zie » et l'Allemand tint à pré ciser : A un moment, il devait être midi et domi environ, Roger se leva et, sous le prétexte d'aller chercher quelque chose dans la pièce à côté, il nous quitta. Je le surveillai de l'œil. H revint aus sitôt et, par derrière, logea une halle dans la nuque de LeNond qui tomba comme une masse et râla quelques minutes. Evidemment Million s'opposa furieusement à cés dires. Il mit en évidence la balle trouvée dana ; la tête du malheureux courtier et j que l'on avait cru être de i 6 mm. 35, alors que le revolver de Weidmann avec lequel, d'après celui-ci, il aurait tiré, est un 7 mm. 65. Vous le voyez, il ment, pro ctama-t-U. C'est lui qui a tué. Moi, j'étais dana une pièce à côté et lorsque, revenant, j'ai vu le corps,\nj'ai failli m'évanouir et suis reeté ensuite proatré sur un divan. Avec un sourire diabolique, ]e « tueur » répliqua : Pû« du tout, i! avait l'air fort heureux et noue avons mis de l'ordre dans ,1a pièce, versé de la cendre sur le eang qui maculait le parquet ; puis j'ai traîné le cada vre dans l'entrée où je l'ai enve loppé moi-même dans un morceau de tissu. Roger me regardait. loi un temps d'arrêt, puis Weid mann, tourné vers son complice, tint à ajouter que Roger, une paire de ciseaux à la main, coupait les bouts de ficelle dépassant des nœuds que lui-même nouait autour | du oorps encore chaud, | Bien plus, tint-il 4 déclarer, j lorsque j'ai sorti notre victime ■ ainsi « emballée », Roger faisait le I simulacre de brosser un® grande ; couverture qu'il tenait à bout de ! bras devant lui, afin de masquer aux voisina la manœuvre que j'opé rais pour placer le mort dans sa propre voiture. Quelques minutes auparavant, en effet, j'avais amené le véhicule au bas du perron. Tous ces détails sont minutieux et 11 semble qu'ils ne peuvent être Inventés, Mais à tout cela, le jeune dévoyé répliqua : C'est une ignoble machina tion que je ne comprends pas, car j'étais resté à l intérieur de la maison. On ne parla pas de la course macabre à JNeui'liy, maie il fut lon guement question de la fameuse leçon de tir décrite par Weidmann. La veille, poursuivit celui-ci, il m'avait demandé de lui montrer la place exacte où il fallait tirer, et, sur ma propre nuque, j'avais indiqué le point avec mon doigt. Roger Million ne resta pas em barrassé ; Invention que tout cela Pour quoi m'aurait-il confié ce meurtre à exécuter puisqu'il savait que j'aurais tremblé ? , L'autre haussa les épaules : J'aime mieux ne pas répondre à de telles absurdités ! Avec à-propos, M' Henri Gé raud suggéra que la thèse de Weldmann ne pouvait être prise au sérieux, puisqu'il avait assuré que Million faisait partie de l'ex pédition de Barblzon, douze jours auparavant, et que son Client, d'après l'Allemand, aurait vu exé cuter Mme Kellcr. Il n'avait pas besoin de leçon supplémentaire, termina le diatin s-n* avrtflât A ces mots, M* Planty bondit, exposa lui ausei sa thèse et, pen dant un quart d'heure, seuls, les défenseurs s'affrontèrent. Enfin la voix de Million s'éleva : Il ment dans le cas Keller comme il ment dans le cas Le blond i Flegmatique, Weidmann eut le dernier mot ; —■ A moins que je ne dise la vé rité dans le» deux... On parla du partage de la somme de 5.200 francs trouvée dans le portefeuille, des bijoux, et c'est dans une atmosphère lourdement chargée que le tête-à-tête prit fin sans qu'il ait livré rien de déci sif.\nLA RETRAITE DES VIEUX TRAVAILLEURS\nLe ministère du Travail commu nique : M. Max Bonaafous, direct eus du cabinet de M. Lafaye, sous-secré taire d'Etat au Travail, a reçu une très importante délégation de la Confédération nationale des vieux travailleurs de France et de» colonies. La délégation était con duite par MM. Fellerin, secrétaire général ; Chevallier, Bertrand et Vernet. Elle a entretenu le directeur du cabinet du problème de la retraite des vieux travailleurs et lui a exposé un plan de coordination des lois sociales.\n«« La commission de législation civile de la Chambre a poursuivi hier l'examen du projet modifié par le Sénat, modifiant et complétant ht loi du 29 Juillet 1981 sur la liberté de la presse. M, Gentin, ministre des P. T. T., 3'est rendu au Salon dos arts ménagers 1 où il a longuement visité la section I organisée par son ministère.\nNOS ÉCHOS\n8-3-S8\nA u jourd' hux U R&mm* du Souvenir sera ravivée par F. N. A. C. . Saint-Biaise » (i»\\ u- b. Ç. P.l ; anciens de» 30» et do> S. C. 3P. : 28» et 68» B. C. F. Vwib de charité i L'Abri. Ï4 h. h 18 h., 67 bis, rue de Ponthieu. Salon des art* ménager* : Journée de* économes. Concours de barbes, H h. 46, 63, bou levard RocherfoouaTt. Club du Faubourjr, 30 h. 30. *, filé Danton. Fête* et banquet» ; Œuvres des rampa de vacances, 20 h. 90, 17, bou levard Saint-Denis. AuiicaJe <i« représentants d<» nmtanna de loca tion do films, 30 h.. Pndatj» d'Orsay. Association dee officiers de ré serve d'artillerie de Fnuie*, 20 h. 45, Cercle militaire. Course* & Vincenncs, à 13 heures.\nM. Chapsal, ministre de l'Agri culture a inauguré hier, à la port» de Versai \"es, l'exposition Interna tionale d'aviculture qui rassembla plus de 6.000 volatiles et animaux. QOO\n000 M. Camille Bénesey est charg» d'études au cabinet de M. Fnw sard. 000\n000 Le général TïiMo vient d'exposer dans une conférence devant, le* membres du Comité républicain du commerce, de l'industrie de l'agriculture, le rôle important que pourrait Jû<uer le Cameroun en cas de guerre si, contre toute vraisem blance. M devait être placé un jour soua l'autorité d'une puissance au tre que la France. 000\nvw Chauf&ure* Oecil, ttea succtimalM Pendant quelques jours seulement, solde des fln.3 de série automne et hiver 1937-38 à des prix extrême ment intéressants. nnn\n000 UN CONSEIL ; Attendez jusqu'à mandt prochain pour faire vos achats de gaants, sac» et colifichets. Cest ce jour-là que LA GRANDE MAISON DE BLANC, place de l'Opéra. Inaugurera sa Vente-Ewpo sition. Des modèles nouveaux d'un gout très sûr, des prix excep tionnels. 000\n« AUX CHAUSSURES RAOUL », 96, ruè de Rivoli 72, boulevard Hauwmana 50. bmidevard Barbée Trois derniers jours des soldes. De nouvelles série» pour Dame» ■ et Messieurs sont sacrifiées. Hâtez-vous.\n000 NECROLOGIE Noua apprenons avec regret la mort de Mme Jean de Sales, femme du sympathique directeur du ser vice des courses à la société Dunlop. Les obsèques auront lieu ven dredi 4 courant au matin. Levée du corps, à S heure», au domicile de la défunte, 43, avenue de la Grande-Armée, à Parie. Le service religieux et l'inhuma tion auront lieu à Neiatel (S.-et-O.), vers 10 heure».\nOn apprend la mort subite en son domicilie, 54, rue Vaneau, de M.- Alexandre Moret, membre de l'lnstitut, professeur au Collège de France, égyptologue et ancien directeur du musée Guimet.\n000 OBSEQUES Les obsèques du pilote aviateur Maurice Ducrofl auront lieu aujour d'hui, à 10 h. 30, à la cathédrale Saint-Louis de Versailles. L'lnhu mation se fera à Courpierre (Puy de-Dôme), vendredi à 9 heures.\nUne performance de la voiture 5 places la plus économique du monde\nParia - Bordeaux et retour, eoit plus de 1.100 kilomètres d'une route typiquement française, parcourus i-oufi le contrôle de l'A. Ç, F., k la vites&e moyenne imposée par cette association, de 65 km. à l'heure, en ne consommant que 9 litres 463 aux 100 kilométras, telle «et la perfor mance réalisée. les 27 et 28 janvier, par une Novaquatre Renault, stric tement de «érie. Voici donc un nou veau rêaulbat officiel qui confirme tous les essais effectués jusqu'ici avec cette voiture. Il est bon de remarquer que las conditions dans lesquelles cette per formance a été réalisée étaient vraiment les conditions d'utilisa tion pratique d'une automobile. En effet, la Novaquatre était chargée du poids correspondant à celui de 5 personnes, et pour tenir, sans la dépasser, la moyenne Imposée, de vait rouler sans cesse à plus de 80 km- à l'heure, vitesse de tou risme très honorable. En outre, elle a dû lutter pendant tout le voyage d'aller contre un viol«nt vent de bout, alors qu'au retour le conduc teur a dû rouler «mus une pluie continuelle et par conséquent sur une route glissante où U est ma laisé de tenir sa moyenne, Voilà qui démontre l'excellente tenue de route de la Novaquatre et la sécurité de «on servo-freln, en même temps que leo remarquables d'économie de son moteur ; à peine 9 litres et demi aux 100 kilo mètre®. consommation inférieure au chiffre annoncé dans la publi cité » Ce n'est pas chaque jour qu'un matériel s'avère supérieur à l'opinion que s'en faisait son propre\nconcierge, Nous avons un trousseau de clefs dans la loge ! Allez le chercher et ouvrez cette port» vivement ! Le concierge ne se le flt pas dire deux fois. Et quelques instants plus tard, l'lnspec teur principal entrait dans la maison de la pelntresse. Halte î cria-L-Jl soudain, en battant en retraite. En arrière et vivement ! Quoi ? Qu'y a-t-il ? demanda Gilbert. Et tout de suite, il dit lui-même en recu lant : Tonnerre ! Le gaz ! Le superhypérite ! Marine ! N'entre pas, surtout 1 C'est la mort ! Alertez le poste voisin et les pom piers ! Téléphonez pour qu'ils viennent avec leurs manques... Mon Dieu ! murmura Gilbert. La mal heureuse ! Et dan» un sursaut : Laissez-moi entrer... Je veux voir. Hé là ! pas de bêtises ! dit l'inspec teur. Il y va de la vie, mon commandant. Et je ne vous laisserai pas faire cela, quitte à employer la force ! Maie... c'est ma femme que je veux aller chercher, sauver si faire ee peut... Aidez-moi, je voua en supplie ! gémit Gilbert. Attendez las pompiers... On leur télé phona en ce moment... à Fort-Royal... Mon oemmandant ! Non... je vous en prie... Made moiselle, aidez-moi, Gilbert ! Au nom du ciel ï suppliait Marine. Non ! criait Gilbert. Elle est 1à,,. Manon, Manon, Manon., ma femme... je veux.,, la sauver... la sauver.,, Manon... Laissez-moi la rejoindre... je le veux. Il essayait d'écarter Marine «t l'inspecteur principal qui. d'un signe, appela ses hommes a la rescousse. Silencieusement, trois gardiens maîtrisè rent Gilbert qui, tout à coup, céda, se ren dant compte de l'inutilité de ses efforts. Morte !... Elle est morte... maintenant. Elle est morte l dit-il avec égarement, mais tuez-moi donc ! Emmenez-le ! dit l'inspecteur à Marine. On le conduisit dans la loge du concierge : là, il s'assit lourdement sur une chaise, muet, la tête basse, accablé d'une telle douleur qu'il n'entendait pas Marine et répétait sans cesse : Manon... morte... Ma petite Manon. Deux minutes s'écoulèrent. Lés pompiers, en trombe, arrivèrent\nQUATRIEME PARTIE\nLE GLAIVE DE L'ARCHANGE CHAPITRE XIV {suite) Mors uïtima ratio ! Oui, monsieur le principal. Tenez-vous prêts dans le posté à répoa- ; dra à mon appel... En un clin d'oeil H fut coiffé, sangle, en ; tenue de service, et dit à Marine, avec bonne grâce : Nous vous suivons, mademoiselle. Est-ce loin ? A cinq cents mètres d'ici à peine. Rue Boissonnade. La distance qui séparait le poste principal de l'atelier de la belle artiste fut vite cou verte, au pas rythmé et rapide des agents. Quand la petite troupe parvint devant la demeure d'Uhda de Woifaheim, la prime piqua de l'aube bleuissait déjà l'orient. Dans la cour de l'immeuble, Gilbert atten dait. El allait et venait, comme un lion en cage. Non î personne n'est sorti.,, dit-11, répon dant à une question de Marine. Et la lumière brûle toujours. Ils sont 1à... au gîte. Ça promet... dit l'inspecteur. Réveillons le concierge. H était éveillé, le pauvre homme, et atten dait fort anxieusement le moment d'inter venir. Accompagnez-nous ! lui dit l'inspecteur principal aprfc s'être fait connaître. Votre présence est nécessaire. Ouf, monsieur l'inspecteur. Le jeune chef de police s'approcha de la porte qui ouvrait sur le perron, sonna et frappa à plusieurs reprises. Nul ne répondit. Us ronflent comme les sept dormants ! dit-il. Ça va être comique.,. Au fait... êtes vous sûrs, mademoiselle, et vous, monsieur, que la personne que vous venez chercher est là ? Sa voiture est dans la rue... répondit Marine. De nouveau on sonna, frappa,. appela, Au nom de la loi ouvrez ! ou je fais enfoncer la porte ! dit enfln l'inspecteur prin cipal d'une voix forte, Inutile, monsieur l'inspecteur, ftt le\nCopyright by G-Ch. Richard 1938 Traduction et reproduction interdites en tous pays.\nN° 105. Feuilleton du PETIT PARISIEN. 3 février 193»\nI LA DANSE I DE SATAN\nDans le voisinage, des fenêtres s'ouvraient. Des voix anxieuses demandaient : Quoi ? Que ee passe-t-il ? Est-ce le feu ? Six pompiers et deux eous-offlcïers, munis de masques, pénétrèrent dans la galerie, se répandirent dans la demeure d'Uhda de Wolfsheîm. L'un des sergents reparut. Il chancelait d'horreur ; Tous morts, je crois bien ! dit-il a l'ins pecteur. Les pompiers, pendant ce temps, ouvraient les portés, les fenêtres, établissaient çà et là des caissettes remplies d'un produit destiné à absorber le gaz. Et le second soue-offlcîer apparut à son tour, tout bouleversé : Dana une chambre... au premier... il y a une jeune femme, sur un lit Pas atteinte par le gaz... mais elle a un couteau dans la poitrine... Elle respire encore, dit-il. Peut-on pénétrer dans la maison T de manda l'lnspecteur. Par l'escalier de service.,, on doit pou voir, hasarda le concierge. Par Ici, messieurs. Prévenez la jeune dame qui est dans la loge, dit l'lnspecteur. Elle est doctoresse en médecine, à ce qu'elle dit. Marine, au premier appel, accourut, Gilbert, machinalement, se leva et la suivit, Manon reposait en travers du lit. Dana un effort désespéré, elle avait essayé d'arracher la navaja de sa plaie, sang y par venir tout à fait. Mais le peu de jeu qu'elle\nGRAND ROMAN INÉDIT PA R GASTON CHARLES-RICHARD;\navait, dans un réflexe involontaire, donné à la lame épaisse de la navaja avait suffi pour débrider lee lèvres de la blessure «t peamettre aînéi au eang de s'écouler. Elle respirait faiblement, et son cœur coati nuait de battre au ralenti. Quand Gilbert la vit ainsi, si pâle, les yeux clos, les cheveux épars, humide d'une sueur d'agonie, et le corps tout ensanglanté, il n'eue qu'un soupir. Maie un soupir si rauque, si désolé, accom pagné d'un tel regard, qu'une immense pitié entoura le malheureux homme. Manon î dit-il enfin... Oh ! Manon ! Elle l'entendit, rouvrit les yeux, et ses regards, las et vides, s'illuminèrent d'une flamme de vie, tout à coup. Et elle dit dans un souffle : Par-don ! Gilbert ! Il s'agenouilla près du Ht II mit ses lèvres sur la main sanglante et pâle qui pendait. Il dit : Manon.., Ne meurs pas, mon amour. Je t'ai pardonné ! Tu aa payé... Manon... H faut vivre... pour ton enfant ! Elle ne répondit pas. Elle avait fermé les yeux. Mais deux lourdes larmes roulèrent sur sea joues. Emmenez mon frère, dit Marine, et lais sez-moi examiner la blessure... L'inspecteur emmena Gilbert. Quatre hommee soulevèrent avec précau tions le corps de la blessée, retendirent, selon\nles indications de Marine, très à plat, sur le Ut bas. La jeune fille, longuement, inspecta la bles sure. après aprèa déterminé la direction de la lame de la navaja. Est-ce grave ? mademoiselle ? demanda l'inspecteur, qui revenait. Très grave, sinon tout à fait mortel. Avec de grands soins, elle pourrait peut-être vivre... Et elfe ajouta tout bas : Mais le voudra-t-elle ? Le lendemain, dans Z« Petit Parisien, on pouvait lire ceci : UN CONSUL HONORAIRE ALLEMAND TROUVE LA MORT DANS TjN INCENDIE ACCIDENTEL « Un consul honoraire d'Allemagne, M- Hei-n -a ri oh von» Bcrzelius Rœder, a trouvé hier la » mort dans des circonstances singulières et » particulièrement affreuses. » Excellent photographe, M. H. von Berze » lius-Rceder avait coutume de révéler lui » même les films par lui pria et d'en tirer » des épreuves. » C'est certainement au cours de travaux » de co genre que M. von Berzeliue-Rceder a > du, accidentellement, mettre le feu dans son > laboratoire, qui fut en un instant la proie » des flammes. » Le consul honoraire ne put fuir à temps > et périt asphyxié. Et son corps a été entiè » rement carbonisé. » En essayant de sauver son maître, le > valet de chambre de M. von Berzeliua » Rœder a été si grièvement brûlé qu'il eet » mort en arrivant à l'hôpital. » L'incendie a détruit tout l'appartement et » une partie de L'immeuble... » Dans la même page, en dernière heure, on pouvait encore lire : DANS UNE FUMERIE CLANDESTINE D'OPIUM RUE BOISSONNADE ON DECOUVRE SEIZE CADAVRES ! « Hommes et femmes, artiste», amateurs » d'art, riches dilettantes ont succombé aux » émanations de l'acide cyanhydrique, versé » par une main inconnue, dan» des coupes » a parfums. Parmi lea victimes sont la pein » tresse bavaroise Uhda de Wolfsheim, la dan » seuse espagnole Rafaëla, dite la Estrella de » Oro, et M, Pierre Olivari, animateur des * soirée* d'art du N. A. J. D. *\nEnfin, un peu plus bas, es simple filet : FATALE IMPRUDENCE * Hl&r soir, en voulant remettre en place t dans une panoplie une navaja espagnole, » Mme Gilbert du Chesnoys. femme de l'explo * rateur bien connu, est tombée de l'escabeau » sur lequel elle était montée. Et ea chute fut »si malheureuse que l'infortunée jeune » femme s'enfonça la lame dans la poitrine. » La blessure est extrêmement grave. > Mais, toutefois, les nombreux amis du » commandant et de la comtesse du Ches » noys apprendront avec soulagement que » I on ne désespère pas de la sauver. » Elle est d'ailleurs soignée avec dévoue » ment par sa belle-sœur, la doctoresse » Marine du Chesnoys. » Parmi tous ceux qui les lurent, nul ne s'avisa d'opérer le moindre rapprochement entre ces trois informations... EPILOGUE Au soleil de septembre Mon cher amour... Comment te sens-tu, ce soir ? Gilbert, debout près dfi la chaise-longue où Manon, étendue, reposait, dans un amas de coussins, se penchait avec sollicitude sur la convalescente. Et Marine souriait, debout eilo aussi, à Mar guerite, qui, assise, et tricotant, surveillait un beau bëbè d'un an. L'enfant, tout blond, avec de beaux yeux bleus très clairs, était le vivant portrait de Manon. Et, triomphalement, il élevait en l'air, en Criant sa joie, un petit cheval de caout chouc rouge avec lequel il frappait tant qu'il pouvait sur un ours en peluche jaune, tombé, les quatre fers en l'air, dans l'herbe de la pelouse. Autour d'eux, le parc étendait ses frondai sons. au beau vert sombre. Une ptècb d'eau, dans laquelle évoluaient des bandes de pois sons rouges, reflétait intensément le ciel bleu, pommelé de nuages clairs. Et, tout près, dans l'air chaud et léger, le beau manoir du Chesnoys se dressait dans la noblesse de ses lignes de pierre. Tout respirait le calme, la paix heureuse, la quiétude. Et à les voir ainsi, autour de 'la jeune femme allongée un peu pâle encore, mais les yeux brillants et le* lèvres roses nul jamais n'eut pu croire que le Jdus affreux des drame a avait bouleversé eur existence à tous. (A sirtvr#.)\n2\nLE PETIT PARISIEN\nLA CHARTE DU TRAVAIL\nA l fr. 95 HENRI, Comte de Paris PROGRAMME Hi II fallait une bro j chure exposant 3e Programme de la monarchie pour ré ! soudre les difficul tés actuelles. Le comte de Paria a tenu à la rédiger. Les exemplai res s'enlèvent à une formidable ca dence. (Flammarion : l fr. 95.)\n<4 21 h. H •V Poste Parisien \" EN CORRECTIONNELLE \" da M. Diamant-Berger mrmc MtLrjfuerite MORENO Claude DAUPHIN J. NOHAIN, S. ITKINE PALLY et CUISOL\nES voir en OERNIERE page I\n","Londres, 2 février, « NOTBE COU RJSSPONDANT PAXTICULIBB L'émotion causée en Angleterre par le torpillage de YMndymion ne s'est pas calmée. Dans la presse et dans le public, ainsi qu'au Parle ment, elle s'est exprimée en ter mes particulièrement vifs, et le cabinet doct M. Eden a traduit le profond ressentiment cet après midi aux Communes, a considéré l'incident au coure de la séance qu'il a tenue ce matin à Downing Street, En ce qui concerne ce qu'il y aura lieu de faire, selon l'expres sion de M. Eden. « via-à-vis des autorités responsables de cette attaqua entièrement injustifiée d'un navire marchand britannique » El a décidé d'attendre la rapport com plet qu'il a demandé sur les faits relatifs au torpillage. En outre, il a approuvé les propositions à sou mettre aux gouvernements fran çais et italien en vue de prévenir le retour d'incidents similaires. Ces propositions ont été com muniquées ce soir par le secrétaire d'Etat aux Affaires étrangères aux ambassadeurs de France et d'lta lie qui sont allés conférer avec lu! au Foreign Office. Après leur en tretien avec M. Eden, MM. Corbin et Grandi ont transmis à leur gou vernement respectif les proposi tions britanniques dont Isa détails n'ont pas été divulgués. Il est vraisemblable que ces pro position» s'inspirent du double as pect que revêt l'Enoident. Le tor pillage de Yliïndymion dans une zono dont la surveillance incombe à l'Amirauté est, au premier- de gré, une affaire britannique» Il pose en outre la question plus gé nérale de la suppression des actes de piraterie qui intéresse les puis sances signataires de l'accord de Nyon. On révèle en effet aujour d'hui que le 12 janvier, le capi taine du bateau hollandais Hanna signala que son navire avait été coulé par une torpille à 47 millee au large d'Alicante. En outre, il fut annoncé, on s'en souvient, le 26 janvier, que le steamer britan nique Lakc, Geneva avait essuyé l'attaque d'une torpille qui, heu reusement, passa au-dessous du navire. Bien que les rapports rela tant ces attaques n'aient pas été officiellement confirmés, on est fondé à se demander si la cam pagne d'agressions sous-marines qui cessa au lendemain des ac cords de Nyon n'a pas été reprise. Si l'on tient compte des divers aspects du problème, il est permis de présumer que le gouvernement britannique, dont M. Bdeû & con firmé aujourd'hui qu'il avait déjà renforcé le service des patrouilles, propose en premier lieu a la France et à l'ltalie de rétablir ce service au plein effectif qui fut arrêté au lendemain des aeords de Nyon et qui avait été réduit lorsqu'on put espérer que le» at taques sous-marines avaient défi nitivement cessé. Il aurait aussi suggéré des mesures d'ordre technique desti nées à rendre la surveillance plus efficace. L'accord de Nyon prévolt dans sa partie V que les sous marin» ne pourront prendre la mer, en dehors des zones réservées par chaque puissance aux fins d'exercice, qu'à condition de navi guer en surface et d'être accom pagnés par un bâtiment de surface. Au cours de la négociation de l'ac cord, on se demanda s'il n'y avait pas lieu de décider que tout sous marin qui ne se conformerait pas à ces stipulations et serait décou vert naviguant en plongée pourrait être cottflé par les navires patrouil leUm . i. CO 1. Comme il s agit d'intensifier 1 ac tion répressive contre les pirates, il n'est pas impossible qu'on ait songé, dan» cet ordre d'ldee, a des mesures préventives plus ri goureuses. On ne tardera, d'ail leurs sans doute pas à être fixe. En attendent, ce qui est certain, c'est que le gouvernement britan nique parait résolu, pour son compte, à agir avec vigueur pour rtablir la liberté et la sécurité de la navigation méditerranéenne. Jean MASSIP\nnn e HJ M E\nSERVICES TÉLÉ6RAPHI9CES ET TÉLÉPB«MI«ÏI£S SPÉCIAUX BU \"PETIT PARISIEW\" ET BU \"TIMES\"\nLES TROUPES (OPPOSES S'EMPARENT BE PENG-POU\nChanghaï, % février. DE NOTRE COaaPSJWNBAîrf FARTtCTJTJM La bataille pour la possession du chemin de fer contrai du Longhaï traversant la Chine de l'est à. l'ouest reprend avec vigueur dans le secteur sud, après un arrêt de deux semaines dù au mauvais temps et à la nécessité pour les Japonais d'amener du matériel et de l'artillerie dans la région ou les routes sont peu praticables. On «ait que l'effort japonais se porte sur Hsutehéou, point vital situé au croisement du Longhaï et du chemin de fer de Tsin-Pou qui relie Nankin et Poukéou à Tien- Tain. L'attaque contre Peng-Pou, grande ville située sur la voie ferrée, à 150 kilométrée de Hsutchéou, a eu lieu ce matin au petit jour, précé dée par un bombardement d'artil lerie et d'avions. A midi, la gare était prise et, trois heures plus tard, la ville entière tombait aux mains des Japonais\nLES MARCHÉS ÉTRANGERS\nNew-York. Séance apathique au jourd'hui. â Wall Street, où 580.000 ti tres seulement ont été traités. L'ouverture a été irrégullère. plutôt en baisse, et 1» matinée s'est poursui vi? sans caractéristique. A midi, les cours accusaient des fluctuations très étroites. Des pertes légères ont prédomine durant l'après-midi. Les aciéries, le* instruments agricoles, les tabacs et leH services publics ont été notamment moins bien disposés. La clôture a été lourde.\nM. Eden a pleine confiance que le gouvernement français s'asso ciera à une tentative élargie sur le pian international Londres, 2 février idép. P. Ports.) Un bref débat s'est engagé ce soir à la Chambre des communes sur la motion déposée par un dé puté travailliste, M. Morgan Jones, demandant à l'Assemblée de dire qu'à son avis l'horreur croissante que cause les bombardements aé riens des populations civiles sans défense devrait être exprimée dans un accord international de coopé ration en vue de leur abolition et insistant auprès du gouvernement britannique pour qu'il exerce son influence à cette fin. Dans sa réponse, M. Eden, secré taire d'Etat au Foreign Office, a déclaré au nom du gouvernement qu'il n'y a aucun règlement précis de droit international relatif auibt bombardements aériens des civils. Il n'y a qu'une chose qui scrit illé gale. c'est le bombardement direct et intentionnel des civile et c'est ià-dessug qu'ont été basées les représentations et les réclamations faite» récemment par la Grande- Bretagne dans le conflit d'Extrême- Orient. Je suis persuadé que nous ne sommes pas les seuls à éprouver de l'inquiétude en face des pro blèmes qui se posent aujourd'hui. M. Morgan & fait allusion à l'appel du premier ministre français. H s'agit là d'un appel à propos des bombardements en Espagne. Pour notre part, nous avons, il y a quelques jours, pris en la matière une initiative dont il vaut mieux que je ne divulgue pas les détails en ce moment. J'ai pleine confiance que le gouverne ment français s'associera à une tentative élargie sur le plan International. Le chancelier allemand s'est, lut aussi, montré favorable à un effort de cette nature. Je suis sûr que nous pourrions compter suraa sympathie et sur eau appui, et il serait difficile d'ignorer la signifi cation qu'aurait cet appui. L'Alle magne n'est pas seulement une grande puissance potentiellement, peut-être la plus grande puis sance militaire en Europe, elle L'est aussi géographiquement au centre même de l'Europe. Dès lors, pour elle, le problème de l'uti lisation future de l'arme aérienne ; est de la plus grande importance, comme il l'est pour nous. M, Eden montre ensuite que le gouvernement britannique n'a pas attendu jusqu'à ce jour pour s'occuper d'un tel problème. En terminant, le secrétaire d'Etat au Foreign Office a donné cette assurance à l'Assemblée que, si le gouvernement britannique n'était pas encore en mesure d'in diquer la date à laquelle il se pro posait de négocier avec les autres gouvernements ni de préciser les méthodes qu'il suivrait durant ces négociations, 11 pouvait du moins affirmer dès maintenant que son objectif serait la conclusion d'un accord International général. Il a félicité également l'auteur de la motion de eon Initiative et s'est fait l'interprète de la Chambre tout entière en déclarant que le vote de la motion attesterait aux yeux du monde l'unanimité de sentiments et de volonté de l'As semblée en face de ce redoutable problème. La motion de M. Morgan Jones a été adoptée par la Chambre.\nLMI I M. HIÏÏIUPS POUR L'HUMANISATION DE LU GUERRE MUÉ AUX COMMUNES\nLE ROI D'EGYPTE A DISSOUS LE PARLEMENT\nLes députés wafdîstes, solidement approvisionnés, occupent les locaux attenants à la salle des séances Londres, 2 fév, (dép. Petit Paris.) Suivant des messages du Caire, le Parlement égyptien a été dis sous aujourd'hui. Cette décision a été prise à l'issue d'un conseil de cabinet qui a duré toute la nuit. En apprenant la promulgation du décret de dissolution, les dépu tés wafdistes dont le leader, M. Nabas pacha, ancien premier ministre, devait présenter à la séance d'aujourd'hui une motion de censure contre le nouveau cabi net se sont rendus en chœur au siège de l'Assemblée et, munis de sandwiches et d'autres approvi sionnements, se sont Installés dans le local attenant à la salle des séances fermée par ordre du gou vernement, ils se sont refusés à l'évacuer en dépit de l'insistance des huissiers. Ils ont également rédigé les termes d'une pétition qui sera présentée ultérieurement au souverain par une délégation. En apprenant le décret de disso lution qu'il avait signé avant de quitter le Caire pour son château d'lnchass, le jeune monarque est aussitôt rentré dans sa capitale et a conféré sur la situation avec Mohamed Mahmoud pacha, son premier ministre, et divers hauts fonctionnaires. Les précautions les plus rigou reuses ont été prises par les auto rités et une importante force de police surveille les alentours du Parlement, Conformément à la Constitution, les élections législa tives auront lieu dans les deux mois et le nouveau \"Parlement se réunira le 12 avril.\nCONSULTATIONS MEDICALES AUPRES DE LA REINE MARIE DE ROUMANIE\nBucarest, 2 février (dép. Fourni gr.) L'état de santé de la reine Marie de Roumanie laisse toujours à dé sirer. Ce matin, une consultation a été tenue par les docteurs de la reine mère au palaiâ de Cotrocenie. Deux médecins, venus spéciale ment de Paris, ainsi que le célè bre spécialiste tchèque, le docteur Schmidt, étaient présents.\nGenève, 2 fivr. (de n. c crr. part.) Le conseil de la S. p. N. a cloe aujourd'hui sa centième session. Au cours de sa dernière séance publique, il a adopté un projet de résolution issu des conversa tions particulières que le délégué de la Chine avait eues la semaine dernière avec M. Eden, Yvon Delbos et Lltvinov. Le passage central de ce docu ment appelle « la plus sérieuse attention » de» Etats sur le vote émis le 6 octobre dernier par d'Assemblée plénière et par la quelle celle-ci recommande aux membres de la Société des nations de « s'abstenir de toute action de nature à affaiblir la force de résistance de la Chine et d'exami ner dans quelles mesures ils pour raient, à titre individuel, lui ac corder leur aide ». Aux termes de cette résolution, le conseil fait, en outre, confiance à c ceux de ses membres pour qui la situation en Extrême-Orient est d'un intérêt spécial pour qu'il» ne laissent échapper aucune occa sion d'examiner, en consultation avec d'autres puissances ment intéressées, la possibilité d'autres moyens propres à contri buer à un règlement équitable du ! conflit ». Ce dernier alinéa constitue une i allusion directe au rôle que la Grande-Bretagne, la France, l'U. H. S. S. et les Etats-Unis pour raient éventuellement être appelée à jouer et qui a fait Justement l'objet des conversations particu lières de la semaine dernière. Mais îe délégué de la Pologne, M. Komaraickl, a refusé de s'asso cier « à une résolution qui donne d'avance l'appui dg la S. D. N. à toute action entreprise en dehors d'elle », Cest pour les mêmes motifs que le délégué du Pérou «'est égale ment abstenu: par contre, le repré sentant de l'Equateur, qui vint aussi formuler des réserves, s'est déclaré pleinement satisfait des assurances données par les repré sentants de la Grande-Bretagne et de la France et selon lesquelles il n'est absolument pas question pour la S. D. N. d'une délégation de pouvoirs à un groupe quelconque de puissances, et il a voté le texte qui a été finalement adopté à l'una nimité moins deux abstentions. Après la clôture de la session du oonseil de la S. D. N„ le co mité des Vingt-Huit a également tenu cet après-midi une dernière séance. Avant de se séparer, il a adopté à l'unanimité le bref rapport introduetîf établi par son préaident, M. Bourquin. Paul Du BOCHBT.\nLA SÉANCE FINALE DU CONSEIL DELAS.D.N.\nPoursuites à Tunis contre des syndicats illégaux\nTunis, 2 février (dêp. P. P.) En raison des événements tra giques de Bizerte qui ont dé montré la collusion des syndicats tunisiens de cette ville avec les éléments deetouriens pour l'orga nisation de la manifestation, puiß du coup de force accompli par les destouriens qui ont éliminés les membres du bureau de la Con fédération tunisienne du travail et pris leur place, la dissolution de l'Union locale des syndicats bizer tins a été décidée ; les dirigeants ont été déférés au parquet en même temps que ceux de trois syndicats tunisiens illégalement constitué».\nLa mission polaire en danger\nMoscou, 2 février (dèp. Fournier). L'expédition polaire soviétique est en danger. Alors que le pro fesseur Otto Sehmidt, directeur de la « Vole du Nord », se préparait à partir avec une expédition char gée de ramener les quatre explo rateurs qui, pendant plus d'un an, sont demeurés sur la banquise, le télégramme suivant, signé par Papanine, chef de l'expédition po laire, est arrivé à Moscou, appor tant la consternation générale ; « A la suite d'une violents tem pête qui a duré six Jours, des cre vassas se sont produites dans la glace autour de notre camp d'observation. Elles ont une lon gueur allant de 1 à 5 kilométrée. Nous sommes, à l'heure actuelle, sur un champ de 300 mètres de long et 200 mètres de large.\nToute la journée le commissaire < Busson et les inspecteurs Englu- i men et Gullloiinet, de la brigade mobile d'Orléans, ont enquêté sans < résultat ou à peu près. C'est dire qu'on en est encore à la première période de toute enquête policière qui consiste à n'écarter prudem ment et logiquement aucune hy pothèse... Une auto dam le fotsi La victime est M. Marcel Legra», trente-cinq ans, marié et père de deux jumeaux âgés de deux ans et ; demi. Il était en station à la gare d'Angers hier à 17 h. 45. Il causait avec deux camarades, M. Coué et 1 M. Bricard. Tous les trois se trou- ; vaient un peu éloignés de leur vol- ; ture lorsqu'un client se présenta à : une certaine distance en faisant un signe d'appel. M. Couê, dont le taxi était en tête de la file, «\"avança, mais l'inconnu lut fit alors un signe négatif. M. Le gras se propose alors et ,4e client fit oui de la tête. L'homme monta dans la voi ture 42-43 K A 2. Personne n'enten dit la destination Indiquée. Vers 18 h. 20, la voiture fut trouvée, a moitié versée dans un fossé, sur la route d'Angers à Sablé, à 17 km. 500 d'Angers. M. Lagras était inanimé, la tête appuyée con tre la glace de la portière droite !e volant est à gauche un mince filet de sang au front, fai sant croire à une blessure acciden telle ayant provoqué la perte de la connaissance. Le notaire de Cotlgnê, M. Dern iers, qui s'était arrêté pour por ter secours à s'efforça en vain de ranimer le chauffeur. Il s'aperçut qu'il était mort, bien que encore chaud- D'après l'heure de départ, un arrêt pour prendre de l'essence et le tra jet parcouru, le crime, en effet, venait d'être commis. L'enquête Les gendarmes firent transporter le cadavre à l'école de médecine d'Angers où l'autopsie révéla qu'une balle de 6 mm. 35, tirée dans la nuque, à bout portant, s'était logée sous te maxillaire supérieur droit. Les policiers ont entendu un garagiste de la place Montproflt, M. Allueson, chez qui, un peu avant 18 heures, M. Legras a pris vingt litres d'eeaence. Le chauffeur aurait dit à ce garagiste : Il a use sale tête, ce gars-là, en parlant de son client. Je vou drais bien que la course soit dé jà faite... Il est curieux toutefois que, ayant dit ceia, M. Legras n'ait pas précisé où se faisait conduire cet inconnu qui ne lui inspirait pas confiance. Au garagiste il a semblé que le citent dissimulait son visage du mieux qu'il pouvait. Quant au si gnalement recueilli jusqu'ici sur l'homme « chargé » à la gare, il est à ce point approximatif que tout d'abord les policiers ee de mandèrent si deux hommes, assez différents, n'avaient pas été vus à ce moment-là. L'hypothèse d'une vengeance, qui est à envisager comme toutes les autres, trouverait sa raison se lon les uns du fait que lors d'un vol à la tire commis le 26 juin der nier à la gare d'Angers c'est M. Legras qui a, en le désignant, fait arrêter un des voleurs, nommé Rozsenblum. Celui-ci fut condam né à trois ans de prison; 11 est actuellement à la prison de Fonte vrault. Les voleurs étalent trois, deux purent s'enfuir. Ce serait un de ceux-là qui aurait tué le chauffeur Legras. Autant dire tout de suite que cette hypothèse parait la plus invraisemblable. Les voleurs ont bien autre chose à faire qu'à ven ger l'arrestation d'un des leurs ; . ils continuent tout simplement i leur métier en attendant 3a libéra tion, qui permettra au camarade \\ de reprendre sa place dans la ban de, L'arrestation est considérée par les bandits comme un des risques du métier et on ne croit pas qu'il , y ait jamais eu une seule ven geance exercée dans ces circons tances. Une autre aventure, plus curieuse ; celle-là, est également rappelée. Il ! y a exactement deux ans, au mo ! ment de l'affaire des stérilisés ' volontaires de Bordeaux, deux jeu ' nés hommes s'étaient fait conduire [ par Legras à Niort d'où ils de vaient ensuite aller â Bordeaux. A ! Niort, les clients disparurent sans „ payer les 500 francs, prix de la 1 première course. Plainte. Sur une photo présentée, M. Legras recon nut un de ses voleurs. Aussitôt après cette reconnaissance, le . chauffeur reçut d'un curé une i lettre l'informant que s'il retirait > sa plainte il recevrait un mandat . de 500 francs. Ce fut entendu, et . M. Legras toucha en effet cette , somme- Mais il écrivit à nouveau s à l'ecclésiastique pour lui réclamer le remboursement de certains frais\nque lui avait occasionnée cette mésaventure. Pais un sou de plus que ce que je vous ai envoyé, lui répondit le curé, eatimez-voue satisfait. Troisième histoire : un chauf feur. ami de M. Legrae, affirme qu'un ol'iemt, au signalement cor respondant à celui de l'homme < chargé » devant la gare mais quel signalement, puisque les poli ciers disent en avoir recueilli deux différents ? avait voulu, vers 1B heures hier, prendre un taxi, place du Ralliement, Il ne se se rait, là aussi, pas arrêté au chauf feur dont la voiture était en tête de file. Il aurait eu l'air de choi sir une auto, puis demandé le prix pour se faire conduire à Nantes. 250 francs, cela lui parut exces sif. II tenta d'obtenir 200 francs. Et finalement descendit de la voi ture, consulta un calepin et entra dans un café où on le perdit de vue. Tout cela, il faut bien le dire, n'est pas le moins du monde éta bli. Et il en est toujours ainsi au début d'une enquête. II faut du temps pour décanter les témoi gnages même les plus sincères. Les constatations faites cet après-midi par le parquet et les policiers ne révèlent pas grand chose. L'auto a zigzagué sur qua rante-huit mètres, a éraflé des fagots avant de se coucher à moi tié sur le côté droit dans le fossé. Le levier de vitesse était au point mort, mais il a pu se faire qu'il soit manœuvré sans qu'on s'en rendît compte, en dégageant le corps du chauffeur. La roue arrière gauche semble avoir patiné sur un tour et demi au moment de la demi-culbute. A tout considérer, mais sans rien préjuger de la suite da l'en quête, il paraît jusqu'à présent qu'il s'agit plutôt d'un crime ayant le vol pour mobile, le bandit ayant pensé fuir avec la voiture, en aban donnant le cadavre. Il aurait tiré trop tôt, peut-être parce que le ; chauffeur se serait aperçu de quel- ' que chose, et la voiture, au lieu de s'immobiliser aussi rapidement : que l'assassin le pensait, aurait continué à rouler jusqu'au fossé, d'où il était impossible de la dé gager rapidement. Comment, en pleine campagne, le bandit a-t-il pu s'enfuir ? C'eet évi demment ce point-là que les poli ciers « travailleront » demain. Quatre petites garea se trouvent à une dizaine de kilomètres environ de l'endroit où fut commis le crime: Etri-ché-C hâ t eau neuf, Tiercé, le Lion-d'Angers et Julgné. A-t-on vu, dans une de ces stations, un hommg grand, portant un pardes sus marron et un chapeau plus clair que le pardessus ? Et ce signalement vestimentaire est -il bien celui de l'assassin ? La victime, M. Marcel Legras, né à Beaufort, dans la Sarthe. avait d'abord travaillé aux car rières de la Foueze, près de Bécon, dane la Sarthe également. Il n'avait qu'un taxi et n'habitait Angers que depuis six ans. Edmond TOURGIS\nSUITE DE LA PREMIÈRE PAGE\nL'HOPITAL INTERCOMMUNAL DE CRÉTEIL A ETE INAUGURE HIER\nL ' hôpital intercommunal de Crétell, ouvert depuis le 3 novem bre dernier et qui compte déjà plus de deux cents malades, a été inauguré hier, à 15 h. 30, par M. Marc Rucart, ministre de la Santé publique, assisté de MM. Steeg, ministre des Colonies ; Villey, préfet de la Seine ; Marin, conseiller général, maire de Saint- Maur ; Blanchard, maire de Cré teil ; Lesestre, maire de Join vllle ; Arlès, maire de Bonneuil. Cet hôpital, construit rue de Saint-Maur sur un plateau qui domine la Marne, contient trois cent Boixante-huït iite et est des tiné à recevoir le 9 malades des communes de Saint-Maur, Join ville, Bonneuil et Créteil. Sa cons truction, qui n'a duré que dix huit mois, et son aménagement i ont coûté 21 millions de francs.\nUn bâtiment de trois étages groupe le bloc médico-chirurgical, l'administration et les services vitaux. Des pavillons séparés abri tent les services des contagieux, des tuberculeux et la maternité. LA suppression des dortoirs a été réalisée. Le nombre des lits par salle ne dépasse pas six, et un grand nombre de chambres ne comportent qu'un ou deux lits. Après la visite des pavillons, le cortège officiel s'est rendu à la salle des fêtes de Créteîl où des discours ont été prononcés par MM. Auguste Marin, Blanchard. : Fillion, Villey et Marc Rucart. Le ministre de la Santé publi que a loué les efforts du syndicat Intercommunal qui a réalisé cette œuvre et a apporté à son prési dent, M. Marin, la gratitude du gouvernement.\nChronique judiciaire\nEPILOGUE D'UN INCIDENT DE GREVE Lors de la grève hôtelière de juillet dernier, deux employées non grévistes, Mme Marie Gondy et Mlle Simone Voie, quittaient à 2â heures le pavil lon de l'Alimentation de l'Exposition, avenue Joseph-Bouvard ; elles furent assaillies par quatre de lour» cama rades ayant cessé le travail. Les deux femmes non seulement furent bar bouillées au moyen de peinture noire, mais Mme Gondy. atteinte d'une pé ritonite à la suite das ooups reçus, fut hospitalisée à Laénnec. tandis que Aille Voie constatait la disparition de son sac ft main contenant 430 francs. Les quatre coupables ont comparu hier devant la quatorzième chambre correctionnelle : Amélie Cunél, con vaincue du vol du sac à main, et Simone Serex, Renée Lahaye et An nette Jouan, poursuivies pour coups et blessures, ont été condamnées à quatre mois de prison. 25 francs d'amende et 1.000 francs de domma ges-intérêts. DEUX MOIS DE PRISON AU « CITOÏEN DU MONDE... » Herman Reiner condamné en 1913 à Paris, à quatre mois de prison pour abus de confiance, avait été expulsé. Il a commis l'imprudence de revenir à Paris, ce qui lui a valu de compa raître hier devant la dix-septième chambre correctionnelle et d'êtro con damné- à deux mois de prison.\nDomfront, 2 février (dép. P. P.) Le chasseur d'Afrique Jean Bouvyer a été à nouveau amené ce matin à Domfront pour être Inter rogé par M. Brochand, chargé de l'lnstruction <f ; l'assassinat des frères Rossei}.. Auparavant le juge avait conféré avec l'inspecteur principal Mai zaud et l'inspecteur Savent, de la police judiciaire. Après avoir inter rogé Bouvyer, M. Brochart s'est refusé à toute déclaration, de même que les policiers qui sont repartis pour Paris en emportant le pro cès-verbal d'interrogatoire. Nous avons cependant quelques raisons de croire que le magistrat ' a questionné le chasseur d'Afrique en qualité de témoin sur les en quêtes en cours à Paria et auxquel les le C. S. A. R. est mêlé. Il est permis d'autre part de supposer que Bouvyer a été interrogé à pro pos de l'assassinat du Russe Na vachine. Ainsi qu'on le sait, André Te naille, membre influent du comité secret d'action révolutionnaire, avait utilisé Bouvyer pour exer cer certaines surveillances. Il l'avait envoyé notamment rue Notrc-Dame-des-Champs au domi cile de Carlo RoseHi. Ne l'avalt-11 pas envoyé également chez Nava chine ? Le C. S. A. R. s'intéreasait -11 à ce dernier ? Cea questions ont vraisemblablement servi de thème à l'interrogatoire de Bouvyer. Mais si nous sommes bien infor més, les réponses du jeune homme n'auraient permis de recueillir au cun élément intéressant. Robert Puireux de Fienne est arrivé à Domfront au début de l'après-midi afin d'être confronté avec Jean Bouvyer. Dans le cabinet du jugp d'instre tion les deux prisonniers s'obser vèrent un long- moment, puis le juge d'instruction posa cette ques tion à Bouvyer ; Au cours de vos premier» aveux vous avez déclaré avoir re connu Robert Puireux de Fienne comme étant l'un des passagers de la 402 ; maintenez-vous cette déclaration ? Je vous ai dit depuis, mon sieur le juge, répond le chasseur d'Afrique que je n'ai pu recon naître aucun de ceux qui se trou vaient dans cette automobile dont je ne m'étais pas approché et qui était passée près de moi à toute allure, Vous êtes en partie respon sable de l'arrestation de Robert Puireux de Fienne, poursuit M. Broohard. Comprenez la gra vité de votre attitude. Qu'avez vous à dire ? Bouvyer regarde Puireux de Fienne et dit : J'ai agi par lâcheté, je m'excuse. Cependant, puisque vous con naissez Puireux de Fienne, voua ne pouviez vous tromper. —Je n'ai jamais adressé la parole à Robert Puireux, c'est son frère René qui est mon camarade. Cependant; insiste le magis trat, c'est sana hésiter que vous l'aviez désigné sur les photogra phies. Peut-être, mais alors je me suis trompé. Et Bouvyer reste sur ses posi tions, M. Bouchard interroge ensuite Robert Puireux de Fienne : Votre ami Michel BernoMln. qui vient d'être arrêté, a dit que vous fréquentiez avec FiWîol le 31, rue Caumartin, à Paris. Or vous aviez déclaré ne pas faire partie du C. S. A. R. J'ai travaillé en qualité de courtier en papier pour le i compte de Filliol. répond Puireux. 1 J'ai même fait des affiches élec torales et Bernollin a très bien \" pu me voir rue Caumartin, lorfi i que j'allais leur livrer des im t primés. s. Bouvyer a déclaré qu'il connais sait le frère de Robert Puireux de Fienne, René. Or, ce dernier a dit qu'il connaît bien un Bouvyer, mais qu'il ne croyait pas qu'il s'agissait i de l'inculpé de Domfront. r Afin d'être fixé sur ce point, M. Bouchard a lancé une commis r sion rogatoir« afin que René Pui ' reux de Fienne, qui est actuelle . ment affecté à un régiment de cui rassiers, soit entendu.\nVous avez une chance mainte nant si vous voulez un VRAI re mède contre l'eczéma, les déman geaisons et les brûlures, de vous débarrasser rapidement des affreu ses croûtes et vésicules, et de ren dre votre peau nette et aaine. Jusqu'à présent rien n'a eu le 3uccèe étonnant de VEGEBOM du D e Miot, à tel point due les phar maciena ont du mal à répondre aux nombreuses demandes. VEGEBOM du D' Miot eet le seul produit de ce genre. Il con tient les éléments les plus adoucis sants et ICB plus curatifs connue de la science des plantes médi cinales et des huiles précieuses si merveilleusement efficaces qu'une première application arrête Immé diatement toute démangeaison, brûlure et douleur, même les plus rebelles, comme dans le cas de Mme Meral, de Nice, qui écrit : Je souffrais d'un affreux eczéma de puis plusieurs années et finalement J'avais été obligée de cesser mon travail Ma peau était, couverte de croûtes et de vésicules. J'avais tout essayé sans succès jusqu'à ce qu'un médecin m'or donne l'emploi de VEGEBOM du D' Miot. La première application arrêta les démangeaisons et la cuisson qui me torturaient et. quelques jours après, le soulagement était notable, aujour d'hui ma peau est complètement saine.\nL'instruction sur l'assassinat des frères Rosseili.\nFAITS DIVERS\nManifestation de sympathie Leg gradés et agents cyclistes de la brigade A du l\" r arrondiesement ont offert un souvenir au soua-brlgadier Clovls Mercier, admis à la retraite. Une collecte pour l'Amicale de la P. P. a produit 50 francs. Sous le métro Mlle Yvette Salomon, Infirmière, vingt-sept ans, 7, villa Satot-Mlohel. s'est jetée sous une rame du métro à la station « La Fourche ». Dégagée par les pompiers, elle a été transpor tée à !'hôpital Biohat. Deux ouvrier» se blessent grièvement sur un chantier Sur un chantier, porte d'AuberviA liera, à V école Jules-Ferry, deux ou vriers cimentiers sont tombés par suite du déplacement d'une potence du haut d'un échafaudage de 13 mètres. Les victimes, M. Paul ïvé, trente trois ans, 7, villa Geneviève, à Mala koff, et M. Gabriel Roméo, trente et un ans, 32, rue Franqois-Couperur. dégagés par les pompiers, ont été transportes dans un état grave à Bi ohat. La désespérée est identifiée On a identifié par les vêtements qu'elle avait abandonnés sur la berge et que son mari a reconnus la déses pérée qui s'est jetée dans la Seine lundi, quai d'lssy-les-Moulineaux. Il s'agit de Mme Liai manu, née Anna Wussler, vingt-quatre ans, originaire tie la Sarre, 3. rue du Général-Séré de-Roderle, mère de deux enfants. Le sor ps n'a pas encore été retrouvé. On retrouve le corps du second cimentier noyé dans les égouts Nous avons relaté dans quelles cir constances deux ouvriers cimentiers, MM. Carmel Réco et Henri Maydri gnac, travaillant dans les égouts, s'étaient noyés. Le corps de M. Réco devrait être retrouvé quelques jours après ; celui de M. Maydrignac a été repêché hier dans le grand collecteur de l'avenue de Cllohy et envoyé k l'ins titut médico-légat. Un« chômeuse était expulsée avec ses quatre enfants Mme M&rlce Marqués, ' trente-huit ans, ouvrière actuellement en chômage, avait été, il y a deux ans, abandon née par son mari, avec ses quatre en fants âgés de quinze, douze, quatre et deux ans. Depuis elle habitait en hô tel. 53, rue Lacépède. Une maigre al location servait & payer son logement. Hier, Mme Marqués, ayant été expul sée avec ses enfants, a'effondra de vant l'lmmeuble qu'on l'obligeait à quitter et bientôt un attroupement se forma qui prit la défense de la\nmalheureuse. Il y eut même des cris, des carreaux cassés, et M. Derveaux. commissaire de police du quartier de Saint-Victor, dut intervenir ; il a fait aussitôt héberger la maman et sa pe tite famille dana un autre hôtel du quartier.\nMlle Suzanne Calon. vingt-huit ans, 5, rue Chalgrln, se tue en se jetant par une fenêtre du 7\" étage. À la station du métro « Buttes- Chaumont », Mme Lengoisse, trente huit ans, 6, rue du Tunnel, tombe dans les escaliers et se fracture la jambe gauche. À Tenon. A l'angle du boulevard Soult et de l'avenue de Saint-Mtuidé, une palis sade de deux mètres sur six s'est effondrée, entraînant dans sa chute une seconde palissade de quinze mè tres de long sur deux mètres de haut. Aucun accident de personne. Surpris rue Biot, en flagrant dé lit de vol dans l'auto d'un représen tant de commerce, Pierre Bertrand, vingt ans. mécanicien. 127 rue de CH gnancourt et René Martin, vingt-huit ans. forain, 90 Ma, boulevard Roohe chouart, ont été arrêtée. • Avenue de U Grande-Armée. Mlle Suzanne Fraacht, vingt-quatre ans, 52, avenue de Neuilly, est renversée par un taxî, A Marmot tan, Avenue Gallieni, & Bondy. Mme veuve Louise Andoine née Ptngot, soixante-treize ans, 24. avenue Mar- : guérite, même localité, renversée par une auto, succombe à l'hôpital Saint- Louis. On a découvert rue Rateau. à la Courneuve, le cadavre de M, Juîes- Auguste Brossard, soixante-quatre ans. 24. rue des Peupliers. Mort de conges tion. Des mariniers on repêché quai Gallieni, & Sures nés, le cadavre d'une femme de soixante ans environ, vêtue de noir, ayant un pansement & la jambe gauche, —On arrête Georges \"Demarquet. vingt-sept ans. opérateur de cinéma, 146. route de Montrouge, k Malakoff, qui avait dérobé dans plusieurs salles des accessoires et des pièces pour construire un matériel ambulant. Un de ses complices. Ernest Augier, vingt quatre ans, même adresse, sera pour suivi. —Au carrefour d'Alfort ville, Ar mand Desmonta, seize ans, 17, Grande- Rue, â Créteil. circulant à bicyclette, est renversé par une motocyclette et grièvement blessé. A la Satpêtrlère.\nLA STÉNOGRAPHIE s'apprend et se pratique avec un simple crayon. Dem. le progr. grat n\" 3 de» différentes méthodes en soignée* par Jamet-Bu ITereau, 06, rue de Rivoli, à Paris.\nl 'Le Cantique des cantiques' ' à l'Opéra\nL'Opéra a donné hier soir avec un vif succès le Cantique ctes can tiques, de Gabriel Boissy, musique d'Arthur Honegger et chorégra phie de Serge Lifar, Cet « oratorio tragique » cette appellation est de l'auteur luiwmëme, qui s'inspire k la fols de la poésie, de la danse et de la tragédie grecque, a trouvé en Mlle Carina Ari (la Sulamîte), MM. Serge Lifar (le Berger) et Paul Goubê (le roi Salomon) les plus fervents Interprètes, et on sa doit da ai ter encore Miles Lergrist et Legrand, EflmofT et Simoni. Ajoutons que l'œuvre, présentée dans de beaux décors de Paul Colin, était dirigée par M. Philippe Gaubert, dont on connaît l'auto rité et la maîtrise.\nDécouverte d'un Docteur contre l'Eczéma Un Grand Succès\nCoûte Frs : 9,50 seulement\nLA CONFERENCE FRANCO-ANGLO ITAUENNE SUR LA PIRATERIE\nL'assassinat du chauffeur\n3\nS - 2 - 38\nLE PETIT PARISIEN\nX qwndona twayUE CHAUFFAGE CENTSAI WIDEAL CLASSIC\" OS MANDÉ» LA BPOCHURB SPÉCIAL* J S 4 C'*N Mi DÉS ftADIATf l/R5.149 iyANTESITE\nNEVRALGIES FACIALE eISCIATIQUE sont traitées avec succès dans 50 % j des cas par la méthode du D r Glllet. LA SYMFATHICOTHERAPIE FRANÇAIS®, 61, bd Hausamann ( St-Lazare-Prlntemps). Anj. 53-51, est le SEUL INSTITUT où 3a Sym pathicothcrapie soit appliquée avec la technique et lee Instrumenta bre vetés de son CREATEUR, LE DOCTEUR PAUL GILLET. Prix uniforme à la portée de tous.\nCarnaval de Nice T\" MAGNIFIQUES VOYAGES A PRIX TRÈS RÉDUITS Tout renseignements envoyé» gratuitement sur simple demande i ni Durée : 10 j. 1.160 3. Dép. 23 Février \"IQn fr. Durée: 7 jours /DU S. Dép. 17 FÛT, Durée : 12 j. ■St 1.260\" 6. Dép. 26 Fév. 1 1 nf| fr Durée: 10 j. 1.191) M \" Pour lancer une affaire, faites de la publicité dan* le Petit Pariaimn\nDES CHEVEUX LUMINEUX*» ...grâce àla nouvelle brillantine \"rlelnée / i du Or Ro|a. A base d'huile de ricin dé- f graissée, elle stimule l'action de* glande* I sébaceées, favorise le pousse des che* F veux et entretient leur santé. La plut t \"fluide\" rie toutes les brillantines, elle se \\ vaporise frès taellemenfetrend leseheveu* \\ souples et brfllanr* comme delà \"sole\". En \\ vente partout. Flacon d'essai contre 2 Fr. \\ à ROJA, aerv, «a , Rue Laffltte, 48, Pari*. \\ BRILLANTINE nrPAJÀ A L'HUILE DE PICIN U» AIVIIn S# * -i 7i '■* à ::r des voitures les plus * chères : e Moteur surpuissant • Culasse aluminium # 4 vitesses (3\"\" silen \\ cieuse et synchronisée] y/- 3 # 4 freins hydrauliques # Roues AV. indépen dantes 0 4 amortisseurs hy î\\ drauliques i # Carrosserie mono coque tout acier e Equipement électrique 12 volts, et cette \"exclusivité Simca Cinq\", la plus petite consommation i 3 lit. 4 j aux 100 km. au concours du bidon de 5 litres. GAGNEZ OE L'ARGENT EN ACHETANT UNE \\ LA VOITURE LA PLUS ECONOMIQUE DU MONDE 14280' •reiiMfai de. h Sri IndmuJeric de Mfconlqut « ConwHfß AirtwéiHj.Nowr»\n","Des marches du trône à l'échafaud\nFÏJLS DE ROI ? TUEUR DE FEMMES S\nCHAPITRE XIII {SUITE} L'homme aux trois femmes\nIls s'ttttretenaient de femmes. Elle est s chic » (ce n'était pas alors, un mot devenu distin gué). Elle a de la « zozotte*», disait Pranzini. De la « zoaotte », c'était de l'argent. A ce détail, Prado ou vrit plus grande l'oreille. Pouf le reste, l'autre affirmait que la femme était grande, blonde, suf fisamment acceptable en raison de ses avantages matériels qui s'ajoutaient heureusement à ses avantages naturels. Elle était de la suite du peintre, qui était nom breuse, en qualité de compa triote proche et de parente éloi gnée, Présentée à Prado, cette Suédoise, Alice 5..., qui n'était jamais venue en France, fut char mée de la connaissance d'un Pa risien, ce Parisien lût-il Espa gnol. Prado avait ses yeux, sa tournure, sa race, tout ce qu'il fallait et même beaucoup plus, pour séduire une Nordique cu rieuse. Il n'y manqua pas. Comme il Fallait aller vite, il s'installa à l'hôtel d'Alice et. tout de suite, carrément, il lui demanda de l'ar gent. Il lui expliqua qu'il était gêné momentanément à la veille d'une grosse rentrée de Fonds. 31 n'avait confiance, assurait-il, que dans les femmes, ses meil leures amies. Alice 5... était mû rissante. Elle était ignorante. ■— Ah ! ces Parisiens ! disait elle, convaincue que la capitale était peuplée de messieurs avan tageux qui empruntaient de l'ar gent aux dames. Prado avait fait écrire à Eugé nie par ïbanez, pour lui conseiller la patience. Lui, il avait écrit de longues lettres, tendres et folles, I Mauricette. Il pensait à elle, ij ne pensait qu'à elle. Il donna à Pranzini l'adresse de la petite maison de Talence. -r— A bientôt, dit-il en le quit tant. Et il retourna à son amour, à sa contrebande» avec les subsides de la Suédoise. Il dut, en arrivant, retrouver Eugénie, Il fallait régler son cas. La rupture était nécessaire. Il voulait que le mariage fût pro che. Il savait comment maquiller ses papiers, présenter son état civil, sous son titre authentique de comte de Linska, pour con tracter union en France sans dan ger de bigamie constatée. Mau ricette serait, comme il le jurait, sa femme devant Dieu et devant le monde. Pour le trône on ver rait bien. Comme il rentrait à son logis, •e promettant pour le lendemain de revoir Eugénie, il aperçut une femme qui l'attendait sur le seuil, Alice, la Suédoise. Comment le retrouvait-elle ? Il lui avait dit au revoir, parlant d'un court voyage. Elle n'avait pas pu sup porter son absence. Elle avait de mandé à Pranzini l'adresse de Prado et, ingénuité, ou peut-être finesse, elle avait ajouté que c'était pour lui remettre de l'ar gent s'il en était besoin. Pranzini» à ces mots, avait cru devoir lui livrer tout de suite le renseigne ment. Complications La vie de Prado se compliquait. Mais la complication était sou vent sa règle. Elle était si fatale dans son existence, qu'elle s'y installait sans lui, parfois malgré lui. Alice 5... habita chez Prado. II évita, désormais, que Mauri cette y vînt. I! dut, dans le même temps, rechercher une explica tion pour Eugénie, Il s'en fut à l'hôtel des Pyré nées. Comme il allait monter l'escalier, la caissière le rappela : Mademoiselle, dit-elle et elle appuya sur le mot « made moiselle » n'est plus ici. Le patron arriva, pincé. Vous nous avez dit, mon sieur, que vous étiez marié. Nôtre maison est bien tenue. Nous avons, vous devez le savoir, une clientèle qui... Bref, Eugénie était partie, con gédiée. Où est-êlle ? demanda Pra do. Attendez, dit la dame de la caisse, elle a laissé son adresse. Du bout des doigts, elle prit une carte, avec un air de dégoût. C'était l'adresse de l'hôtel du Pont-de-la-Mousque, dang la rue du même nom. Prado, grand sei gneur, sortit, redressé, sans sa luer. L'hôtel du Pont-de-la-Mousque\nétait plutôt un auberge où lea écuries tenaient la plus grande place et que fréquentaient des rouliers. Où étais-tu ? D'où viens tu ? lui jeta Eugénie, dès qu'il entra dans la chambre délabrée, en haut d'un escalier vermoulu. Je ne puis te le dire. Mes affaires,,. Tu ne m'a pas écrit une seule fois ! Par prudence. Louis, tu as une autre fem me. Il allait nier. Une inspiration subite lui vint. Oui, dit-il. —Louis ! mon Louis !... Elle s'abattit sur lui, le visage ruisselant, la poitrine secouée par des sanglots. Il la recueillit. —• Ecoute-moi, lui dit-il. Sois sage. Comprends... Allons, ne pleure pas comme cela, Ninie. Non, il ne s'agit pas d'abandon. Loin de 1à... Seulement, je vais me marier, voilà tout... Tu vois, ce n'est rien. Te marier J Elle s'était dressée, les yeux fous. Bien sûr. Il le faut. Je n'ai plus d'argent. Plus rien,.. Et mon affaire de contrebande, ma grande affaire, tu sais bien... Il me faut des fonds pour l'entreprendre. C'est une femme riche. Je l'épou se, La dot est grosse. Ainsi, je peux monter l'affaire. Alors, nous allons être riches, ma Ninie. Nous ?... Oui. Toi et moi. Louis ! Et aussitôt : Elle est belle, cette femme ? Elle ? Si tu la voyais ! Tiens, veux-tu la voir ? Elle est vieille, elle est laide. Comment pourrais-je l'aimer l Je vais tout te dire. Elle est chez moi. Oui, un logement que j'ai loué, à Ta lence. rue des Jardins. Viens ce soir. Tu me verras sortir avec elle. Ah ! ne sois pas jalouse, va, ma Ninie, j'en souffre plus que toi. Il avait réussi tin coup de maître. Ninie, le soir, vit sortir le couple. La Suédoise était sans grâce. Pauvre Louis I II se sa crifiait pour assurer sa vie, celle I de sa Ninie... j Elle revint, calmée, rue du j Pont-de-îa-M ousque.\nÇA suivre.) Maurice CORIEM.\nLe paiement des majorations do pensions militaires\nLe ministère de# Pensions commu nique : Le bureau de la Confédération nationale des anciens combattants et victimes de la guerre, sous la conduite du secrétaire général, M. Georges Ri voile t, a été reçu par M. Robert Lassa lie, ministre des Pensions. Il l'a notamment entretenu du retard apporté au paiement par les comptables lo caux des majorations de pensions instituées par le décret du 17 dé cembre 1937, Le ministre a pu informer la Confédération que les instructions du ministre des Finan ces, accompagnées des barèmee, devaient être expédiées immédiate ! ment.\nla Chandeleur et ses crêpes...\nLe calendrier annonce : Purifi cation. Mais ce terme a un équi valent, d'origine également reli gieuse, qui est : Chandeleur. Et celui-ci évoque, en raison d'une très ancienne tradition de chez nous, toute une arabesque de crêpes dorées faisant le saut périlleux au-dessus de poêles brûlantes. « A la Chandeleur, dit un pro verbe, l'hiver passe ou prend vi gueur. » Ce point crucial de la froide saison incitait nos aïeux à se grouper autour de l'âtre pour s'y chauffer en faisant sauter cha cun sa crêpe, avec une pièce d'or dans la main. La réussite de l'opé ration annonçait du bonheur et de ; l'argent jusqu'à la fin de l'année. Les pièces d'or ont disparu, mais les crêpes nous restent et l'espé rance du bonheur, à défaut d'ar gent. C'est déjà beaucoup. Voilà pourquoi, hier, à l'étalage de pres que toutes les épiceries, voisinaient farine, beurre, œufs et sucre en poudre, sous une pancarte recom mandant à la clientèle : « Faîtes des crêpes pour la Chandeleur. *\nLes préoccupât ions multiples, aussi bien d'ordre intérieur qu'extérieur : élaboration de la charls du travail et difficultés éprouvées 4 ce sujet, nou vel incident survenu en Méditer ranée à un cargo britannique, etc... ottt continué 4 entretenir la Bourse dans une atmosphère de stricte ré serve. Aussi, les transactions sont-elles demeurées limitées au minimum des besoins quotidien», et, peu après l'ins cription des premiers cours, la cote est-elle restée figée jusqu'à la clôture par la majorité des groupes. L'atti tude d'extrême circonspection, ob servée aujourd'hui encore par lea opé rateurs a été telle Que sur de nom breux titres de premier plan, ae né gociant à terme, on n'a coté qu'un seul cours. A remarquer que, malgré l'absence de soutien suivi de l'arbi trage. les internationale» ont été bien i orientées, dans l'ensemble, bénéficiant ainsi des dispositions assez satisfai santes de Wall-Street. la veille, et du raffermissement des matières pre-\nmiërea, à Londres, au premier appel : cuivre, étain, caoutchouc, etc... Le marasme des affaires est tel que la publication de la situation de placé, au parquet, arrêtée à On janvier n'a fait ressortir aucune modification appréciable par rapport à- la précé dante liquidation puisque, du côté acheteur, les chiffres sont revenus de 2 349 millions à 2.216 million#, alors que du côté vendeur, lia s'élèvent à 225 millions contre 221 millions. Renies alourdies, à l'exception des emprunts à garantie de change. Irré gularité du compartiment bancaire. Industrielles hésitantes. Parmi les Internationales, le Rio Tinto a terminé à 2.505 contre 2.56Q, après 2.633. la Royal Dutoh à 6.155 contre 5.Î00. En coulisse, avance des raines d'or : Brak pan, Crow Mines, Hast Rand, Go<l4- flelds. Raffermissement des valeurs de cuivre : Roan Antelope. de pétrole ; Shell. Aux changes, la livre sterling & ter miné à 152,78 contre 152.025 et Je'\nMARCHES ETRANGERS Londres. La tendance d'ensemble a été satisfaisante étant donné la bon ne tenue de New-York la veille et la nouvelle progression des métaux. Les affaires pourtant sont demeurées cal mer. Bruxelles. Marché peu animé. Pourtant l'orientation générale a été favorable et plusieurs titres ont amé lioré leurs cours.\nBULLETIN FINANCIER\nCOURS DE LA BOURSE DU MERCREDI 2 FEVRIER\ndollar k 30,51 nu lieu de 30.42. A terme, légère tension des reports à ! trois mois. Clôture de 1* deuxième séance Tendance calme. Tassement de la Centrai Mining et de la Royal Dutoh. Young, 372: Foncier Egyptien, 5.010; Canadien Fariflc. 219 ; S. K. F., 2.306; Central MdninK, 3.885 ; Geduld, 1,530; Rio Tinta, 2.590 : Azote (Sté Norvé gienne), 1.500 ; Royal Dutefc 1/10*, 6.126 ; Amsterdam Ruber, 3.725.\nVALEURS SE NEGOCIANT A TERME\nVALEURS SE NÉGOCIANT AU COMPTANT\nM. LASSALLE AU DISPENSAIRE DES BLESSÉS DU POUMON\nM. Robert Lassai ie. ministre des Pensions, est venu visiter, hier, le siège et le dispensaire central de la Fédération nationale des blessés du poumon et des chirurgicaux, 57, rue Bobillot. M. Lassai le, qui a été reçu par les membres du bureau fédéral, ayant à leur tête MM. Albert Del sué, secrétaire général, et Thomas, député, rapporteur du budget des Pensions, visita longuement l'ins tallation très moderne et félicita vivement les animateurs de l'œu vre.\nM. Max Hyman* au banquet des débitants de tabac\nM. Max Hymans, go vis-secrétaire d'Etat au ministère de# Finances, a présidé hier soir le banquet de la chambre syndicale des gérants de débit® de tabac. Au cours de son discours, le sous secrétaire d'Etat a montré les efforts entrepris par la Caisse autonome d'amortissement et par la direction générale des contribu tions indirectes pour augmenter et développer la vente des produite du monopole.\nLIQUIDATION JUDICIAIRE. So ciété industrielle de réalisation artis tique, anciens Etablissements Bertan. LndeiHrt et Oie, capital 7 raillions, fabrication et rente d# tous sjtiOßs métalliques. 90. rue d'HautwrlMe,\nM. MAXENGE BIBIÉ AU DEJEUNER DES FOIRES FRANÇAISES\nLe déjeuner de clôture de la Fédération des foire® françaises a eu lieu, hier, sous la présidence de M. Majrence Biblé, sous-secré taire d'Etat au Commerce, A l'occasion de cette importante manifestation, à laquelle assis taient MM. Turbat et Antoine Borrel, sénateurs, présidents de la Fédération, ainsi que de nombreux membres du Parlement, M. Ma xence Bibvé a prononce un dis cours dans lequel M a dit notam ment : Il est indispensable qu'existe une collaboration plus étroite entre les foires et les pouvoirs pu blics; aussi je me propose d'étudier très prochainement cette impor tante question. Il ne s'agira nul lement, soyez-en persuadés, de porter atteinte au régime de li berté dont bénéficient actuellement les foires françaises, car j'estime, en effet, que seule une collabora tion librement consentie, confiante et loyale, sera susceptible de pro voquer les résultats favorables que nous sommes en droit d'escompter.\nLe bat du Cercle militaire\nLe bal du Cercle militaire sera donné le 19 février, en présence de M, Albert Lebrun, président de la Ré publique. La musique et la fanfare de trompettes de la garde républi caine. se feront entendre au cours de cette fête. On pourra se procurer des aortes au secrétariat du Cercle, place Saint-Augustin.\nCOURRIER DES T f [ AMATEURS DE\nPOSTE PARISIEN 312 m. M W hw. 95» k. e./s»\nJeudi 3 février\nAL DITION S RJvCOM MAh'DE ES 7 h. 30, S h. 30. Revue de la presse, par M. Henry Bénaaet. 12 h. 39, Concert ni, avec Jeanne Aubert, Jean Cyrano. Rolland Avel'lys ai l'orchestre. 13 h. 35, L'Histoire sainte en images, pan* le K, F. B»gu*t. 14 h. 15, J.a demi-heure des Pe tits Amateurs du Faste Pari sien, présentée par Jaboune. 17 heures. Premier bulletin d'in formations, les autres à 18 h., 19 h., le dernier à 22 h. 18 h. 10. Le dnb de 1' aventure. 18 h. 2ô. La demi-heure pour les Petits, présentée par Jaboune. 19 h. 40, Causerie par M« Jean Duclos, conseil juridique; De l'lmpassibilité d'obtenir le di vorce sans motifs. 19 h. 45. Jean Loup présente: Le quart d'heure de Paris, avec Nadia Mirowa. 20 heures. Physionomie de 3a journée, par M. Maurice Bour det. 20 h. 10, Les bétons rompus des Frères Jacasse. 20 h. 15. Plaisirs de Paris, avec Marcel Véran. Georges Cbep fer, Missia et l'orchestre Zep pili. 21 h. .5. En correctionnelle, de M. Maurice Diajnapt-Bf rger. 22 heures. Vedettes internatio nales : « IluVn Ellington », par Adolphe Borchard.\nAUTRES EMISSIONS DU Z FÉVRIER RADIO-PARIS <1.648 m ). - 6 h. 30, 7 h. 5, 8 In 50, 10 il. 20, 11 h., dis ques. 8 h. 35. émission scoute. U h. 15. Le 25 aoiit (X...); Novem bre (E. Trémisot); Chanson* des heu res (X. Privas) ; Valse de minuit (Amadlo. 11 h. 30, Katinka (Lajtai): la Mas cotte (Audran) ; le Pays du Sourire 1 Franz Lehar) ; Toi, c'est moi (M. Simons). 12 h., causerie protestante. 12 h. 20, la flûte enchantée (Mozart); Chanson d'autrefois (G. Fauré) : Suite enfan tine (Anselî) : Naïka (Stalln); Danse castillane (Turina) ; Tarentelle (Thal berg). 13 h. 30, mélodies, 13 h. 45, Bouche d bouche (Yvatn) ; Gaiety (Florent Schmltt). 17 h., les Trois frère» rivaux (La font) ; la Triple Mariage (Destou che#). 1S h. 30, causerie î * La politique extérieure de l'ancienne monarchie française. * 18 h. 45, causerie médicale par Je professeur Roger : * Les ma tières minérale# et l'organisme. » 30 h, 30, Le folklore et l'humour î le Carnaval de Venise (Thomas) ; Kikimora (Lladow) : Chansons popu laires (Edvard Grieg) : Sérénade de quatre galants d une dame (Boro dine); Nuit de Saint-Jean (Aalfven) ; le Marchand de Venise (Rcyn&ldo Hahn) ; le Vol du bourdon (Rimsky- Korsakoff) ; Chansons bourguignon nes (Maurice Emmanuel): Baba Yaga (Liadow) ; le Beau Danube bleu (J. Strauss). TOUR EIFFEL (206 m.>, 6 h. 30, variété#, 6 h 40, musique enregistrée. 7 h, variété#. 7 h. 15. musique enre gistrée. 7 h. 80, informations; heure de l'Observatoire. 7 h. 50. variétés. 14h. 45, rei&i# de Bordeaux, concert. 15 h. 45, le Miracle de Théophile, de Rutebœuf ; le Jeu d'Adam et Eve, anonyme du xii* siècle. 30 h.. Mélodies <R. Planel) ; Deux Sonates (Soier); Sonate en fa majeur (Josef Haydn) ; Ballades françaises (Roget) ; Gitaneriaos (Infante), par M. Jean PlaneL 20 h, 30, le Petit Duc (Charles Lecoeq). 32 h. 30, musique enregistrée. PARIS-P. T. T. (431 m. 7). 6 h. 40, 7 h, 20, 8 h. 35. disque». 3 h. 30, droit civil, 13 h, 45, concert Jo Bouillon. 33 h. 45. gazette du tou risme. 14 h., la demi-heure coloniale. 14 h. 30, émission enfantine. 15 h. 30, causerie. Le cinquantenaire de Pierre et Jean, de Guy de Maupassant. 15 h. 45, lecture : Contes brefs », de Jules Moineau. 16 h., mélodies. 16 h. 15, causerie: < La vie de l'huître ». 16 h. 25. pa potage#. 16 h. 30, entretiens fami liers avec la jeunesse. 16 h. 45, mu sique enregistrée, 17 h. 15, reportage depuis le Salon des Art# ménagera : « L'Exposition d'art ancien : Je boudoir », 17 h. 30, Sort of uncertain ; My ro»e (Fillia et Bright) : la Golandrina (X...) ; la Paloma (Yradler). 17 h. 45, courrier de la grammaire. 17 h. 50. l'art et la vio. 18 h., I Elevage et corporation », par M. Jannin, inspecteur de l'agri culture. 18 h. 15, causerie #ur * La santé publique ». 18 h. 30, depuis 3a Se ho ta Cantorum : Prélude et Fugue en mi mineur (Bach) ; Premier Cho ral (César Franck). 20 h., « Le professeur Ragus » pré sente Mme Armandine. voyante. 20 h. 30, théâtre : Siegfried, comé die en quatre actes de Jean Girau doux, 22 h. 45, disques. RADIO-CITE (280 m. 9). - 10 h. 45, jeunes instrumentiste*. 19 h. 45, les minutes de Radio-Cité. 20 h., soirée parisienne. . 22 h. 5. « L'amour autour du monde ». RADIO-37 (360 m. 6). 13 h. 20. l'heure joyeuse de# enfants. 18 h. 36. Deprince et son orchestre. 19 h. 50, le Bar de 3 auditeur#. 20 h., lea voix disparue#: Pizella. 21 h., les vieux caf eonç'. 22 h. 10. retransmissions. ILE-DE-FRANCE <219 m. 6), 13 h. 40, extraits de films. 16 h. 45, la Rose de l'opérette, fantaisie. 20 h., concert. 22 h. 40, chansons. RADIO-TOULOUSE <328 m. 6). 12 h. 90, orchestre viennois. 18 h. 15, émission enfantine. 19 h. 15, chants régionaux. 21 h. 15, Tango... Tango. 23 h. 15. sélection sur la Veuve joyeuse (Lehar).\nFAILLITES. - Société des Etablis sements Pygraelîon. capital 2.310.000 francs, commerce de nouveautés, 9, boulevard de Sébastopol. société ré sultant de la transformation de la so ciété en commandite single G. Urfon AT* et Cie. Roger-I&idore-Désiré AuiTr&y. coiffure-parfumerie, tS, rue Lafayette. «Yota s. capital 100.000 francs, fabrication, achat et vente de tous vêtements de travail et. objets similaires, 10, rue du Bourg-4'Abbé. Maurice Mandrin. fabricant de brosse rie. 114, rue du Temple.\nGRIPPE, ANGINE ET COMPLICATIONS GRIPPALES\nLa grippe mal saignée ouvre ta porte à beaucoup de maladies graves Même BOUC les apparences d'un rhume bénin, la grippe est (ou foui s dan gereuse m raison de *a grande contagiosité et de ses fréquentas et grave* complications. Par ses redoutables microbe* d'assaut (notamment les bacilles de Pfeiffei), la grippe ouvre toujours dans les muqueuse*, à commencer par celles du nez et de la gorge, des brèche* graves. Par ces brèches pénètrent •t prospèrent d'autres microbe* de* plus dangereux : staphylocoques, pneu mocoques, colibacilles, bacilles de Koch, bacille* d'Ebeith. etc. L'association de ce* bactérie* provoque souvent une infection irrémédiable de* organes fragile* : gorge, bronches, poumons, etc. C'est pourquoi l'lnfection grippale est le plu* souvent la cause premiers de la plupart des maladie* graves des voles respiratoire* : sinusites, angine*, pharyngite*, bronchite*, pneumonie*, asthme, emphysème, tuberculose, comme aussi d'autre* affections telle* qu* ; otites, entérites, albuminurie, urémie, rhumatismes, grippes intestinales cholé r.formes (influensa). etc... Comment lutter contre la grippe et ses complications Au lieu de traiter la grippe par le mépris, comme on le faisait autrefois, 11 faut donc se défendre contre elle : c'est un devoir envers les siens comme envers soi-même. Heureusement, la science moderne a mi* à notre disposi tion un nouveau moyen de lutte d'une merveilleuse efficacité : c'eet l'iode naissant Viviode. L'iode à i'état naissant est, en effet, le plu* grand destructeur de microbes et de toxines. H purifie le sang et possède en outre la merveilleuse propriété de vivifier les cellules du corp*, ce qui met rapidement l'organisme en vigoureux état de défense contre la contagion et contre le mal, Viviode est donc le médicament iodé par excellence, le seul assimilable 100 pour 100 et de ce fait ne provoquant jamais d'iodiame. Pendant toute la durée de l'épidémie grippale, soit poux se préserver, ■oit pour se guérir, soit pour accélérer la convalescence et pour fortifier l'organisme, chacun devra suivre le traitement complet à l'iode naissant qui Constate : 1\" À désinfecter la bouche et la gorge en se gargarisant au moin* trots fois par jour (un comprimé Viviode dans un verre d'eau presque chaude) ; 2° A suivre cru besoin fout l'hiver la cure d'iode naissant Viviode en jetant deux fois par jour, dans la boisson de votre choix, chaude ou froide, 2 comprimés Viviode au moment de boire (dissolution instantanée). On peut utiliser, selon les goûts : eau (ordinaire ou minérale), vin, bière, jus de fruits, citronnade, punch, grog, café, thé, tisanes, infusions. Le grog cru Viviode, bien chaud, comme aussi le vin chaud m toutes tas boissons chaudes au Vtriode ont me action particulièrement efficace par temps humide et froid, lorsque l'on craint ou que l'on veut guérir rapidement un mai de gorge , un rhume, une grippe ou un refroidissement. Le tuba de 30 comprimés Viviode : 7 lr. 50 dans toutes le* pharmacies.\nUn soi-disant \"incurable\" qui va très bien!\n« En 1&36, nous Soit M. Piga niol, j'étais incapable de marcher à cause d'un eczéma suintant aux jambes. A l'hôpital, le mal ne fit qu'empirer, et les infirmiers me disaient : a Ton eczéma est incu rable ! » Alors, pas très rassuré, je commence à me soigner tout seulavecla Pom made Cadum. Au bôut d'un mois, je pus mettre mes chaussettes sans pansement. Maintenant, je suis complètement guéri et je marche, a Facile à suivre et peu coû teux, un traitement à la Pommade Cadum donne des résultats ines pérés dans le cas d'eczéma, urti caire, acné. Mais réclamez toujours la véritable Pommade Cadum. IMPORTANT. - Estaycz la Pommade Cadum à no# risques I Si trou» n'obtenez pas complète satisfaction, renvoyez la botte ou le. tube à moitié vide à Cadum h Conrbeaoie (Seine). Tons serez remboursé sans discussion.\nM- j. PIGAVIOL Parti\nAUX ASTHMATIQUES ? L asthmatique éprouve souvent des cri ses aux mêmes heures ; sa pénible existence îe force à prendre des pré cautions. Une des meilleures est d'em ployer d'une manière préventive et suivie les fumigations herbacées de poudre ou de cigarettes du D r Clêry. Echantillons gratuits sur demande au ID\" Cléry, 19», av. Mlchel-Biiot, Paris.\nCHAPITRE Xll isttite) Où il est question de Mme Riddington Vous croyez que Hadrill est en danger ? Je crois certainement que Fumisa va s'acharner sur Hadtlll, répondit-il, Furniss n'a pas cru un seul mot de ce qu'il a dit à la dernière audience. Je devine aisément ses arguments. Le corps a été embaumé. Au moment de la disparition de Machart, Hadrill, sans donner ni son nom ni son adresse, a acheté certains produits chimiques pouvant être utilisés pour embaumer. Par conséquent, l'embaumement du corps de Machart fut le fait d'Hadrill. Et si Hadrill a embaumé Ma chart, c'est qu'il l'avait assassiné ! Voilà la logique de Furniss. C'est même la seule logi que que Furniss étant ce qu'il est un poli cier sans imagination pouvait concevoir. Ne croyez-vous pas ? Sur ma prière, Landale vint dîner ce soir là et après le repas, alors que nous noua trou vions tous les trois dans mon bureau, je lui racontai notre rencontre avec Lapage et ce qu'il nous avait appris. Le visage de LandaJe s'éclaira soudain. Sacrebleu ; C'est pourtant vrai ! s'écria t-il. Maintenant que j'y penso, Mme Ridding ton figurait en effet dans la troupe, Elle n'a pas joué son rôle —■ elle est partie avant la représentation, pour retrouver Riddington, je pense, et. quelqu'un d'autre a pris sa place. Oui, je l'avais complètement oublié, mais ja me souviens à présent que, cet hfver-ià, Rid dington e-t parti seul à Nice, laissant sa femme à Leyminster. Tout cela me revient peu à peu. Tâchez de rassembler vos souvenirs, dit Trappe*. Il y a plusieurs choses que je vou-\nCopyright by Jean Maréchal 19$?. Traduction et reproduction Interdites en tous paya\ndrais savoir des choses qui se sont passées à ce moment-là. Vous vous rappelez mainte nant que Mme Riddington se trouvait ici, à Leyminster, en novembre 1915 et pendant une partie de décembre, alors que son mari était à Nice ? Où vivait-elle ? Toute seule dans leur maison ? Je veux dire, seule avec les domes tiques ? Oh ! non. La maison de Riddington a toujours été fermée pendant leur séjour sur la Riviera, répliqua Landale. Cela, j'en suis sûr. Non, cette année-là, Mme Riddington a habité chez sa mère, Mme Walgate, à l'autre extrémité de ta ville. Avait-eWe des frères ou des sœurs qui vivaient aussi avec sa mère ? demanda Trappes. Non, il n'y avait que Mme Riddington, répondit Landale. Alors, elle était tout à fait libre et pou vait faire exactement ce qu'elle voulait, aller où 11 lui plaisait ? Je le suppose. J'aurais cru que Riddington aurait cédé sa maison à son « iocum tenens » durant son absence, dit Trappes. Cela n'aurait-il pas été plus commode pour la clientèle ? Riddington n'a jamais agi ainsi, répon dit Landale. Tous .ses remplaçants ont été obligés de trouver des maisons ou dea appar tements pour se loger. Je me souviens que Hadrill avait loué une maison meublée. Vous comprenez, Riddington ne reçoit jamata ses clients chez lui. Il a sa clinique et un dispen saire en ville, dispensaire dont Jemmett a la charge. Par conséquent, toua les médecins qui ont été ses remplaçants ont soigné les malades à la clinque, Riddington a toujours considéré sa maison comme une résidence privée où les malades n'étaient pas admis. Bien, dit Trappes. Voua êtes un habi tant de Leyminster, Landale, et Leyminater est une très petite ville. Je ne voua demande\nN« 30. Feuilleton du PETIT PARISIEN. 3 février 1933\nRoman anglais ,\nIA MAISON LOU SECRET\nVersion française «Je Jean MARÉCHAL\ndonc pas al voua connaissez la société, mais, si voua le voulez bien, nous retournerons un çeu en arrière, au temps où Mme Rlddington était encore Mlle Walgate. Vous l'avez connue avant son mariage ? » Je la connais depuis toujours, dit Lan dale. Et je me souviens d'elle toute enfant, toute gamine. Eh bien ! quelle sorte de jeune fille était miss Walgate ? Je sais qu'elle était très jolie. Oui. Très jolie et très flirt, répondit Landale en. souriant. Aussi la plupart des jeunes gens d'ici et quelques-uns des environs étalent-ils amoureux fous d'elle. Vous n'avez jamais entendu dire qu'elle eût un favori ? demanda Trappes. Non. je ne crois pas, dit Landale. Pen dant un moment, le bruit avait couru qu'elle épouserait probablement son cousin, Frank Marlow, qui avait grandi avec elle et qui l'adorait. Amitié d'enfance qui avait dégénéré en amour. Mais 11 n'avait pas d'argent Rlddington est venu, et ftlddlngton en avait je suppose ? fit Trappes.\npar J.S. FLETCBER\nRlddington n'avait pas besoin de venir : lï avait toujours été là, répondit Landale. Quant à sa fortune, Je pense qu'il est peut être l'homme le plus riche de la ville. Et ce n'est pas peu dire. Alors, Mlle Walgate a épousé Rlddington pour son argent ? demanda Trappes. Landale fit une grimace qui en disait très long. Si vous voulez savoir la vérité ou ce que je pense être la vérité dit-il, la voici ; les Walgate ne possédaient aucune fortune, et je présume que Mme Walgate a usé de son autorité pour persuader à sa fille d'épouser Riddington. Il était intelligent, une des nota bilités de ta ville, bien physiquement, vigou reux, al .étique. Il possédait des piles d'ar gent et il pouvait donc donner a une jeune et jolie personne comme était Mlle Walgate tout ce qu'une femme peut désirer en fait de luxe et de plaisirs. De toutes façons, dès l'instant où Rlddington s'est mis sur les rangs des soupirants à la main de Mlle Wal gate, il n'a pas eu d'alliée plus fidèle que sa\nmère. La partie était donc gagnée d'avance, mais j'ai la ferme conviction que lorsque Laura Waigate a épousé le docteur, elle était éprise de son cousin. —Et le cousin, que fit-il ? demanda Trappes. Le cousin, désespéré, partit pour le Canada, répondit Landale. Il revint après la déclaration de guerre, fut nommé officier et partit au front. Si voua voulez la fin de l'histoire, il fut tué dans la Somme au», prin temps IOIG. Une plaque à sa mémoire a été posée dans l'église Saint-Méry. Elle a été posée par Mme Riddington ? demanda Trappes. Je crois que ce fut par Riddington Lui même, dit Landais. Trappes hocha la tête et, pendant quelques minutes, il garda le silence. Pals, comme s'il se décidait brusquement : Riddington et sa femme s'entendent-ils bien 7 demanda-t-11. Autant qu'il est possible d'en juger, très bien, répliqua Landale. Je n'ai jamais entendu dire ni vu quelque chose qui permît d'en douter. £1 semble être le plus amoureux des époux, paraît très fier de sa femme et, quant à elle, rien n'indique qu'elle ne soit parfai tement heureuae avec lui. Ecoutez, dit Trappes, Tout' ceci est strictement confidentiel. Croyez-vous qu'elle ait été capable d'avoir profité de l'absence de son mari pour flirter avec Machart 7 Mais Landale. leva les mains au ciel et se tait à rire : Mon cher ami ! a'écria-t-il plein de gaîtè, demandez-moi autre chose. Comment diable voulez-vous que je sache ce dont Mme Rid dington est capable ? N'est-elle pas femme 7 Lequel d'entre noua peut se vanter' de con naître l'âme d'une femme ? Si j c pouvais répondre à votre question, je serais -un homme plus fort que je'ne le suis. Que sais-\nie de la psychologie de Mme Riddington ? Trappes se leva, s'approcha du pot dans lequel Je mettais mon tabac et, après avoir bourré sa pipe de bruyère, l'alluma grave ment et en tira plusieurs bouffées avant de reprendre la parole. Eh bien ! dit-il derrière un écran de fumée, je SUIB persuadé qua Mme Riddington a volé volé ou fait voler ce bout de papier rose trouvé dans la poche de Machart. Je suis convaincu que l'écriture qui ornait ce bout de papier était celle de Mme Ridding ton, ce qui expliquerait son geste, Landale me régmrdfc. C'est une grave accusation, Trappes ! remarqua-t-il. Il tourna vers Trappes un ceil sévère. A voira place, je ne parferais de cela à personne, dit-il. Non, vraiment, ne répétez pas cela. - Je n'ai aucune Intention de répéter cela à présent répondit Trappes, laconique. < Cela » peut attendre. Noua convînmes tous trois de considérer cette conversation comme strictement confi dentielle et d'en garder le secret. Mais je suis certain que Landale nous quitta profon dément troublé par oes révélations et hanté de nouveaux soupçons. Quant à Trappes, Il devint extraordinairement silencieux sur ce sujet et, pendant les jours qui suivirent, il ne m'en reparla point. Pourtant, l'affaire Machart ne devait pas tarder à revenir sur le tapis et, à quelques jours de là, Fumiss me rendit visite. C'était le soir, après dîner. Fumiss avait l'air un peu embarrassé : il s'embrouilla dans quel ques phrases préliminaires et enfin se décida à m'expliquer qu'il avait amené deux hommes de .Scotland Yard, lesquels hommes atten daient à la porta FouvpJt-il les faire entrer 7 (A tu ivre.)\n4\nî - 2 - 88\nLE PETIT FARnWEN\n»«*«■• lasalifel P A R Q 3 % perpétuel U ET 59 75Ï «9 50 4 % 1917 4 % 1MB BïfflKIf 4 «b 1920 4%193ù(r * y* % i îtl Ob.'TréM OW Tré# Ou t. S. 4 an »r.c a; S ts iOrt., lange n.'.'. .iàss 1934 3 935 1932 A.. 1933. 1933 1934 1934 1935 me., ce... de ». wù;; BW . enne. \"nid- roial. r..». île ■aie.. Ipllls. ï s. a ii'A' e ... al .. ni.. Jti-e loch. 107 ., 107 ln 72 90 ÏS 55 73 66 73 80 107 22 107 30 795 .. 702 60 71» .. 715 60 615 .. 015 720 .. 718 50 ObliB. a — 4 Boas Tréi Bons Très Bons Très Bons t. 4 Bons Tr. Caisse Au QnriqtKi 1 RailMlK- ! Banque Banque 1 Union F» Conrp, AI Coin p t. d\" Crod. foc Crédit Fo Crédit 1,t Société G — a et . ■—■ part. — eock Est ... Midi , ;;i Nord Orléans .. e**it*-Fé MétropoU — PuMBaa Tram. SU« Lyonn. de — Jo Enu* et £ Û ne il anc ran Pris mni i:-é •\"- ïeo Jtive acte ici >IM de\" fo té aii Stl .% Au 1SI 00 1S2 10 .101 «1 101 70 923 .. 919 .. 997 995 .. 986 60 9B« .. 904 .. 958 .. 042 947 .. 7:l;l .. 733 .. 6030 5940 .. 4520 .. 4550 .. 1040 .. IftHH 546 .. 540 .. 390 .. 382 , 875 .. 880 .. 037 .. «38 .. 430 .. 430 2145 .. 2150 .. ISSU ,. 1332 .. 077 .. 078 28290., 26830.. 28880.. 28276., 21785.. 21650., 8830 ,. 8888 .. 578 ,. 675 .. 800 .. 800 ., 578 678 .. 770 .. 778 737 .. 742 .. 627 .. 83# 860 ,. 865 .. 685 .. 645 ., 309 .. 306 .. 668 ,, 676 ,. 1149 .. 1144 .. 842 .. 845 ., «50 .. 650 ..\n,|| VAL EU ES |«g ira j Ce éd'ldu loui T jgggij 11 r» 1 tin m/son -Houston. 1 ie ■fi Cnton Electricité . âftC 0 Rct Chauff. P.Mo}. 59. 0 AiWr. Nord-Est.. Q-i 0 Dfimin-Ansln 11» 0 Schneider 94C . Béthunu ......... «4 0 Charb. du Tonkln. liOOt 0 Courrières,. ilf 1 , Maries 35\" . Vtcofgne 41» . BqMd 12 . Bor 23» . PénArrnya Jfl 1 . Franc. de* Pétroles 76Ï . Kl. < 5. Mr-t CÏKlTM» t2« . Kali-atc-Thérèse.. 112J Kiihlmann 59» . Mat.CoJo.£t I>i>l*. 10» . Phrifcphmtcs Gafaa, 7 SI . Péi'hlner 189 P , Saint-Cubain . ' t87f . Port de Ilowirto.. 3221 . Chanseura Réunis, *5.' , Air Liquide IQ7E . liuilnièa jflBC . ( armtoh. InrlfK-hirii' j~t i — M priorité. 4» , « 'jtnotturs A g*j .. ME , Foid ec . Peugeot 44.: IPoïlet et Chausson 411 fflay 5 se . .l'un'ii Européenne 586 . Plan Yoirng 5ij 373 Argentine) 4 $4 1934 733 Auto 14% 1938-03 795 II Egypte uni liée 3141 Htuae consol Sert» 4 % 1895.. 280 Turc 7 Vk 385 H\n111/1 VU «F RïflRTRifl TEDe7*i%lft84(2r) 22 Bwm. Hat. Mexfe. 21 Banque Ottomane. & Foncier Egyptien. 1M Canadien Paêlflo.. 22 WWOUB-Litf) (\"entrai Minin* .,, 38fl Geduld 153 Rio Tinta 26i Norvégienne *®|c If PétroOna .... M Forai Dutcb 10*. «If Suer. Egypte ord. 8 B A N 0 Mexicain B — 8 % fl .. 225 * 212 5 .. 545 0 5010 5 50 228 3 .. 73 13 .. 3905 0 .. 1538 A .. 2597 t .. 1505 7 .. 653 0 .. 8165 5 aofl J E \"ii iH Bons Mexicain* 6 % 1 -Vltoi 4 Ares s 1,,, 2 Artr* tg ♦ Ht PS 84( - K) 77.1 M 8 M Hrskpan 4 B. A. Tobacco,.., êi Bruay 1 t'airo Cal)........ 17 Cambodge E ( anadian Eagle... 1 L'aouLchouoi ..... 2 — V C t hartered .... 2 City Pect 8 Colombie ........ Crown Mines 25 DacoalontHn :i TieBeers 17 De Beera nréf.... 204 Poiw-Trieu Durban 4 EaaterO 1 Bast Geduld 16 Haut Rand , 4 Equateur 1, Franco-Wyomlng . 2 Général Mining... 7f Goldfielda ........ 5* 11: t:.< in M 1-J :M 17 7 t.' ît'.i w itî c. ■?< \"O .. 2 .. 3 .. 6 Ml 708 612 • M 5ÔI «sas™:: [(Huiles de Pétrole. 1 21\nimumirew Cours n Jour BfrdnvElêetr. Cire 44 .. J«KPrsfoTite!n 227 50 Johannesburg .... 506 ,. C* rtu Katausa.. *73 .. Kuala 2*1 .. Lake View 128 .. *5 50 338 50 609 .. *78 .. fi 50 186 .. 212 .. 93 .» 050 .. *00 ». 675 .. 506 .. 65 60 09 20 20* .. *81 .. «29 ,, 105 .. 251 .. 160 60 124 .» 36» .. 5W .. 7*5 .. 145 7?| ; »• 100 .. 113 .. 251 50 302 673 .. 7:.' 75 16 50 277 .. 87 ,, 376 50 123 .. 308 .. 050 », J22 .. 100 Î37 .» 186 .. m .. 139 .. LiéTin 16* Main Reef., 5*4 .. Malaoca 183 .. — préf...... 212 .. Mexican Etale 91 50 Michelin parfa.... 10*9 ,, Mon*\" rrxi. ihiin. *03 .. Minière* (Mis Caca 015 .. Mot- Gnoroa 573 M'ZaïU «... Naraxata 96 30 Navigation lfll .. IN. B.» Àrawa..... *79.. Padang «27 .. PWood 1100 .. ] Phase h. de Gant. 253 .. — Djebel KTMlla. 150 50 —■ Tunisiens 12* .. ttamlfanteln 353 ,. Itoan Antelope... i*a .. atunsi 25 25 Shell T30 .. S lira 9* 50 Stoiaer 110 50 Sprints 250 ,. S team Française 302 .. Sub Niael 1685 .. 1 Tanganyllt* 7175 Terres Songes.eait 1*2 .. Thareia 377 .. Townahlps M. Fin. 85 50 rnuiÉfaol 276 50 Tubisepriu 123 .. Union oorp. .... 1288 .. 1 Katanga part. «M. 3617 .. 3 urikaoy aie ». Vieille Montagne. 2180 . „ 2 Vlna et Spiritueux 328 .. Viscose am West Rend ...... 280 .. West Sprints Ltd. 4*2 ..\nObliB. 7 % P A R Q .000 doBera % 7921 .. 1924 . mmm hr ïr Booa A 192< % Jnlll. 1922 — 0 — « Obi, e — 6 Ob.Ci. P. T. — 4 — S OlUWt- F,ml a Tunis — 4 Maroc Algérie Argent Bft'hîl Chine Espagn italien .7 «[«on FCéOfl) K-Von| Ghki»- TTrbnin 0 Junv.1923 1 Juin 1923 i jAne.H-24 S» 1934 .... s»t.ô':,.793.' . S % 1920 i 1929. % 1034. . vUt « %. % 1019... % 1883. 14% 19&2 ne .3% 1909 H % 1982 4 % 1914. 5 % 1983. 3 % [902 4 14% 1911 % 1909. % 1913.. : Eatm H'iiri- 3 y, %... % 1907.. 7 % 1927 ■0«,7%1»S1 kio 5% 1912 Vie 'Incendie) Société i r--.-i.t- BAIKJ, B.N.C S. Corn Esb-Alg Ouest On est G 1 * Gér Eamc CSbles 1 -■ i En. El l'iie-î- Sud-Lu I'éTeti. il. Aciérie! Mars T)! .i). Cl I... fer B Mï'T . des Evssn télé 7nd il 1ère Sud' *tr. 1 lin n le.- . r' n r; Lon, MM 311 sise Xi en ... .... rnph. nstr.. Ouest. 0..L.1. héTille i\nMmsmmsmsm ■. haut, de France. i: — de la Loire. 31 — at-N araire 39 9 .. 127 .. 5 325 0 .. 598 .. FITM-LIUS .* Pontsibaud ...... lot Aciérie»Marine... 3L Jfturaont......... as 1 .. 491 .. 10 .. 1000 .. 5 .. 820 .. 5 .. 361 .. For tri- Mousson ,. 7; LouTroil- M011 tbwil 2 Franc, de* Métaux |ji 0 .. 720 .. 9 .. 283 .. 3 .. 1970 .. Alstér.-Tun. Oiirn. ., Guetiow- lis Mokta el Hadld.. 435 >0 .. 4M .. . .. 1465 .. 0 .. 1275 .. 0 .. 4375 .. Pyrites de Huelva 10; Tehkah 104 Peilieibruii n 31 Javet La Citrix... fc. Soie artificielle .. 30 Mmchevillr Dwmin 246 ( hshf. Réunis part . Meststt. Maritimes < OinuibiiS. V Transatlantique .. T. t .R. P.. 53 Sure 440 Bon Marché...... 1J ChftP*} 50 Gai. LaftyOtte.act. S l — parts .. Nouvelles Galerie». SI Aatrace Haras... 45 Librairie Hachette 122 Pai>et. do France. 34 PeUt Parisien, net. 45 — parte 14 Ali Liquide, parta 310 l'itrosn, parts Dunlop <8 tluest Africain... 29 i.'untro Gds Lacs. .. Astnrien.dua mine* 14 AL-Lor. 6% 1934. «A — Û % 33-1.000 «< — 5 Ji % 1935. 74 — fi % 1836 ... aa Bat a % 38 — 5\"i 1852-54-50 44 — 474 1812.... 88 — 3% 81 — >% noureau . SI — 2H%........ 32 — 4% 1821.... 47 — t% Ardeanea 80 — 6% 1821 A .. 581 — â% 1883 A .. 94\n| VALEURS 1 Court 1 Court [ prtcM 1 Idu Joui '1 ÎJ % .... 1028 6 % lKAitt* 1930 4 % 232 .. 232 .. «78 .. 088 .. 039 038 «71 .. 070 .. 024 .. «22 .. 602 .. 602 .1 MO .. 500 638 .. MO 800 4 . 790 .i 059 .. 648 >56 .. 750 .. S20 .. 628 042 .. 827 .. 236 .. £30 . 1080 4% 1081 4% 4% fort ! 1982 4H% 1084 6)4% 1934 6%.. 1988 8%., 2 eu % , a % .... 8 % <-s> Sliftw 5 mu _ •e I102Î s/ieao r/ i'J\" 311PS1 2 «0 % 3 % .... 3 % .... 4 \"2 !\" ! 4 '» .... 4 % •82 4'% . 282 .. 2H0 „ 242 .. £50 .. 261 .. £T>0 .. 134 .. 134 542 .. 540 ., 485 .. 480 .. 591 .. 591 «20 .. 6£7 .. «15 .. «15 i ios-i 4 % . «40 .. «35 .. «70 .. 6A7 830 .. 826 ... 594 .. 570 .. 210 .. 215 .. 5*5 .. £46 T , 278 .. £78 ,, 257 .. £00 .. 18» .. 133 50 273 271 .. 452 .. 45» 725 724 .. 600 .. 602 ,, }Ut 1010 ..11800 .. 611 ,.| 613 .. l 1034 1 18?» - 1 1 \" \" ■ r. 118»; ÏÏ,'ÏO03 _ , ; :•> ■\" i '1980 Stablb. a % .... 3 % a «o % . ÎM%. If:::: a $ % . 11 £: BAN «io*. «Ir.i Magnant. ■JÎJff S DES CHANQES rre (11. st.) ula (1 doil.l 00 reiciw.î 152 42 152 78 00 42 30 61 1230 .. 1229 .. Uanem* Plnlftnd It.àlïi- : S'orvèst rk (100 c.) (top ni te;) (100 11.). 30 lira) ! ! {100 COU.) «81 76 ,. ,. 67 75 1701 50 1704 50 160 ii iéô «0 766 .. 676 107 80 106 90 788 706 «T 706 87 Pologne Prague Suède Suisse { (100 cou.). .00 cour.). 100 francs)\nCJNEPHONE M, boufcTârd RocFicchoiiart, 80 2 fr. 50 3 francs Permanent de 10 h, à 1 h. du matin Les derniers PRESTON FOSTER ALAN HALE BASIL RATHBONE VIÏ FILM GIGANTESQUE ! 20 Tedette» 5.000 figurant* CIRQUE DE MiCKEY Dessin animé en couleurs LE JOURNAL FILME DU MONDE\nMalades du Sang, Arthritiques, Voyez en avant-dernière page une importante communication• Pour vos Mâux DESTOMÀC POUDRES deCOCK Pour lancer une affaire, faits* de la publicité dans le Petit Paritien\nfie restez pas MAIGRE et toujours FATIGUÉE Si vous êtes maigre, anémiée, pâle, sans appétit et sant vitalité, c'eet que votre sang- s \"«et affaibli et appauvri en éléments vitaux. Faites donc, vous aussi, une cure de Piiules Pinte. Les Pilules Pinte sont plus qu'un régé nérateur du sang. Elles contiennent tous les éléments essentiels et surtout des sels de fer dont le sang a un besoin urgent et peuvent ainsi augmenter considérablement sa quantité de glo bules rouges et d'Hémoglobine. Voici, comme nouvel exemple de l'efficacité remarquable des Pilules Plnk. la lettre de M»* L. D.„, à Vers : > Très anémiée par une grave opération, j'ai fait ma cure de Pilules Pinte. Me» forces sont revenues ainsi que l'appétit et le sommeil et. de. 4a telles que je pesais au début de ma cure, je suie passée à &5 kilos. « Commence* sans tardée votre cure de Pilules Pînk et, en quelques Jours, vous verre* votre corps reprendre son poids et son charme, vos joues se remplir et se colorer, va* forces et votre entrain revenir. A la fin de la cure, vous seres une nouvelle femme. Ttes pharmacies.\nSAVON DE TOILETTE LUX voujo^ rrsn\n","DERNIÈRE HEURE\nSERVICES ituiiumwn rr TtUmmtfna wC«*ux MI *renr rtm»' ET MI >nmn'\nDRAME DE LA VENGEANCE A STRASBOURG\nStrasbourg, 2 février f dép. P. P.). Une affreuse tragédie, qui a fait deux morts et un blessé, s'est déroulée, à l'heure du déjeuner, dans une boulangerie de Schiltig heim, faubourg de Strasbourg- Depuis un certain temps plu sieurs personnes affirment depuis trois ans l'apprenti méca nicien-dentiste Pierre Lutterbach, dix-huit ans, fréquentait la fille d'un boulanger établi rue de Lau terbach. Il y a huit jours, le père de la jeune fille, M. Charles Conrad, cinquante-trois ans, qui avait sans doute un plus riche parti en vue, Signifia au jeune homme de ne plus voir st. fille, Germaine, âgée de dix-huit ans. Le jeune homme parut d'abord prendre son parti de cette déci sion quelque peu brutale. On le vit fréquenter leß brasseries, oit » cherchait apparemment à noyer •on chagrin. En réalité, il avait conçu un vif ressentiment de l'attitude de celui en qui il avait peut-être vu un peu hâtivement son beau-père. Vers 13 heures, la famille Conrad, composée du père ; de la mère, née Anne Zimmormann, cinquante ans ; de la jeune fille, Germaine ; d'un fils plus jeune et d'un apprenti, était à table dans une pièce du fond. Soudain surgit, comme un fou, Pierre Lutterbach. Sortant un browning de sa poche, il déclara au boulanger ; - Je viens te rendre la monnaie de ta pièce. En même temps, il appuya sur la gâchette ; ujï coup partit. Atteint au cou, M. Conrad s'écroula tué net. Très posément, le meurtrier di rigea alors son arme sur Mme Con rad qu'il abattit également. Tandis que la jeune fille et l'apprenti se cachaient derrière des sacs de fa rine, le fiancé évincé vida le reste de son chargeur sur celle qu'il ai mait et qui, fort heureusement, ne fut atteinte que superficiellement. Puis, calmement, le meurtrier sortit de la boulangerie, enfourcha sa bicyclette et alla se constituer prisonnier à la sûreté strasbaur geoise, rue de la Nuée-Bleue- Germaine Conrad a été trans portée à l'hôpital civil. Elle ignore encore le deetin tragique de ses parents et, comme elle souffre d'une commotion cérébrale, il est vraisemblable qu'on le lui cachera longtemps encore. A M. Englinger, chef de la sûreté, le jeune meurtrier a dé claré qu'il avait acheté son pis tolet automatique le matin même. Pour s'assurer du bon fonction nement de l'arme, il s'était rendu à bicyclette dan» la forêt de la Robertsau et avait tiré une dizaine de balles. Au cours de la reconstitution du crime pratiquée par le parquet, le criminel n'a manifesté aucun repentir.\nLES CONFLITS DU TRAVAIL\nAUX DOCKS REMOIS Le personnel non gréviste des Docks Rémois, 30. rue Hoche, à Pantin, communique qu'il subit depuis quarante-quatre jours une grève imposée St qu'il attire l'attention du gouvernement sur cette situation et espère que la liberté du travail lui sera assurée le plus rapidement possible-\nFIN DE U GREVE A LA CAISSE CENTRALE DES BANQUES POPULAIRES La grève du personnel de la caisse centrale des Banques popu laires, 1, rue Léon-Cladel. a pris fin hier. A 10 heures, le travail avait repris comme à l'accoutumée et les employés étaient les pre miers à déplorer le malentendu qui, pendant vingt-quatre heures, avait provoqué le mouvement dont nous avons relaté les détails.\nUN SOUTERRAIN OCCUPE Soixante-dix ouvriers travaillant à Paria à la construction du pas sage souterrain de la porte de Clignancourt se sont mis en grève et occupent les chantiers.\nLes Nervopilules «t le Grand Sympathique\nA basa de cerveau, de moelle j épin lère et de reconstituants cel- j lulaires. les ÎTervopiïttles exercent ; une action toute particulière sur le ; Grand Sympathique. Leur formule a été approuvée par le docteur Vidal, le grand spécialiste de la Sympathï cothérapi e. Les Nervopilules sont conseillées dans toutes les déficiences du sys tème nerveux (paralysies, dépres sions physiques et morales, nervo sité exagérée, insomnies, maux de tète, neurasthénie, impuissance) et dans tous les troubles circulatoires (règles irrégulières ou doulou reuses, retour d'âge). Les JTeroopiÎMteif sont parfaite ment assimilables et ne présentent aucun, danger. Elles se prennent A raison d'une ou deux avant cha que repas. Le flacon, 16 fr. ttes pharmacies ou franco 17 fr. 50 (la cure de trois flacons. 48 fr.). Lab. Nervopilules. 17. bd de Courcelles, Paris.\n< Aucun Français ne peut accomplir au Maroc oeuvre utile s'il ne reconnaît rapidement qu'il n'est plus chez lui. qu\"*l est hors de France, très loin de France, séparé d'elle par de longs siècles d'histoire dans le passé, par d'épaisses réalités économiques et politiques dans le présent, beau coup plus largement que par n'im porte quelle barrière géogra phique... > Nulle part mieux qu'à Fez on ne peut saisir la robuste vérité de ces réflexion» parfaitement sages, tirées d'un prodigieux livre: Initiation au Maroc, que les ser vices de l'instruction publique du protectorat, dirigés par un homme éminent, M. J. Gotteland, ont fait éditer à Rabat. Et je veux encore citer ces phrases essentielles : « Sachons voir que, hors de France, nous rencontrons des hommes qui vivent et pensent autrement que nous, qui ont le droit de vivre et de penser autre ment que nous, qui sont attachée légitimement à des croyances que nous ne partageons pas, qui gardent jalousement un idéal dif férent du nôtre... Nous avons, qui nous entourent, des Rifains et des Soussis, des Beni-Hasaem et des Zemmour, des gens des villes et des gens de tri bus, des arabophones et des ber bérophones. S'il» ont un trait commun, il est négatif : c'est d'être profondément différents des Français... »\nvw Ce sont des descendants de Moulay Idriss et qui sont jus tement fiers de leur sang qui m'ont accueilli à Fez, avec une amabilité émouvante, avec une prévenance de tous les instants. Je sais qu'ils me liront et qu'ils attendent ces lignes. Je pense qu'ils n'y trouveront paa autre chose que l'expression fidèle de leurs sentiments. C'est surtout avec des jeunes que j'ai voulu parler... Et ce sont de vrais jeunes que j'ai trouvés, des jeunes ambitieux de vivre, d'agir, de tenir leur place, des jeunes Musulmans et Marocains cent pour cent. Ces jeunes gens, sans doute, ne sont pas des nationalistes force nés. lis ont même condamné devant moi, avec une louable sin cérité, les manœuvres de certains agitateurs, celles, surtout, de quel ques richissimes notables qui ont financé toute l'agitation. C'est très crûment qu'ils ont qualifié, à main tes reprises, ces meneurs opulents et sournois de « salopards » ce qui prouve qu'ils savent employer les expressions de chez nous ! Mais oes jeunes gens, tout de même, sont nationalistes... Et 11 faut bien dire que tous les Musulmans marocains de Fez, riches ou pauvres, natio nalistes. lie nationalisme est-il nette ment dirigé contre la France ? Voilà la question capitale, à laquelle il ne faut pas trop se presser de répondre... Voilà le problème qui est à étuidier, à exa miner, à peser. Il y a, sans aucun doute, au Maroc, un nationalisme de com bat contre lequel notre force seule peut agir. Le nationalisme agressif, islamique et fanatique, qui a, en Algérie, en Tunisie, en Egypte, en Syrie et à Genève ses chefs, ses plana et se® fonds secrets, est d'autant plus dange reux, d'autant plus traître aussi qu'il ne pas l'aide de certains Européens. Contre ce nationalisme, ennemi et plus que suspect noua devons noua défendre énergique ment. La moindre faiblesse de notre part en face de ce mouve ment serait une désertion. Nous devons nous défendre de nous en aller. Nous devons nous défendre ou céder notre place .à ceux qui, en Europe même, prêchent un islamisme de circonstance.\nMais î! y a, au Maroc, une ten dance nationaliste qui n'est pas francophobe, qui ne songe pas à la guerre sainte, qui reconnaît avec bonne foi toute la grandeur de l'œuvre française menée dans le protectorat et qui ne souhaite pas que nous abandonnions un pays que noua avons enrichi, outillé, équipé et pacifié. Cette tendance nationaliste, nous n'avons pas & la combattre... Nous devons, au contraire, la diriger et la discipliner... Cette tendance est celle de beaucoup de jeunes Fassis, intellectuels ou manuels, qui n'as pirent qu'à, collaborer plus utile ment avec l'administration fran çaise, qui ne font entendre que des doléances limitées et modérées, qui ne formulent que des- revendica tions discrètes et parfois légi times. Les Fassis les jeunes et les aînés ne sont pas tout à fait optimistes. Us ne sont pas tout à fait heureux,.. Mais le mieux est de les entendre. Non ! Ça ne va pas ! m'ont dît mes jeunes amis, avec fougue et sincérité. 1 Tout d'abord, il y a beaucoup\nSUITE DE LA PREMIÈRE PAGE\nde chômage dans Fez. C'est une ville d'artisans, et l'artisanat est partout en détresse. Les teinturière de Fez, qui sont plusieurs centaines et qui se flat tent de n'employer que des tein tures végétales, se disent ruinés par les importations japonaises. Et c'est malheureusement vrai ; comme 11 est vrai que parmi les jeunes gens qui formulaient devant moi tout un chapelet de doléances se trouvait un commerçant nota ble et sympathique... qui est importateur de soieries du Japon ! Les menuisiers de Fez, si labo rieux, si habiles, si patients, ne gagnent plus, parait-il, de quoi acheter du pain. Las deux mille cordonniers de Fez sont sans tra vail. Les tisserands sont sans commandes. Lee minotiers ont abandonné leurs vieux moulina portugais de la ville. Ça ne va pas !... Mais où ne chôme-t-on pas ? - Pardon ! ripostent les Fas sis... Les Européens de la ville nouvelle, s'ils sont chômeurs, tou chent 15 francs, 20 francs par jo u r... Les chômeurs marocains reçoivent 5 francs par mois et du pain d'orge. ...La différence si elle est telle est en effet sensible. Mais le salaire du travailleur in digène diffère aussi sensiblement de celui de l'Européen, N'est-ce pas Inévitable ? Oui ! font les Fassis... Mais quand les travailleurs européens se mettent en grève et parcou rent la ville européenne en chan tant l'lnternationale, on les laisse faire... Si les chômeurs maro cains veulent manifester devant les services administratifs, la troupe aussitôt les chasse. Faut-il qu'ils manifestent ? ... Mai» ce sont là doléances par ticulières, doléances de gens de Fez... Les nationalistes formulent d'autres plaintes, d'ordre plus gé néral... Ils réclament tous une réforme judiciaire et il ne semble pas qu'ils aient tort... La justice indigène, rendue par les pachas, les caïds et les cadis, n'est pas toujours assez juste... Elle n'est peut-être pas toujours assez désintéressée,.. Des fonctionnaires français délégués par le ministre de ia Justice exer cent bie® un contrôle sur ces juri dictions. Mais ce contrôle pour rait être plus rigoureux... Enfin, c'est le recrutement des caïds et des cadis et celui même des pachas qui serait à améliorer. Des caïds, des cadis et des pacha» moins ignorants et moins avides rendraient mieux la justice... Les jeunes intellectuels maro cains, nationalistes ardents ou mo dérés, revendiquent enfin leur part dans ia conduite des affairas maro caines... C'est bien leur droit... Us demandent des places ; ils deman dent des emplois dans l'adminis tration. Ils ont raison... Et le géné ral Noguès s'emploie très heureu sement à favoriser cette collabora tion franco-marocaine qui est tout à fait nécessaire. Seulement, 11 faut passer des : examens et des concours pour ! entrer dans l'administration... La jeunesse marocaine qui a l'ftge, présentement, de subir ces épreu- i ves, n'est pas toujours très ins- ; truite... Ce n'est que tardivement . qu'elle s'est décidée à suivre les ■ cours des nombreuses écoles franco-marocaines que le protec torat a ouvertes (il n'y a peut-être pas, à cette heure, vingt-cinq bacheliers marocains), s Mais demain la jeunesse maxo caine brillera à ces concoure et ■ ; examens, tout autant que les ■ Européens. Car les écoles franco i musulmanes regorgeai aujour i d'hui d'élèves marocains qui sont, : très souvent, les premiers de leur i classe. Le problème, alors, sera 1 résolu..;\nMes amis Fassis m'ont fait pas ser plusieurs fois et je ne sais pas si ce fut uniquement par hasard devant la maison d'Al lal el Fassi, devant les bureaux fermés - du journal d\"Allai el Faaei. Je crois bien qu'Us avaient tous le désir de prendre la défense du chef nationaliste contre qui le gouvernement français a dû pren dre des mesures de rigueur après les événements d'octobre. (Il est, actuellement, en résidence forcée à Bou-Denib.) Allai el Fasai, qui est d'excel lente famille et qui est un mysti que véhément, mais sincère, compte assurément beaucoup de partisans à Fez... Mais Si Ham med Mkouar, ancien protégé an glais, qui a financé l'action d'Allai el Fassi et des Wattonî, n'est pas, lui, un mystique... Qu'at tendait-il, lui, des troubles qu'il s'appliquait a provoquer ? Quand ii distribuait, à profusion, de l'argent et des vivres aux pau-: vres gens de Fez en leur disant : € Les Français vous laissent cre ver de faim... Mais nous, nous vous donnerons tout ce qu'il vous\nA Guéret. le renvoi de plusieurs | ouvriers provoque la grilve générale I des fabriques de la ville. pour le même motif, le® tramways de Lorlent sont en grève. A Saint-Omer, on arrête un au-, ] rien directeur de banque & Marquise. | (Pas-de-Calais) Louis Le cal lie, qui a commis pour plusieurs centaines de milliers de francs d'escroqueries. Menacée, dit-elle, par son mari, une coiffeuse de Strasbourg. Martka Kilîui. vingt-quatre ans, Te blesse grièvement à coupa de couteau.\nfaut >, agissait-il par philan thropie ? Quels intérêts servait-il ?... Et Hassan ei Ouatzani. chef des Kaouralyen, que voulait-il, qu'es pérait-iil?... Etait-il désintéressé ? Mes amis Fassis ont sans doute de la sympathie pour Allai ei Faasi, mais ila m'ont dit eux- ' mêmes que les nationalistes avaient obligé tous les pauvres artisans de Fez & fermer leurs échoppes et que c'était par la vio lence qu'ils avaient voulu imposer leurs volontés... Us ont reconnu que le désordre avait été grand. Ne devions-nous pas rétablir l'ordre, et sans retard, et sans faiblesse ? Enfin, en souriant, mes amis Faseis m'ont dit ; Les policiers ont posé la même question à tous les mani festants qu'ils ont arrêtés. Ds leur ont demandé : « Recomraencerez- VOU3 ? > Eh bien, qu'a répondu AU al el Fa mi ? Il a répondu qu'il recommen cerait, qu'il ne cesserait jamais de lutter. Il a juré qu'il recom mencerait dès qu'il serait libre. Fallait-il le laisser recommen cer ?... Faut-il qu'il recommence? Maurice PRÀX.\nL'INSTRUCTION SUR LES ATTENTATS DE L'ÉTOILE\nConfrontation entre les trois ingé nieurs de Clermont-Ferrand et Andrée Baugier C'est encore à une confrontation que s'est occupé hier M. Barrué, juge d'lnstruction. Mais cette fois, outra lca trois ingénieurs de Clev mont-Ferrand, Pierre Locuty, Gus tave Vauelard et Henri Vogel, il y avait la domestique de François Méténier, Andrée Baugier, Bien ; entendu, il y avait aussi les défen seurs, M** Reué et Roger Lafarge, Yvonne Bpubounelle, Maurice Ri bet, Dreyer-Dufer, Maynial «t 1 Emile M-eaux. Iï s'agissait de l'incident du 1S septembre signalé, en premier lieu, par Loouty et nié par la bonne. Oe jour-là, avait expliqué Locuty, Andrée Baugier était venue de Paris à Chamalières et avait rendu visite à Vogel. Elle voulait avoir L'adresse de Locuty et, finalement, lui a demandé de dire à ce dernier d'être discret. Vogel ne put voir son ami Locuty ce jour-là, mais il rencontra Vau elard et celui-ci, le soir, à 6 heures, avisa Locuty. La domestique a soutenu une fois encore qu'elle n'avait jamais fait une telle commission à Vogel. Mais ce dernier a do-nné un détail nouveau ; Andrée Baugier lui apporta ce matln-là, de la part de son maître, un paquet de car touche* et d'insignes cachés dama son pavillon et qu'il avait peur, paraît-il, de voir découvrir au cours d'une perquisition. L'ingé nieur prit les cartouches et les en terra dana son jardin. B remit les insignes à un ami, M. Mondanet, qui les brûla. Andrée Baugier a également soutenu que ces détails étaient to talement inexacts. M. Barrué va. faire rechercher Je paquet de cartouches.\nSUITE DE LA PREMIÈRE PAGE Né le 21 mars 1898, à Naples, Alfred Palmeri, sous les noms les plue divers : Pactari, Pierrari, Gar cin, Roubaud, avait tôt collec tionné îes méfaits de toutes sortes et plus particulièrement les agres sions à main armée. En 1919, il devait être arrêté après un vol au casino de Turin ; en 1924, il est désigné comme l'agresseur d'un garçon de recettes, à Prague, au quel on a arraché une sacoche con tenant 10.000 dollars et 30.000 cou ronnes, L'année précédente, il avait été inquiété à la suite de l'agression dont avait été victime, à la Banque de France, à Marseille, l'agent de change Jean Richard, « allégé » de 210.000 franc» ; après trois ans de cachot à Prague, il réapparaît en 1928 comme chef d'une bande de faussaires, dont deux membres sont arrêtés : Yvan Alésai et Hugo Marchesini. Pal meri, qui se faisait alors appeler Banneau, échappa aux recherches. En 3929, M. Fougery, juge d'ins truction au parquet de la Saine, ' perquisitionne à son domicile et : découvre que le malfaiteur fabri quait de faux bons de la Défense nationale. Et l'on apprend que Palmeri est détenu... à Athènes, pour une affaire de faux passe ports. Et depuis mars dernier, M. B&rrall, juge d'instruction à Avignon, ayant lancé contre lui un mandat d'arrêt après le vol à la B, N, C. L, le souoi des policiers français avait été de retrouver l'ltalien, une nouvelle fois disparu. Et c'est une constatation bien pittoresque que les enquêteurs fuient appelés à faire : avec les 1.600.000 francs volée à Avignon, Palmeri meilleur file qu'on eût pu le croire avait acheté à sa mère le château de Gardane, près de Marseille. Celle-ci jouissait 1 « bourgeoisement » et avec la plus grande quiétude de Ses droits de propriétaire... Aussi bien, le bandit eut-il, récemment, le tort de vou loir, lui aussi, apprécier la vie de château. C'est à Gardane qu'il fut repéré et pisté jusqu'à Paris,\nC'est une bien savoureuse his toire que l'affaire d'escroquerie, maintenant dévoilée par M, La font, commissaire aux délégations du quai des Orfèvres, dont l'hé roïne, une aventurière suédoise, savait concilier les affaires de cceur avec les affaires tout court, Bien qu'elle ait largement dé passé la cinquantaine elle est née le 23 octobre 1&83, à Stockholm notre héroïne, Marie-Eleie Bur ton, connaissait si bien l'art de réparer des ans l'lrréparable ou trage qu'on lui donnait à peine quarante ans. Grande, racée, d'une élégance discrète et sûre. « dis tinguée », elle en imposait à qui conque l'approchait. Forte d'une expérience chère ment acquise, puisqu'elle l'avait payée autrefois d'une douzaine d'années de geôle, Marie-Elsie Bur ton débarquait donc à Paria, voioi quelques mois. Le jeune Périgord et son papa Pour entrée de jeu, si l'on peut ainsi parler, elle avait entre les mains quelque cent mille francs, produit d'escroqueries commises ailleurs que chez nous, cent mille francs, qui, en lui assurant une matérielle confortable, lui permet traient, en opérant avec adresse et économie, de jouer le rôle qu'elle s'était assigné. Ne se donnait-elle pas comme princesse suédoise et comme amie d un des rois du pétrole, 3ir Henry Deterding, le directeur de la Royal Dutoh ? Aussi bien, quand elle rencontra au Bois le jeune André Périgord, Âgé de vingt-quatre ans, n'eut-elle aucune peine à lui faire * avaler » qu'elle était une richissime Améri caine dont la fortune était blo quée par une instance en divorce. Bien qu'il fût marié à une An glaise, Margaret Fitzgerald, de deux ane plus jeune que lui et qui est installée dans un hôtel de la rue Saint-Dlzier, André Périgùrd se laissa prendre aussitôt aux filets de la quinquagénaire dont il devint rapidement l'amant, N'était-ce pas pour lui l'assu rance d'un avenir doré, d'autant qu'à l'appui de ses dires L'astu cieuse Marie Burton. exhiba une lettre d'un notaire de la rue Salnt- Honoré lui annonçant le prochain virement à son compte d'une som me de 3.382.Û00 frapes, une note d'un grand établissement de cré dit l'avisant du versement immi nent d'une somme de six cents | mille francs, ainsi que le titre de : propriété d'un domaine de Salnte | Maxime, « La Roseraie », d'une ! valeur de 1.300.000 francs. Mais Marie Burton ne pouvait toucher, et pour cause, à ce Pac tole Imaginaire. Qu'a cela ne tienne, proposa l'amoureux ; mon père est un di recteur de banque et il vous avan cera toutes les sommes néces saires. En donnant, son père comme directeur de banque, André Pé rigord, sans doute pour n'être pas en reste avec son amie, apportait une légère entorse à la vérité : le directeur de banque n'était que... garçon de recettes. Et c'est ainsi que M, Périgord père fut amené, par prêts succès, aifs, à se délester de près de 150.000 francs dont partie servit d'ailleurs, à offrir une voiture ax jeune Périgord.\nLe commandant secrétaire ïî n'est de grande dame qui n'ait son hôtel particulier. Marie But ton rêva d'en acquérir un et, jouant habilement des faux papiers qui i lui conféraient une fortune, elle i s'aboucha avec une agence immo : bilière du faubourg Saint-Honoré. Marie Burton, qui comptait sur l'appât du gain, ne fut pas trom pée dans son attente et, comme : avait * marché » le jeune Péri ; gord, l'agence, à son tour, « ga i iopa », car on ne vend pas tous les jour» un hôtel particulier. Il va sans dire qu'on prit d'autant : moins de précautions que la ; « cliente », renouvelant le coup |du jeurie Péri gord, avait eu ! l'adresse d'attirer dans ses rets un commandant en retraite, l'atta chant à sa personne comme secré taire aux appointements de 5.000 francs par mois et lui faisant es pérer une situation pi us lucrative encore auprès de son ami (?), sir Henry Deterdiug, Ce fut l'officier qui, en son lieu et place, traita l'affaire. L'affaire marcha rondement. Un petit hôtel particulier se trouvait vacant 19, rue du Général-Appert. On le proposa à la richissime Amé ricaine, et bien qu'il valût un mil lion et demi de francs, elle ne vou lut pas dépasser le prix de 800.000 francs. Sa proposition ayant été accep tée, elle remit en acompte une traite de 300.000 francs sur un no taire de Sainte-Maxime. Et c'est ainsi que Marie Burton prit possession de l'hôtel, dont elle confia la garde aux parents de aûn amant. 1 Trois chèques Les travaux étaient déjà entre pris et les meubles commen çaient d'affluer quand survint une première anicroche : 1& traite de Sainte-Maxime revint Impayée. Relancée, Marie Burton envoya son secrétaire, le. commandant en retraite, pour apaiser les alarmes de l'agence immobilière. Si surprenant que» cela soit. Je commandant gagna sa cause. Mais il fallait une compensation. L'officier la trouva. Il émit trois chèques de 50.000, 100.000 et 200,000 francs que Marie Burton endossa au nom de l'agence. Malheureusement les trois chè ques étaient sans provision. Des soupçons alors naquirent et, bientôt saisi, M. Meyer, directeur de la police judiciaire, chargeait M. Lafont de tirer l'affaire au clair. Secondé par l'inspecteur Chenclôt, Je magistrat, en quel ques jours, démasquait l'aventu rière.\nLES COURSES\nHier k Vincennet. Le* réiultut* : PRIX DE BAIOSSIE 1. Kabile II (le propriétaire). .G 175 50 • à M. Ch. Hachia. P 38 » 2. King of Farchat (Hardy ),.V 8 » 3. La Crau (C. Masson)... ...P 850 4. Klaude (L. Souchon). Non pla cés : Kara M (D. Crccn) ; Katil (Ph. Koch) ; Lan Williams (J. Marteas) ', Kakimôno A (O. DesEriedt) ; Little Boy (J. Jansen): Kelsite T CAd. Tamberi); Astrakan K (B. Zimin) ; Kaisersberg (P Viel) Le Templier (P. Laisis). - Durée» : 3' 20\" 8/10. 3' 21\" 4/10. 8 22\" 2/10, 3' 23' 6/10. Réduction au kilo mètre : 1' 29\" 2/10. Treize partants. PRIX DE M.ONFOBT 1. Mendoza (M, James} C 25 * à M- G. Plchon P 11 » 2. Mon Templier iE. Picard)..P 26 » 3. Maspéro (H. Marte) P 68 » 4» Mikado (M, Risette). Non pla cés : Mousse d'Avril {M. Vornière) ; Marengo II (A. Léfèvre) ; Marizette T (Morvillere fils) ; Manille (R. Laiais) ; Mousmé (R. Haxet), arrêtée Mon Chéri (L. Gra») ; Madame Butterfly (Neveux) ; Montrond 111 (M. Bouley); Monsieur du Pinier (R. Beanarrit)- ; Mexico (G. Lesueur), arrêté : Margue rite de ftavalet (O. Brébin) ; Mojette (A. Jaunet) ; Mi Mi Do DO {A. Ror cinal) : Ma Chérie (J. Vacher) : Mae West R (Al. Lîbeer) ; Maraangle (N. Resto u t) ; Mir-Beli (Ferlbarg) ; Mars 111 (Zorn) : Mail ne Pacha <A. Moral) ; M ait en a K (R. Fortin) : Ma tador II (Chrétien) ; Marceline A (C. Col lange) : Maiong (I». Baudet), Durées : 3. 30\" 2/10, 3' 31\" 2/10, 3' 33\". 3' 33\" 8/10. Réduction au kilomètre ; 1' 33\" 4/10. Vingt-sept partants. PRIX DE BONN EL IL 1. Mayo (Ad. Tamberi)... .G 129 » à Mme G. Amar.. ....P 17 » 2. Miky Williams (Netter)., -.P 3 » 3. Macoutaa (Vigneaux) P 650 4. Mécinus (A. Muret). Non pla cés : Minsk (Taulin) ; : Madeleine II (K. Staron) : Maître Georges (C. Do- J mergue) ; Mauve (Neveux) ; Monroc f Williams (R, Simonard) ; Moylieu (H. j Mafleon) ; Mary Williams (J. Wartena). t Durées : 3' 58\". 3' 58\" 2/10, 3' 59\" 4/10, 3' 59\" 9/10. Réduction au kilo mètre: 3' 30\" 7/10. Douze partants, PRIX DE COLMAK 1. Konakry (Riaud) G 14 » à M. Olry-Rcederer. P 650 2. Knout D (J. Vacher) ..P 16 s 3. Jour d'Espoir V (Picard)..P 11 50 i. Jongleuse V (A Delaroche). Non placés : Jolie Blonde (M. Vor nière) ; JaJapine (A. Deziéray) : Ko quelicot (Perlbarg) : Jocrisse (P. Lai sis) ; Juarez S {F. Sorel) ; Jeantes (E. Baclet) ; Jolouvre (A, Motel) ; Ki net 111 (Maurice James) ; Junon V (J. Legros) : Kléber (A. Bastien) : Klostercamp (Neveux) : Jarrtverai (P. Jadouï) Durées • r 55\" 8/10, 3' 59\" 2/10, 3' 59\" 4/10. 4\" 1\" 8/10. Réduction au kilomètre : 1' 29\" 8/10. PRIX DE BUCAREST 1. Los Angeles (H. Gouin). G 22 50 à M. A. Gouin P 10 50 2. Huit (C. Masson) P 33 50 3. Kadé D (M. .Dumontier)..P 46 50 4. Inaudi D (H. Masson). Non pla cés : Incognito (A Cholsaelet) ; Jus de Casls (Ad. Tamberi) ; Idaho (A. Sourroubille) ; Ipeu (R, Oéran-Mail lard) ; Katalan T (R- SimonarcD ; Jen tlt Voisin (Bottoni) ; Imos B (E. Dou men) ; Jersey (Ch. Leclercq) ; Hardi Bouquet (Slmonard) : Dodman P (Jan sen) ; Incrédule (L. 3ouohon) : Or chid L&dy (R, Souchon) ; Joy Lincoln (M. Capovilla) r Reynolda (Ch. Mar tens) : Brown Berry (J. Bertho). Durées : 3' 43\" 3/10. 3' 43\" 6/10, S' 44\" 1/10, 3' 44\" 3/10. Réduction au kilo mètre : 1\" 25\" 9GO. Dix-neuf par tants. PRIX DE KIDM 1. Le Cheval, des T. (Lftisig).G 15 s à M. A. Goubcaux P 6 &0 2. Lethé (Hazet) P 7 » 3. Lat. de Beau t. (Perlbarg).. P 10 50 4. Luna Parck (R. Besnard). Non placés: La Dives (A. Delaroche) : Lau rier Rose II fA. Cholssellet) r L'Espoir de Malgromont (Ed. Picard) ; Loulou : i (il. Dejean) ; Le Printemps (A. Ma . rie) ; La Charmeuse (E. Neveux). , Durées : 3' 18\" 2/10. 3' 19\" 6/10, 3' 20\" ' 5/10, 3* 21\". Réduction au kilomètre ; r 1' 28\" 1/10. Dix partants. PRIX DE COURBE VOIE 1. Légende (P. Viel) G 11 » . à M. P. Gamare .....F 6 > L 2. Lord Maire (Maquignon), .P 11 » 3, Lex K (F. Forclnai) : 4. Lud s milla II (G, Vigneaux). Non placé : , Lignan (M. Roussel). Durées; 4' U\" , 2/10. 4' 12\" 3/10, 4' 14\", 4' 15\" 1/10. Réduction au kilomètre : 1' 29\" 3/10. Pari jumelé (unité: 10 fr.) : 55 fr,\nHier i Canne*, Le* rrtuituU.' PRIX DES CACTUS 1. Djina (D. Guttio) G MM à M. Ch. Espoulier. 2. Aethotbert (91. Davy) ; 3. Dandoîo (Y. Siochan) : 4. Veto (A. Boulet). Distances : 4 long., G long., 1 long:, è- Pari jumelé (unité : lû fr.) : 46 fr. PRIX DU GAPfîtET 1. Parmentier (propriétaire). G 88 » à. M. de Bauiîny P 18 50 2. Millemont (M, M0re1)....,-P 7 50 3. Petit Sot (M. de Vulpian); 4. Man zanilllft (M. Lévesque). Noa placé : Longchamps II (M. BHlm&nn). Dis tances : 1 long', i. loin, 3 long. Cinq partants. Pari jumelé (unité : 10 fr.) : 93 fr, PRIX DU GOLFE JUAN i Mongol (R, Fermière) G 9 » àM. Jean Lieux P 6 » 2. Roi Mage II (C. Maubert)... .P 9 3. Giltter (H. Gîelzes) ; 4. Le Fro- Èhète (R. Leurson). Non placé : igorraia (G. Gigraut), Distances : 3 long., 1 long., encol. Cinq par tante. PRIX ANDRE CAPKOX 1. Ecurie Jean Lieux, gagnante. 1. Montreau (R. Vernière) : 2. Pro pos galant (A. Batea) ; 3. Quaasia (R. GalaurcftJ). Propoe Galant a été couplé au Mu tuel avec le gagnant Lee paris a impies sont remboursés. Pari jumelé (unité: 10 fr.) : 23 fr. PRIX LORD BHOUGHAM 1. Frileux (le propriétaire) G 56 50 à M. MariUS Contassot .P 10 50 2. Alejo (E. Man tels t) P 750 3. Scienter (R Leurson) P 10 » 4. Caramel (Ë. Juge). Non placés : Tatlana (A. Bâtes) ; Maltk Shah (R. Batea) : Sympathie (R- Cadot) : Pa rafe (M, Brunei), Distances : encol.. courte této. 2 long. Neuf partants. PRIX DES ALLEES 1. Noroc (C. Maubert) G 23 50 àM. Albert Marcour P 950 2. Vieux Colombier (Brunet). .P 6 » 3, Vieux Basque (G. Gigant); 4, Pou ponne (R. Leurson). - Non placé : Ange Gardien (R. Vernière). Dls taurcs : encol., 2 long., i long. Cinq partants. Pari jumelé (imité r 10 fr.) : 32 fr. Vieux Colombier a été distancé de la première place.\nAujourd'hui à Vineanne*, à 13 h. NOS PRONOSTICS Prix d'Hiesville (trot attelé, 11-000 Irancs, 2.250 m.) : Metello. Marcus. Prix de Banville (trot monté. 11.000 francs, 2.625 m.> ; Le Cld 11. La Sau nerie G. , . _\\, prix L« Tentii) (trot attelé. 11.000 francs. 2.6Û0 m.) ; Loutre de mer, Ludoa. prix Harley (trot attelé. 20.01*) fr., 2.250 m.) : Kate Wllkea. Kolêus. Pri* »lç N*v*r» (trot monté. 14.00(1 Irancs. 2.800 m.) : irlia M. L&ï», Prix de Pont-Andemer (trot attelé. 1-t.OÔo fr.. 2.800 m.ï: Joit Ri eu, Jour de Pâques 11. Prix de Vendôme (trot monté, 20.000 fr., 2 600 m.) : Mon Champagne, Matador IV,\n3-2-38\nLE PETIT PARIS! EX\nL'arrestation à Paris de l'aventurière suédoise\nMAROC 38\nUn mécanicien-dentiste évincé tne un bou langer et la femme de celui-ci.\nL'ARRESTATION D'ALFRED PALMERI\n5\naS OFFRONS* %CAOe 4(/ ATLAS WmsÊ\\ MONDIAL de poche, finement relié, comprenez 24 cartes en couleurs et textes explicatifs, sur tous les Etats du monde, à tous ceux qui nous enverront la marque du Saint-Pélerin imprimé sur l'étui de chaque flacon de MAtNESIE S.PELLEGfiIND ~\\ TYPE EFFERVESCENT\n■% KOLYNOS nettoie et protège les dente et gencives de toute la famille. Le» dentiste» le recommandent d'une façon toute particu lière pour les enfant» à cause deson efficacité et son antisepsie. KOLYNOS est sain, agréable à employer. Toute la famille se sert de KOLYNOS, car tout le monde aime son goût frais et délicieux et aussi parce que son emploi est économique, il suffit d'en mettre deux fois moins que tous les dentifrice» ordinaires. Demandée échantillon gratuit â KOLYNOS, 16. rae Ficatier, « Coorbevoie-Parig, Service p. P. contra tfr.3o en iimb. pour fraie Acheter le tube géant, encore plus économique ÏÏ KOLYNOS crème dentifrice BLANCHIT LES DENTS SANS ARTIFICE Préservez-vous des rhumesï Cet enfant bravera impunément l'hiver avec îe goudron de Norvège, véritable extrait balsamique des pins, car c'est un produit efficace entre tous qui protège puissam ment bronches et poumons I Le Goudron Guyol est le spécifique des voies respi ratoires. C'est le remède par excellence des rhumes, toux, bronchites, catarrhes, maladies de la gorge et des poumons, affections chroniques ou récentes. Exigez le véritable Goudron Guyot avec son enve loppe jaune et son étiquette en trois couleurs\ndes amis épatants f ils jouent toutes les semaines dans : (cisr MOI SCRAPPY v lATTENOON AU* (OOTBEBANWBR ) QUEL VANTARD ) MON ONCLE;) ■^n'AVENTORe AV Et LES BOUCANIERS \\v (• O LL «S LE JOURNAL MODERNE DE TOUS LES ENFANTS QUI AIMENT L'AVENTURE j| fteent TOUS LES J f%ceni JEUDIS\n","Coup dur pour le Racing\nRUDI HIDEN INDISPONIBLE I\n| Nous sommes venus surprendre | te Racing- sur le terrain annexe l de Colombes où, sous la direction de l'entraîneur Kimpton, il pro cède à une de ses séances hebdo madaires d'entraînement. Une équipe militaire est venue donner la réplique au* « bleu et blanc ». Inutile de dire que cinq buts lui sont octroyés sans peine par le •t onze » professionnel. Fini ! Aux vestiaires mainte nant, boys, et vivement !... Dou che «t massage..., hurle le robuste Kimpton, avec son accent cocasse. Sous la douche Sous le jet fumant de l'eau chaude, les joueurs crottés s'ébat tent et se font des niches tout comme des gosses... Mais G-uisti Jordan esft sombre et taciturne.\nQu'est-ce qui ne va pas, Gusti ? Fatigué encore de votre premier match kitomatAonal avec l'équipe de France ? Le brun athlète secoue la tête. Non, cela a très bien mar ché et je suis assez satisfait de ma partie. Ce qui me chiffonne, c'est que Rudi HideîÉ ne pourra jouer et sera indisiponible pour environ un mois. Rude handicap pour la rencontre de dimanche contre Antibes.. —En effet, mais que se paasa-t-il ? Le pouce cassé C'est toujours la même chose... Au cours du match ami cal samedi passé contre Metz, Hiden s'est fracturé le pouce de la. main droite.,. C'est Liermann qui le remplacera... Et Jordan de froncer les sour cils... L'actif dirigeant du Racfimg, M. Meetre, on passant me blague : Toujours interviewer, c'est\nL'ARGENTINE\njouera son premier\nmatch au Havre\nVoilà une nouvelle gai ne va pas manquer de réjouir les sportifs havrais. Ce sont eux qui, le» pre miers, verront à l'oeuvre ïes re marquables footballers d'Argen tine venus en France pour la Coupe du monde. Le comité d'organisation de la grande épreuve vient, en effet, de décider que le match de qualifica tion, qui doit opposer l'Argentine au qualifié de l'Europe centrale, se déroulerait le 28 mai au stade mu nicipal du Havre.\nBlessé, il devra céder sa place à LIER MAN pour un mois\nbien. Mais si vous jouiez ce serait mieux... Je vous prends au mot, M, Mestre. Quand je vous dis que ma pro chaine interview, je la ferai sous le maillot du footballeur. C'est Kimpton qui sera épaté... Claude THUÏDLÀKD,\nRudi Hiden, le goal keepec du Rfteing Club de Pari* qui vient de ie fracturer un pouce eu cours d'une séance d'entraînement\nDimanche au Mont-Valérien\nLES BELGES CONFIANTS\n...présentent une équipe qui paraît très homogène\nPar l'autorail qui. en trois hourra, effectue le pMWDN Bruxelles-Paria, quatre coureurs belges sont arrivés hier à 12 h. 20 à la gare du Nord. Ayant à cœur de défendre bril lamment leur renommée dans le Cri térium International, ils ont préféré s'lnstaller i Paris quelques jours avant la course. Maurice Seynaeve, très gentleman, j ave* un trench «ont de bonne coupe, I portait une gigantesque valise. Il pré-\ncédait CJmrr Tfaya, Achille Michiois et Jules Knerpkens. Seynaeve stayer et « américain » est en bonne forme Au nom du Petit Parisien nous les srr.iieilltmcs et noue leur souhaitâmes la bienvenue. Les présentations furent brèves, et atUStÙt ta conversation s'engagea le plus eordial»m«n» du monde : Je disputerai dimanche mou pre mier cyolo-eross de la saison, nous dit Seynaeve, le vainqueur de 1934 et de 1936. La forme est bonne; J'ai beau coup couru durant la saison hivernale. Comme stayer, derrière motos eoirt moreiaJM, sur 15 kilo m êtres, j\"ai battu Buy sse en série. DépWIW et Raers en finale h tiojid. Dimanche. 1 Bruxelles, sue 60 kilomètres fi l'américaine, avec (i-uatave Ibijffrt. nous avons flni à un tour de Kacrs-Dehuyechw. Mon expé rience de cross egol «-.pédestre, ma connaissance du parcours des bois de &aiwt-Cucufa me donnent une halle espérance. «Notre équipe sera très homogène» dit Kneepkens Jules Kncdpken* était déjà de l'équipe ■ .tanne, noir ri route » de 37. Je suis bien entraîné, dit-il, mais, comme les amis, je regrette que Bous n'ayons pas d'épreuve» de cyclo ernas eu Belgique. SI nous avions une belle saison comme les Français, nous ferions de rapides progrès.\nVoyez les résultats obtenus par Vnr massoni lie sont concluants. Il ma on appoint précieux pour notre équipe qui sera très homogène. Qai restera snr fa tonche ? Orner thyi et Achille Michtok. deux gaillards solides et vigoureux, sont sélectionnée pour ta première fois, mai» Je choix n'est pas définitif, j Notre sort ne sera fixé que di ; manche. Les dirigeants de fa L. V. R.. i nous déclare Thys, le coéquipier de i Rruneau en ff américaine ». cliolst : rouit outre AiiçhieU et mol, car le fé | glement ne prévoit que quatre par ! tant s par nation. Je voudrais bien ne ! pa» rester snr la touche. Demain «na j tin à 9 heures, nous irons à l'entrai j nmffui sur te panam r», F. L.\n\" Tout ftoub ta \"\nM. Léon Courson, notre nouveau ministre des Sports, est un modeste. Nous avons dû insister pour nous entretenir avec lui de ses projets, car depuis sa nomination il s'était attelé à sa lourde fâche et voulait éviter tout» déclaration improvisée. Connaissant maintenant les multiples rouages de fer grosse organi sation sportive française, pius compliquée qu'une administration if a, avec bonne grâce et affabilité, accepté d'esquisser pour le Petit Parisien les grandes lignes de son programme: C'est avec un grand plaisir que je rends hommage à feffort accompli par Léo Laqranqe. Par des initiatives heureuses , par une propagande Inlassable, il a su donner à la jeunesse française le dyna misme qui semblait lut manquer. Je n'ai qu'une ambition, c'est de continuer son œuvre en ia maintenant dans le cadre qu'il lui a assigné, ilien n'est changé dans la maison; loisirs, éducation physique et sports sont toujours à notre programme. Où porterez-vous d'abord vos efforts, monsieur le minisire ? —En premier lieu vers la jeunesse des écoles. Elle a crufani besoin de santé que d\"instruction. En collaboration étroite avec M. Jean Zay, je ferai l'impossible pour que partout l'exercice physique soit de règle. Et les petits gars robustes et solides étudieront mieux. Et après l'école ? Le Brevet Sportif Populaire, heureuse création de M. Léo Laqranqe, sera pour les jeunes leur examen préliminaire et un stimu lant Indiscutable, Aux nombreuses sociétés comme aux fédérations, dont je sais le labeur persévérant , iront nos appuis les plus vifs. Samedi, j'ai reçu Je Comité national des sports et notre collaboration restera cordiale. Dimanche, j'ai assisté au match France-Belgique.\nNOUS DECLARE M. LEON COURSON NOTRE NOUVEAU MINISTRE DES SPORTS\nDemain, je serai avec le Président de la République au stade de Cou bertin pour le match de tennis France-Suède. Le spart français, qui a déjà produit tant de glorieux champions, doit, tout en gardant son caractère, tenir une place honorable dans les grandes compétitions. Vous n'ignores pas les discussions, les petites rivalités ? Je tâcherai d'être un arbitre impartial, jugeant avec le bon sens d'un Tourangeau. Il faut s'entendre, il faut s'unir pour agir. Il faut taire des hommes solides, nous en avons besoin. Personne ne discute plus la nécessité de la préparation militaire, en ces heures souvent angois santes. Aussi, pour l'intérêt suprême de la France, nous comptons sur le concours de tous les groupements. En accord avec M. Dalaclier, nous sommes certains que les sports auront une grande place à la caserne. Et les sports d'hiver ? Comme vice-président de la commission de Formée, j'ai effectué récemment une inspection de Nice à Annecy, J'ai vu les ressources de ces réglons, je connais leurs besoins, je retournerai bientôt dans les Alpes avec M. Borrel, et les sports d'hiver, qui sont des exercices parti culièrement salutaires, seront encouragés. Nous voudrions taire beau coup, maïs si nos réalisations ne sont pas réglées au rythme de nos désirs, le manque de crédit en est cause. Grâce aux efforts du président Chautemps, un Sportif de toujours, le problème budgétaire sera étudié arec soin, de manière à favorise'' l'essor du mouvement sportif, dont l'importance est de plus en plus grande. Que la jeunesse française n'ait nulle inquiétude : sans bruit, sans parade pompeuse, nous tra vaillons pour elle. Fred LIEVTSt.\nCHARLES AURAY sportif de toujours fut un réalisateur Charles Auray, sénateur-maire de Pantin, était un sportif de la bonne école. Aux belles heures triomphales de la Société Athléti que de Montrouge, il avait galopé avec les grand es équipes de croas- Couatry dans les bois de Clamart. Maire de Pantin, il resta Adèle à l'idéal sportif et fut un réalisa teur. Le stade de la Seigneurie de vint, sous son impulsion, l'un des plus beaux de la banlieue pari sienne. Aux écoles, avec le con cours du professeur Rey-Golliet, l'éducation physique fut au pre mier plan. Longtemps, Charles Auray pré sida la Fédération Sportive du Travail. Par de nombreuses cam pagnes de presse et des meetings, il fut un apôtre do l'idée sportive la pltis pure. Il aimait la jeunesse; sa mort prématurée «era unani mement regrettée. F. L.\nUne \"affaire Van de Vyver\" au Rallye de Monaco\nOn a lu ici comment l'équi page français Le Bêgue-Mataé avait vu la victoire lté échap per dans le TtaJive de Monté' Carlo. Le Bègue n'aurait pas fran chi les cinq derniers centi mètres de l'épreuve de classe ment qui se disputait sur 30(1 mètres aller et retour. Or des amateurs de, cinéma, tout comme à Copenhague pour le cycliste Van de Vyver, avalent pris un fllm ! Hier, le film a été projeté, après que la distribution des prix ait eu Heu, en présence de M. Roblot. ministre d'Etat de la principauté-. Et, comme, suite à cette pro jection, Le Bègue et Mahê ont déposé une réclamation à l'A. ï. A. C. R. Et M. Permise, président de ta commission sportive de t'A.C.F., a accepté d'être le rapporteur de la ré clamation devant le comité international qui statuera dans un mois. Si M. Pérouse a accepté, c'est probablement que la ré clamation est justifiée... En cette nouvelle « affaire Van de Vyver », aiïlons-noua vers une grosse surprise ?\nEDDY STENUF fait sa rentrée à Paris La gracieuse patineuse autrichienne fera ce soir, sur la patinoire du Palais des Sports, une exhibition au coure de la réunion qui verra aux prisée hockeyeurs américaine et français. Eddy Stenuf se produira notamment dans *e* danses et ses figures du championnat mondial\nLE FOOTBALL DANS LA RÉGION PARISIENNE\nDes jeunes arrivent an Stade de l'Est\nEh oui! il y a du nouveau au stade de l'Est où les jeunes sont venus cette saison revivifier oppor tunément l'équipe et lui apporter un moral tout neuf. Billancourt s'en aperçut bien du reste, Vautre dimanche', où, il lui fallut batailler ferme pour vaincre les énergiques joueurs de Pavil lons-sous-Bois. L'excellente tenue des Hennequin, des Oudot qui, d ui«irf-eing ans, viennent de faire d'heureux débuts en équipe première, permet d'en visager l'avenir avec confiance et les adversaires du Stade de l'Est feront bien cfe se méfier lors des matches retour. Un éloquent palmarès Fondée en 1913, cette société at tendit la saison 1932-33 pour deve nir champion de Paria de promo tion et accéder ainsi en honneur. Ce fut ensuite, en 1935, année où le Stade de Reims devint champion de France des amateurs, la belle victoire, à Reims, en finale de la seconde Coupe Paris - Nord - Nor mandie ; puis, en 1936, un beau succès dans le championnat de Paris de division d'honneur qu'il remporta par un point devant le Stade Français. Ce dernier eut du reste le beau geste de le féliciter par lettre : on est « sport » «u Stade Français. Des jeûnas qui promettent Les jeunes n'étaient d'ailleurs nullement négligés et l'an dernier les juniors du Stade de l'Est s'en allèrent aux Bruyères rencontrer ceux du F. C. Rouen. Ils s'en tirè-\nrent avec un match nul 14 1 ce qui fixa bien leur valeur et com bla d'aise M. Sourmet, l'actif pré sident du club. Ils constituent ac tuellement une sûre réserve qui sert d parer aux besoin» des Pa villonnais, qui ont perdu Nuevo passé de l'A. S. Hautmont et Hu rault au Racing Club de Paris. Les joueurs opèrent au Stade municipal Jean-Jaurès qui est tout proche à la fois du Raincy, de Bondy, de lAvry et de ViUemonble. Aussi une importante galerie suit elle l'équipe et malheur d l'arbitre ou d l'adversaire : si ses fa/voiHs sont malmenés, ils en prendront pour leur grade ! Il est cependant question de changer de terrain et de créer un nouveau stade plus moderne d l'emplacement de celui qui sert aux juniors, mais ce ne sont que des projets. Les hommes de Droyer Le Stade de l'Est vaut surtout | par ses attaquants, mais iZ y a en core trop de courses inutiles, trop d'efforts inconsidérés et il lui faut tout d'abord se discipliner. Body, le gardien de but, ancien 7ni«ime, en est le doyen ; ses ar rières, Sternemann et Millardet, gagneraient à mieux s'entendre, Les demis Oudot, André Miel et le sélectionné Gérard Provost ont la fougue de la jeunesse et savent fort bien lancer leurs attaquants dont le plus dangereux semble • bien être l'ltalien Bissetta qui fut du voyage de l'équipe de Paris, l'autre saison, en Algérie. Houille, l'ancien ailier du Red Star, n'a en rien per-\ndu de sa rapidité ; Droyer, qui ! quitta le C. A. Pari» il y a trois ans, est toujours aussi actif et cette qualité lui valut d'être nowtmd ca pitaine. Maintrot, au centre, a du perçant, ainsi du reste que l'autre ailier, le jeune Hennequin. C'est une équipe qui doit encore progresser. Léon PIEDFER.\nEn flânant dans les yesïiaires Pour le premier tour d'élimina toires du championnat de France militaire, à Châlons-sur-Marre, le 106* R. L, en garnison à, Reims, classé deuxième du 6* corps d'ar mée, a été battu (4 à 2) par le 4* régiment d'infanterie d'Auxerre.\nLe match Tourcoing-Mulhouse se déroulera samedi prochain au lieu de dimanche. Ainsi n'aura-t-il pas à souffrir de la concurrence du match de Coupe Béthune-Fives qui se Jouera à Roubaix.\nLe R. C. Strasbourg ira ren contrer dimanche, à Prague, le SI a via\nMarchai, garçon modeste et subtil footballeur\nMets, 2 février. DR NÔTRB CORRESPONDANT PARTrCIXLtfcR Marchai n'a que vingt-cinq ans et cela peut étonner certain» qui le sui vent et l'apprécient rte puis très long temps. De lui on peut encore dire qu'il a\nUNE BELLE PRIME DE COUPE\nPour encourager leurs Joueurs et leurs , témoigner leur satisfaction, les diri geants de Fives ont décidé que si leur équipe gagne les hui tièmes de finale de Coupe de France dimanche contre Bê thune, un déplacement sera organisé en Angleterre à l'oc casion d'un match de cham pionnat. professionnel et cela en supplément, bien entendu, de la prime ordinaire.\nun bel avenir, encore qu'il ait déjà un passé de footballeur bien rempli. Né le % juin 191$, ce Messin cent Sour cent débuta trè* jeune à t'A. 8. [essiue avec laquelle il devait gagner le championnat de Lorrain» en com pagnie de plusieurs de ses coéqui piers actuels. Quand fut instauré le prolettMona llsme, il hésita à franchir le Kubi coi*. Mais Hibat et Archcn le décidèrent et tous trois signèrent au F. C. Met*, où les avait devancé Ho h r hacher. Affecté au 163* R. I. F., ÎUar«-h*l fut international militaire et eut ainsi l'occasion de gagner le challenge Kentisch. Be* sélections en équipe de Lor raine ne se comptent évidemment plus. Main sa sélection en équipe de France marque sans doute Le début d'une brillante carrière. Marchai, a peine remis d'une Mot cure, n'a sans doute pas donné toute sa mesure, dimanche, devant la Bel gique. On s'est plu pourtant à reconnaître qu'il avait été pins que satisfaisant. Ce aympathiqu* et modeste garçon est en réalité un footballeur de grand» classe. Amené à remplacer Fosset comme demi-centre, H a étonné der nièrement ceux qni le virent dans sea nouvelles fonctions. Un joueur subtil, clairvoyant, intel ligent et précis. Un demi d'attaque avant tout.\nKANGOUROUS ! FRANCE I\nAdieu, Adieu,\n... mais venez nous voir !\nLes Kangourous sont repartis hier matin pour l'Angleterre, d'où ils regagneront l'Australie le 12 fé vrier, par le paquebot Orania. A vrai dire, Ha devaient déjà re partir avant-hier, mais leur mana ger, le sympathique M. Sunderland, était malade. Vous pensez si ses boys étaient heureux de rester une journée de plus à Paris ! Ils en ont profité, selon leurs goûts, les uns pour aller revoir Versailles, d'autres pour escalader la tour Eiffel, d'autres enfin pour prendre une dernière image du « grand Paris » vu de la Butte-Montmartre, A L'année prochaine Je les ai vus, hier matin, sur le quai de la gare, où le manager en second, M. Savage, voulait bien répondre à mes questions : Vous avez des éléments magni fiques et voua devez voua hisser rapidement au niveau de Galice, de l'Angleterre ou au nôtre. Certains de vos joueurs, comme Max Rotisié, Jean Dauger, Bruneteau, Griffard, occuperaient une belle place dans notre çquipe ou nos sélections. Pour cela, il faut multiplier vos rencontres internationales. Pour quoi ne viendriez-vous pas l'an pro chain en Australie ? Oui, au fait, pourquoi pas ? Voue apprendriez\nbeaucoup de choses ! Adieu donc.,, et à l'année prochaine, chez noue ! Vous serez bien reçue, J. M.\nLes hockeyeurs américains ce soir au Palais des Sports\nTOapnie hier, l'équipe nationale de hockey snr r-L&w des Etats-Unis est & Taris, et, sans perdre de temps, elle ne produira devant le public de la capitale «i»i an** ainsi la faveur dit premier match disputé en Europe par les hockeyeurs d'outre-AtJantiquc. C'est, en effet, en soir, an Talais des Sports, que sp déroulera la rencontre Etats- Unis-France. Les équipes seront ainsi composée* : ETATS-UNIS. Bot x Cpsby; ar rière* t Shaspneay, Stabbs; avant» : Spain, Wagniel, Oharest, Dondi, Cook, Bâtes. Remplaçant» : Meilcedjobn, Te mienx. Ami* et .Teremiah. FRANCE. But ? Tac card ; arriè re* ». Claret, Lacarriéro; avant» : Pré vier, Matw, Koaand, Hagnauer, de Wéfcières, Philippe. Boyard. Rempla çant i Eté.\nLA FETE DE L'ECOLE IRENE POPARD\nLa démonstration annuelle de rAssociation française de gymnas tique harmonique (direction Irène Popard), aura lieu le mardi 5 avril à 20 h. 15 au théâtre de la Gaîté- Lyrique.\nCE SOIR A LA SALLE WAGRAM\nSangchilt matche Declco pour rencontrer Browii\nDeux officiels champions du monde champions de l'l, B. U„ 11 est vrai, le coq Baltaz&r Sang chiili et le mouche Valentin Angel mann combattront, ce soir, sur le ring de Wagram. La sortie, de loin la plus impor tante par sa répercussion sur les prochaines grandes rencontres, est celle de l'Espagnol Sangchill, qui subira l'assaut du Français « Pop py » Decico. Si le boxeur étranger l'emportait nettement, nous irions inévitablement vers un match pour le titre Brown-Sangohili ; dans le cas contraire, ce serait l'effondre ment, une fois de plus, des projets élaborés Dickson. Match ouvert Si les deux hommes s'étalent affrontés au début de la saison, Baltazar Sangchrli serait parti grandissime favori. Mais, depuis, par ses victoires un peu sur rac croc remportées à Waigraim, par sa disparition inattendue, l'Espagnol a perdu de son * standing ». Decico, au contraire, qui a résisté, durant dix reprises, à Al, Brown, lequel s'était cassé, il est vral_, ce soir-là, la piain droite a dû retrouver une confiance nouvelle* Ces deux considérations m'amè nent à conclure que ce match entre deux pugilistes bâtis à peu près de la même manière et pra tiquant tous deux une tactique agressive, est beaucoup plus ou-\nvert qu'on ne le pense générale ment En deuxième combat, Angel mann essaiera de s'affirmer supé rieur au champion de Belgique poids coq Van den Boa, en face duquel il n'avait pu réussir, il y a trois semaines, à Anvers, qu'un match nul. Enfin, l'ex-pompier Je a» Miaa mick, qui s'est toujours àééré un peu léger dans la catégorie des moyens, fera ses débuts dans les welters en face du Roumain Théo dore scu. Victor CHAPIRO.\nAnsini tient en respect Frank Harsen Le rude nordiste Frank Harsen, vainqueur du champion du monde Maurice Hdltxer, ne semble guère à son aise, hier soir, à l'Elysée Montmartre. Le Portugais Kid Oliveira ayant fait défaut, il fut remplacé au dernier moment per l'ltalien Gustave Ansini. Le Va lenciennois ne gagna paa au change, au contraire. Sans se lais ser impressionner par la réputa tion de son adversaire, le Transal pin qui compte une victoire sur Al Brown attaqua dès le pre mier round. Mais sa boxe irrégu lière, notamment sa façon de te nir, ne lui permit pas de l'em porter sur Har&en, qui fit un beau retour dans les trois derniers rounds. Le match nul fut donc proclamé fort justement. Dix reprises de deux minutes. F nids coq : El Hoftutwine (Maroc} bat Go rlnl (Italie) aux points ; poids mi moyen : Tin Dekkera (Hollande) bat Kid Cl'otaire, aux pointa ; poids plume : Mirée bat Opresio (Rouma nie\" anx points, Dix reprise* de trois minutes. Poids plume : Franck Harsen et Gustave Ansini (Italie) font match nul.\nS&ngchili\nHISTOIRES COMME ÇA...\nLa faux Le service d'ordre avait bien du mal. dimanche, à l'issue de France- Belgique. à contenir admirateurs et admiratrices qui se pressaient à la sortie des vestiaires- Chaque fois qu'un « tricolore » sor-\ntait, cent bras se tendaient vers lui, implorant un autographe. Apparut Matrier. Etienne !... Etienne 1-.. Je veux un autographe d'Etienne !... Mon sieur l'agent, laissez-moi passer !... Oh ! Etienne s'en va ! Ces cris, cette imploration, ce désespoir émanaient d'une gentille jeune fiHe. Elle eût griffé l'agent qui, sourd à sa supplique, lui barrait inexorablement le passage, et eût, sans doute, éclaté en sanglots si un journaliste chevaleresque, ému de cette désolation, n'avait, au passage, prié la demoiselle de lui confier son carnet d'autographes.\nJe vais trouver Mattler, lui dit iî, et vous aurez votre signature. Mais Matfler était déjà loin. Le journaliste s'éloigna quelque peu. décapuchonna son stylo et parapha le carnet. Puis, revenant tout es souflé : Tenez, mademoiselle, voilà l'au tographe d'Etienne ! Et c'est tout juste si la demoiselle ne lui a pas sauté au cou. 000\nuuu À la manière de.» Un de nos lecteurs, ayant trouvé curieuse la coïncidence de date des naissances de la petite princesse hol landaise et de Mlle Antonin Magne, fait la suggestion suivante : « Pourquoi n'a-t-on pas annoncé l'heureux événement d'Arcadion comme celui d'Amsterdam ? Je vois très bien un héraut proclamer sur le boulevard de la Plagê : c Citoyens ! C'est avec une joie profonde que nous proclamons qu'au jourd'hui 1\" février 1938. par la\nj grâce de Dieu, est née une Artacbon ! naise authentique, fille du champion 1 cycliste Antonio Magne. Les vœux 1 dt» peuple sportif de France sont réa lisés. Vive la famille de Tonin ! » Si, après cela. Tonin n'envoie pas une bourriche d'huîtres à l'auteur de ces lignes.., rw-i\n000 Pour éviter la concurrence Des « tournées » de catcheurs, plus i ou moins fidèles répliques des réu-\nnions parisiennes, écornent la pro vince, .qui goûte aussi à ce specta cle... d'art. Mais la concurrence règne... Et l'autre soir, une troupe qui débar quait à Rouen fut arrêtée à sa des cente du train par la police et la gendarmerie. Arrivés au « quart », on leur signifia que deux d'entre les lutteurs étaient inculpés de traite des blanches, trafic de stupéfiants et au- : très méfaits de ce genre. Heureusement, II n'en était rien, et I\ntout îe monde fut relâché avec excu ses, après vérification des papiers. L'organisateur, évidemment lésé, déposa une plainte contre-X... en dif famation. Il parait que le coup vient, direc tement ou non. d'une tournée concur rente. Et que I X... en question, objet de la plainte et instigateur de l'af faire, n'est pas si inconnu que cela, puisqu'il se vante publiquement de son beau * coup fourré » !\nLeur mot Le match France-Belgique battait son plein. C'était le moment du redressement français. Nos joueurs mettaient toute leur énergie à forcer la victoire. Lors, un « trti > des populaires de s'exclamer : Pour des grévistes, ils sont drô lement à l'ouvrage ! Cher nous, il est bien vrai que tout finit par une chanson ou un bon mot,\nAutour des rings\nA Los Angeles, Henry Armstrong, champion du monde des poids plume, a battu, par knock-out au troisième round, Chalky Wright. Le titre n'était pas en jeu, 000\nHier aoîr Gustave Roth a battu, aux points en dix reprises, le champion suisse Ron Buren.\nLa Fédération Française de Boxe fait connaître que les champion nats militaires amateurs et profes sionnels pour 1938 seront organisés au Central Sporting Club de Paris. La sélection faite par la Fédéra tion Française de Boxe et l'autorité militaire a désigné quarante-huit boxeurs amateurs et professionnels.\nMellaitil o mi s 11 e m <di lUI è s entre Farr et Jfacobs\nNew-York. 2 février. (\"De noire correspondant particulier J Le silence s'était lait pendant quelques jours autour de Tommy Farr. Le Gallois n'entendait pas rester plus longtemps ignoré. 11 reparaît donc sous un aspect un peu boudeur. Mike Jacobs était furieux contre lui, parce qu'il l'attendit vainement ! avant-hier à un rendez-vous qu'il lui avait fixé pour discuter les conditions d'un match possible avec Max Baer. Si furieux même, qu'il songe main tenant, dit-on, à offrir le match à un élève de Kearas, Jimmy Adamick. Il parle, même d'opposer ce dernier au vainqueur de la rencontre Joe Louis- Nathan Mann, qui doit avoir lieu le 23 février. Tonuny Fan n'a trouvé comme excuse au « lapin * qu'il posa à laoobs que ceci : J'ai battu Max Baer une fois, je ne vois pas pourquoi Je recom mencerais. C'est Schmeling qu'il me faut. Je suis tout prêt à me mesurer avec lui mil la baße du « tout au gagnant ». Quant à Jacobs, j'ai fait tout es qu'il m'a demandé, mais ce n'est pas parce que j'ai été victime d'un verdict douteux devant Braddock que je dois épuiser -toute la série des aspirante. Si l'on ne peut m'opposer en lace de Schmeling, il est possible • que je rentre en Angleterre. Décidément, Tommy Ftrrr n'es! pas un bon coucheur. ïl vient d'ailleurs de se voir ottrir à Chicago un match avec l'Allemand Neuael, à des conditions qui sont, dit-il, excellentès, et dont il ne retrouvera pas facilement l'équivalent.\n6\nLE PETIT PARISIEN\n3-3-38\n","L USURE VITALE\nCOMME toute machine qui travaille sans arrêt et à plein rendement, l'organisme humain machine délicate s'il en fût par suite du jeu continuel des fonctions, \"s'encrasse\" et s'use à la longue. Cet encrassement et cette usure vitale auxquels aucun d'entre nous n'échappe se traduisent par des symp tômes variés : lassitude générale, courba tures, migraines, diminution de la vitalité, raideurs articulaires, tassement du corps, affaiblissement des sens, etc... Dès que l'on constate l'un ou l'autre de ces symptômes, il est sage de faire une cure de Dépuratif Richelet Intégral. Mer-\nveilleusement \"suractivé\" par des sels halogènes de magnésium, le Dépuratif Richelet Intégral s'est, en effet, révélé comme un des plus puissants revitaliseurs que nous possédions. Grâce à ce grand remède, îes muscles, les nerfs sont toni fiés; le foie, \"nettoyeur\" de l'organisme, est stimulé, les fonctions vitales sont activées et harmonisées. Dès le début de la cure, on éprouve une agréable sensa tion de bien-être; progressivement le corps se redresse, la démarche devient plus souple, les muscles se contractent plus énergïquement. Non seulement le Dépuratif Richelet épargne à ceux qui\nen font usage les accidents de la 1 vieillesse précoce, mais il infuse à l'or ganisme rajeuni vigueur et vitalité nouvelles. • La \"rectification\" sanguine D'autre part, le Dépuratif Richelet Intégral est le purificateur souverain, le \"rectificàteur\" exemplaire du sang vicié. Il triomphe de toutes les maladies de peau et des manifestations arthritiques. Eczéma, herpès, dartres, boutons, furoncles, psoriasis, sycosis, urticaire, etc .... toutes ces maladies qui ont pour origine un sang vicié, toutes disparais sent sous l'action du Dépuratif Richelet Intégral. Les démangeaisons démorali santes cessent, la peau recouvre sa saine netteté. Destructeur impitoyable des poisons uriques, le Dépuratif Richelet Intégral triomphe des rhumatismes sous toutes leurs formes : rhumatismes articulaires, goutte, sciatîque, maux de reins, névral gies, etc... En disciplinant la circulation, le Dépuratif Richelet Intégral dégorge les varices et rend aux variqueux leurs jambes de vingt ans. Il flétrit les hémorroïdes et calme les douloureux élancements. Grâce à ce remède héroïque la preuve en a été faite des milliers de fois\nComment la combattre, rajeunir l'Organisme et prolonger la Vie\ndes ulcères suintants sèchent et se ferment et une cicatrisation complète succède au soulagement constaté dès le début de la cure. • Plus de bouffées de chaleur, de palpi tations, de bourdonnements d'oreille, de poussées congestives, de douleurs au bas ventre et aux reins. En régularisant la circulation, toujours troublée à l'âge critique , le Dépuratif Richelet Intégral met fin à toutes ces misères. Il évite tumeurs et fibromes qui conduisent si A souvent à la table d'opération, g Enfin, le Dépuratif Richelet Intégrai\" \"désincruste\" les artères sclérosées et les assouplit. Il abaisse la tension, met fin aux éblouissements, aux vertiges, aûx fourmillements dans les membres, aux coups sourds frappés aux tempes et à la nuque du malade. La menace de l'apoplexie est écartée. Une vie exempte de misères, plus active, plus heureuse et plus longue commence pour tous ceux qui recou rent une ou plusieurs fois par an à cette cure salvatrice dépurative fit revitalisante sans équivalent dans la pharmacopée moderne. Le Dépuratif Richelet Intégral, le plus puissant du monde, se trouve être le moins coûteux , précisément en raison de son efficacité unique. En vente dans toutes les pharmacies du monde et notamment en France et en Belgique,\nDÉPURATIF RIGHELET INTÉGRAL\nTHEATRES\nPROGRAMME DES SPECTACLES\nOpé, 15-59. Opéra, relâche. Rie. 22-70. Comédie-Française, 14 h. 30. le Menteur, L'anglais tel qu'on lç parte ; 30 li, 45. la Robe rouge. Rlç. 72-00. Opéra-Comique, 20 h. 45, Je Pauvre Matelot, Eather de Carpen tras, Suite provençale. Dan. 58-13. Odéon, 14 h. 30. 20 h. 40, David Copperfield. Anj. 97-80. Ambassadeurs, 21 h. 15. Pacifique (A. Cocêa). Wag, 86-03. Arts, 21 h., Sixième Etage. «on. 49-24, Atelier, 20 h. 45, Pl utUi (l'Or) (Ch. DuUin). Opé. 83-23. Athénée. 21 b. 10. Knocfc. Opé- 87-94. Bouffes-Parisiens, 20 h. 45. Trois Vaines (Parts, de Boncour). Opé. 84-36, Capucines, 21 h., la Nuit du 7. G ut. 02-87. Châtelet, 14 h, 30. 20 b. 30, le Chant du tzigane (A, Bougé). Arc, 16-80, Déjaset, 21 h. .Jules, couche-toi. EtO. 40-00. Empire, 21 h., la Fessée. Arc. 29-30. Oaïté-Lyriqne, 20 h. 30, Irs Mousquetaire* au couvent. Pro. 16-15. Gymnase, 31 h., le Cap des tempêtes. Anj. 07-09. Madeleine, 21 h. 15, Quadrille. Anj. 90-00, Mnthurins, 21 h. 15, la Sauvage. Anj. 35-02. Michel, 21 h., le Flirt ambulant. Rie. 95-23. Michodière. 21 h., les VLgnea du Seigneur, Tri, 02-16, Mogadar, matinée, soirée, la Féerie blanche (Miiton). Tltn. 89-90, Montparnasse, 21 h. r Madame Capet. Pro. 52-76. Nouveautés. 21. le Train pour Venise (Hug, Duflos, L. Vertieutl}. In p. 10-7.7. Onrle-Sébastien, 13 b.. Liûdudu, empereur de 1» lune. Rie. 34-29. Palais-Royal, 15 h., 31 h., BizGna-lcs-Dames (C. Delyne). Nor, 37-53, Forte-Saint-Martln, 14 h. 15, 30 h. 45, La Margoton du bataillon. Tru. 83-47. Saint-Georges, relâche. Are, 00-70, Sarah-Bernhardt, relâche. Tri. 30-44. Théâtre de Paris, 21 h,, ia Chance. Gut. 09-92. \\ ariétés, 21 h., la Revue des Variétés.\nMUSIC-HALLS\nPro. 44-37. Alcaew, 15 h., 21 h., Rose de Marseille. Dan. 68-70, Bobina, 21 h.. Duvatlèe. Ouvrard, Olympe Garcia, R. Paul. Tri. 26-22. Casino de Pari», 15 h., 21 h., Féerie de Paris (Mistinguett). Roq, 12-25. Cirque d'Hiver, matinée, soirée, Aventure* de la princesse de Saba. Mar. 13-35. Européen, matinée, soirée. Mireille, Ch. Fallot, etc. Pro. 98-49. Folles-Bergère, Folle en heure. Pro, 95-08. Mayol, 21 h.. Nus 38. _ Tru. 23-78. Medrano, On a enlevé la femme à barbe, nouveau spectacle,\nCABARETS-DANCINGS\nBah. 71-24. Boule Blanche {33, rue Varin), 22 h.. Cabaret-dancing. Tri. 44-43. Ch. PompadOur (7, rue Fromentin), Maxa, orcheßtre Yonel Bageac. Mar. 62-00. Dancing de la Grande Roue, 11, rué Mont-Dore. 17*. Métro : Rome, Mon, 38-79, Elysqr-Montmartro (72, boulevard Rochechouart), Dancing. Tri. 54-99. L'Ange Ronge (6, rue Fontaine). Matinée, soirée, dancing. Eto. 17-87. Luna-Park, Tous les jours (sauf lundi), dancing. Parc. s. d.. m., s. Gra. 20-55. Maxe-Dancing (Jolnviîle. Nogent), Deprliîfce et son ensemble. Tri. 41-68. Sheherazade (rue Liège), orchestra Costa, Yotanda, Haohem Kh,\nCINEMAS\nFilma en fronçait : Tri, 36-79. Agriculteur», la Mort du cygne. Obe. 10-66. Alh&rabr» (50, rue de Malte), Roman de Marguerite Gautier. Pro, 84-64. Aubert-Palaoe, les Pirates du rail. Aut. 20-18. Auteuil-Bon-Cln*. 14 h. 30 20 h. 30, l'Homme à abattre. Dan. 12-12. Bonaparte, J'accuse, d'Auel Gance (Victor Prancen). Mon. 11-75. Cigale (120. bd Rochech.), Déjeuner de soleil, Dame de Malacca. Opé. 97-52. Ciné-Opéra, la Mort du Oyguo. Ely, 29-46. Collaée, permanent de 14 h. â 1 h., le Puritain, J|ly' 15-71. Ermitage J'accuse (Victor Francen). Mon. 79-44. Fantasia, 20 h. 30, A Paria tous les trois. Lot du milieu. Maf. 72-21. Gaumont-Pataoe. Cea dames aux chapeaux vert». Ely. 38-91, Le César, Claudine A l'école. Eto. 12-70. Latétla-Pathé, Abus de confiance, la Rue du papier. Opé. 56-03. Madeleine, permanent de 12 h. à 2 h.. Nuits de prince. Ely. 92-82. Marlgnan, Orage. Ely. 06-91. Marîgny, 14 h., 16 h. 45, 21 b.. Monsieur Bégonia. RIC. 83-90. Marivaux, Quadrille. Pro. 40-04. Max-Linder, Après. Mar. 64-53, Mirage (av. Cllehy). p. 12 30 à 1, Cap. courageux. Fièvre des trop. Mon. 63-26, Moulin-Rouge, TRtn des Martlguea. Opé. 47-20. Olympia, relâche. Ely. 39-31, Normandie, Motlenard (Harry Baur, Albert Prfjean). Opé. 34-30. Paramount, Halthazar (Jules Berry, Danièle Parcfla). Gut. 56-70. Farislan» 38, l'Habit vert, Symphonie graphique. Tri. 94-50. Pi g aile, la Femme du bout du monde. Cen. 83-93. Bex, Alobe, le chant des lies, Tru. 34-40. Boxy (rue Rochecbouart), Mascotte du régiment. Eto. 12-72. Boyal-Patté, Chanteur de minuit, l'Homme qui yécut deux fois. Pat. 49-75, Victor-tïagé. Abus de confiance. Filma en version étrangère (soua-titrea fronçait) t (aJ. : allemand. an. j anglais. lt. : Italien. r. î russe) Ely. 49-34, Avenue, Kidnappez-moi monsieur (an.). Ely. 52-70. Baisse, p. de 14 h, à 24 b.. J'ai d«ux marie. Serment de M. Motto. Ely. 61-70. Champs-Elysées, ParamaUa (Z. Leander) (al.). Pro. 11-24. Le Uelder, Demoiselle en détresse (an.). Bal 44-70. Lé Paris, Laurel et Hardy au Far-West (an.). Bal. 47-19- Marbtuf, p. de 14 80 à 18, soirée, 21, la Force dés ténèbres (an.). Bal. 04-22. Miracles, permanent de 14 h. à 24 h,. Cette sacrée vérité (an.). KIA 80-42. Saint-Didier, Quitte ou double, la Voix qui accuse (an.). Mon. 36-07. Studio 28. 15 h-, 17 h., 21 h.. Romance burlesque (an.). Eto. 06-47. Studio Etoile, Charme de la bohème (al.). Cinémaa d'actualité t Rie. 60*33. Ciné-Auto (31, boulevard des Italiens), les Vignes du seigneur. Ely, 77-40. Ciné-Parts-Soir (52, avenue des Champs-Elysées), Obé. 13-24. Ciné-Paris-Soir (5. avenue de la République). Gai, 99-91. Ctné-Farts-Soir (27, avenue des Ternes). Opé, 95-48. Ciné-Radio-Cité (8. bd. Capucines). 25.000 km. sur l'Asie, attrac, Pro. 47-55. Clné-»porta (2. rue CTiaucbat). Prisonnier de Zenda. Ladoumègue. GuL 89-36. Ctnéphone P.P. <5, boulevard Montmartre), la Passagère, Pro. 34-79. Clnéphone P.P. (6. bd des Italiens), Mémoires d'un- agent britan. JKoa, 62-66, Clnéphone P.P. (§O, boulevard Roeheehouart), 1* Vandale.\nTHEATRES\n• s. Soirées : aujourd'hui 3, g - iiwwU 7. mardi 8, la g i - ffiAao/vftjJ®o6i» rottoe; vendredi 4 £ - ItV /£/ g) dimanche 0, Jtfarfowie . s VpV -Vy Satts-Géne ; samedi S, £ \" Asmodèe ; mercredi 9, £■ \" Sather. La Cotvpe enchantée, | = Matinées : aujourd'hui. le Sien- i g teur. L'anglais tel qu'on le parle ; I ; dimanche 6, Madame Sa ns-Ofine. 5\nAUJOURD'HUI. Th. du Petit- Monde (Galté-Lyrique), 14 h. 30, pre mière représentation du Paya de cocagne, opérette de MM. André Mau» prey et Fernarvd Rouvray, musique de M. Franz Lehar, Th. de .l'Etoile, 21 h., répétition générale du Monde d l'en vers, comédie en trois actes de MM. Roger Ferdinand et Jacques Dar rieux. d'après un» nouvelle de M, Georges Dalley, Opéra-Comique, 20 h. 45, première représentation du spectacle Darius Milhaud, Eether de Carpentras, le Pauvre Matelot, Suite provençale.\n-O- GAITE-LYRIQUE- Lee Mous quetaires au couvent, la plus drOle des opérettes du répertoire. -a- CHATBLET. Anj. à 14 h. 30, le Chant du tzigane, l'opérette â frand spectacle av. André Baagé et anica Luca. Mat. populaires il prix réduits tous les hmdis (3 fr, 50 à 22 fr.) av. André Baugé et Fanica Lu-ca, -O- FTE-ST-MARTIN. Auj. L 16 h., mat. populaire à prix réd. du grand succès de rire (75*>. Armand Bernard dan» la Jfarpofon du batail lon, av. Jacqueline Francell, Valère Mhyer et Marie Bizet (4 fr. 50 à 22 fr,). Mat. à prix ré. jeudis et samedis, -o- PALAIS-ROYAL. Si voua vou lez rire. Bigons-les-Dames est le spec tacle qu'il faut voir. Aujourd'hui jeudi matinée A 9 h. •o- DAUNOU, 21 h., 100* Chaleur du sein -o- « La Chanson de Paris », La prochaine soirée de « ia Chanson de Parts » (président : Jean Ri eux) aura lieu ce soir, à 21 heures, à 1a salle Lafayette. 27. rue des Petits-Hôtels.\n! L'ATELIER ■ CHARLES DULLINI\nMUSIC-HALLS\n-O- CASINO DE PARIS. Auj. grande matinée à 14 h. 50, avec la nouvelle super-revue Féerie de Paris, dont toute la presse crie le triomphe. Miatlnguett. Réda Caire an tète de la plus formidable distribution. Faut. A partir de i& fr. Prom. 10 fr, »o- ALCAZAR. Auj- mat. à 15 h. Toute la Canebière, tout le soleil du Midi avec Rose de Marseille, grande opérette-revue marseillaise, spectacle de ramUlè. Andrée Turcy, Danam et la joyeuse troupe dea vrais Marsaililais. Places de 5 à 30 fr. maximum.\nCINEMAS\nUn bel incendie\nLa réalisation du film l'lncendie de Chicago qui triompha actuelle ment en Amérique, et que nous verrons bientôt à Parla, a soulevé des problème» technique» très complexes. Le plus délicat de ces problè mes était la reconstitution de l'in cendie de Chicago, l'une des plu» grande» catastrophes du xixf siè cle. Ce sinistre détruisit, en effet, en 1871, les trois quarts de la ville. Des maquettes furent établies, reproduisant les quartiers détruits. Ces quartiers furent également reconstruits en grande décors. Il fallait que chacune de oea reeone-\nfcitutiona fût exactement sembla ble à un détail près. Une équipe d'ingénieurs spé cialisés s'employa à faire installer une tuyauterie compliquée pour aapener du combustible près de ces grands décors et on y mit le feu. Pendant vingt-cinq Jours que durèrent les prises de vues, on brûla ainsi 19.000 litres de pétrole et d'essence. Des nuages de fu mée chimique de différentes tein tes furent également lancés, d'où « élevaient des flammes de 15 mè tres de Et le sinistre fut ainsi reconstiué avec toute »on exactitude dramatique.\nLE PETIT PARISIEN\n7\nPLUTUS\n0 0 KK, SE y ■0 !... % JuÂr BECJ?V t Dmièh WR OLA FLEGME £mrpin a r 'i, Ipapaf} ta p/cci or itotvco n/tBtHA/tû 1 RÉALISA ttOft Pt P/CRflf CQLQMB'Eti POttèQT nmw TxtnyiOßYS STiELFIOMT R UJCfiS GQIOOUX PBOOUCTIOn HtHflUI FILfH PiiTHi6ueï >flp iev puw< tm m OEfxn û rm iffittr jjt xtwi* dt IePAWf M\nNos PETITES ANNONCES CLASSÉES\nIndustrie Bons affûteurs pièces automob. S'twlr M. Réohe. 26. bd Pixmude. Pari*-17«. Bons AJUSTEURS demandés 20, Tue des Loges, jltontmorengy. gare Enghien Gens de maison Dont, rail et 50 a. ewv. Sft'ch. métv, co«.d. auto, Jaid, Nourri, couché, 400 p. m. Aflexis, 158, bd Crète», Parc-St-Maux. Divers TRES IMPORTANTE AFFAIRE NNUAUNC MONSIEUR JJtlfl Afll/n FRANÇAIS de bonne tenue, énergique et surtout travailleur, désirant trouver place sérieuse bien rémunérée (18.000 «îvl ron l r « année). Voir aujourd'hui avec pièces d'idemt, de 10-12 b. ou 14*16 h. M. BERNAD, 372. rue saint-Honoré. On dam. vendeurs, vende,unes à la commission produits de grosse con sommât,, formule nouvelle, «r. cojnm. Enr. L. P. C., 2, rue lie Provence. Paris REPRESENTANTS 20 fr. 1.500 f T. hxp p, m. Fort. rem. Vte huile auto, AUREOL OIL, Salon (8.-du-R ). Labo b. intr. vend. udiq. a. vétérinal •res dem. Repr. rég. Nord, Ouest, Sud- Ouest. Centre. Ec. O 4 Petit Parisien. COURS ET LEÇONS 20 fr. Appr. coiaqpl. col/, h- et d. tort. M: comtp. fae. paiera. Institut, 92, M SébastoptA PENSIONS DE FAMILLE 20 fr. LOCATIONS 20 fr. Locaux commerciaux Da cité ouvrière tr. Impoct. bout, A lr p. Alliïi. gén,, boucher, bœuf, chev. Cours Halles, Telntur., Coiffeur, Etab. GEM, inatai. gén., 1, bd Beaumarchais. PROPRIETES 20 fr. Diverses Yonne bel. mais. & p. ét. jurd. 1.200 m 2 Pôch. Px 19.000. Roser, 4 r. G--Doré 17* TCXURAiIME ; A vendre dh&teaux, do maines. fermes et mais, rurales p pts rentiers. Toud prix. FIBNIN, gref fier 4 BUEIRE (1.-et-iL.). TVéléph. : 99. Rég, Àuxerre. Mais. 3 p. T. B. état. Dép. Eau. El. 1.700 m 2, terr Px 15,000 PANTS, 4, tg Parie. Joighy (Yonne). liyyTTuTlß'.■ ifJw aU! 1 } Ferme 9 îi* 1/2 pr. Plttfiiviers. habit. 5 pesa, bois, terre, prés. Except. 42.000 Obsmapion. 10. r. in Victoire. Tru. 25-06 , MEAUX à prox. Pté pîerr. vent. 5 p. ™I çau, g., él. Jd. 1.600 m. 26.000. Plan. I MA CAMPAGNE ' Idéal p. vacantes rég. Senonches. mais. rostaur. 3 p., Sd. 1.600 m. Car» directe . Pair in. 11.500. Ècr, seule». Vve Brunot I rte St-André. Madeleine. Nonaracourt. Yonne, mais. 3 p„dép.,cave. e,.él. Inat. jd., ter,, att, 3-SÔO nu, gr. bg ta fourn. Llib. car Parla, 9.500. Gulllot, Flacy. Y. Rég. Mantes Jign. directe, ma la» ruât, pierr. 2 bel. p.. «4ii«r, MrtMnet, fourn. IC T Arrc Prt X 16.500. Facilite*. IX LIAJW M. r . Laffrtte. Tértb. 66-27\nOrne, gent. mais. 2 p., 6X5, garage, cellier, élect,, lard. 5.000 m, av. fruit. Px 13.000. Roi, 178, r. du Temple, Part a Porte Parla exc. inun. avt-guer. 30 m. i îac. Ptes ilocut. Rôt. 10%. 115.000 fr. i i P. BAILLY, 68. bd Mal&herbes,, B'. i Parls-18' - . linvneii'b. s bout, Rev. 23.300 |Pr 182,000. Cahn, 38, r. Anelot. 5 à 7. ■»! 000 raipport, proximité Métro ah. \"J*»cewt. Rr!q. apparent, traite avec 170.000. ViHebardet. 97. r. St-C.ag»rç. IS» aup. Imm. p. et t. et briq., 5 étag. 17 aiptpta 2 p. culs, eût, s. <Je t>. Locat, de 4 à 5.000. CJha-ut, eau ch. et froide Rap. net 67,000 av. 350.000 cipt, fac. DEWIB et Cie. a, r. tic la Victoire. UNE LISTE DE 1,500 PAVILLONS à. vendre ban'l. donnée gratuitement. LTBÎrtho de la Propriété. 55 r, St-Lazare Terrains Prèa bord Marne, je cin joli pet, tef -400 <ni2 av. maisonnette 1 pce sur bel. av. (EL g. élect. Px 8.700 fr. J'accep terai paiement an 4 ans. Ecr. Dejean, 55. «v. de âaiut-Q&andé, Paris (12*1. 9t-tLAZARE, 10 min. Paris, c&de terr. 8 miougare. fojfac.s.ov. E., g., 61., 6g. Av. s.ooQ<jpt. Ho. iMajiSrita, 35». r. Meaux. 19\" Montigeron, 15 km. Paria, p. gare, mar ché, céda bas px ter, 350 m 2, 1.500 cpt et fac. Ec. Mme Anet, 17, r. Lyon, 12» Environs immédiats de VERSAILLES superbes terrains à bâtir (viabilité complète, près gare, ligne élect ri fiée, nombreux trains) vendus par la FRANCE FONCIERE, 7. boul. des Capucines. Opéra 06-84. Depuis 12 fr. le mg. Longs crédita, NORD, 20 min,' Paris, cède beau terr. 300 m 2, e..g..éi. Px net 5.500. Fac. paie. Ec. Mme Clément, 30. r. Bug.-Sue, 18' Ferme» VOUS CHERCHEZ UNE FERME ? en herbage on cuit., petite ou gde, p. | exploit, ou comme placent, de fonds ? 1 A IfiPfN î3 - r - d Boucher», Verneuil- j A. JUrin sur-Avre (Eure). Tél. 119, i A VOTRE AFFAIRE. Dem. cont. 2 fr. ! sa liste de nombr. oceae. dep. 2 hect. en NORMANDIE et te» bon. réglons. TRANSPORTS 20 fr. Centrale d. Déménageurs. 15, r. Louvre Parts. Cétl. 68-52. Ad. d'av. p. px réd. Bijoux, joaillerie AfH ftR 20 t. 30 Pièc - or - î95 - AVII. Vl\\ fcv Diamants, dent. arg. 57, R. CKATEAU-D'EAU r j Ss. Att 20 f. + 2Q %• Di&m. 8-000. Arg. 430 \"\" Pièc. or 195. Dent. Henri magasin 187, R. TEMPLE (REPUBLIQ.) 50, rG S -DENIS fTïr.f®%. diS: 8.000. Arg. 420. Pièc. or 190. Dentier» Achat au maximum, ta bijotix, brlil., or 27, B d ITALIENS Horloger. Suisse. 17, PLACE REPUBLIQUE^; Diam. 8,000. Arg. 430 P\" or 196, Dent. Dd ITII ïruç ELTE. Paie ste or Cù, D 11 ALltna3oï-f2O %.Arg. 410' Bj*. brill., montr, dent. Dégag. grat. SPECIAL. POUR FORAINS 20 fr. COTONS A REPRISER Le» meilleure» marque» : « Le Roi du Coton et l'As des A» », Coupons pour la vente & 1 franc facturés 0 fr. 50, cache-cola, carrée, bretelles, ceintures, coliftcheU, bavoirs, dentelles, rubans, rideaux, coussins, etc. LAINES EN PELOTE, tt ce qui concerna la MERCIER TE. Catalogue franco. CAMILLE OTT M, t. Ste-Oroix-Bretonr erle. Paria 14»)\n★ C'est votre sang qu'il faut soigner pour combattre : fatigue générale, maladies de peau, arthritisme, arté riosclérose, migraines, etc..., etc... Et pour fortifier les Enfants le VÉGÉTAL RICHELET PLUS d'enfants pâlots, amaigris, mais des ''gaillards\" solides» aux bonnes joues roses grâce au Végétal Richelet. Pour les enfants de 2 à i 6 ans, le Végétal Richelet est le fortifiant parfait. Le Végétal Richelet remplace l'huile de foie de morue. Voici uo exemple de son action : ê -Votre Végétal Richelet a complètement transformé ma petite fille écrit Mme Barthélémy, à Martres-Tolosane (Hte-Garonne). Elle était très délicate, anémique , nerveuse (ne dormant pas sans bromure ou valé rianaie). Grâce à votre Végétal Richelet elle a gagné 1 kilos en quint» jours. Elle mange bien et dort sans soporifique. C'est un véntabl» miracle. Je ne sais comment oous exprimer ma reconnaissance . Le Végétal Richelet est en vente dans tontes les pharmacies. Envoi gratuit d'une intéressante brochure de 32 pages consacrée an Végétal Richelet et aux maladies de l'enfance. La demander aux Laboratoires Richelet, Bayonne (Basses- Pyrénées).\nC, 5 Ir. ttiub. d-&m. Cat&L Illustré ttes races. CHENIL, 184, ftv. PARIS I RECHERCHES Garé» Nord et Est, Nor. 45-97» R-ffij. bd Sébaatopol. Enquet. Filature. Divorce S. crédit. I 102, bd Sébnstopol.Are.o2-34 Pour créer ou reconstituer loyer heu reux, adres.-vouß à I'UNTON FAMI [ LIALiC. maison de conf. patentée. i 17, bd S&int-Martin, Paris, S'occ, de j MARIAGES LEGAUX exclusivement. Sages-femme* SAGE-FtKIMME, 142, bouJd ItAGËNTA (.gare Nord et Est). Consultât. Di&cr. | 6r. Pépinière gare St-Laaaré. Px mod. S.-F. I'* ci. P«ne, Cons. Tv -h. Disc. 07 D î' I A 7 ADC P r ' Gare soins da Ja l\\. iJ -LfUi/ilVtpavH. privé.. Disc. 55, B d HACSSMANN/.nTf'S\" S.'P. Cona. #rat. t. h. et Dira. Dtwr. 34, ri St-Lazare. Cons. grat. tte h. Discr. M\" 1 * SAUMON. fi.F. dip. fac. Paris ■cens. t. h. Cor. P«na. t. ép. Px «m. Disc. 4, r. Gustave-Rouanet. M\" CHgnarapourt en Bd MiAGENTA gare Nônd, Est, OU S. -F. F* cl. Pens. Cons. Discrét. 120, rue rivoli Tsar» Consult, tte Ivre et dimanche, Discrét. 71, B SEBASTOPOL SCIENCES OCCULTES 30 fr. n. liunuun Dr-.îttruction d. SORTS Tarots. Dates précis. Corresp, 11-19 h. 49, r. Rtooii (Ctaîelet). Ç«. 67-71. M\"'LENOftMAND face Bon Marché. Cartes. Voyante, Fermé le sam. Cçwt. FONDS DE COMMERCE ET INDUSTRIE 25 fr. ; Commerces de Dames PAP. 850 Jx. R. 200.000. B. 6, 3.600. 4 p. Av. 75.000. Moindre, exp», 17. r. Archives Hôtels, cafés, restaurants f Vins 11 a o *, sit. pr. usines. Pet. bar. AIT. à dével. av. restaurant, av. 15.000. Etisde Victoria, 18, av. Victoria GAFEMJOteû 8 n\". Tt conf, Inst. mod, Gd Jard.. 2 sup. afti. B. logt. T. 12 a. i B. à vol, U>y. oouv. p. sa-loc. 120.Û00 ait., gr, pourcent. Pt doufM. si sér. Av, 25.000, LÀFA. 94. rue LatayoUA AGES et MALADES eèd. & créd. b. Dép. vios-Epicer. 3 cuv. Bén. 39.000 p. a. gar. acte, Log, 4 p. A Tirrp Mc-ttr. au cour, Av. 7 AAjf) nUuUV BQ, r. Réaumur (M 9 ) « -vvV t/EUVE et mon fils parti régiment, T cède m. DEPOT VINS FINS-EPIC. In&tfcli. moderne. Log. 3 p, Je garant, ma RECETTE A L'ESSAI laissant 140 fr. bénéfice p. jr. facL'ie & doubler. Mettrai courant, il faut 6.000. Voir ReynaJ, 19, r. Lafayatte {pr. Galerie), Ueuve aep. peu et âgée, cède a regret \" m. Eplcer-vtna fins qua ns ten. dep. 14 a. et ne laissait 41.0T0 p. a. B. 11 a. à 2.800, 4 p. Aff. saine et honn, Conv, A gens cuurag. que je mettrai au cour. Je ne dem. .rien, af 7.000 p. m, mardi Bonnet. 27. r. Turbigo, ang. Sébaatopol Epicerie-Vins gde licence, tenue 18 a. Bail 12 ans A 2.000. Beau log. 4 Oces. Bénéf. prouvé 32.000. Mettra au c-iur. Véritable occasion. à trait, av. t2.«yio. FEAUDIBRRE. 59. rue de Rivoli, 59, ftT» IV.UVv mon- Aliment, pl. cent. Pairis. Me laisse 36.000 bén. Pt douty). al tenu p, ménage, Loy 2,500, 4 p., c. Urg. M* Béri'l, 140,r. Lafayott*, g.Nord\nPrix total 13.000. 1/2 comptant. Bonn« Aliment., pr. Porte Montreuii. Bon. recettes. B. 9 a. Loy. 3,000. L. 3 p. Tr. fatigué. tenons d«p. 12 ans. Voy, Cotui. MEitfTEY et C1e.130. rue de RieqK, Mon mari venant de mourir, seule à u« a., pouvant plus tenir Epic.-V|n«, Je fais 900 et Je gagne 42000 l'an. Mettrai au courant gens sérieux. \"Dfs maitde rien sauf marchari dines, 6 000, Perey. 39. r. BUen.-Marcel. M\" HaT.eg. Mon mari ay. rftumat. artie. h aggrav. de plus en plu», ne pouv, pl. m'aid. oherch. à céd. n. Dépôt Vlnns-Epicer. «lui ne laés». 39.000 fr. de bénéf. p. an. Bail 11 a. à. 2 800. 4p, N'ay. p a* un besoin immédiat d'argent, ferai fatU- Ajena travail!. ay 7,000 îr. Fr rie. BQYEF., 137.. r . Lafayette ig. Nord). Clichy. Alim, g)e, Buv. gde lie. Tel#. SaO p. j. dt 300 buv. A céd. av. 38.000. Vf Mtel, 38, r. Danf-Rochereau. Matin Bars, cafés, vins, restaurants fâftâf CAFE joi. vil. pr, Vanjaiilèâ\" I/lDftL pi, cent, sur place'marché. Goqu. 1 natal, Bill,. jdln. Lcg. 4 p, Bén. net 28,000 l'an È. placer. Loy. 1,000. Av. 15.000 préa Calorie». REYHAt Mari dôeAdè le 5 Jantv., me retirant en province de ma faaniflle, cfede de cooi. PAR Pl. centre grosse artère. 3 Mlles UfUl B. terrasse. I-rtat. aup. Rec. pvée Af>A PB- JOUR. Traite wv. 16000. qiHJ MOINE. 68. BP SE7BAQTOPQI.. RftN TARAP w km. Baa 7 «. PVII IrtDrtL à i.ooo. 1,0*4 7 pièces, gd jardin. Bénéfice 35.000/ avec 12.000. FFAÏiniItRRF ° aaée ' Taiwkcs. t LrtULMLAiYL sa, RUE DE RIVOLI BON TABAC 16.000 ssa.^a'.t Café-Tatone, ray, d'SEpJc., pr. gêna aim. leurs aises, réf. MeJun, B. 10 a. 1.300, -■> P . Jd fr. de 2.000 m 2. Béa. +2.000. Agés de 7o a., se ret. Traite av. 12.000. Boyer, 137. r. Lafayette (gare Bord). 30* OAiPB BTDL angle face poste fais. 350 p. j, & céder av. 40.000 Voir MiTEL, je. rue Denfert-Jtochereau. le matin. On vendrait au donner, «n GERANCE LIBRE, moyens, eautiann. de 26.000 CAFE-BAR-BUFFïT D'ANGLE Beflle installation, Loyer et logement s. aven. TR. FREQUENT, au OCEUR DE PAJRIS. Conviendrait pour exploi tation par ménage sérieux une »m -3W GICA, 2, nue BLANCHE, iL 22* : mardi, jeudi, vendredi. de 14 h. 30 à 16 h. 30. m rif. li.vuu t« r . 2 «J. gfle terras. a*tf. bien et prqp,, loy. 2. 700 nrn A enlever 42. r. Bomty (.«»■ DLll Gérances /VN d«n. ménage ou dame aie pr tenir v Dâp. de vins, bén. minim. 33-000 Ft 7.000. Eco, 137, r,\" Lafayette «3. Nord). Gérance libre off. A exœll. &uUlnl«r pêtisslfw ay. famille pr le seconder, joi. pet hosteléerie, 35 km. Paris, «y. bne client. Beau matériel. Cotwiendr. tr. bien comme succursale d'été à b«i Restaur.. Thé ou PAtiunrie de Paris. Ecr. Jacquwi. 109. r. Cardin et. Paris, qui transmettra. Inutile se déranger. Garagei PARAPF K VOIT Renault, grie U/iAnlîE JJ ville Normandie, 370.0 CX! d'aff. Pauv. 9 p. tneg. expos, angle. 2 wnp -ter. 18 a. cède av. T»éfi I A DTI 60.000. 63. R. RIVOLI niILLfUUf Dirers Occas. Salon Coiffure à vendre ou gérer. Av. Clichy. Prix très bas. ®cr ■ Agence Havaa 3.165, MARSEILLE. TD AWCP Correspond, chemin de fer, In/liljl » Baril, proche. Lac. 2 000 mZ Pavil. 8 p. 2 «m. Gros béroétf. Tenu m ans. Âgé. cède av. pAIITADfI : 50.000. 63. rue de RIvoU. rftlLLftlAl/ Atelier réparations 50 k. Paria, petit loyer, affaire trèe Mine. Outillage cosn . plet. Agent g>de marque. 30.000 Ml l Couloir, 6, r, de 1* Ferme. Blllwrooart\n","AUX HALLES HIER\nHausse de 050 au kilo eur 1» •loyaux de bœuf, 8 A 17; sur Le veau, 11 50 à. 17. Baisse de 0 25 au kilo pur l'agneau de lait, 10 à 12 75. Hausse de 0 25 sur le poulet nan tais, 17 à 18 25; de 0 50 sur le lapin mort, 13 75 à 14 50; l'oie en peau, 8 à 18; le poulet du G&tlnais, 18 à. 20 50 ; de Bresse. 21 à 24 . du Midi, 17 A 18 50 ; de 0 25 sur le lapin vivant. 10 A 10 50, Baisse sur la soie française, 17 A 24. Hausse sur la barbue. 12 à 25 ; le colin entier. 5 à 11 ; le harerœ, 3 50 à 4 50 ; la langouste, 28 A 36 ; le merlan ordinaire, 3 4 6; le turbot, 16 à 35. Les beurres Ans valaient, au kilo, de 22 A 29 80 : ordinaires, 14 A 23 50: tas œufs, de 680 à 850 le mille. Baisse sur la laitue du Midi, G 0 à 135 le cent ; les choux-fleurs de Ros çoff, 150 A 315 le cent ; les artichauts d'Oran, 65 A 80 le colis ; les noix, ♦5O 4 730 ; les poiree de choix. 500 A 900 : les tomates du Maroc. 460 A 650 Tes 100 kilos; les choux verts de Paris, 60 A. 90 le cent. Hausse sur les poireaux commune, 350 4 400 les 100 bottes; les endives belges. 260 A 300 : les choux de Bruxelles. 130 A 260 : les pissenlits blancs de M eaux, 400 à 600 ; la pomme de terre nouvelle d'Algérie, 150 A 230\nMOUVEMENT DES NAVIRES\nNavires attendus A Cherbourg : le 9/2, Berenpario, venant de New-York; le 10/2, Bwropn, venant de New-York. Posta ge Amérique du Nord. Pour Balti more : le 7/3, via Le Havre. Pour New-York : les 8/2 et 10/3. via le Havre ; le 9/2, via Cherbourg. Méditerranée, Egypte, Syrie, mer Noire. Pour Naples, ie Pirée. Istanbul, Rhodes, Alexandrette, Bey routh, Rhodes, Izmlr, Istanbul, le Pirée, Naples, le 16/2, via Marseille. Australie, Nouvelle - Calédonie, ar chipel des Wallis. Pour \"Alger, le \"Pointe-A-Pitre, Fort-de-Fran.ce. Cris tobal, Papeete, Ralatea (facultatif), Fort-Vila, Nouméa, le 31/2, via Mar seille.\n\"Mon Mari ne pouvait en croire ses yeux!\"\nDéclare Mme Wagner 17, Rue Emile Zola, Montreur ! (Seine) \"IL DIT QUE JE PAPAIS 10 ANS PLUS JEUNE VOICI COMMENT JE M'Y SUIS PRISE\" 7\n'TV* dirait vraiment un miracle\" vJ telles furent les propres paro les de Georges. Il y a deux mois à peine, j'avais des rides et des lignes sur le front, autour des yeux et de la bouche. De toute évidence, j'accu sais très nettement \"un certain âge\". Aujourd'hui, toutes mes amies admirent mon teint clair et pur de jeune tille. Je Leur conseille à toute» d'ernpLoyer comme je t'ai fait la Crème Tokalon, Aliment pour la Peau, au Biocei. Plusieurs d'entre elles me rirent au neas jusqu'à ce qu'elles l'eurent essayée elles mêmes. Après en avoir vu les résultats surprenants, elles sont tout aussi enthousiaste» que je le suis personnellement.\" Employés la Crème Tokalon, Ali ment pour la Peau, Couleur Rose, chaque soir avant de vous coucher. Elle contient du Biocei, surprenant et précieux élément de jeunesse —* découverte d'un célèbre Professeur\nde l'Université de Vienne. Pour 1» jour, employez la Crème TokaLon, Couleur Blanche, afin de rendre votre peau claire et _ veloutée, exempte de points noira et de pore» dilatés. D'heureux résultats sont garantis avec les Crèmes Tokaïon, Aliments pour la Peau, sinon l'argent est remboursé. Par suite d'arrangement .spé cial, toute lectrice de ce journal peut obtenir un Coffret de Beauté de Luxe contenant les nouvelles Crèmes Tokalon, Aliments pour La Peau (Rose pour la nuit, Blanche pour le jour). Il contient en outre, une botte, modèle spécial, de Poudre Tokalon à la \"Mousse de Crème\" et six sachets-échan tillons de nuances différentes. Envoyez-nous Frs 3 en timbres pour couvrir tes frais de port, emballage et autres. Adresse : Tokalon, Service ( 1 E ), rue Auber, 7, Paris.\nPhotographie de M\" Wagner, 17, rue Emile- Zola, Montreul! (Seine) avant l'emploi du nouvel aliment pour la peau au Blocel.\nPhotographie de M\" Wagner montrant le changement surprenait survenu en quelques semaines.\nMOTS CROISÉS\nHorizontalement : 1. Huissier d'une faculté. 2. Imaginé par Jules Verne. 3. Qui sont en dedans, 4. Fin de nom de maladies; frère de J&cob. 5. Partie du monde; pronom, 6, Fatiguer; sans escompte. —» 7. Fit un\nt mauvais usage. 8. Faculté d'être présent en plusieurs lieux à la fols. i 9. Ancienne mesure itinéraire (plu riel); direction. 10. Possessif; va , en Justice. i Verticalement ; 1. Petit être vivant\nvisible au microscope. 2. Dieu de la mythologie grecque; possessif; prin cipe dqpiicatif. 3. Petit carnassier maladorant ; fin de participe, 4. Sin ges d'Amérique ; relatif, S. Mani fester sa gaieté ; troublées. B. Hï vîère d'Asie: petite monnaie étrangère. 7. Mises à mort; au calendrier. 8. Mars gaulois ; multitudes. 9. Poissons de mer; précède le nom du patron. 10. Force qui en vaut plu sieurs autres.\nM I C K E Y\n**>«■ r l '■ ■ - - - » l \",77.-,T-rr,,,' „ Mto- - \"iaii-.ftrAft.ir■ r \" iTI T r m nri *rm L'album n° 14 « Miche y chez le* pirate*, «st en vente dans tontes les libraires Copyright by le Petit Parisien et Opéra Mundi Press.\nLA NAVIGATION FLUVIALE\nHauts Seine ; Bray - sur - Seine, 1 m. 89; pont de Montereau, 2 m. Si; pont de Mel un. 2 m. 78; écluse de Varenne, 3 m. 15; écluse de Port-à -l'Anglais, 5 m. 53. Bosse Seine : Austertttz, 2 m. 99; pont de la Tournelle, 2 m. 89; pont Royal, 4 m. 09; écluse de Buresn-ea, 6 m. 78 ; barrage de Chatou (à l'étlage), 23 m. 05. Seine fluviale : Andrésy, 3 m. 66.; Mantes, 4 m. 38; Méricourt. 6 m. 25, Marne : écluses de Damery, X m. 83g de Chalifert, 1 m. 98; de Charenton. 3 m. 65.\nBULLETIN COMMERCIAL\nMARCHE LIBRE DES GRAINS. Blés, 76 kilos A l'hectolitre, qualité loyale et marchande. Prix imposé dé part culture, 187 pour février. Seigles : Beauce, Loiret. Sologne, Loir-et-Cher, 132 A 133; Champagne, 132 A 133; Bretagne. 128 A 129; Loire. Haute-Loire, 132 à 183. Avoines grises printemps : Boauce, Eure, Brie, 121 à 122; noires du Centre. 117 à 118; grises d'hiver; Poi tou, Centre, 13,9 à 130: Beauce. Loiret, 119 A 120: Picardie. 122 à 123: Bre tagne bigarrées, sans offres; blanches et jaunes du Ndrd, 118 à 120; blanches de Brie et de Picardie, 220 A 122.\nOrge r Beauce, 167 A 168 ; GAtlnals, 178 A 174; Champagne, 168; Sarthe. Mayenne, sans offres; Berry, 165 à 166; mouture, 150. Escourgeons : Beauce, 150; Ol9e, 150; Aisne, Champagne, 150. Sarrasins : Bretagne, 157 & 158 ; Limousin, 162 & 164. Sons : ordinaires, 90 A 92 ; belle qualités, 92, à 94 ; recoupettes, 85 à 89; remoulaee3, 95 A 130, suivant qua lité. POMMBS D® TERRE, Paris, 2 février. On cote approximative ment, par 100 kilos disponibles au départ : esterling, Paris, 42 i 45 ;\nSarthe. 40 à 13; Nord, 49 à 13; Loi ret, 41 k 43; rondes jaunes S&rthe, 30 à 32; Bretagne. 28 à 30: Creuse. Haute-Vienne, 31 b- 33, Alsace, 30 1 32; hollande Paris, sans offres; Bre tagne, 55 à 90: saucisse rouge Bre tagne, 35 h 33; Loiret, 30 à 32; rose Sarthe. 72 à 75: Loiret. 72 à 75: Ç6tes-du-Nqrd, 08 & 70; Marne, 70 à 75. COTONS. Le Havre. 2 février. A terme, les 50 kilos : février, 382 50; mars. 387 50; avril. 391 50 N; mai. 387 50 50 N; juin, 40- N; juillet, 406; août. 406 50 N; septembre, 412 50 N; octobre, 417 50; novembre, 420 N; dé cembre, 423 60; janvier, 436. Taxe de 8 % non comprise, CAS'ES. Li Havre, 2 février. A terme, les 50 kilos : février, 182; mars, 1% 50 ; avril, 186 50 ; mai,\n188 75; juin, 132 75; juillet, 193 25; août, 193 75 saptemafere, 196 75; oc tobre. 187 75: novembre. 138 75: dé cembre, 201, Taxo de S % non com prise, SUCRES. Tendance Terme. Ou verture : courant, 399 60 à 3QO F; mars, 30f) 50 à 301 F: 3 rte mars. 301 50 k 302 P; 3 d'avril, 303 P; 3 de mal. 30 50 à 304 P; 3 de juin, 304 60 A 305 F. CJOture : Courant, 301 * 301 50 F; mars, 302 P; 3 de mare, 303 P; 3 d'avril. 303 50 A à 304 V; 3 rte mat. 304 50 P: 3 de juin, 305 50 P. Cote officielle du disponible, 300 à 90L\nCHEMINS DE FER BELGES\nLE CARNAVAL DE BINCHE Il eet célébré et se réclame d'une tradition séculaire qui a gardé foute son originalité. La grande fête du Carnaval a lieu le l\" mars prochain, jour du Mardi gras. Dès le matin, les * Gilles *, personnifications populaires et fan taisistes de la bacchanale, se répan dent en cortèges dans les rues de Blnche, ae Livrant & des rondes fréné tiques au battement rythmé des tam bours et parmi tes cris de joie que domine le son cahotique d'lnnombra bles fanfares. C'est un spectacle d'une couleur locale Intense, curletix, humoristique et qui déploie une animation, un entrain tourbillonnants durant toute la Journée pour se conclure, le soir, en une apothéose lumineuse et féerique. Les amateurs de folklore seront nombreux au rendez-vous. Us dispo sent, au départ de Paris <Nord). à. 8 heures du matin, d'une relation rapide en toutes classes permettant, avec changement de train à Erque- Ilnnee, d'atteindre Binche à 12 h. 52. Tous renseignements à l'Office des chemins de fer belges, 14, rue du Quatre-S&ptembre, Parla (H*).\n8\nLE PETIT PARISIEN\ns-2-38 «=S\nM. Bernard, Imp, gër., 18. r. d'Enghien\nF m m Retrouvez l 'estomac de votre jeunesse ...si vigoureux qu'il aurait \"digéré des pierres\" !... Plutôt que de souffrir et de vous astreindre à un régime pénible et débilitant, prenei régulièrement de la MAGNÉSIE' BISMUTHÊE SCOTT D'une formule absolument nouvelle, la Magnésie Bismuthée SCOTT grâce à son pouvoir absorbant, neutralise l'excès d'acidité de l'estomac, causé de tant de maux douloureux : aigreurs, ballonnements, pesanteurs après les repas, palpitations, brûlures, etc... De plus, le Trisilicatede Magnésie qu elle est seule à contenir, s'étend sur la muqueuse malade comme un pansement idéal et la protège efficacement. La Magnésie Bismuthée SCOTT rééduque les fonctions digestives et rend la digestion 1 _ normale. 1 Prenez .dès aujourd'hui de la Magnésie Bismuthée SCOTT Vous pourrez manger tout ce qui vous plaît sans arrière-pensée. Vous retrouverez enfin la santé, la vigueur et l'optimisme que donnent les plaisirs légitimes de la table, si nécessaires à la santé. 7 GRATUITEMENT demandez un échantillon à votre pharmacien habituel ou à défaut* écrivez aux Laboratoires j H.W.B SCOTT, 348, me St'Honoré, Paris (\\* r ) j en joignant un timbre à 0 fr. 65.1 j En vente dons foutes tes pharmacies ; j 9/» 50 ef 14/» 50 (grand modèle) I ÈXIGEZ BIEN LE NOM DE SCOTT, SEUL FABRICANT \\MANCEZ CE QUI VOUS PLAÎT... MAIS PRENEZ DE LA MAGNÉSIE BISMUTHÉE ' SCOTT! 3. 000. OOOdefraw \" te Célébré Professeur AOUR. dont la réputation a»* devenue mondiale, a.décidé de distribuer GRATUITEMENT, a titre purament humanitaire et aux mlße premières personnes qui en feront la demande : I* La Mystérieuse FLEUR IRRADIANTE, préparée d'après votre nativité, dont la possession apporte le victoire î 2\" L'Horoscope [véritable étude de vie) qui révélera, entre autres cho ses. 'es moyens pour chacun de'gagner è la LOTERIE, en indiquant le jour, la tranche et Jes nombres favorables ; y Un billet de Loterie absolument gratuit, è toutes les demandes qui m» paraîtront réunir.fes qualités requises pour gagner au tirage de la'prochaine tranche, comptant uniquement sur la reconnaissance des fqvorlsét. Dos attestations par milliers et des félicitations des gagnants de la LOTERIE NATIONALE sont à votre disposition. Vous peuvei faire un essai de 20 jours sans aucun engagement de votre part. Faites lui confiance et découper la présente annonce en l'envoyant avec l'indication de votre date de naissance (heure et lieu si possible} N'ENVOYEZ NI ARGENT, NI TIMBRES Professeur A.AOUR. s*. rue Vicfor-Hugo - LYON (RhôneJ\n171 V Pi&<» 300 i t port fftt pendu Cl A ?in régie, tt coiTbp., 3 êob. grat. vXU M». Baril on-Valette, p r « Milhaud, Gard Ne vous laissez pas grossir Faites tout de suite votre cure (f A n tigrés. Toujours de nouveaux té moignages en faveur de ce merveilleux médicament sérieux et actif. Lisez cette lettre de Madame G. 5..., à Bourges. \"A yee l'obligeance 4e m'en\" voyer un deuxième tube de comprimés Ant loris. Je suis très satisfaite car mon poids a diminué de a kilos Soo avec le premier tube. \" Tout le monde connaît l'é tonnante action des compri més Antigrès. Que vous ayez quelques kilos à perdra, qqe vous vouliez éviter de grossir ou bien que vous vouliez vous sentir plus jeune, plus souple et plus svelte, faites en toute confiance une euro d'Antigrés. I>es milliers de femmes ont retrouvé leur ligne et leur santé arec ce médicament. Orpratidu. fatigue, Muta lourd, somnolen ces après lea repas, obésité, embonpoint, constipation. Tapeur», troubles glandulaires, mauvaise circulation du sang, tout ceci est ruéri par l'An&rrèa, On prend l'AnUgrcs à la dose dé s com primés avant chaque repas, donc, pas de goilt désagréable. Le tube de tao comprimez 37 fr. 75. Toutes Ph'- etph 1 - SAUNIER, 35, ar.de Versailles, PARIS- n>\\ „ dntigrès I'AMAIGRISSANT SCIENTIFIQUE ï\nDIABETIQUES Je vous Indique gratuitement corn, réduire rapidement votre sucpe «un* régime rig, ni piqûres et com, récu pérer votre vie normale. LOW, 10, rua du Port-du-Rlîiîî, Strasbourg 0.21. Dangers pendant l'Hiver de la constipation Pendant l'hiver onmangedttvan tage : il y a donc plus de déchets alimentaires qui s'accumulent dans l'intestin en cas de constipation. Et il y a plus de constipation car l'on mange moins de fruits et de légumes frais. Les arthritiques*constipés sont plus sujets aux douleurs. Les poumons des constipés se congestionnent plus facilement (la base des poumons . n'est qu'à quelques centimètres de i l'intestin), La grippe est plus fré quente chez eux. Pendantjd'hiver i évitez la constipation par l'usage des i Grains Clérambourg laxatif doux | activant et tonifiant parle qu i nqu ina. GRAINS CLËRAMBOURG La botta 9 Frt taula* pharmaelat l Brochure gratuite, 21, r. Si-Antoine, Parts-4*\nStià pout are bien rense, 'gné Siècle _EN SIX VOLUMES\n«834 5 6 ? PSNNASI SKHH TABËLILIMEFL 61 3HBE ES SUA T?H SOKSSSSH ■TANNOA SA HHISHSOOS s SANS HMFFLAA A HËIE HLFISE 38538 SAS\nQ*jh« GROS SACRIFICES sur tous nos modèles 1937 (courants et de luxe) pour faire place aux Nouveautés 1938. DOUCE DE IOÏEI, galbés. Compléta ,1.850' CHEIï MAStIF, galbée. Compléta 1.195' huxffiffillHiy inii Chombre* complètes, ronce noyer vernie, galbée* 1695' Salles à manger complètes, chêne massif, galbées . 1195' Studios complets, les 8 pièces , . .... , ...j 895' Canapés-lits complets, 2 personnes, tes 4 pièces. .* ra 650' h ~ ' 1 ÉÊ P Divans-lits complets, les 4 pièces. ......... ,'.v.y ZZ3 * Grand choix do magnifiques Mobiliers, Studios, Cosys, Meubles divers, Ut*rt«s r Fauteuils, Chaises, etc..., à des PRIX SENSATIONNELS. Grondes facilités de potement sut demande. Reprise en compte de vo» meubles ou plus haut cour* Garde sans frais des mobiliers acheté*, etc— GALERIES BARBES Société Aflonym* a» Capital de 10.01Q.00Q Francs •nHèrsmsra ver t St. MattoA fondé* an 189 V 55/ Boulevard Barbès - PARIS («•} (Ne pas confondra I La seuls entrée da nos magasins est au N* 55). DEMANDEZ NOTRt CATALOGUE ALBUM ENVOI GRATUIT (Ne pas confondre 1 \"La seule entrée de nos magasins est au N* 55). Magasins ouverts tous les jours de la aemaina (de 9 h. à 11 h. 50 sans Interruption) sauf la diiqanche. Y,..;. Succursale* * ALGER - BORDEAUX - LILLE - MARSEILLE - NANCY NANTES • NICE - SA I NT-N A ZAÏRE - TOULON - TOULOUSE *** San j-Ftliifes 1 Chaque jeudi, à2O h.45, sur fonde de RADIO-CITE (280 m.}, écoutez FER NANDE! vous raconter ses mémo», res et chanter ses premières chansons. fM. FERNANDE!..' Cette exclusivité radiophonlque, offerte par les GALERIES BARBES, est également retransmise: tous les lundis,à 20 h. 45, par I'ILE-DE-FRANCE i tous les vendredis, à 20 h. 45. par RADIO-TOULOUSE, J à découper et àJ ■ adrets.ragxMLEßlEt J S BARBES pour rece-> ! voit gratuitement; ! l'Album général J I d'Ameublement 27 •\nDENTAIRE LEVADE CRÉDIT 154™. eSrïu Detitter renforcé. 260 £r. Sur or, 400 £r. Dentier exécuté dans la journée. Extractions sans douleur comprise». ASSURANCES SOCIALES Défaliguez vos PIEDS! Miiii d« piiifs igaltiéi m 10 mitmlii riant ci bain di plidi mddlcimintiiix A; L'Oxygène, le irani gntriiuui Pour délasser vos f lieds après une dure ourn.ce de travail, pour soulager inflammation et l'enflure, pour amollir cors, œils de perdrix et durillons, verser une poignée do Sait rates dans votre bain de pieds. L'oxygène naissant qui se dégage des Saltrates Rode 11 au eontact de l'eau chaude, pénètre la peau enflammée, la décongestionne et rétablit la circulation du sang. Grâce & l'action vivifiante et naturelle de l'oxygène, la peau est rafraîchie, et les piedß sont désenflés et raffermis au point que vous pouvez ensuite marcher avec plaisir dans des chaussures plus petites. Les cors les plus tenaces sont tellement amollis qu'ils peuvent être facilement détachés avec les doigts, en entier avec leur racine. Dès ce soir, prenez un bain de pieds salira té. Votre pharmacien vend les Saltrates Rodell. Coût insignifiant, résultats garantis. GRATUITEMENT. - Crie, i un vnur ■emeni spécial. il sera adrwié h tout lecteur de ce journal un bon échantillon do S*ltr»lM Rodell o» I* précieux ouvrage illustré du Dr. Cal ri a, tu* le» dirtri em ploi, de ce narniDcni traitement- Faites la demande aujourd'hui h le Pharmacia Normale, (Service 3 A 1, Rea Drouot, !•. Paria. N'envoya* p „ t d'argent.\nCAISSE FRATERNELLE SOCIÉTÉ ANONYME AU CAPITAL ENTIEREMENT VERSÉ OE OUATEE MILLIONS ENTBERRtgjt Hivtl RÉGIE PAR LA LOI OU I» DÉCEMBRE IWI la seule société de capitalisation garantissant ! 1* la maximum du avantages 2° la participation gratuit* aux bènéllcaJL Douze Tirages publics garantis par ai» Au aièga social la darnlar jour do choqua rnola. Tout titra porta una combinaison do trois lottros. Cinq combinaisons do trois iattroa rombotirséos choqua mofg. Un tltm sur 260 remboursé par an. (Prés ds 1 sur 10 an 20 ana.) Tout titra participa au tirage, al taa cotisation» sChusa Ont, été pqyéoo Jusqu'à eel'a du mois précédant Is tirage Inclusivement. BENEFICES VERSES AUX ADHERENTS a» plus déé sommes garantie» Exercice 1933: 5 millions 002.415,7? » 1934 5 millions 567.626,32 > 1935 7 millions 163.017,18 > 1936 : 9 millions 380.784,12 BLj 133) tii Jil SS> 1 TIRAGE D'AMORTISSEMENT DU 31 JANVIER 1938 Combinaisons serties à es tirage portant ces combinaisons 35 40 Titres remboursables S titres de 100,000 francs 50.000 25.00* 10.000- 5.1)00 2.500 — 194 titre» remboursé» pour 2.128.000 franc» APRES 15 ANS chaque titre non remboursé aux tirages donne droit : 1* à une valeur de RACHAT garantie supérieure aux versements effectué» : 2« à une part de BÉNÉFICES proportionnelle à cette valeur garantie (25% M 1114,Î13S lt 1IM) Pour recevoir franco un titre de ; Envoyer 25.000\" 50.000 ' 100.000 \" 250.000\" ...tel» mois 185 fr. 370 fr. 740 Ir. 1.850 fr. les mois suiv** 60 fr. 120 fr» 240 tr, 600 fr, I.* supplément dn 1\" nota sst tft sa timbra fla l'Etat (aeai Impôt frappant Isa tlttsst Damandes apéoimsns ds tltrsa. lista fITCCr CDtTFDNniI' 3 at S, ma téon-Truila fIT T C <a Wragaa et ronnalgnamanta à 1» vAIQQfc rßAllallLUit g'héqua» pnataux : L4lla I4LLÇ Les résultats seront publiés dans « le Petit ]\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,721922"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1938-02-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815022","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815022","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815022","http://gallica.bnf.fr/ark:/12148/bpt6k6644560/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}