{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473283t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/07/22 (Numéro 3189)."],"contentAsText":["DIXIÈME ANNÉE. N # 3189.\nJLe numéro : S centimes\nMERCREDI 22 JUILLET 1835.\nLePetit Parisien\n= —■ -■ ■ .11 . ■■ ■ i- ABONNEMBiNTS \" Puus BT DÉrMTWKNT* t TiwU a»U. S fr. Six moi*. 9 fr. Un «o. 48 fi-.\nDirection : 48, rue d'Enghien\n. 11 i\" 1 fia» AJSrNONOHS Les Annonce» sont reçues eh»- M. ArosoußU, 10, plsoe de la Bon>-e#\nLE SIÈGE DE LOMES\nIl est hors de doule que l'Angleterre est depuis quelque temps dans un état moral comparable à la lièvre. Le pouls de John Bull but plus vite et il a, assurément, des « oppressions » et des « cauchemars ». Tout ne semble-t-il pas se détraquer, de l'autre côié de la Manche? Qu'est devenu ce senti ment d'honneur national qui ne permettait jamais de reconnaître un tort, une faute? C'est par des Anglais que la honte vient d'être jetée sur Londres : autrefois, un sujet de la Reine se fût fait tuer plutôt que de consentir à lever le masque d'hypocrisie de la vieille A\"gleterre! Parmi les cauchemars dont je parle et qui hantent l'Angleterre, se trouve toujours l'idée d'une descente étrangère sur ses côtes, d'une invasion. Son ancien orgueil parait faire place à des craintes singulières. On di rait qu'elle se sent vulnérable. Hier encore, je lisais le compte-rendu d'un .V ■< ling qui avait eu lieu à Londres pour presser le gouvernement d'établir de nou velle» fortifications, de construire de nouvel les batteries défensives : à voir ces dépèches, on sent que la question est de celles qui pas s (liment l'opinion. Ce no sout pa» seulement parles réunions, par les pétitions, que l'ont réclame un sys tème de fortifications inexpugnables : on se sert, pour arriver à ce bunae toutes le 3 ar mes, mémo de celle du pamphlet.\n• • C'est ainsi qu'un écrivain anonyme, renou velant un genre de critique,souvent employé, qui consiste a raconter des événement* ima ginaires , comme s'il s'étaient accomplis depuis longtemps, a tout récemment publié en Angleterre un petit volume qu'il a ap pelé : Je Sicffe de Londres. Pour bien 111011. :r combien loi défenses actuelles sont insuffisantes, ii invoute une série de faits polit! lues et militaires, abou ti sant, de par l'imprévoyance du pouvoir, à mie MtAstrophe. Ce livre a des pu tentions d'ironie, mais, à la vérité, il est fort lourd, et si j'en parlo ici, c'est parce qu'il a une importance pour montrer, par un dsdatl caractéristique, ce suutiment do troublé et d'émotion qui est en ce moment l'état général en Angleterre. Oui, précisément, pour qu'un Anglais ait pu, même dans l'intention d'ouvrir les yeux à ses compatriotes, supposer un moment une défaite delà puissance britannique, pour qu'il ait recouru a ce suprême argument, il faut que l'anxiété soit bien grande 1 Au cours de ce récit, d'une fantaisie assez peu heureuse, il y a un certain déchaîne meut de haino et ae perfidie contre la France. Pourquoi? C'est une tradition, en Angleterre, que d attaquer sans cesse notre pays.\nAu reste, dans la supposition de l'auteur anonyme, nous sommes bel el bien en guerre avec l'Angleterre. Nous avons conclu avec les Russes une alliance. Et notre flotte cher che à débarquer sur un point du Royaume- Uni. 11 faut dire, pour expliquer cette tentative de la France, que le pamphlétaire, avec une malice un peu épaisse, imagine que nous avons reçu de la Chin > une indemnité de guerre colossale, qui nous permet de faire de grandes dépenses : on volt tout de suite\nle ton de l'esprit qui règne dans ces pages. Quoi qu'il en soit, je continue à analy ser la brochure anglaise, on attend sans inquiétude, en Angleterre, le moment où vont s'échanger les premiers coups de canon. Tant qu'on combat sur mer, on assiste à d'étonnantes « pil»a » reçues par nos vais seaux; les journaux, dans les rues de Lon dres, crient les détails de la « grande ba taille dans le canal de Bristol... » L'auteut n'a unique ent pour but que d'iujpeler l'attention sur la faiblesse de la défense des côtes : il est donc inutile que, tant qu'on se rencontre en pleine mer, il bumilleles armes anglaises. Mais, pour arriver à >a démonstratiou, il suppose que dix raille ennemis débarquent tout à coup sur un point auquel personne n'avait songé. Ce n'est pas, en effet, par la Tamise, bien défendue par des torpilles, qu'ils arrivent. Ces ennemis ingénieux ont envahi le nord de l'Ecosse. « ils savaient qu'e > débarquant au nord de l'Ecosse, ils .ouïraient s'avancer jusqu'à Edim bourg, sans rencontrer d'obstacles sért«ux et que, i-n cas d'échec, ils pourraient rétrograder vers le point de le r débarquement où Ils au raient con-er.-é uno pOs tiou retranchée comme tête de poiit.il y a »eu do douto que la campa gne était étudiée depuis longtemps, et pu rl'eu tourer de toute» les chances do succès, quand le moment de I'atfeque serait venue, les ennemis avalent disposé un» flotte puissante a' tour du littoral s d do l'Angleterre: de cette açn.ils détournaient son attention et tenaient sa flotte occu) èe ». Le pamphlétaire anglais peint alors la sur pris.», la terreur, qui se répandent à cette nouvelle: le rêve de la sécurité insulaire est rudement di.-sipé, et il n*y a plus mainte nant qu'une question à se poser, c'est de savoir si l'envahisseur pourra être repoussé. Tout le plan de l'Anglais était censé con sister, en elfe t,-à empêcher le débarque ment aux environs de Londres, et vo.ci que tous les projets sont déjoués. *%\nEn môme temps, on apprend de terribles nouvelles des Indes, qui sont, attaquées par les Russes! Mais la série des désastres continue : tan dis que toutes les forces anglaises se por tent vers le Nord, une autre escadre fran çaise débarque à Douvres, dont les fortili cations n'opposent qu'une résistance insuf fisante. « C'était, en vérité, une triste époque po r l'Angleterre. Cette Uère contrée dont le drapeau avait flotté sur toutes les mers, sur bis posses sions de laque,!B on avait dit q> ele soleil ne se couebait jamais, était maintenant à la merci d'un ennemi vindicatif et impitoyable... i.ss Anglais, dout la liberté et le bieu-être avaient été vantés pendant des siècles, et qui avaient crié bleu haut qu'ils ne deviendraient iainais esclaves, luttaient maintenant pour avoir la permission de vivre. » On maudit alors les hommes qui n'ont pas mieux su assurer la défense du pays; mais il est trop tard! Les Anglais ont beau faire des prodiges de valeur, ils sont dans un état d'infériorité absolue, n'ayant qu'une trop petite armée de terre. L'imagination de l'auteur se livre à uno véritable débauche de fantaisie guerrière, au milieu de ces pages : on y voit, par exemple, le général français, désespérant de vaincre la résistance des montagnards écossais fort iuhospitaliers, ce jour-là inventer de diriger des chariots remplis de\npétrole sur le camp ennemi, et, pour que les chevaux ne soient pas tentés de retour ner en arrière, il les a fait eux-mêmes im biber de pétrole I Ce général ne paraît pas atoir réfléchi que si les chevaux sont brûlés ils ne pourront plus continuer à traîner les voitures enflammées. Mais n'importe!... L'ennemi arrive enfin aux portos de Lon dres. où a lieu un suprême combat, après un siège effroyable : Londres doit capituler et l'Angleterre est contrainte de payer une rançon inouïe aux vainqueurs. Telle est cette singulière brochure qui se termine ainsi ; «La puissance de l'Angleterre avait disparu par l'imprévoyance de ses mi nistres »; ce qui veut dire, pour sortir du domaine de l'allégorie, qu'il faut veiller et que l'heure n'est plus ù la jactance et à i'in solence. Quand on voit de telles publications se produire dans un pays aussi orgueilleux, qui, jusque-là, n'avait jamais parlé qu'avec di-dain des attaques qui pourraient être di rigées contre lui, il faut bien conclure que, malgré tout.ee pays n'est pas sans quelques craintes sur son avenir. JEAN FItOLLO\nL.e Départ des Chambres\nOn annonce que le» Chambres se sépare ront le samedi l\" août.\nCOMMENT L'UNION DOIT SE FAIRE\nLA passage le plus important du discours que M. Clémenceau a prononcé avant-hier à Bor deanx, aux applaudissements de plus de cinq mil! personnes, est ce! i où l'éloquent orateur a dit comment 11 entendait que l'union entre les répu iliralns devait se faire. « Quelle union, s'est-il écrié, peut-on fonder avec des hommes dont le passé a démontré la divergence de leurs principes? Une pareille union engendrerait une Assemblée divisée. L'union est seulement possib e sur le points du programme qui excluent complêtemeul les monarchistes 1 » Nous avons déjà donné notre avis à ce sujet. Nous aussi, nous pensons qu'en accor avpc !• s homm s qui, tout en se disant républicains, ont fait de la poil ique monarchiste serait une défection. En Cous- ntant à s'unt avec les op portunistes qui oit voté les expéditions exté rieu e-, qui ont dilapidé nos flnai ces, qui ont ga pillé le sang préeieux de nos soldats, qui ont ajourné toutes les réformes démocratiques, les républicains radicaux deviendraient leurs com plices. Les opportunistes avaient révé de faire des listes de candld its où, pêle mêle, on aurait mis les noms de personnes appartenant aux diver ses fractions du parti républicain. A quoi arrl veraii-on avec cesysième? On abuserait le pays, qui, au lieu de se trouver devant des candidats unis par uu programme coin un, n'auraient été d'accord nue pour se faire élire. Et, au len demain de l'élection, chaque élu tirerait de son cùté, les divisions se produiraient et l'on se trouverait, une fols encore, en présence d'une Chambre n'ayant pas d'orientatiou politique. M. clémenceau et avec lui tous les républi cains radicaux pensent que l'uniou ne peut se (aire que sur des idées. On ne la compre drait pas entre desp rsonnes ayant d s opinions oppo sées. Elle i-'est admissible que si elle se fait entre des hommes ayant uu certain nombre de convictions communes, et c'est, d'aill urs, à cette condition seulement qu'une majorité ho mogène peut se dégager de la consultation du suffra.e universel et exercer dans la Chambre nouvelle une action fécoudesur le gouvernement. Nous n'avons jamais cessé d'exprimer cette opinion. L'accord, d'après nous, ne peut exister que sur le terrain des principes. Aussi pouvons-nous couclure, comme le faisait\navant-hier M. Clémencesu, en «'adressant am électeurs, par les p.rôles suivantes : « Il y a deux politiques possibles: la politique des ré.ormes lentes, et, eu face d'elle, la poli tique des réformes rapides. Lorsque des réfor mes rapides pourront avoir fatigué ce pav&, ce sera le rôle du parti conserva eur de reprendre le pouvoir et de faire pénétrer dans les mœ ire les réformes accomplies. Voilà les deux partis né cess.ires: lu parti conservateur et le parti pro gressiste. Le jour où cette oscillation entre deux politiques oo respoudanies se produira, le Ré publique sera fondée; elle ne le sera que ce jour-là ! Donc, poses la question 4 vos manda taires : « Etes-vous avec le parti couservateui ou avec celui qui veut immédia ement des ré formes ?» Le sort de la République* ést eutre vos mains. Je vous conseille d'uubllor les ques tions d • personnes et de n'examiner que les faits : vous vous inspirerez de la nécessité de léguer la République organisée et triomphante aux générations futures t »\nLES SECOURS AUX SOLDATS\nDernièrement, nous parlions de la pé nible impression causée parmi la population de .Marseille à la vue de nos soldais reve nant du Tonkin. Ces malheureux avaient été mis à terre dans un état de dénuement complet. A ce propos, nous posions la question sui vante : « Des souscriptions, qui ont produit de groseei sommos d'argent, ont été recm tllics dans ton» les coins de la fiance; des crédits ont été votés dans un grand nombre de Conseils . gê.éraux; des fêtes ont été données un peu partout tu profit des soldats blessés ou malades du corps expéditionnaire du Toukln ; eh bleu ! qu'est devenu cet argent et comment se falt-il que ceux pour lesquels on l'a recueilli soient dans un état de misère navrante ? » Hier, le Temps a publié la note suivante : « Le .Ministre de la Guerre vient de faire une première répartition d«s somme» mises a sa disposition pour être distribuées aux m.llialrea et marins ayaut fait partie des corps d'opération dans l'Extrême-Orient, et qui sont rèutrés eu France ou en Algérie, blessés ou malades. » 68,000 francs ont été répartis entre 1,198 mi litaires et marins, qui recevront prochainement, par les soins de la Caisse des dépôts et consi gnations, la somme aitiibuée à chacun d'eux. » De nouvelles répartitions s jont faites aux au res militaires et marins, blessés ou malades, dès quolos renseignements les concernant se ront parvenus au Ministère. » Enfln, mieux vaut tard que jamais !\nA LA CHAMBRE\nSéance du lundi 20 juillet 1883 La Chambre, sur la demande de H. DemAle ministre des Travaux publies, remet au lende mai la fixation du jour où sera discutée rin terpellatlon d« M. Papou, relative à l'alimenta tion d'eau de Paris. ; Sont adoptés: le projet de loi relatif à fa créa tion de ressources extraordinaires da .s Jes dé partements de la Corse et de la Nièvre et le projet de loi relatif au port de Bône. La Chambre adopte également un crédit ée 50,000 francs pour les frais de réception de l'am. bassade marocaine. L'ordre du Jour appelle ensuite la dlsdusalon du prnj.'t concernant l'ouverture et l'annulation .le crédits supplémentaires et extraordinaire» su les exercices 1883, 1884 et 1885; ce projet tot adopté par 318 voix contre 18. —o—\nM. Battue a la parole pour développer eon Interpellation relative à I', omission temporaire des filés de coton. L'orateur dit que l'industrie du tissage de la soie traverse une crise qui doit appeler l'atten-\nA* 57. Feuilleton du I'htit Pjlrisikn.\nLU BELLE MU\nUHA.NU HUMA.N PARISIEN LNÊDIî\nrniMIC E PARTIE\nXXV (suite) Du premier coup d'œil, sous les tentures blanches d'un lit virginal, Augèle aperçut son enfant dont un bandeau de toile line serrait le front. Sur la blancheur de ce bandeau apparais saient des taches rouges. La pauvre mère devint pâlo comme une morte, plus pâle que sa fille. Léon qui la suivait, donnant le bras à Mme Fontana, frissonna de la tête aux pieds. Une sueur froide mouillait ses tempes. Angèle, suffoquée par une émotion d'au tant plus violente qu'il fallait la comprimer, s'arrêta pendant une seconde. Le docteur, lui prenant la main, la con duisit. doucement jusqu'à deux ou trois pas du lit. Emma-Rose avait les yeux fermés. Vous a-t-ellc parle déjà î demanda tout bas la Belle-Herboriste au médecin. Oui... répondit-11 elle a prononcé quelques mots...\niUpxoductioa «ituiluctioa ibioiumeot interdit us.\nLa jeune fille fit un mouvement. Angèle voulut s'élancer vers elle. Le docteur la retint. Attendez... lui dit-il. Et, s'approchant lui-même de la jeune blessée, il prit une de ses mains qui repo sait sur la couverture. Emma-Rose ouvrit péniblement les yeux, les referma aussitôt et rejeta sa tête de côté. La lumière vous fait mal, mon enfant? lui demanda le médecin en fronçant le sourcil. Elle me fatigue... répondit Emma d'une voix faible. On croirait qu'elle me brûle... En entendant cette voix qui remuait toutes les fibres de son corps et de son cœur, la Belle Herboriste ne parvint qu'à grand'peine à conserver son sang-froid. Le docteur reprit: La lumière est trop vive, en effet, dans cette chambre... Il est nécessaire de bais ser les rideaux de la fenêtre. Mme Dharville s'empressa de se conformer à la recommandation du médecin. Ce dernier continua, en s'adressant à Emma-Rose : Comment vous trouvez-vous, mademoi selle ? L'enfant porta la main à son front et mur mura : La tête me fait bien mal.,.\nUne douleur sourde? Non. Des élancements ?... Oui, c'est cela. Une faut point vous en Inquiéter... C'est naturel... C'était prévu et ça passera vite... 11 suffira pour cela de bien exécuter mes ordonnances... et surtout de ne point penser... —Je ne peux pas... répondit Emma- Rose 11 y a une chose... ou plutôt une personne... à laquelle je pense sans cesse... Quelle est cette personne? C'est maman... Angèle, secouée par ces doux mots de la nuque aux talons, comme par une commo tion électrique, appuya l'une de ses mains sur son cœur pour en comprimer les batte ments, et l'autre sur sa bomche pour empê cher un cri d'en jaillir. La jeune fille poursuivit : A-t-on prévenu maman?... Sait-elle ce qui m'est arrivé? Oui. mon enfant. . Alors, elle va venir... elle vient... Quaud sera-t-elle ici? Bientôt... Ce n'est pas répondre... Je veux savoir quand. Songez donc, monsieur le docteur, un baiser de maman me guérira... Angèle suffoquait. Elle est à cette heure tout près d'ici... récrit le médecin.\nEn chemin de fer, alors? Plus près... A la gare ? Plus près encore...— Elle est dans oette maison... Elle est dans cette chambre... Elle vous voit... elle vous entend... elle va vous donner ce baiser qui doit vou6 guérir... Emma-Rose ouvrit les yeux. Angèle se pencha sur le lit. ... i, ' Ma 011 e... Ma fille balbutia-t-elle. L'enfant eut uu élan passionné. Elle se souleva, prit dans ses deux mains la tête de sa mère et, l'attirant à elle, la couvrit de baisers. Maman... bégayait-elle oh! ma* man... Puis ses yeux se refermèrent, et elle re tomba sur les oreillers. La Belle-Herboriste poussa une exclama tion d'épouvante. F Silencel commanda le médecin. Docteur... voyez-la donc !... elle semble morte... Elle est évanouie, voilà tout, et J'en suis heureux, car cet évaboulssement est le plus puissant antidote de l'émotion nais sante... Tout ira bien... Mats 11 faut ma laisser seul avec cette enfant... Ne puis-je rester, moi, sa mère? —de. manda Angèle d'une voix Implorant» Vous devez vous éloigner, vous Aurtout, madame; car c'est surtout votre présence aue je redoute en ce moment. Plu» tard\n","lion des pouvoirs publics, «lnon pour faire dis paraître le mal, du moins pour l'atténuer. La situation des tisseurs de Lyon est devenue into lérabJÉ, sans q» on puisse Jeur adresser aucun reproche; les fabricant* ont (ait, de leur côté, des concession* dont il faut, les louer; mais le chômage va encore s étendre. H est urgent de prendre des mesures. . . „ • La cri e de cette industrie, dit B. Saline, a pluslnira cause*. Be» i ays consommateurs sont de\\%nu* producteurs. La mode a délaissé les ri ches tissus pour se rejeter sur les produits à htamarché; il a laiiu introduire le poton dans les tissus de soie. Mais plus le produit baisse de prix, plus la umn-d'œevre y devient un facteur considérable. En tourne temps, la marge des bé néfices diminue et on ne peut retrouver son compte qu'en développant la fabrication et en trouvant des débouchés à l'étranger. Or, noua payons plus d'impôts que les autres nations; las traospo t* noue coûtent très cher et les traités de commerce ne nous assurent pas la ré ciprocité». . • M. Battue ajoute : « La nécessité de faire «ntre-r tes filés de coton dans les soieries à la mode oblige l'industrie lyonnaise à demander au gouvernement l'admission temporaire, c'est à-dire le dégrèvement des droits de douane pour les numéros de filés de coton que la fabrique lyonnaise emploie. » L'orateur insiste sur le tort que cause aux ou vriers tyonnalç la cherté de la matière première. 11 trace un éîoqueot tableau de la vie des ca nuts, des conditions du travail à Lyon et des difficultés contre lesquelles il se débattent pour faire vivre lenrs famil!es. 11 conclut en établis sant que 163 admissions temporaires sont seu les capables de mettre notre Industrie en état de lutter contré l'lndustrie allemande. H. Jeuglr/, député du Mord, est opposé aux conclusions de ». Ballue. ». Malartre succède à M. Jaugiez et parle dans le Coêtoe cens que ». Battue. ». Richard Wuddiugton débute en décla rant qu'il est fllateur de cotons: naturellement, il dit opposé Aux admissions temporaires; il prononce un long discours dans lequel il expose a un point de vue protectionniste, la situation de l'industrie cotonnière en face de la concur renceétrangère- », s\\addingtt u demande la remise de la discussion au lendemain. La séance est levée à six heures un quart. Tiis-iia ■ .A. , ..T. , t ». . „ ■ ■\nvous verrez votre fille tout? à votre aisé... Il ne vous faut qu'un peu de patience... Angèle 'allait répliquer. t Mnie Fontaua, sans lui en laisser le temps, lui prit los mains et lui dit : Obéissez au docteur, mon amie...—C'est dans l'intérêt de notre chère mignonne qu'il Vous parle... La Belle-Herboriste courba la tête et quitta la chambre avec les autres personnes témoins de la scène touchante à laquelle nous venons d'assister, laissant le docteur seui auprès de la malade. Vous devez être rassurée, madame, fit la maîtresse de la maison en rentrant dans le salon où l'on avait reçu la pau vre mère au moment de son arrivée. Tout danger a disparu, et cet évanouisse ment, le docteur i affirme, ne doit vous in quiéter en rien... —La chère mignonne a perdu beaucoup de sang... de là sa fai blesse... ~ Qui, je suis moins effrayée, madame répondit Angèle mes angoisses se cal ment... Je reprends possession de moi-même, et j'en profile pour vous remercier du foud du cœur des soins touchants que vous avez prodigués à ma fille... Quelle reconnais sance ne vous dois-je pas à tous?... Com ment vous témoigner ma gratitude, à vous, messieurs, qui avez sauvé mon enfant en la retirant de la neiga où aile serait morte,.. Mlle gratitude, mes lèvres sont impuissantes\nà l'exprimer, mais mon àrne déborde... Léon aurait voulu'parler; l'émotion lui serrait tellement la gorge qu'il lui fut im possible d'émettre un son distinct, René DliarviUe prit la parole et dit en fort bons termes qu'il fallait non les remer cier, mais les féliciter, car en sauvant Mlle Emma-Rose, en conservant à la meilleure des mères la plus\" cllarmaute des filles, ils n'avaient fait qu'accomplir leur devoir, et que l'acom plisse ment de ce devoir les ren dait bien heureux... Eu ce moment Léon, dominant son émo tion, parvint à formuler sa pensée. Oh! oui, bien heureux:... balbutla t-il j'éprouve un si grand bonheur que je ne croyais pas qu'il en put exister de pa reill... Le cri terrihle poussé par Mlle Emma-Rose tombant du wagon avait, en frappant mpn oreille, retenti jusqu'à mon cceur!... Il me semblait recopnaître lu voix... et je ne mo trompais point... Mon ipstinct m'avait bien servi... Celait Mlle Emma-Rose que l)ieu nous permettait d'ar racher à la mort!!... Augèlo tendit la main au jeune homme, sans 3e rendre compte du sentiment qui venait de le faire s'exprimer avec une si fié vreuse animation. C'est à vous que ma fille adorée doit la vie, monsieur... tei dit-elle. Croyez bleu que je ne l'oublierai jamais !... Ejjr,' .-xiautip après un instant de réilexion :.\nVous avez reconnu la vojx... disiez vous... Vous connaissiez donc mon en fant?,.. Ce fut Mine Fontana qui répondit : Je vous présente mon neveu Léon Le rqyer, lils de mon frère... il a vu soqvent notre chère mignonne à la pension. Léon était devenu pourpre. —Je comprends maintenant... fit la Delle-Herboriste. C'est, dans un grand malheur, uue chance bien heureuse que vo tre neveu se soit trouvé là L..—J'ai au moins pu être informée à temps de ce crime ef froyable ! ! ~ Un crime ? répétèrent àla fois les doux jeunes gens. Mademoiselle votre ûlle n'a donc point été victime d'nn accident? demanda Mme Dharville. -r Non, ~t répondit Angèle, ce n'était pas un accident, mais un assassinat!! Je le pressentais... je le devinais... je l'ai dit à René... murmura le fils du no taire de Dijon. Augèle poursuivit : L'assassin n'en était point à sou coup d'essai... U venait déjà de commettre un premier meurtre... Il avait tué un homme dans le comparu meut où montait à Laroche ma fille que j'attendais... Tué un homme!! s'écria Mme i'on (ana tout effafcêô. —-Q\"w «H* cadavre a été découvert en\narrivant à Parte par lu chef de train à qui, nu départ* TOUS aviez recommandé mon en fant.., MfW ià à L'homme assasslrtd a-t-ii été reconnu à Pârts? demanda Mme Dharville. 0U1... vépondil Angftle d'une voix sourde. F Qui était-cq ? Un ancien armateur venant de Mayseillo, ou il avait touché uue somme importante qu'il rapportait avec lui... Ou l'a tué pour le voler. Gela donne le frisson !...—dit Mme Dhar ville— La pauvre enfant se sera tout à coup aperçue qu'elle «tait en face d'un cadavre et l'assassin aura voulu la tuer. Les choses ont dû se passer ainsi... tnurmura la Belie-Herboriste. Avea-vous entendu prononcer la nom de-la victime ? demanda Mme Kontana. Je l'ai entendu. Quel était ce nom î Jacques Dernier. (A suivre.) XAVIER DE MOXTÈ pçfr\nLA CONFÉRENCE MONÉTAIRE\nLa Conférence monétaire s'est réunie bier à trois heures au Ministère des Affaires étran gères. Cette Conférence a peur objet d'étudier la question de ta prorogation de l'Union moné taire, ainsi que les bases sur lesquelles s'opére rait le remboursement nés monnaies un circu lation en cas de dissolution de l'Union. La prorogation dé l'Uhioh né parait pas devoir soulier d objections sérieuses, du moins do la part dé la majorité des Etats représentés àla conférence. Pour ta France et l'ltalie, l'entente parait certaine. On regarde de même l'acquies cement dé la Suisse comme probible, bien que ce paya tendu Vers l'adoption de l'étalon unique d'or. La décision de la Grèce est plus douteuse. Ici encore les idées favorables â l'étalon unique d'or semblent l'emporter. Cependant, ou ne doit pas désespérer de voir l'Union se proro ger puremeut et simplement, surtout ri cette prorogation devait se faire â un terme peu éloigné. De! x termes sont proposés, l'un de cinq ans et l'autre de trois ans. Ce dernier parait avoir chance de l'emporter. C'est celui qui peut ral lier fout le ntoçdq, car il n'est, en somme, quo le maTnflên du provisoire actuel, sans engage ment véritable pour l'avenir. Pendant ces trois ans, les Etais faisant par lie de l'Union conti nueraient l'étude de la question monétaire, de façon à préparer, pour JBBO, des Solutions, s'il en est. En tout oae, la conférence réglera les condi tions d'une liquidation de l'Unïoft. H s'agit de savoir comment 1 lés Etats reprendront leurs monnaies. Pour la monnaie d'or, par exemple, il n'y aurait I as, aujourd'hui, de difficulté. Mais fargeut subit, on le sait, une perte très sensi ble; er, si i'Uûipa Jatine devait prendre fin le 31 décembre prochain, qui supporterait cette perte 1 ? Ces conventions actuellement en vigueur n'ont pas fixé ce point- En équité, la difficulté n'existe pas : chaque Etat doit être responsable de ses monnaies. . Mais tous le» gouvernements voudraient-ils, éiû l'absence d une classe formelle, se montrer Équitables? Il est probable qu'on pourra trouver uo ter vain de conciliation en réglant la liquidation de façon pf bar sa réalisation lés différents pays n'pient pas g éprouver des seedusses dans leur circulation normale. En tout cas, tous les Etat.» ont intérftt é adhérer à laçrorogatlon del'Uuion, qui reoule tout au moins l'échéance d'un pale-\nll 'M 11 - - _ I ,— — nsent onéreux. II n'en faudra pas moins arriver à l'élaboration d une clause formelle pour l'a venir. _\n\" A Muife \"*\nLe généra! dé Courcy a télégraphié au Minis tre de la (Juerre que les Annamites rebellés se massent dans les montagnes à Cam-Lo et que son intention était de les y attaquer. Le Ministre do la Guerre a répondu au géné ral de Courcy d'ajourner toute attaque at}n d'é viter une guerre générale et de chercher sim plement à rétablir la pais sans sortir des limi tes du protectorat. S'il ne pouvait arriver au résultat désiré, c'est alors que le Ministre terrait à ordonner des me sures plus énergiques.\nL'AMBASSADEUR DE CHINE\nIfsU-KlUg-Tchaog, ambassadeur de Chine à Berlin, dout l'arrivée h Paris est annoncée, est un mandarin de premier rang, fils d'un ancien président du Conseil des rites, auprès duquel U-Hung-Tchang avait servi dan» aa jeunesse. Li-Hung-Tchaog, arrivé au pouvoir, s'intéressa au fils de son protecteur et fit entrer Hsu-King- Tchatig dans la diplomatie. Envoyé d'abord au Japon en qualité de minis tre de Chine, le jaune diplomate fut ensuite chargé d'une mission en Angleterre. Hsu-King-Tchang passe pour un agent habiter\nNos Informations\nLe Président de la Réjpublique Le frétillent do Ut HépuMlquo ne qilloia probable ment pas i'aii» pour se rendre à Mont-eoue-Vaudrey, duos le Jura, arant le 6çule 7 aûfit : avant sou départ, il recevra ofßcie'Uemcul. tomme nous i'avoua dit, l'am bassadeur de Chine, qui est attendu à Paris. Le Cuirasié « Amiral-Courbet » On télégraphie de \"foé\\sn, le 46 juillet : • Le cuirassé le auquel le Ministre de la Marine a décidé d« dentier lé nom de a appareillé ce matin pour essai». » L'4i>tirgl-Cour(nt est eoèpfètemènt terminé ; H pourra entrer prochainement eu armemepl. i. C'est TJU cuirassé d'escadre de 1\" classe, *vec une méturé d'an nouveau système. Las ir.lt» sent en téta et fc&iÛfre et tnuoji d'une doublé buna dans' laquelle seront Installés lej 'canoiis-rettrtvérsv dopt tes servants seront parfaitement à l'abri des projectiles ennemis. Ces mils creux, munis S l'lntérieur de poulies pour faciliter les manoeuvres et d'êscalists permettant l'accbs facile des hunes, serviront, eu outre, de ventilateurs, s Le Camp «lu Pas-des-laisrlei-s L'évacuation complète du ca np du l'iS-des-Lancier» sera terminée samedi prochain, 25 juillet. le Préfet des Haales-Alpes M. du Chaylard, préfet en disponibilité, est nommé préfet du département des Hautes-Alpes, en rercplace nie t de M. Joue a-Pe ous, qui a été nommé préfet des Pyrénées-Orientales; erlul-tn a Siiecédé h M. Défiés, nommé préfet des BasSes-Pyrénér».\nAU CAMBODGE\nUne médaille d'honneur de i™ classe en ar gent a été décernée aux sieurs Croc, matelot do 3° classe, et Ngôt, matelot annamite, embarqués sur la franu'c, pour le courage et le dévoue ment dont ils out fait preuve, le 22 avril 1835, en sauvant dans des circonstances particulière ment périlleuses un matelot de l'aviso le Gogali, tombé dans le fleuve devant Pnum-Penh (Cam bodge). _\nLES RUSSES ET LES AFGHANS\nLondres, 20 juillet, Les nouvelles qui parviennent au gouver nement anglais des frontières de l'Afghanis tan sont alarmantes. On est convaincu que les Russes vont attaquer Hérat au premier jour. Mais on est aujourd'hui à se demander si la prise de cette ville devrait constituer un cas de guerre. On Incline dans les oeides ofiiclaux du côté de l'optuio i de 'ceux qui considèrent que la meilleure politique serait de laisser les Russes s'emparer de Hérat et de prendre immédiate ment les mesures les plus eilicaces pour dèf.n dre les Routières indiennes. Le gouvernement anglais, il est vrai, a pris des engagements vis-à-vis de l'Emir do l'Afgha nistan, mais l'opinion générale est que ce se rait folie de taire la guerre à la Russie pour une ville qu'on ne peut l'empêcher de prendre et qui est a âOO milles des Indes.\nCONSEIL GENERAL DE LA SEINE\nSéance du lundi £0 juillet 1883 Le Conseil reprend ta discussion relative au rachat des tramways Mord et fcud. 11 s'était prononcé pour le rachat par le dé partement dans sa dernière sèauce. Celte fois, il a à examiner la question de sa-\n! voir si 1 exploitation de ces lignes doit être Uite par le département ou confiée à une Compagnie termière. < La discussion s'engage sur l'article 3 du pro jet de délibération ah ta Commission, invitent l'Administration à faire une étude sur ces deux points. Le Conseil adopte la proposition suivante : « L'Administration est invitée à préparer pa rallèlement. en vne d'une adjudication res treinte, le fermage deadits tramways à un prix annuel qui ne sera pas inférieur à l'annuité payable pour l'achat des tramways, et à réser ver au département une part daus les hênéfiees de l'exploitation au delà d'un revenu à déter miner. » Le Conseil attribue ensuite un certain nom bre de demi-bourses d'lnternes vacantes au col lège Cbaptal et à Say.\nCONSEIL MUNICIPAL DE PARIS\nSéance <'u lundi 19 juillet tass. M. 1E PRÉSIDENT rappelle que le Conseil avait chargé son bureau de procéder à une informa tion sur certains faits signalés dans une lettre de la Ligue de l'intérêt du bien public ayant trait aux travaux du pavage en bots : cette lettre disait que oertalns membres du Conseil muni cipal avalent reçu des sommes d'argent pour se prononcer en faveur d\" ce mode de pavage. il résulte de l'enquête que les faits signalés n'oiit pu être prouvés et qu'on ne s'est fait l'écho que de rumeurs sans fondement. Dans ces conditions, n'ayant entre ICB mains aucun élément d'information, le bureau a con sidéré sa mission comme terminée, laissant à l'opinion publie ue le soin de taire justice d'allé gations non justifiées. L'ordre du jour suivant est adopté: « Le Conseil, après avoir entendu les explioa » tions de son Président, passe à i'ordre du » Jour. » Est votée ensuite la création d'un touare place des Etats-Unis. Puis, ii est décidé que la statua de la « Liberté éclairant le monde >- sera placée sur le mêle du pont de Grenelle. Une pension de 1,200 francs est allouée aux enfants mineurs de >l. Araouroux, ancien con seiller municipal, 'usqu'à leur admission daos les pupilles de la Ville.\nFOLIES PRINCIÈRES\nOu vient de s'égayer de cette fantaisie du shah de Perse qui, éprouvant le besoin d'ap prendre la géographie, s'est fait confectionner une sphère terrestie en or, où les délinéaiions des coutrées sont marquées en saphirs et en rubis, tandis que les mers sout figurées par des émeraudes. Puur satisfaire cette coûteuse folie, on ne dit pas, par exemple, quels impôts nouveaux !e potentat orientai a levés sur son peuple; mais, dans ces heureuses réglons, on ne s'occupe pas de ces détails I Faudrait-il aller, d'ailleurs, jusqu'en Orient, peur trouver des exemples de pareilles fantai sies? Nous ne parlons pas des objets d'art sculptés en or, qui sont toujours des objets d'art et qui excusent la somme dépensée, comme les ai guières, les surlouls de table, les coupes qui formaient la collection San-Doualo,par exemple. Nous qe faisons allusion qu'aux folies de luxe commises en France par les princes qui gas pillaient à plaisir les ressources du pays pour satisfaire leurs ruineux caprices. C'est ainsi que Louis XIV, qui —ce point a été bien établi se lavait le moins possible, s'était fait faire pour ses rares ablutions un bassin d'or entouré de pierres précieuses. Véritablement, quand on se reporte à ce temps de puissance absolue, on reste con fondu ! Taudis que le a Roi-Soleil » se livrait, pour sou propre compte, à ces débauches de somp tuosité sans précédents, il réduisait, par let tres-pateutes, le luxe particulier. Uu édlt de lui défendait, en effet, aux orfèvres qui ne travail laient pas pour lui, de faire de la vaisselle d'or, fixait le poids des pièces d'argenterie de table; Interdisait la fabrication des buffets, tables, paniers en argent massif. Par un sentiment de mesqtiine jalousie, LouisXlV voulait être seul à jouir de ces inutiles merveilles.\n11 existe, aux Archives, un inventaire des ob jets précieux qu il avait réunis, non parce qu'île avaient un côté artistique, mais parce qu'lle étaient coûteux. On y trouve des chenets, des toilettes, des bu reaux entiers en argent massif. l\"u bassin de toilette seul était évalué à cent mille livres. Qu'importait l'état précaire des finances! il fallait satisfaire la passion du pionarquei Plus tard, quand tout A coup il vit le gouffre, il eut une idéu vraiuieut... royale ; sous pré texte « d'empêcher le tort que les particu-\nlier» s» fout à eux-mêmes par des Brofioàous qui épuisent leur patrimoine -, U ordonne à la noblesse de porter toute son argenterie à la Menti uie. En revanche, quand U faisait un cadeau à quelque église, il admettait Irès-bien que cer taines parties du reliquaire ou du i cnttier fas sent... en cuivre doré. Louis XV était plus pratique : au lieu de pré sents en lourde argenterie, comme le» courti éacs en faisaient an «grand roi», il se faisait donner des bourses de jetons d'or, qu'il trans formait immédiatement «m numéraire.\nLa courttsanérté, plus tard, inspira encore des présents absurdes, moins volonteirea <juo forcés, d'ailleurs. C'est ainsi qde Napoléon !«• décida que la Ville de Paris offrirait à l'lmpératrice Marie- Louise un... lauteull en vermefl, en même tempe que U service d'orfevrerie qui était de Un fauteuil en vermeil n'est guère moelleux ni commode, mais il représente une somtne énorme, et c'est ce qui suftisait à la vanité de la nouvelle souveraine I Les mornes folles se reproduisirent encore pour Napoléon Hl. On voit que la dernière fantaisie du shah de Perse avait été précédée, dans notre pays même, de beaucoup de folies tout aussi ridicules'; mais nous n'avons plus, heureusement, de souve rains et toutes ces folies n'appartiennent plus chez nous qu'à l'Histoire !\nNOS MARINS A TERRE-NEUVE\nLes journaux de Bretagne ont protesté contra 1 article suivant d'un projet de loi oui, d'après eux, aurait été voté par le Parlement de Saint- Jean à Terre-Neuve : « 11 est détendu à tout habitant de Terre » Neuve de pécher ou de laisser pécher, pour >» vendre aux Français l'appit ou louette dont -> Ils se servent pour la pêche àla morue, soit » hareng, capelan ou encornet, dont les lieux de » réDdec-vous sont nos côtes et nos baies. » Cette loi n'a pas encore été vétée, comme on le croit à Staint-Servan ; la lettre suivante, adres sée par le Ministre des Affaires étrangères i M. Riotteau, député, donne àee sujet des rensei gnements plus com; lets : ' \"Paris, lç tS juillet liSo. Monsieur le député, » Vous m'avez entretenu récemment de cer taines dispositions qu'aurait prises le Parlement de Paint-.lean en vue d'interdire aux habitants de Terre-Neuve le ooraraerc ■ avec les nécoctanta Irançals de l'appftt nécessaire à la pêohe de la morue. » Je m'empresse do vous annoncer que, d'a près un télégramme du command nt des lies Satnt-Pietfe et Miquelon, un projet de lot aurait été effectivement déposé au Parlement de Terre- Neuve pour interdire la vente ou l'échange de tout appât avec les étrangers, mais que ce pro jet n aurait pas encore été adopté. » L ambassadeur do la République française à Londres mu télégraphie d» sou côté les pre miers renseignements qu'U a recueillis à ce su jet. 11 en résulte que le gouvernement anglais a aurait reçu aucune communication relative ment aux bruits do t le commerce français s'é tait alarmé et qu'il n'y a pas de raison de pen ser que b s autorités de Terre-Neuve adoptent définitivement des mesures d'ordre législatif on administratif de nature à modifier les garanties assurées à nos pêcheurs. Vous pouvez être as suré que, dans tous les cas, le gouvern-raent de la République ne perd point de vue cette ques. tion et qu'il veille à ce qu'aucuoe entrave ne soit apportée pendaut la saison de pêche au commerce de la bouelte sur' les côtes de Terre- Neuve. » monsieur le député, etc. , \" Signé : DB FRSYCI.NBT. •» Ainsi, nos marins peuvent être assurés que le gouvernement français suit avec une eStréme sollicitude une affaire qui les Intéressé au plus haut point, ear le vote de la loi ne tendrait â rien moms qu' 4 consommer la ruine de nos pêcheries de Terre-Neuve. On peut se demander à quel mobile obéit le Parlement de Saint-Jean. Nous croyons qu'il poursuit un double but : » voudrait nous faire abandonne* le- bavres du la côte, où les traités nous donnênt le droit de pèche exclusif, et dé truire en même temps le commerce de Baluî- Pierre et Mfqueloh. Ou sait que S int-Pierrc est un port franc, où les transactions à l'importa tion et A l'exportation se sont élevé, s en 1883 à 28,099,755 ; eu échange de l'appftt ou bouetts qu'ils débarquent, les pécheurs anglais v font des achats considérables d'objets de toute es pèce, ce que les négociants anglais voient de puis longtemps d'un œil jaloux. Le droit de pêche sur la côte de Terre-Neuve, entre Cod-Rey, sur la eôte ouest de l'lle, et la Scie, sur la côte est,- en passant par le oordi nous a été accordé par le traité d'lHreeht : à cette époque, cette partie de la côte était com-\n„ fltont / Ctouï'fl. rii». - ChïUTln, imprimeur du f'ftit i'ariuen, 1», tue ïkuilkiw-\n","platement inhabitée, mais,depuis, certains points tft sont peaolés dans des conditions irtégullè ree, des village» anglais se sont créés, et la poussée a été telle qae ceux que nous tolé rions cherchent aujourd'hui à se débarrasser de nous. . Voici comment nous «a sommes arrivés à la situation actuelle : te droit de pêche dam les havree-àolk partie de la côte dont nous avons la jouteitMiéé rirotlS appartenant exclusivement, et a via- lui Te droit de créer de» nôc hurles & terre, pondant la gai son de la pèche, chaque anftéê les placé» que doivent occuper nos nationaux sont données à Sqint -riervan. Mais ta morue est sajfSie à des migrations : elle se déplace, de telle sorte que les postes n'ont pas chaque uuuée la même va leur, et le commandant de la station française raodUie alors, dans l'intérêt de Dospéchewa, la distribution des emplacements telle qu'elle est l'alto avant le départ de PMtuce. Seulement, il arrive toujours qu'il y a plus de postes que de de mandes, et,dans leurs tournées, nos otltciers ren coulruUmt dans quelque havre ad nous n'avions pas un navire des barques anglaises uioutées par de misérables pécheurs qui cherchaient à gagner durement tour vie : ou eût été en droit ue les expulser; mais, loin de fermer les yeux, on les aidait souvent eu leur donnant des vi vres. Qui oserait blâmer nos marins de leur esprit de charité MSêauraoins, c'est de là qu'est venu H mal. Le bateau anglais s'établissait à poste fixe dans le havre et y passait l'hiver. L'an sui vant, on trouvait sur la grève une hutte, plus tard, une mahou. L'Anglais se considérait eomine maître du terrain, appelait à lui sa fa mille, ses amis; un village se formait et bien tôt on nous priait de vider les lieux. De là, des difficultés de toute espèce çt des réclamations incessantes. On voit qu'encore ici nous sommes victimes de notre géuérositê. Il faut que cette question des pêcheries de 'Terre-Neuve. soit résolue Déposséder les nationaux anglai qui se sont installés sur la côte dont nous avons la Jouis sance est hors de question, mais il est d autres solutions . las uns croient qu il faudrait tout simplement fixer les emplacements nécessaires aux pêcheur» fiançai., les autres pensent qui! serait préférable de décréter la liberté de pèche sur tout le pourtour de 1 lie pour les marins anglais et français, qui trouveraient d'un côté une compensation des sacrifices qu'ils feraient âe l'autre.\nUN NOUVEAU PORT DANS PARIS\nAvant la fin de cette année, tes services de la navigation cwnaetarent sur le» bo ds delà seine, dans la traversée de Parts, un port do plus. Ce nouveau port est ccU orientent en vole de création sur la rive ganeh\" du tteuvo.en amont et en aval du pont de Solférlno, dont U portera le nom. Le relèvement de la berge à cet endroit, sur une longueur d'environ trois cent cinquante métros, offre actuellement un vaste emplace ment qui, «'étendant jusqu'au mur da soutène ment du quai d'Orsay, mesure environ sept mille mètres superficiels. Lo mur do relèvement de la berge aujourd'hui terminé, on va niveler la sol et, en même temps, on établira on amont et en aval du pont deux fortes machines pour lés chargements et les dé chargements des marchandises. On a déjà cousmit, au niveau du quai, dans J'axe de la rue de Poitiers, un pavillon où seront centralisés La services du nouveau port. On espère que le port du pout de SoUérino pourra être livré au commerce vers le milieu du inolè de novembre prochain.\nHic la os et IV ouvelles\npar un arrêté du Préfet de police, ! ordonnance du 23 mars 1815, concernant la location des siè ges sur les promenades et les boulevards de Paris, est r pportée et remplaces par une nou velle ordonnance, dont voici les dispositions principales : Les adjudicataires ne pourront déposer des chaises et fauteuils qûe sur le! emplacements qui leur ont été concédés ; Les promeneurs auront la faculté de s'lnstal ler avec les sièges 4 leur usage personnel et par eux apportés, sand être teilus a atidune rede vance, à la condition, toutefois, qu'ils ne place root pas leurs sièges sur les emplacements dé signés par l'administration pour recevoir ceux des adjudicataires; Le nomme des sièges devra être calculé d'après les besoins du public; Le prix maximum de location estttxéà 10 cen times par chaise et id centimes par fauteuil; 11 est formellement Interdit d'exiger ou do recevoir un prix plus élevé, même les Jours de fêtes extraordinaires; Les agents chargés de la perception seront\ntenus de remettre à chaque personne se ser var.t de siège, et, an moment du paiement, un bulletin de forme déterminée Indiquant Va somme reçue et portant chaque Jour une marqua particulière; Un même bulletin sera valable pour toute la Journée dans la même promenade; Mes poteaux-affiches, mentionnant ces deux dernières dispositions, devront être placés os tensiblement a des endroit» que 1 administration désignera. m i -—a—\n-0- 1 Un marehenr infatigable, c'était M. Henry Soural, qui vient de monrir ù l'âge de vingt deux ans, à Caen. 11 avait été, depuis 1870, proclamé vainqueur dans trois cent dix-huit courses à pied en France et à l'étranger. Une seule fois, il fut battu par M. Dnfour, d'Hénin : 11 s'agissait de savoir qui Teralt le plus vite le tour de Paris; ii. Dufoùr le Ut'en cent dix minutes. !. Eu 1883, M. Soural avait fait à pied le trajet de Paris à Homo en quaraate-çlnq jours, I . ■ - -b-\n. . —u— A la mairie : Comparassent devant M. le maire un Jeune marié sec comme ou béton de chef d'orchestre et sa conjointe, une grosse personne qui jauge plusieurs tonneaux. Eh bien ! s'exclame un gamin, si celui-là | appelle aussi ta femme: « sa moitié\nElection sénatoriale du Puy-de-Dôme\nAvant-hier a eu lieu la nomination par les Conseils municipaux du Puy-de-Dôme des délé gués qui participeront, le 23 août prochain, à Clermont-Vexrand, à l'élection d'un sénateur. La grande majorité des délégués sout répu blicains. Ou croit que c'est M. Girod-Pouzol, député, qui sera élu.\nUNE TEMPÊTE ANNONCÉE\nNew-York, ai juillet. Le bureau météorologique du .Véu> York-Utrald communique l'Avis suivant : « Cue te npêta dont le centre est sur Terre- Neuve amè-éra probablement des troubles dans le temps, sur la Graude-liretagne et la France, entre lqâ et le 24, elle occasionnera de la pluie et des tempêtes, if\nLes Sociétés coopératives de consommation\nLe Congrès des Sociétés coopératives de con sommation, dont nous avons déjà annoncé l'ou verture prochaine, est définitivement fixé ad dimanehe 26 juillet, à huit heures du soir, à la Mairie du quutrièmo arrondissement.\n3L»e Crime de Versailles\nil y a deux jours, les employés de l'Octroi de Versailles truuvareut, étendu dans une contre allée, prôr de la Grille de Paris, lu cadavre d'un paysan, qui portait à la tète et à la poitrine do nombreuses trace» do violoncc. . Le d icteur Yott, appelé aussitôt, a déclaré que l'incouuu avait été--assommé, puis traîné dans la eoutre-allée, sur un parcours de cin quanto mètres, à l'aide d'une cordo dont le cou était encore-entouré. L'identité du défunt a pet être établie : c'est un nommé Palanquin, qui avait pas é la soirée avec sou fil , soldat au 1« régiment do ligne, et un ta m brade, nommé Duidout, qui travaillait avec lui à la moisson. Oumont, qui, probablement sous l'influence de l'ivresse, a eu, pendant le trajet, uue rixe avec Faleuquln, a été a rêté sur l'ordre du Pro-. cureur de la République.\nM. Ludovic lireitner, officier d'Académie, vient d'être nommé officier de i'instrucilbii publique. — L ■ ..a.U.'.A.,\nLE DRAME DE BOBIGNY\nInhumation des Victimes L'inhumation de M. Itaout, qui s'est volontai re n«nt noyé, poussé par la rnlsèCé. aveu 60s ilêiix petites filles dâus le canal de l'Ourcq, à Uobigiiy, a eu lieu hier. La veille, au moment où les fils de M. Raout fournissaient au maire du IV e arrondissement les pièces nécessaires pour l'enterrement gra tuit de leur pére et de leurs sœurs, un employé vint leur annoncer qu'un donateur anonyme avait chargé le greffier de la Morgue de leur remettre 200 franes pour les frais des fuUè r<pUes. Ces malheureux Jeunes gens n'ont pu exprimer leur reconnaissance que par des lar mes. Grâce à ce secours, les victimes du drame de tlobigny ont été enterrées convenablement. La famille est arrivée à la Morgue vfers onze heures et demie du matin et a été mise en pré sence des trois bières encore ouvertes. Eu apercevant les trois corps, Mmo Raout a\nfondu eu larmes et sou rrts «iaé «est écrié : •> Vol 14 les victimes de notre société! •> Des mèches de cheveux ont été coupées avant la fermeti.re des cercnetfs. A midi, trois corbillards de septième eiasse, do ut deux conduits par des uhevaux blancs, ont reçu les corps des trois victimes et le lugu bre eonè;;û s'est mis en route, suivi par la ia inilie et quelques amis- Vu, uiUUer dé CUJjeux assistait à ce triais et émouvant spectacle- Arrivé à !a barrière de Romainville, le cortège a été reçu. par la municipalité des Uias. entou rée des jeunes filles de I Ecole communale, toutes vêtues fia blanc et portant des bouquets- La commune entière avait teuu à assister 4 la tristecérémonie. Au cimetière des Uias, situé sur le versant de coteau regardant l'autre, la a été dé chirante : \"la pauvre veàve et ses fi s ne pou vaient se résoudre S so séparer de leurs ehers morts. Les cercueils ont été descendus dans une fosse commune et un seul entourage marquera la place où reposent *es trois infortunés.\nLe Cadavre de Maisons-Laffitte\nAvant-hier, à Maisoos-Laffitte, vers neuf heu res du matin, plusieurs personnes, parmi les quelles M. Albert Brasseur, faisaient de la pein ture, tranquillement intailêes daosdes bateaux, non loin du bord de ia Seine : tout à coup pa rut, àla surlace de l'eau, lé corps d'un noyé qui descendait le couraut rapidement. M. Albert Brasseur et un de ses amis, JI. Ch. D..., sautèrent dans un bateau Ires léger et commencèrent immédiatement la chasse au cadavre; ils étaient suivis de loin par un autre bateau contenant trois personnes : M. et Mme Edouard P... èl Mlle W- M. Albert Brasseur prit le petit bras qui sé pare ies deux Uea, attendit le cadavre, i'attei r-nit avec une gaffe et le remorqua jusqu'à un bateau conduit par des mariniers. Les deux jaunes gens reviar-nt alors au-de vant dé leurs ami», qui étaient daus le petit bras, où ie «mraut est très rapide, otils arri vèrent pour voir M. Ed. P... exécuter un mouve ment qui donna au bateau une si forte secousse que Mlle W... fut précipitée Ji l'eau, et voilà cette fois M. Albert Brasseur qui se' jette à la nage ét ramène Cètte dame sâide et sauve après avoir plongé plusieurs fois. Pendant ce temps, les mariniers avaient ra mené à terre le corps du noyé, en présence de M. le docteur Llebe. Ge corps est celui d'un manouvrier dp nom de Hanon, qui avait disparii de Maisons-LaffUte depuis trois jours.\nEXPOSITION OU TItWAIL PALAIS L)B L'iXDCSïHIB\nLTiausiiration 4e l'Exposition du Travail aura lieu après-demain jeudi, ïii juillet, k une heure précise, sous la présidence du Ministre du Commerce.\nGOLTTK ET RIIÏMSMIS\nDepuis 1625 l'efficacité remarquable de l'Autl gouttcux Boubée (Sirop végétal spécial auto risé) contre la tiouite et les nituiuatisiues aigus et chroniques, ses effets calmants ius tautaués, et son innocuité complète sur l'éca nomie sont attestés par les médecins et les féliciUlions dus malades. Mémoire Médical envoyé gratis et franc > sur demande adressée à M. 10 Directeur de la Sueiété générale de Produits et spécialités pharmaceutiques, 164 et 165, rue Saiut-Auioinu, à Paris. Dépôt dans toutes les pharmacies.\nL'INCENDIE DE ROUEN\nRouen, 20 juillet, Ih. 30 soir. { Uo terrible incendie a éclaté à dix heures, chez MSI. Horlaville frères, droguistes, rue d'A miens. Sis maisons sont détruites. On n'èst pas encore maître du feu. Plusieurs personues out été blessées; trois en fants ont disparu. Uti grand nouihre de ménages d'ouvriers ont été la proie flammes et la désolation des malheureux sinistrés fait peine à voir. Parmi les maisons détruites,,il s'en trouve plusieurs' très aboienuel et trù# remarquables.\nJRjSUSISS\nUn drame assez mystérieux s'est produit, l'a vanl-dernière nuit, dans l'Cscalier de la maison de la rue du Temple portant ie n« IM. Un peii avant uiumil, M. Maret, graveur, de meurant à ladite adresse, rentrait che? iui en compagnie do sa femme, après avoir passé lu soirée chez sa bellc-inère, avec laquelle, on ignore pour quel motif. Il avait eu une violente discussion. Arrivé dans l'escalier de sa. maison, M. Maret\na essuyé quatre coups de revolver tirés par se belle-mère, Mme Chariot, àgé« de quarante-huit ans, demeurant rue Saint-Ambroiée, *5. > - i tt après le départ de M. et Mme Maret, Mme Chariot les avait suivis et eutln préoédés dans la maison de la rue du Temple : là, arrivée dans l'escalier, elle s'était blottie éaus un cois et, au passage de son gendre, avait déchargé son revolver sur lui. l\"ne seule balle a atteint M. Maret dans les reins: elle n'a pu être extraite, mai* la blessure, dit le docteur Motte, no met pas les Jours du blessé en danger, si aucune eompiiuatioâ de s» produit. Après des premiers soins reçus dans une phar macie voisine, M. Maret a été transporté a son domicile. M. Gavrelle, commissaire de police du quar tier, prévenu aussitôt, s'est transporté cbet lo blessé. Après interrogatoire, i! a lait arrêter et consi gner au posto centrai la dame Chariot. Celle-ci aurait déclaré que son gendre, qui est marié depuis quatre ans, rendait sa Hlle mal heureuse et que c'est pour cela qu'elle avait voulu le tuer. L'attitude de Mme Chariot donne à supposer qu'elle ne jouit pas de la plénitude de ses fa cultés mentales.\nLe draraß du faubourg Saint-Martin vient d'avoir un triste épilogue : M. Derlcquohem, la propriétaire des magasins Au si?gt de Ultc, sue qui i Allemand Iïichel avait tiré vendredi trois côups de revolver, a succombé avant-hier Bolr, Aucune des trois balles n'ayant pu être ei traile, elles ont déterminé une péritonite aigu* en même temps qu'une pleurésie. Uans la matinée, le juge d'instruction chargé de l'affaire, qui n'avait pas voulu fatiguer lé blessé par un interrogatoire, a été appelé en toute bâte a son chevet pour recueillir ses der niers témoignages. M. Dericquehem n'avait que trente-cinq aas. Quelques heures avant de mourir, il a pro noncé cette phrase : - Cest pour une simple remontrance qu'il ma assassiné, le malheureux! Le meurtrier va beaucoup mieux et U sera prochainement transféréàla prison de laSantê. Quant a la fille Chilaat, s.i mattresee, elle sera maintenue quelques jours encore, par me suré disciplinaire, à là prison de Saint-LàZéiß, mais ne seia paa poursuivie pour complicité.\nHier, vers mitfi, le feu s est déclaré avec un» certaine violence dans les étages supérieurs de lu uraisou portant le n» 20 de la rue Henri- Martin (seizième arrondissement). la. pompe à vapeur de l'assy et don* pompes à bru» ont été mises en manœuvre presque rtn rnidiatement. Elles ont réussi à éteindre l'incendie en trente minutes.\nsi. H..., demeurant place Saint-tûdrê, à été victime avant-hier, vers minuit, d'un singulier accident. il prenait le frais sur son balcon, situé au premier étage, quand une Balle venue, on le suppose du moins, d'un tir installé dans le vot stirige. l'a atteint orï pleine poitrine. Une enquête a été ouverte.\nM. R..., Ingénieur civil, se présentait hier ma. tiu, vers Beur Heures, cher un tailleur du quar tier \"au Mail pour prendre livraison d'un com. plet qu'il avait commandé. Il fut reçu par la coup ur de la maison, qui, voulant se rendre c .raj te do la bobne confec tion du vêtement, pria le client de vouloir bien l'essayer. Ce dernier accéda à es désir et fut si satisfait qu'il dit au coupeur qu'il gardait le vêtement sur lut. M. H... laissa alors les habits qu'il portait pour qu'on y Ht des réparations: on devait les 1 i rapporter demain à son domicile. Il alla en suite faire une course. Mais en oute M. R... se rappela qu'il avait pi&cê dans la doublure de son gilet sept billets de bannue de mille francs, en vwoppïs dahs «ne feuille de papier blanc sur lequel était tracé au crayon bieu le chiffré 'En toute iidte II revint chez le tailleur pour faire sa déclaration i mais M. R... ne trouva pas à parler au même employé, et il lui fut répondu que- ses vôtonjents, qu'on lui présenta, étaieàt passés dan., plusieurs mains. 11 eut beau fouiller dans toutes les poches et palper toutes lès doublures, les billets de ban que avaient disp'ârll. L'ingénieur est allô faire sa déposition à onïa heures chez le commissaire de police du quar tier, qui va commencer une enquête.\nUn cocher de voiture,de place rentrait à son domicile, cité Sulnt-Joëeph, à onze heures du boir. Une vingtaine de mètres à peine le séparaient de sa maison lorsqu'à la hauteur du n» 235 du boulevard Pereire deux malfaiteurs roprent\nM\" 7. Feuilleton du PETIT PARISIEN.\nIl FILLE M ». M\nGRAND ROMAN INÉDIT\n, PREMjERj PARTIE\nLES MÉMOIRES DE M. LECOQ\nPREMIER ÉPISODE I.'AH AHU: SMVOMHIH\nIl (suite) D'ordinaire, tous les matins, la veuve Se pouclier, après avoir ouvert sa porto pour recevoir La pain d'une livre que lui remettait la porteuse de la boulangerie voisine, sor tait pendant une demi-heure environ, le plus habituellement de huit heures à huit heures et demie pour faire ses petites provisions- Ce matin-là, la porteuse de pains avait trouvé la porte entrebâillée. Elle en avait conclu que sa elienle étant sortie plus trtt que de coutume avait laissé sa porto ou verte, tout justement pour que son pain quo tidien ne iuf manquât pas. Sans s'inquiéter le moins du monde, la femme avatt déposé le pain contre le mnr, h l'intérieur, et était redescendue. Au moment ou elle sériait, le concierge lui avait dit en riant :\nAh S voilà }e réveil-matin de la veuve ! Four aujourd'hui, avait-elle répondu, le réveil-matin est arrivé trop tard ! lit elle avait l'ait part au portier des détails que je viens'do dire, sans d'ailleurs y atta cher aucune importance. Ce n'est que plus tard, uue heure ou une heure et demie après, alors que la nouvelle du vol dont Kémout avait été vietime s& ré pandit dans la maison, qu'use locataire du cinquième dit au coticiorge qu'elle avait vu la porte de la veuve ijenoncher entrou verte de grand matin — Je l'ai appelée, dit-elle, et elle ne m'a pas répondu. Elle n'est donc pas chez elle. Mais c'est bien imprudent de laisser comme ça son logement ouvert à tons venants, dans une maison où les voleurs ont élu domi cile ! Cette perte entrebâillée dès sept heures du matin, qui reste encore a demi ouverte à huit heures et demie, commença de préoc cuper un peu le concierge. D autre part, il n'avait pas vu la vieille rentière aller cher*- cher son déjeuner, comme elle le faisait d'ordinaire. lin peu Inquiet et l'esprit surexcité par l'histoire 4\" vol commis chez flémout, il monta à son tour chez la veuve Senoncher. La porte ne pouvait pas être autrement qu'entr'ouverte, puisqu'il était devenu im passible de la fermer. La gâche arrachée ne tenait que par une vis; le pèue avait été\nforcé, et on pouvait voir encore , sur le bois de l'encadrement de la porte la trace d'une pe sée exercée à l'aide d'un Mouseigneur ou \"de tout autre instrument de mémo noblesse. Mme SéuoncUer! Mme Séùbocher I Le portier appelait mutiloraeUt. La peur le prenant, il n'osa entrer seul ot redebcoudlt tout bouleversé chercher du renfort. L'u voisin et le fruitier qui demeuraient dans la maison l'accompagnèrent 1 tous trois montent rapidement l'escalier et ces témoins, après avoir pénétré d'abord dans une salle à manger où apepu meuble n'était dérangé, trouvent, dans la chambre à coucher du fond, la pauvre vieille, morte, dans .-on lit, saus trace apparente do lutte. Mais des papiers épars au pied do son ar moire indiquaient nettement que l'assassin avait dévalisé la veuve, après ou avant le crime cela, Mon ne le dl-aiî encore- DécidémeriT, cette maison de là rue des Acacias n'avait pas de chance ! Mais, du coup, l'affaire de Rémont était relégués au second plan. Tout î'ititérêi et toutes les recherches allaient se concentrer snr le crhne autrement atroce, dont cette malheureuse femme avait été la victime. Le commissaire accompagna cotte fois le concierge pour faire les constatations judi ciaires. 11 avait aussitôt fait mander uu mé decin. Le docteur Balardier reconnut immédiate-\nment les traces de strangulation. On voyait encore la marque des doigts du meurtrier sur le cou de la victime. Quelques ecchymoses au vlsago, principa lement du côté droit, et un peu do sang sur l'os pariétal du même Côté témoignaient clai rement que l'assassin, doué d'uiio vigueur bien supérieure à celle de la pauvre vieille, avait «rabord cherché ft l'étourdir en lui frappant violemment la tête sur le bois du lit, ou bien en se servant d'une arme quel conque... peut-être un pied de chaise, peut être une grosse clef. L'empreinte des doigts de la main gauche permettait de retracer la scène. Il avait com primé la gorgé, tout en étonrdissailt sa vic time, afin de l'empêcher de crier, et avait ensuite achevé de l'étrangler alors que, sans doute, elle avait déjà perdu connais sance ou que, tout au moins, elle se trouvait daus vin état d'affaiblissement qui ne lui permettait plus de se défendre. H avait dû être aisé à l'assassin de venir à bout d'une malheureuse femme de cet âge, sans force, sans vigueur, et de plus surprise dans le sommeil. Aucun doute n'était possible après les constatations médicales du docteur Balar dier ; d'ailleurs, l'autopsie en a démontré la justesse peu de temps après, il v avait eu congestion pulmonaire par suite d'asphyxie; et le mécanisme de cette asnhvxie était La strangulation.\n","sur lui et le frappèrent de trois coups de cou teau à la tète. Aux crU do la victime, des voisins, des pas sants et deu* agents accoururent & son secours. Le- assassin» s'enfuirent et le cocher s été transporté à lUGpital Beaujon. Son état »em biait désespéré. Qi«e!<jt.es iasi mts auparavaat.des malfaiteur* qu'on suppose étrl ies mêmes que ceux qui Ont frappé le malheureux cocher avaient attaqué uu passait qui avaii été asseï heoiwu pour fuir et «vilar tout'» COUP?--\nHier matin, à dix ftrares, 55» tirage trlmestriM du obligations à rembourser pour l'amortisse ment de l'Emprunt municipal de 1871 de la Ville de Paris. Voici it liste des numéros gagnants : Le numéro <366.767 gagne 100,000 francs. Le* numéros 140.073 et 631.273 gagnent cha cun 50.000 fraucs. Les dix numéros solvants gagnent chacun 40,000 francs ! J.039.069 800.641 - 306 263 331.843 - 062.322 389.830 817.837 251.466 - 1.275.109 814.660. Enfin, les 75 numéros qui suivent gagnent chacun 1,000 francs. Les 1,652 autres numéros sont remboursables ■ u pair. Tous les numéros, primés on non, sont paya bles à la Caisse municipale, il l'Hôtel-de-Vllle, à partir du 10 août prochain.\nLe Crime de Châtres\nla commune de Châtres (Dordogoe)a été mise en émoi par un assassinat commis par an en fant de douze ans. les époux lavandier, cultivateurs à Champa jruac, quittaient leur domicile pour se rendre à Saint-Vaste, emmenant avec eux leur jeune fils et la petite Marie Bard t, âgée de sept ans. Dans la soirée, vers quatre heures, les époux Lavandier, étant dans la cave, entendirent tout à coup une détonation. Ils montèrent rapidement au premier étage de la maison, et à peine avaient-Ils fraîchi le seuil de la porte de la cuisine qu'un horrible specta fie s'offtlt â leurs regards: la petite Bardeiétait tendue inanimée dans une mare de sang, une main mutilée, le crâne ouvert, la cervelle répandue sur le plancher. A côté de ce cadavre se tenait le fils Lavan dier, impassible, tenant encore le fusil dans les ratine» Le ïtWW de paix et la gendarmerie de Ter rasson se transportaient le soir même sur les lieux du crime pour y commencer une en quête. Le jeune Lavandier fit des aveux complets, aydua qu'il tévall prémédité ce crime et raconta avec un cynt»;me révoltant q .e, par trois fols, iûâlgié les sb'PPHc lions de la petite fille de riè pas la tuer, il l'avait visée et avait pressé la détente. La première fois, le coup avait raté ; â la se conde, comme la pauvre victime essayai de pa rer la décharge avec la main, elle avait eu ce membre brisé ; enfin, l'assas-ln avait visé à la tête et fracassé le crât'e. Ou croit que le petit Lavandier a agi dans un accès de folie.\nCOMMUNICATIONS DIVERSES\nFédération des travailleurs socla isles de France, Co tnlté cent ut électoral du XX» arrondissement. Réu nie i, aujourd'hui mardi 21 juillet, k S h. 1,2 du soir, salle Bruuot, 41, rue d a Couronne».\nComité républicain démocratique radical du VU' ar rcfndiasi meut. Réunie,> guiourd'hui mardi 21 juillet.\nQuant au mobile du crime, le rapport du commissaire ne pouvait conclure qu au vol, attendu qu'il ne restait pas un sou dans le domicile de la veuve Sénoncker, pas un titre, pas un billet de banque. Rien que des actes de famille, des lettres de notaire et des papiers timbrés que l'assassin avait né glige remporter, n'en pouvant rien faire, et se contentant de s'approprier les espèces qu'il avait trouvées. 11 avait eu le soin et le temps de chercher l'argent, de trier les papiers pour y trouver les titres et billets bleus, car la bougie avait été allumée. Surpris probablement par quelque bruit insolite, il avait cessé brusquement son pil lage et s'était enfui en oubliant les vieux bijoux de famille de la veuve Sénoncher, bijoux de peu de valeur du reste, qui se trouvaient réunis sur une table. Dans sa précipitation,il avait oublié d'étein dre la lumière, car la bougie était consumée en entier lorsque les premiers témoins arri vèrent le matin. Une dépêche du commissaire au Parquet eut pour résultat que, dès le jour mémo avant midi, l'instruction du double crime de la rue des Acacias était confire au juge déjà chargé de rechercher les auteurs des vols présentement commis par la même bande. Les débuts de son enquête relatèrent, avec force détails, tout ce oue je viens de\nà 8 h. ljî du soir, sahe E iol, 43, avenue de la Bour fHllil.\nte* chautfeura-coudueteurs-inéeauiciene «ont imité» à assister »u* cours p. ofeesiouueis le mercredi SS juil l«',* 8 h, l S du soir mairie du JV* irrondtseensetit.Le cours du 15 juil.et u'ayuit pas eà Uûi eu raison de la Fête liallorùue. Huueini-e* le U ce poraliou qui ne se sont ps ei.cn - fsH in, rire «unt prie» dp» «lire le plus tôt plia ble, e'iip «eu eut pèa-ficie du co .court et des récéupnte» qui seront déc 'rtgêe» aux lauréats. Ou troua-- le que«jio||>atrel.'i la isairic, au cour* et ebea ». A. Soochet, 8. rue Grosso.\nFédération républicaine social-sie en vue des élection» de ISS}. Réunion totis le» mercredis, à 8 h. 1;2 du •otr, salle Berlin, XI. rue P «tourelle.\nSociété de secoure mutuo.s de» frauce-mapons. As semblée générale, te mercredi es jui et, 5 B'. 1(2 du soîr, au loeit mafonuique, 35, rue Jeau-Jacques-Rousseau.\nLa Société de tir • Prancb\"-Comlé ét Bourgogne • fé ter* ton Inauguration par un banquet qui aura lieu le l'août p (.Chain, a 7 n. 1.2 du soir, dans les salons Ri chefeu, 167, galerie de Vaioie, au Palais-Royal. Piix des cartes : 7 francs.\nLe siège social de la Chambre syndicale des ouvriers peintres é i voitures de la Seine est transféré rue de Lérit, n« 8.\nCONCERTS MILITAIRES\nDu H juillet /88S, de s à « heures Luxembourg. 4* de ligne. Chef, M. Soyer. —l. Le» Dieux en exil, Buse. 2. Les Puritains. Belliui. 3. L'Africaine. Meyorbeer. 4. La Vénitienne, Soyer. —5. Faust, Gouuod. Tuileries. (tarde républicaine. Chef. M. G. Weitge. I Royal Piémont, Bo»qu»t. S. Le Lac de» Fées, Auber. 3. Marche tunisienne, A. Ve aëlde. —4. Lu Favorite. Do.uxeltl. —5 La Cascade, Weitge.\nPETITE COU II US PO \\I» V\\CE\nM. 0. Personne ne peut mieux vous renseigner que voire avoué. M. A. 0-, boulevard de le Villette. Le bureau de blenfaisa ce de votre arrondissement voue accordera un •ecours. M. F. D. 1' Vous seres renseigné très exactement kla Petite Roquette. 2* Deoiand--z un délai au bureau des amendes au Pa ais-de-Justiee. M. P. G., rua a Londres. Noue regrettons de ne pouvoir vou* do lier d'indication. Mme H-, rue d'Orsel. 11 faut faire la demande è la Profeclu e de la Sein*. M. C. L., à Auberviliiers. Se présenter avec deux témoins à la Mairie, bureau des uaissances. M. A. D. Vous pouvez passer da s nos bur-aux de l k 6 heures. M. L. M., rue de Calais, à Argenteull. Vous pan vnx écrira au major du régime t, eu joig ant un limbe pour la rrpo se. U I groupa de soldats à Châtellarault. Nous crai c ous que co ne ta t qu'après mt manoeuvres ; si une d Vision est p lse, nous lt publie onv. M. A. C-, a Aubervlliiere. Nous ne «avons si cette Lotarle a été tué\"; vous pourriez vous adresser k la mairie du XIX* arro distraient. M. P. Q., au 32* de ligne, Chilellorault. Vous l ou ves demander u congé par la voie hiérarchique eti lu diqu - t les motifs. M. L. G., boulevard Bonne-Nouvelle. 1* Adres sez-vous au Bu eau delà piaee. 2S,rueCambon. 2*Celte indemnité n'est pas ob igatoire ; il faut prête \"ter des ceitiflcnls constatant l'indigence ; d'ailleurs, vcycx k vo tre mairie. Un de nos lecteurs, k Paris. No-i, votre lettre ainsi onv yée ne parviendra pas; 11 faut attendre l'arrivée du navra. On vous indiquera au Ministère de ;a Maiine la d ite de celte arrivée. M. C., menuisier, k Dizy (Marne). Oui, sans auto risation. M. C. D. F., k Auriilac. Dè» qu'une déc'ston aura été prise par le ministre de la Guerre, le Petit Parisien s'empressera de ta publier. M. A. P., rue de l'Abbi-Groult, 139. 1« Américain: 2\" c'est le minimum. M. Jul S P. Oui. M. G. G. C-, Rouuo. Adressez une demande de sursis au général commandant le corps d'armée auquel vous appartenez et portez cette demande kla gendar inerte dr votre ville.\nraconter sur les circonstances qui avalent entouré les crimes et leur but évident. Evident... aux yeux de tous, excepté aux miens. Je me serais tout d'abord demandé pourquoi les voleurs qui n'oublient pas un seul bijou, même eu doublé, chez le tail leur du deuxième étage, négligent d'empor ter ceux de la rentière du troisième, qui pro bablement doivent valoir plus cher. ici Rémout est absent. Là, la veuve est morte. Ici et là Us ont donc toute latitude d'opérer. Mais ce détail, ce grain de sa ble n'attira point l'attention du juge ; et comme je n'ai pas été chargé de l'affaire, comme je ne l'ai étudiée que bien après sa conclusion, il n'en fut pasquestionau procès. Un redoublement de surveillance, bien mo tivée cette fois, car les malfaiteurs étaient allés jusqu'au mourtre. permit, quelques jours après, au service de la Sûreté de dé couvrir une première piste au sujet de cette affaire. Et cela grâce à l'un des réceleurs prrsumés de la bande des Ternes. 111 J'ai dit que Rémout avait décrit exacte ment la couleur des draps dérobés chez lui, et donné les numéros et les marques de fabrique des deux pièces d'Elbeuf et de Bir mingham. Ce signalement, communiqué d'abord au service de Sûreté et aux commissaires de\nSPECTACLES 1M MARDI 2i JUILLET I\nOim» • h. •/». Relâche» „ t h. »/•• - L'oe Rupture. Le» Four be le* 4» Se*pi». ~ _ . Ol'uas-COHIQI*. OPKOX, ViI'BCTILLE. OïMKiWI, Vuiuî- TBUTHK DUS NATIONS. !< h. »i». Gh»t»lier»4u Plnee- Jîei. L< B>igèr«d*lvry., CBATBLET. Bh. L'Awaœmoir. AMBIUC. S h. t(4. La Q ieue tu Diable. CUATK\\C-D*F.AE. S li.tj!— La mille etdeuHkois nolt. MENUE-Pl»ISIEÏI. S il. La Mascotte. S h. t>4» M''»sa!ti.ï CIEQUE b*£TE. —*». t 11. - oestre* -\nBOURSE: OU PARIS\nUU ««HLbgT 1883\npolice de Paris, avait été envoyé aussi à MM. les commissaires de province. Vers la fin du même mois, on reçut une note confidentielle du commissaire d'Evreux, relatant les faits suivants : Ce fonctionnaire avait l'habitude de faire sa partie de piquet avec un de ses amis, tailleur établi dans la ville. La veille le tailleur avait perdu quelques consomma tions. mais s'était écrié gaîment: Heureusement j'ai fait aujourd'hui une bonne affaire et nous pouvons offrir le café et la bière à notre commissaire ! Puis, sans même qu'on l'lnterrogeât sur cette bonne affaire, il avait raconté qu'un courtier était venu de Lotiviers lui offrir des draps fabriqués par une maison nouvelle ment installée, que cette maison, afin de se créer une clientèle, établissait des prix dé fiant toute concurrence par leur bon marché, et qu'enfin ce courtier lui avait présenté comme échantillon un coupon de drap noir français, de toute beauté) Le tailleur ayant examiné l'étoffe en avait demandé le prix. Ceiui qui lui fut fait était tellement minime qu'il n'avait pas pu dissi muler son étonnement. Un peu embarrassé et se méprenant au mouvement de son client, le courtier s'était hâté de dire que ce n'était pas cher, que L'occasion était unique, mais que... pour tant... sa maison ne possédant pas un gros fonds de roulement, s'il était pavé comptant,\n~ BULLETIN FINANCIER\nParia, 10 juillet tm. Le marché a tait preuve de déposition» tria «atisfaî aantes dè» l'ouverture. Ou eoeoiuuit de plut eu piu» mie i'ou s'était exagéré l'lmportance du nouvelle* rela tive* a i'Afï .anisUu ; «t cependant, de ce côté, â. JilUa ti >u ejl «même bien groete d'évéaewe t*. Net e Bourse do t, en outre, tt fermete a l'attitude du cauâia t. qui eat favorab e. Léa achat» oat été beau ■■plu» actif» que d'habitude. O i cote U Rente3oo hOl. i'Aiacrtiaaail»à 62 65, le tl[ï *110». Le»fonds étranger* tout ftrmes. Le* Co «Otid-r o t monté de 3il# en première cote, pour rester »OC MO. en réactlo d lié »ur l'ouverture. L-flilnn va rit #5. le Turc 16 15. l'Egypte 3SS 73. Le marché de» valeur» est trè» calait, mai» le» ten. da eea »ont Dbnne». L« Uauqu ' de France te tient à 30», le Comptoir h 424 la !îinque ce Parie & 805. Le Crédit foncier veut 1345. La Banque d'escompte ne varie pas à 450. La Générale est & #£ 30, le Crédit lvomai» k 533. L* Sneavaut tant, e Ga*fso3 7b, lOmnlbu» ItiO. Le» chemin» de fer «<v»t ferme*. Le Nord k 1613, le Lyon k 1Î43, l'Orléans k 134150, le Midi !t IIÔO. _\nil p/endrait sur lui de faire encore uno dimi nution légère sur ce prix, déjà bien modique, cependant... Le tailleur avait payé et pris la marchan dise. Le commissaire ayant demandé à la voir, par simple curiosité, avait retrouvé le nu méro et la marque de fabrique signalés par la police de Paris. Qu'est devenu ce courtier ? demanda t-il au tailleur. Ma foi, je n'en sais rien ! Il a apporté lui-même l'étoffe et je pense qu'il a quitté la ville. Mais vous savez au moins le nom de la maison qu'il représentait ? Oh! cela, parfaitement... il me l'a dit. C'est la maison Dergros, de Louviers. (A suivre.) W. BUSXACH ET H. CHABRILLAT.\nFOROS PU3LICS MTIONS OIVERSCS Dora\" cours ~33 M 81 .. 83 75 yœ _ T j.33 - art J. lOfér.C — T q. 1874-1877 83 «5 JOd 85 10 3 '10 î. tu .. Rén.Seti rT(-TII'7i ?û5 .. Wm iJ .. 1865 18C9 Jl7 50 587 50 «09 35 I) E 18» — quart) 187 187 39» .. ' 17 .. 517 50 515 .. F* Bout de iquidat OM.V'de Lj\"i'30/Q V fc d«Mar»»illi3#/(l Banque de Kra ce Hauq.d'esc.deP'rli B deparls Pars-Bal Couiptnli d'estomp\" Crédit Foncier Crédit! duslHel... C'ért t vonnais.... CrédltmobUler.... pép6l«Comp , Société générale... Banq. fraicn-égypt Boue k Onelma.... Ouest algérien EetalgérTen.seid.8 E*t,Joilis«. nov- ISHI LTOli.JOUlt.MOT.ttt 53g .. 95 50 381 .. 5075 .. '50 . o95 .. 1000 . 1333 50 #75 .. 537 M 135 .. «05 .. 162 50 107 50 615 .. 500 .. 505 .. 795 .. 1150 .. iitripnr 1155 . 1613 50 1312 30 VNTÎFLI! 805 .. #5) . r. du u il. I:ÎO . Ma»:, gér Compagi Message .de Pa'ia. . Transat, -les uirit.. 570 .. 111 23 600 .. Voitures Suez A Ci — Dé! — Bo Tél.Par.i b Parla.. ions •gâtions.. • Ire iten iNew-Yorl 600 .. 2080 .. 1030 .. 1I V 50 133 0 Banque ottomane.. 538 75 Foncier- 'Autriche. 765 .. Canal de Pauaina. 175 .. Mobi.ler Clienaiut espagnol., siili-leliteiii l'.l 35 6*7 30 Sud-Aut rlc.-Lo.i b 273 . Mérldim aux 090 .. Nord-Ks Portugal Siùrat'osR pagne.... 1 197 50 535 .. 332 50 5 50 7 .. 2(31 25 A3»' Train w. S.-Couip 'arls-Nnri Paris-Sud olrEuti-ep Omnibus 1130 .. KHMIE nFi ffrf 17) .. Elab'issf Lits mil! m. Dura), la ire» 1890 .. 385 .. FONDS Autrich. Espagne TRRHSSBS 4 o/o tor). obi. doin.. ext. é 0/0. 88 75 321 .. 58 25 EKïpt. D ette iiiudée l'Ile prlril. 339 .. 430 .. bl.doman. 417 50\nfIMID5 ÉT*»*5f*S Dtni* •BII68Î DIVERSES \"\"\"» Hongrie « 0/0(or).. 80 M I1ongroisobl.300f.. 0-14 .. Italien 50/0 95 05 -Ch.Vlrl.Em.63 31.1.. Ru««r «0,01 SOT <18 50 - 40/01389 , . 415 .. — 50-61070 97 . - 41/80 01*75.. «7 • • — 50/01*77..... 97 50 Portugais 30/077*78 *97 50 Drllrlorque 5 0/0.. 16 45 Obligat. otloin. 1*60 50 .. — — 1833 83 75 — — 1885 51 65 - — 1806 47 50 - - 1873 4* 50 Oblig, lunUienne... 4S7 50 /500 ft- 4 0/0 :o9 .. / - 10*\" 113 .. J 500 fr. 3 0/0 565 .. A \\ 500 r. 4 0/0 83... 511 . cUommuii«lrt30/0 168 50 £/roin.n.4 o/o 1875 510 .. .. Uonr.br.3 0/01877 364 50 G lr<m 80/0 1*7» 451.. 7: f four.èr. 30/01873 t\"0 u l coin m. 3 0/0 13*0 117 50 Uoncièr.3 0/01883 363 .. enmm.so/o 4fW| 437 .. Ouetl algérlei 354 .. E»tal«drMii|0/Û.. 3 4 7 .. Est 5 0/0 571 .. — 30,0 377 .. Ardeimes 377 .. Ejoii 5 0/0 |23C .. — 3 0/0 1*55.... 380 . Bourbonnais 376 *5 Dauphin# 377 50 Ornes» 1855 374 .. - 1857 ! 374 .. B#dlterranëe30/0.. 370 .* Fusion »oe!« I »... 377 50 — iiousell».... 386 50 Vletor-E \"Iii*u.18t58 3 85 .. 511.11 3 0,0 370 50 Nord 3 0/0 380 50 0\"l»»ns 380 .. firaiiil-Cenlral 377 50 Ouest S 0/0 38150 Oui *t 3 0/0 IIMIIV... 333 .. C* Paris, du «M... 515.. 0 n.iibus. su .. Transatlantique. ,. 473 50 l.its militaires 501 .. Sil' i 5 0/0.... 5*7 .. — 5 0/0 3*3 50 Canal de Panama . 337 85 — 30/01**11 m 833 75 — 4 0/0 1**1 1 .. 338 50 — - 150 f. n. 301 .. Ch-Aul.anc.i\"T)S|>. (02 .. mm nous. 1\" hyp. 339 .. 1 om >ards 3 0/0. .. 30*53 — 8iHe X. 313.. NordEsp»g.l'*hjrp. *63 .. Porturaf*.......... 310 .. Saragosse 330 .. BANQUE DE FRANCK E«coupie 3 0/0 Intérêt des asance*. 4 0/0 BONS DU TRESOR De3 mois A 11 mois. 2 0/0 A tin au 3 0/0\nLES PETITES ANNONCES Insertions économiques. au tarif de t Aanci la lient de 45 lettres. nfMTÇ K PD Le» P'«» «olldo». COMBES. UEnlb A 0 fit. »,b#ul. Rich»rd-Lenoir. ACHAT de Succession*. TRICHON.S2, r.d» l'Arbre-See. Orpheline £2 a.,800,000 f.ép,Ji'proir.,L.J..p.-r<>*l.,bur. 12. PCrnUDT(,C<\"°l llo!f auxi isire, 40, rue St-Georqe«, Ci MjUHI l I L procure Banquiers urgociants et petits commerçant*. Rie i h piyar. ÂppnCD Ofr. eoinpt., foids de porce'aln*»- uLUt rl crut iux. entre. t'eyré, IM, r. St-Antoine. Dem. Dame p> ten. dépit, M,»* Hi j, 89, r. de Protance. D« ii.our. \"arh.Bo'nax *v.\"l a. t a» 85 .N-D-N «ari-lh 'PAR AN. CAPITAL \"GARANTI 0 Comptoir des Bevesua meneuels, & Marseille. BB Bandes A la charpie de bols. biev. s. g.d. g. Indispensables aux Dames chaque mois, ta t|2 douzaioo 1 25, f 0 1 50. Fabrique d'étoffes de pansement « A I'Esculape », 119, rue de FI - dre et à la Pharmacie universelle, 213. rue S lnt- Honoré, Paris. Envoi f« des proapi ctus. FR. EN 3 MOIS ai'c tS O franc» nrtui un fie rente* iraiiç ns«. Damantjer ta Oircu ire explicative • Jwrtul t.'/.vro H Vt.i t/'M, I*. aie du Solder. fâXiS. AVAffLABARTHE H U C« nouveau médicament, bien supérieur «jf H M*v.Cubtbc.Copahu.santnl.Gitrjum,%V:. K B â vafré«U« à prendre, exciUut l*«j pétit. ne M B fat iguant pas l'estomac, ne donnant ni ;// _ Kt'nf n ' diarrhée, ni constipation ;ne communiquant \\ ■M aucune odeur aui u nés ; supprime, dé* ln if H Mie second Jour, la douleur pendant la U H et guérit radical' ment l écoule -2 IBtnent lo plus invétéré, récent ou ancien, H M Blennori hagie, Goutte militaire, etc. Ze M M Envoi franco dun Flacon M M SANS KTIQOCTTB AfPAMNTB «■ • contre mandat rie m francs adressé ïliannwle KOCBiss, l p ru Pirréi (Trop!*), PAïtta Chez LES AWOVLKS ET HfM.WU.S 80NT REÇUES L. ACDBOUrg et C f » 10, place de la Bourse.\nDEMAIN MERCREDI Le Télégraphe continuera dans un quatrième SUPPLÉMENT GFIATTJIX la traduction complète et sans coupures des articles de la PALL-MALL GAZETTE SUR LES QUI ONT PRODUIT UNE NI PROFONDE ÉMOTION DANS LE MONDE ENTIER\nD'l UVllul\" Il l membre de Sociétés *cienti/iques GwiiM neWH la plu prompt* «l U mil rrticile - toit» d'eipe rioiwei comparatives uwtea réceauai. - OnnUaliant mnuiltt 4ë Util à 1 h**ru U f*r corrMpeTK(4n««. fuu, S, rtM dW H«U«fc\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,736617"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-07-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784128","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784128","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784128","http://gallica.bnf.fr/ark:/12148/bpt6k473283t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}