{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473684f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1886/08/27 (Numéro 3590)."],"contentAsText":["Le Petit Parisien\nONZIÈME ANNÉE. N« 3590.\nLe numéro : €5 centimes\nVENDREDI 27 AOUT 18*5.\nABONNEMENTS P AXIS et DÉPARTEMENTS : Troie mois, 5 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AUOBOURQ, 10, Place de la BOUTS#\nLE MARIEE OBLIGATOIRE\nJ'ai reçu, il y a deux jours, une lettre à coup sûr inspirée par un sentiment très louable. On y parle aVe'c éloquence j'allais dire avec componction do la nécessité d'un prompt « relèvement de la moralité pu blique en Franco », notamment dans nos grandes villes, telles que Paris, Lyon, Mar seille, Bordeaux, où, paralt-11, la débauche a pris des proportions « inquiétantes pour la civilisation ». Cette lettre me viendrait d'un pasteur pro testant ou d'un membre quelconque de l'Ar mée du Salut, dont les prospectus sont distri bués à profusion (coût : dix centimes) sur les grands boulevards et devant les grilles de la gare de Strasbourg, que je n'en serais nulle ment surpris. J'y lis notamment ceci : « Vous, monsieur, qui Jouissez d'une grande autorité, vous pourriez certainement entraîner un grand nombre de députés et les amener à proposer aux Chambres une loi dans le sens do la ciroulaire adressée par l'honorable comte Thun, gouverneur du Cerele de Teplltz (Autri che), aux bourgmestres de son ressort. » Et pour me convaincre plus sûrement, pour mieux m entraîner, mon correspondant ajoute : « La France républicaine ne peut être une France débauchée. » Bien dit, n'est-ce pas?\n• m Sur ce, je me suis reporté au texte de la circulaire do M. le comte Thun. Il est pro bable quo tous mes leoteurs connaissent cette pièce curieuse, parue il y a dix ou douze jours. Mais ils peuvent 1 avoir oubliée. Je préfère la reproduire. Voici en quels termes le comte Thun par lait aux bourgmestres relovant do son auto rité : . . ... « D'après lo relevé statistique fait dans le Cer cle de Teplitz, il y existe dans un certain nombre do communes une telle quantité d'unions illégi times que la morale publique en est gravement atteinte. Il y a donc lieu do notifier sévèrement aux personnes qui ont contracté de pareilles unions que, dans le délai de quatre semaines, elles aient à faire les démarches nécessaires pour régulariser leur situation. Si elles ne de vaient pas obtempérer à cette notification, il tour sera signifié qu'on ne tolérera plus le con cubinage. A toutes les personnes qui seront dans l'impossibilité de faire célébrer leur mariage, il sera ordonné de se séparer dans un délai pres crit. Au cas où ces instructions ne seraient pas suivies d'effet, on punira les récalcitrants, et on pourra au besoin les expulser. » Commont trouvez-vous cela '? Parole d'hon nour ! il n'y a qu'un Autrichien pour avoir des idées pareilles. Ou diable la vertu va-t -elle se nicher? Certes, la vertu est une excellente chose, mais la liberté a bien son prix aussi. De quel droit entend-on contraindre à se marier des gens auxquels le mariage répugne, pour une cause ou pour une autre ? J'ai connu, et je connais encore à l'heure qu'il est, puisqu'ils vivent deux êtres illégalement unis depuis plus de vingt ans. J'ai rarement vu d union plus heureuse ; je puis ajouter qu'il n'y en a pas de plus hon nête. A part l irrégularité ae leur situation, pas un mot à dire. Co ménage est exem plaire. Combien d'époux unis par le maire et bénis par le ouré n'en pourraient pas dire autant ! Un jour, j'eus la fantaisie de les interroger : Pourquoi, demandai-je, vous aimant\nN® 13. Feuilleton du PBTIT PAHISIBN.\nSAMBO\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nVIII (snite) LE COUP ÀE FOUDRE Il faisait nuit depuis quelques instants. Une dame voilée descendit de la voiture, s'engagea résolument sous la voûte et, avi sant la loge de la concierge, passa la tête dans l'entrebâillement d'un vasistas et de manda : M. Moulinet, s'il vous plaît ? Au deuxième au-dessus de l'entresol, la porte eu face! répondit une voix de femme. Merçi, madame ! La personne qui avait demandé ce rensei gnement était une femme élégante. Bien que sa toilette affectât une teinte uniformément sombre, il était aisé de reconnaître dans la grâce majestueuse de l'inconnue, Te 3 allures d'une femme du monde, d'une graude dame jetée dans quelque ténébreuse iutrigue. Lille monta, en s'efforçant de comprimer lés bat tomonts de son rouir, jusqu'à l'étage indi qué. Là, elle respira pendant qtiêbiaes mi nutes ; puis, à peu prés remise do son émo tion, elle sonna. <\nPour la traduction et la reproduction, s adresser aux au teurs.\ncomme vous vous aimer et vous connaissant comme vous vous connaissez, ne vous ma riez-vous pas? Pourquoi? ût la femme. Oui ! ne fût-ce que pour le monde ! Elle répondit : C'est bien simple. Etant libres-penseurs tous deux, nous n'acceptons pas le mariage religieux. —Je comprends cela, répliqual-je; mais le mariage civil? L'homme reprit : Nous n'acceptons pas davantage le ma riage civil, parce qu'il assujettit la femme. Que l'on modifie les dispositions du Code. Nous verrons après. La raison était péremptolre. Je compris : d'un côté, la conscience; de l'autre, le res pect de la femme. Ii n'y avait rien à répondre a cela. Sans doute, dans la plupart des cas, les deux motifs invoqués par les personnes dont je parle comptent pour très peu de chose, tout le monde ne raisonne pas de la même façon ; mais, quelles que soient les causes dé terminantes, il me suffit qu'une cause existe pour que je dénie, même au Code, le droit d'interdire les unions libres.\nRéfléchissons aux conséquences. Le comte Thun, pas plus que ceux qui seraient tentés de suivre son exemple, ne peut élever la prétention d'interdire les rela tions passagères d'homme à femme. Com ment s'y prendrait-il'? Ce que vise la circu laire du gouverneur du Cercle do Teplitz, ce que veut à son tour combattre l'auteur de la lettre que j'ai citée plus haut, c'est le concu binage. Au point de vue de la moralité, je ne vols pas très bien co que l'on gagnerait à substituer les rapports intermittents d'un homme et d'une femme à l'union durable et franchement avouée. D'autre part, il est évident que si un petit nombre de concu binaires consentaient à régulariser leur si tuation, beaucoup d'autres profiteraient de la circonstance pour Se séparer. Le comte Thun et ceux qui pensent comme lui ne voient-ils pas qu'ils poussent à l'abandon de la femme illégitime et des enfants issus d'un commerce irrégulier ? Si la circulaire est obéie, que d'abandon nées dans le ressort du de Teplitz ! Mais quand l'homme sera parti, qui Jaour rira les enfants? Les femmes, écrit un de mes confrères, se tireront aisément d'embarras ; « elles iront se consoler à Vienne, entre cinq et dix heures du soir, sur le Ring ou le Graben... Résultat :la prosti tution. Je crois, en effet, que sous couleur de mo ralité, c'est l'immoralité que Ton recueille rait partout où le système imaginé par le comte thun serait mis en vigueur.\nw«-.wm -, ; , •' * * A bien prendre, les unions libres ne sont immorales que parce qu'on s'est habitué à les considérer comme telles. C'est affaire de convention, et pas autre chose. Jette-t-on la pierre à un homme qui a eu, non pas une, mais dix maîtresses en sa jeunesse? Non! Loin de là. Que cet homme eût-il aban donné maîtresses et bâtards, se présente dans une famille honorable pour y contrac ter, cette fois, une union légitime, pour peu qu'il ait une situation et présente quel que surface, les portes s'ouvriront toutes grandes devant lui. De sa conduite d'hier, il ne sera pas dit un mot. Personne ne\nLa domestique vint lui ouvrir la porte et parut un peu étonnée à la vue de cette nou velle cliente. Monsieur Moulinet? C'est ici, madame... Madame vient sans doute, pour une bonne ? -- Non... Je désire parler à M. Moulinet en personne... Est-il chez lui? Oui, madame. Je vais le prévenir. Si ma dame veut prendre la peine do s'asseoir. La bonne avait été stylée, sans doute, car elle ne crut pas devoir adresser à l'iuconnue la question habituelle : « Qui annoncerai-je? » Elle laissa la visiteuse dans l'antichambre, après avoir soigneusement refermé la porte d'entrée, et elle alla avertir son maitre qu'une! dame voilée désirait l'entretenir un instant. Bien! répondit l'agent, qui avait l'hor reur des paroles inutiles. 11 renvoya la domestique, fit jouer le ton de cuivre et appliquant son œil au judas, examina rapidement l'inconnue. —Oh ! oh ! se ditlj, une femme de la haute... Aussitôt, il plaça Une grosse lampe qui éclairait son bureau A proximité du fauteuil, et, allant ouvrir lui-rrième : Veuillez entrer dans mon cabinet, ma dame, dit-i! en s'inclinant. L'inconnue entra et s'assit dans le fauteuil qu'il lui désignait, tandis qu'il reprenait sa place à son Dureau et appuyait, a'un geste inaperçu de sa visiteuse, un doiert sur le bou-\nsongera à lui reprocher son immoralité. S'il sjâgissait d'une jeune fille ayant vécu de la même vie qUe lui, ce serait différent. Elle serait méprisée, conspuée. Oui, celle-là même qui, confiante en sa promesse, aura partagé sa vie antérieure, se verra l'objet du mépris public, alors que lui, l'auteur de sa chute et de sa honte, restera honoré. Ai-je tort de dire que notre « morale » n'est qu'une morale de convention? D'où vient donc que ce qui est crime pour la femme n'est pas même une faute pour l'homme? De bonne foi, je demande quel est le plus coupable de celle qui, ayant mis au monde des enfants, les élève, avouant sans rougir sa maternité, ou de celui qui lâchement les abandonne, parce que tel est son intérêt?\n• • Cependant, qu'on applique avec rigueur le système de M. le comte Thun, non seule ment vous compterez le nombre des aban dons, mais vous verrez sur qui, de la femme ou de l'homme, retombera la flétrissure ! Contraindre à s'épouser deux êtres qui pré fèrent rester maîtres de, leurs volontés et de leurs actes, ce serait porter atteinte'ati plus sacré et au plus inviolable de tous les droits : la liberté. Certaines femmes redoutent la servitude matrimoniale ; il ne leur convient fias sans renoncer pour cela aux joies de a maternité de tomber « en puissance de mari »; c'est leur affaire et non celle du lé gislateur. Une loi qui interdirait les unions libres se rait une lot inique. Je dis plus : ce serait une loi immorale. JEAN FROLLO\nPROTÉGÉ PAR JULES SIMON\nQui se ressemble s'assemble, dit un proverbe. La palinodie de M. Jules Ferry devait lui attirer la honte d'être loué par M. Jules Simon : il vient d'obtenir cette flétrissure. M. Jules Simon, professeur de trahison, félicite l'ancien Président du Conseil des propositions d'alliance faites aux réactionnaires dans ses der niers discours. Le renégat, devenu au Sénat le chef des enne mis de la République, complimente le fatal in venteur du Tonkin d'avoir eu le triste courage de suivre son exemple. Pour marquer au front M. Jules Ferry, il convient de donner le texte même des éloges qu'il subit. Voici en quels termes M. Jules Simon s'ex prime : « M. Jules Ferry a compris le danger, et dans le discours politique qu'il vient de prononcer, il propose de substituer à l'union des Gauches l'or ganisation des Gauches. Cela revient à proposer la résurrection du Centre gauche. En d'autres termes, il fait appel aux modérés pour sauver la République. On peut donc le louer et Je le loue, d'abord d'avoir parlé clairement, ce qui est une nouveauté dans un dlscoursG&olitique, et ensuite d'avoir eu une idée Juste. Je ne m'amuse pas à lui chercher noise sur son passé. Je me rappelle fort bien le Tonkin et la laïcisation à outrance. Je garde mes yeux largement ouverts. Mais s'il veut travailler au succès de la République con servatrice, Je ne suis pas assez bête pour re pousser un pareil ouvrier. M. Ferrv reconnaît qu'on a été Injuste envers le Centre gauche, qu'on avait besoin de lui, qu'il faut se hâter de le faire renaître et de lui donner sur les affaires du pays une juste et utile influence. Rien de plus sage. » La République conservatrice ! Voilà le grand mot lâché ! Pourquoi ne pas reparler de l'ordre moral et retourner chercher le maréchal de Mac-Mahon, qui a, le 16 mai, chassé M. Jules\nton électrique. En même temps, l'employé qui écrivait dans la salle à manger se leva et se mit en devoir de ranger ses papiers, d'essuyer sa plume, et de donner un coup de brosse à son paletot. Une course, quelle chance 1 murmura t-il en procédant à ces menus soins. J'aime mieux cela que de m'abrutir ici jusqu'à dix heures ! Dans le cabinet, Moulinet demandait à l'ln connue : Madame, que puis-je pour votre ser vice ? Monsieur, répondit-elle, vous pouvez, je l'espère, me fournir des renseignements sur une personne que je hais... —• Un homme ? Une femme. Ahf 11 reprit : Cette femme habite Paris? Oui, mais depuis peu. Et c'est précisé ment là ce qui me fait craindre que vos re cherches n'aboutisseht pas, car cette femme est née et a vécu jusqu'à présent à l'étraû ger.... —Eh bien? demanda simplement Mouli net. Dans un pays très lointain. L'agent regarda fixement, et avec un Sou rire légèrement ironique, la comtesse dé Rochetain, que le lecteur a reconnue.\nSimon « comme s'il avait volé un couvert d'ar gent », suivant l'expression de Chateaubriand, renvoyé, lui aussi, brutalement du Ministère par Louis XVIII? Il ne manquait plus & Si. Jules Ferry qu'une telle protection pour l'achover. Après oela, M. Jules Simon s'inspire peut-être de la fable du Bemrd qui a Ut queue coupée. Honni par les républicains, 11 est bien aise d'avôir un compagnon dans le mépris.\nLA MAIN DE LA RUSSIE\nLa question de la Bulgarie prend une gravité soudaine, et on peut se demander, contraire ment aux prévisions premières, si l'incendie oriental ne va pas être allumé par le coup d'Etat de Sofla. La déposition du prince Alexandre pouvait, en effet, n'etre qu'un incident, si, comme on doit le supposer, sa chute du trône avait été conve nue entre les diplomates des trois empires russe, allemand et autrichien. Malgré son mécon tentement, l'Angleterre n'était pas en état d'agir en faveur do son protégé. Mais voilà que le débat sort des chancelleries et ne se borne point à une controverse autour d'un tapis vert. La voix populaire se fait entendre. L'intervention des Bulgares, eu faveur du prince Alexandre, peut nécessiter l'emploi de la force. Cela, c'est la guerre peut-être, si le Czar veut Imposer sa volonté par les armes 1 En outre, l'incarcération du prince Alexandre, contre tout droit des gens, dahs une forteresse russe, déchire les voiles. On ne peut plus parler d'une révolution en voyant en exil un monarque détrôné. La main du gouvernement de Saint-Pétersbourg apparaît clairement et l'Europe aperçoit un cher d'Etat enlevé brutalement a son palais pendant la nuit par ordre d'un autre souverain. Dans ces conditions, on peut redire un mot célèbre et répéter : « Tout est possible ot rien n'est probable. » L'avenir appartient à l'imprévu, à moins que tous les gouvernements n'avouent qu'il n'existe plus dans le monde ni droit, ni justice.\nL'EXPOSITION DE 1889\nLe Comité de direction de l'Exposition univer selle se réunit aujourd'hui, à deux heures de l'après-midi, sous la présidence do M. Lockroy, ministre du Commerce et de l'lndustrie. Deux questions principales seront discutées dans cette séance : le règlement générai et le pian définitif. Le Comité discutera ensuite la question de la clôture du Champ-de-Mars, qui va être mise en adjudication. M. Ollendorf étant en congé, il sera remplacé au Comité par M. Georges Payelle, chef-adjoint du cabinet du Ministre du Commerce et de l'ln dustrie.\nL'UNION DES ROYALISTES\nLes amis du Comte de Paris prétendent que tous les royalistes sont unis pour désirer l'avène ment du petit-flls de Louis-Philippe. Voici, pour leur répondre, un discours pro noncé par M. Cathelineau en faveur des Bour bons d'Espagne : u Nos adversaires feignent de nous embarrasser en nous demandant quel est notre roi. Etrange question ! Ce n'est pas à nous de le désigner ; le droit national et l'hérédité nous l'imposent: « Jean 111 est l'ainé des Bourbons; 11 est dono seul chef dë la maison de France et roi de France. » Mais, ajoute-t-on, vos princes ne sont pas Français. » Ceux qui oolportent cette calomnie admettent volontiers que le duc de Montpensier soit tout ensemble Français par sa naissance et infant d'Espagne par la grâce de la Révolution : beau coup d entre eux acclamèrent Napoléon 111, 111 s du roi de Hollande. Laissons donc pour ce qu'il vaut ce puéril argument révolutionnaire. Ce qui est antifrançais, c'est d'être orléaniste, car l'bis-\nJ'ai des correspondants dans le monda entier 1 dit-il en insistant sur chaque mot. C'est merveilleux. Cette personne est née aux colonies peut; être? Oui, à l'lle-Bourbon. Fort bien ! c'est l'affaire de huit jours» —■ Comment ! huit jours... Nous saurons s'il y a un cadavre... A ce mot, la comtesse avait tressailli. Ne vous effrayez pas, madame, ajouta Moulinet. C'est un termo du métier. Je veux dire que nous saurons s'il y a, dans le passé de cette personne, une peccadille quelconque. Nous connaîtrons sa conduite intime depuis son enfance jusqu'au jour de son départ. Vous êtes un homme terrible ! ne put s'empêcher de dire la comtesse en considé rant, avec un effroi réel, son interlocuteur. Cette femme habite Paris depuis com bien de temps, exactement ? Depuis deux ans. ' j\" Elle est mariée ? Oui, à un officier do marine. Ah ! le mari tient la mer ? . -- four le moment, il est à Toulon. Mais il était, avant, attaché au Ministère de la Marine. il se nomme?, -- Le capitaine Delapierre. Delapierro, «n effet, à la suite d'an chan gement de .Ministère, était retourné à Toulon depuis environ un mois.\n","toire des d'Orléans n'est qu'un tissu d'infamies et d'attentats contre la pairie. » Lorsque mou père, dit en terminant le gé néral Cafhelineau, tomba aux mains des soldais dq LouifcPhilippe, il était désarmé ; les loi» de la guelfe, !•: droit des gens auraient dû le proté ger: 11 fut mis à mort. Que fit Louis Philippe? 11 décora l'Assassin ' « Eh bien : J'ai pardonné au meurtrier, )e #u!s chrétien, j |i épargné celui qui n'avait pas épar gné mon pare, mai# Je suis Français et Je ne puis pardonner à l'ûriéanisme, parce qu'il veut tuer fa France!* L'économe propriétaire du château d'Eu aura de la peine a prendre un tel langage pour une adhésion à ses prétentions.\nRÉVOLUTION EN BULGARIE\nLondres, £3 août. Une dépèche adressée de Bucbarest confirme rait que le prince Alexandre sera interné, pour un certain temps, à Reni, dans ta Bessarabie 1 Une seconde dépêche constate les progrès du mouvement anti-révolutionnaire en Bulgarie et en Roumélie. A Phlltppopoli, la proclamation du gouverne ment provisoire a été déchirée et brûlée publi quement. La garnison a défilé, hier matin, dans les rues, précédée des musiques Jouant la marche du prince. La foule acclamait les troupes avec enthou siasme.\nBucharest, 25 août. I A yacht du prince a passé en face de Bralla et de Galat?. Oq lo signale aux environs de Ren! (Bessarabie russe), où le prince doit être débar qué comme prisonnier. La ville de Reni est située sur la rive gauche du Pruth, à l'endroit où cette rivière se jette dans le Danube ; elle possède un château-fort crénelé et garni de tours, où le prince Alexandre ecra probablement Interné. La ville de Reni appartient à ta Russie ; cédée par cette puissance à la Turquie en 1856, en verto du traité de Paris, elle est redevqnuo russe après io traité de Berlin, qui a donné la Bessara bie au Czar,\nLondres, 25 août. Le gouvernement anglais a reçu de Sofia une information confirmant farrostationdes mem bres du gouvernement provisoire et l'envoi d'une dépèche enjoignant au commandant du yacht qui a conduit le prince Alexandre à Reni de le ramener à Sofia.\nSaiut-Pétersbourg, 25 août. Le prtnce Alexandre, qui est; arrivé hier à Reni, e'ést rendu en Autriche par Volotchisk. Contrairement A ce qui a été aunoneé, le prince n'est pas le moins du monde prison nier. Les bruits inquiétants qui ont été publiée par les journaux étrangers concernant l'état des choses en Bulgarie, sont pour le moins exa gérés. .\nEN IRLANDE\nDublin, 25 août. On affirme que la police lient les (ils de l'orga nisation des sociétés secrètes de Kerry qui ont fait exécuter, dans le comté, la plupart des cri mes dits dos •' Chevaliers du Clair de lune ». On s'attend à de nombreuses arrestations.\nDublin, 25 août. Des préparatifs seraient faits au camp de Cur ragh pour recevoir Cinq régiments d'infanterie et un fprt contingent de cavalerie, qui y pren draient leurs quartiers d'hiver. Ces renforts sont, dit-on, destinés à aider le pouvoir civil dans la répression des dêsordrés que pourraient provo quer les évictions rendues éventuellement né cessaires par suite du non-paiément des fer-\nBelfast, 25 août. Une seule tentative do désordre s'est produite hier ; la police l'a aussitôt réprimée.\nEXPULSION D'ÉTRANGERS\nLes réactionnaires, qui demandent toujours au gouvernement d'expulser les socialistes étran gers, pousspnt les hauts cris, parce que le Mi nistère vient de faire sortir de France MM. de Kenschendorff et W. Drought, le chapelain an glais de Chantilly. Ces deux personnages s'occupaient avec beau coup de zWe de faire Bigner une pétition de pro testation qontre l'expulsion du duad'Aumale. Le gouvernement français n'a pas cru devoir autoriser des étrangers établis en France à cen surer ses actes; c'est pourquoi il a prié tout| simplement MM. Drought et de Kensohandorff de quitter le territoire de la République. D'ailleurs, il nous revient que les actes de pro sélytisme dont nous parlons plus haut ne seraient\npu les seules causes de l'expulsion Infligée à ces Bdèles amis du duc d'Aumale. Il suffira pour le moment de rappeler au baron de Kenïchendorff uns certain, scène dans une certaine gare, A Chantilly, tout le monde se sou vient encore de l'amende qu'il a encourue pour avoir maltraité un dp ses domestiques. C'est assez l'habitude dç» Allemands d'être grossiers, car, plen qu'il »e fasse passer pour Anglais, |L de Kensçhendorif est un Allemand de race pure.\nNOS INFORMATIONS ~\nLe i on*eii de* Ministre* Les Ministres se réuqtront en Ceàsell de cabinet aujeut* Mit à »*»* f heures du vutin, nu Ministère des Affaires étrangères, sous piésidençç de >|. 4<? F Soiivfmeot administratif Il est nu'un puuvtttsnt administratif sera publié avant la rentrée des Chambres. Ca mouvement sera <s\" ail leur» assez restreint. Convocation d'Electeurs Le Jekrnal efj&eial publiera incessant ment le décret por tant convocation des électeurs du département de l'Aisne» à l'effet d'élite un député en remplacement de M. Béren ger, décédé, Cette élection aurait lieu vers la fin du mois prochain ou le premier dimanche d'octobre.\nLB DÉPART DBS RESERVISTES\nEnviron l&Qûû réservistes, faisant partie des classes 1877-1879, ont quitté hier matin Paris pour aller accomplir une période d'lnstruction de vingt-huit jours. Dès sept heures, les voles conduisant aux diffé rents postes-casernes assignés comme lieu de rassemblement étaient slllonnèesrpar des groupes de réservistes, la plupart accompagnés de leurs femmes, quelques-uns de leurs enfants. Beau coup étaient en tenue. A neuf heures, les premiers détachements ont été formés. Les hommes qui les composaient ont été ensuite dirigés, sous les ordres d'un sous offleier et de plusieurs caporaux aux gares d'em barquement. Pour la première fol», les détachements qui sont partis par les gares de Lyon et d'Orléans y ont été conduits par une musique militaire. Il en a été de même pour oeux qui se sont em barqués par les autres gares. Le général Thomas, commandant la |laco de Paris, s'est rendu hier au poste-caserne do Passy, où le rassemblement des réservistes était le plus considérable. Les opérations de classement ont été menées assez vivement pour que tous les détachements fussent rendus a midi aux gares de départ. Sur tout le parcours, les réservistes ont été ac clamés à plusieurs reprises par la foule. C'était, du reste, plaisir de les voir marcher pleins d'en train ot de gaieté. Quelques-uns, il est vrai, étaient plus que gais, mais ceux-là se trouvaient en si petit nombre que l'on n'y a porté aucune attention. Le malheur est que nombre s'habillent moitié en civil, moitié en militaire. Il en résulte un ensemble disparate, étrange et peu harmonieux. Mais c'est la Un détail facile à réglementer ; ce qu'il Importe de constater, c'est Ta bonne hu meur avec laquelle tous ont accepté d'aller tra vailler pendant vingt-huit jours aux côtés de leurs camarades de l'armée active.\nA l'Asile de la Ville-Evrard\nLes aliénés de la Ville-Evrard viennent de pas ser une agréable journée, les internes de cet établissement ayant eu l'idée d'oéganiser, à l'oc casion de la fête de leur directeur M. Espiau do LamaOstre, un concert auquel plusiours artistes des théâtres de Paris avaient gracieusement prété leur concours. Avaut le concert, les invités ont visité les différents quartiers de l'Asile. La fanfare de Gagny a exécuté les meilleurs morceaux de son répertoire dans le jardin pen dant toute la durée de cotte visite ; et vraiment c'était un tableau touchant que celui de tous ces pauvres malades égayés un instant par les airs qui leur arrivaient du dehors. Parmi les plus heureux était une jeune aliénée de dix-huit ans q®i s'est mise â danser, son chapeau lui servant de cavalier. Un vieillard aussi souriait et dodelinait de la tête. 11 est âgé de cent deux ans et prétend avoir counu intime ment M. Chevreul. Chevreul est plus jeune que mol de deux ans, disait-il. Jadis, il venait me voir â Bioêtre; puis, un beau jour, il in'a déclaré que j'étais fou, et Je ne l'ai plus revu depuis. 11 a été l'élève de inon frère, le chimiste llenaudiu. J'ai été l'un des premiers à le féliciter à l'occasion de ses cent années. Dans la soirée a eu lieu, au théâtre de l'éta blissement, un concert auquel assistaient un grand nombre d'atlénés. Ils ont beaucoup applaudi Mme Morelll, Mlle Berthe Bertrand, 16s freres Léonce, (Ils du comi que des Variétés, ainsi que MM. Kelly, Hourdain tes {j 3SU T A O H %\nT-yrr-r\" — . i ■ y. m \"-T Au dehors, toutes le» allées et le jardin étalent illuminé» avec des ballon» de couleur, et le» malades qui n'avaient pu assister au concert I cause de reitgufté du théâtre avaient sous les yeux le spectacle d'illumination» très réussies.\nLA GRÈVE DE VIERZON\nVierzon, 25 *oût. Le Codm de U grève, en réponse à une com munication fai|a par le Préfet du Char, a signifié à la Soaiété une sorte d'ultimatum dent voici les troi» articles : « Ndiis démandons : , » i\" Que la rentrée de tous ait lieu sans excep tion ni exclusion aucune, les conditions et l'or ganisation du travail devant être réglées ulté rieurement, après entente, d'une manière équi table; a 2° Qu'il n'y ait plus ui amendes, ni retenues, ni diminutiops arbitraire», ni tracasserie» inju rieuses; «3° Que le droit absolu de faire partie de la Chambre syndicale soit reconnu à chaque ou vrier. »\nVierzon, 25 août. Ls situation est toujours la même : aucune trace d'agitation en apparence. On aménage le local où les troupes, qui «ont cantonnées dans les bâtiment» de la gare, vont être installées ; les vingt-cinq chevaux dee dra gons y trouveront place. Les officiers, qui ne pouvaient sortir comme leurs soldats des batiment 3 de la gare, prennent maintenant leur nourriture â l'hûtel.\nAÉROSTATION MILITAIRE\nLe généra] Boudet, inspecteur de la télégraphie militaire, commenoe aujourd'hui l'inspection du Parc et des établissements d'aérostation à Cha lals-.Muudon. Plusieurs expériences seront faites en sa pré' sence : ascension de ballons captifs, gonflement et transport de ballons. A la suite du rapport du général Boudet, d'im portantes réformes devront être soumises à l'ap probation de M. le Ministre de la Guerre. Parmi celles qui sont déjà arrêtées, au moins en principe, il convient de citer l'indépendance du service d'aérostation, qui relève, en ce mo ment, de la section technique du génie et de la commission de télégraphie militaire. On prépare, au Ministère de la Guerre, un pro jet de décret aux termes duqnel le commandant Henard, l'lnventeur bieo connu, serait nommé chef du service d'aérostation et relèverait direc tement du chef d'état-major général. Les huit parcs d'aérostation, qui doivent Être installés à Epinal, Toul, Verduh et llelfort et dans les quatre écoles régimentalres du génie, à Montpellier, Grenoble, Arras ot Versailles, se raient, à proprement parler, des succursales du dépôt centrai- Tous nos corps d'armée seraient pourvus, A bref délai, d'un matériel complet d'aérostation, La dépense totale entraînée par ces formations nouvelles no dépasserait pas trois millions ; nous croyons savoir que M. le Ministre de la Guerre est décidé à les demander à la Commission du Budget. Quant aux ballons dirigeables, il ne sera fait aucune nouvelle expérience cette année. Le prin cipe do la découverte est acquis; il ne reste plus que des détails de construction A perfectionner. Les crédits nécessaires ont été alloués sur l'exercice t&Sfl, et les ateliers de Meudon prépa rent un nouveau ballon qui sera terminé au commencement de l'année prochaine.\nLA CLASSE' IDE 1885\nLa classe de 1885, qui va Être appelée »ou» les drajwaux dans le» premiers jour» de décembre prochain, fournira à l'armée uu contingent de 133,496 recrues, savoir : 5,639 pour un service de cinq ans dans l'armée de mer ; 90,216 pour on service de cinq ans dans l'armée do terre ; 36,641 pour uq service d'un an dans l>rmée de terre. La pretoièré portion dri contingent de cette classe s'éleva donc au total de 95,855 hommes ; mais, par suite des non valeurs, et notamment de la déduction de 4 0/0 de di»pen sé» à titre de soutien» de famille, «lie ne produira que 86.865 incorporations réelles, dont ; 5,169 dan» l'armée de mer ; 81,706 dans l'arméé da terre. , , i Le déchet subi par la seconde portion la ramènera égale ment de 36,641 à 33,344. Mais l'armée de terre recevra encore, déduction faite des pertes, 12,870 ajournes des classes de 1883 et 1884. reconnue bons pour le scrvico en 1886, dont : 9,171 pour un service de plu» d'un anj 3,499 pour un scrvico d'un an. Au rosumé, les incorporations par voie d'appel, es dé cembre prochain, seront de : 61169 dans l'tMl «le mer; 127,920 dan» .d'armée do terre qui recevra, en outre, de 4,0b0 à 5.000 engages conditionnel» d'un an. Dès à présent, les jeunes soldats de la classe peuvent de vanter l'appel à 1 activité pour les régiments d'infanterie et d'artillerie de la marine, et cela, sans autorisation spéciale, qu'Us soient d'ailleurs affecté» à l'armée de terre ou à l'ar wée de mer. Les demande» de permutation des homme» qui désirent pisser de l'armée de mer dans l'armée de terre, ou récipro quement, doivent étro adressées, avant le 10 septembre, au* commandants des bureaux de recrutement. Ces permuta tions seront réglée» par voie de tirage au »ort à une épo-\n! ijtii *eif uitêricurcœeqt indiquée. L opération aura IML en public au Ministère de U Manne, lui date de l'appel de U rtjmg a est pas encore fUéc.\nEIM BIRMANIÉ\nOn télégraphie de èlandalay que par «ujte de 1* rupture des digues, les «au; de riraoïuddv se 60nt répandues dans la ville. D«ns certains quartiers, l'eau s'élève 4 une hauteur de de dix-neuf pieds. Les inondation» s'éteneeat sur une distance de cinq lieues de lune et deux de large, dans la partie inondée selrouve le principal quartier coraaiirçia} de la ville, oh JJ ne reste plus qu un petit nombre d'habitants. Il y a beaucoup de maria à déplorer, mata on ne connaît pas oncore le nombre des victimes. De grands dommages ont été causés et une effroyable misère règne à Mamjalgy off les affai res sont complètement arrêtée». U crise commerciale est encore augmentée par ce fait que les principaux commerçants de Maudalay sont créditeurs du dernier gouverne ment birman et qu'il n'a pas encore été fait droit à leurs revendications par le gouvernement de 1 Inde. Quelque Jours avant les inondations, les auto rités militaires craignaient une attaque de la part des insurgés. Une autre dépêché de Mandaiay annonce la mort du prince MyenUain, qui aurait succombé aux (lèvres. Cette nouvelle cependant n'a pas été con firmée, Le prince Myentxein n'était ègè que de qua torao ans, et ses troupes se trouvaient placées sous lu commandement de «es deux oncles. Sa mort n'aurait qu'une importance relative, car le prince serait remplacé pur sou plus jeune frère, La même dépêche annonce qu'un combat a eu lieu près de Yew entra les insurgé» et le 21\" régiment de Madras, commandé par te lieu tenant Hlggins. Lee insurgés ont été battus et ont laissé cin quante morts sur le champ de bataille. Le même lour, le lieu tenant Smith, comman dant le régiment du HampsUire et un corps de troupes européennes, a battu les insurgés à Yamen et les a délogés d'une position fortifiée qu il occupaient. Les Insurgés ont eu trente-deux morts; les portes des Anglais s'élèvent à troi» morts et deux blessés grièvement.\nLES CANADIENS\nOn sait qu'il est question de débaptiser quel quos-unes de nos casernes parisiennes, auxquel les l'usage avait donné un notn peu militaire, comme >■ la Pépinière » ou la « caserne des Tou relles v. Il est naturel qu'elles soient désignées par le nom d'un homme de guerre, et l'en s'oc cupe en ce moment de ce travail. ,Vpici, à ce sujet, qu'une demande, vraiment touchante, vient d'être adressée au Ministre de latiuvrepar les Canadiens qui habitent Paris, lia ont signé une pétition pour Obtenir que la CBserne de la •< Nouvelle-France », rue du Fau bourg-Poissonnière, gardât ce nom. La Nouvelle-France, c'était ainsi, au dix-sep tième siècle, que l'on appelait le Canada, oh nous avions alors une magnifique colonie. Qué bec, .Montréal, oes villa» étaient française» en ce temps-là. Noire domination s'étendait le long du Mlssissipi et des Grands-Lacs, des Montagnes- Jlocheuses à la baie d'Hudson... Merveilleux pa trimoine que la lâcheté do Louis XV laissa aux Anglaie ! Quels combat» héroïques, cependant, furent livrés au Canada, avec des poignées d'hommes qui triomphaient souvent dos forces considéra bles anglaises! Qui ne se rappelle le nom do Mont calin, qui, avec une petite armée composée d'élé ments très divers, lutta contre les soixante mille soldats de l'armée régulière anglaise. A Carillon, Montcaim avait jeté son habit bas, pour pouvoir se battes comme uu simple soldat,.. A quoi avaient servi ées êtotmants fails d'armes et«sux de son successeur Levis t Louis XV, au lieu d continuer à défendre ces Fronçais d'outre-mer, loffWbandonna à l'Angleterre par un traité hon teux..,\nMais le cœur des Canadiens devait rester fran çais. Lçs Jeux siècles pendant lesquels notre dra peau avait flotté sur les rives du Saint-Laurent avaient laissé d'ineffaçables traces. Les Anglais n'ont pu Imposer, même aujour d'hui, ni leur langue, ni leurs mœurs ; les Cana dien ont continué à aimer la France d'un amour Inaltérable, contre lequel ni l'éloigne ment, ni les bouleversements politiques (le la métropole, ni les désastres de notre pavs n'ont pu prévaloir. . . M. Hèctor Fabre, le représentant du Canada à Paris, a pu dire très Justement, aux applaudisse ments des assistants, dans une conrérence qu'il donnait A la Société des Etudes coloniales : ; « Les pays qui ont aimé la France à de certai nes heures, lorsqu'ils en avaient besoin, ne sont pas rares dans le monde. Mais les pays qui, comme le mien, l'ont aimée après les déchîre-\nLe nom de famille de Mme Delapicrre ? demanda Moulinet. Camille de Nozeroy. , . C'est bien, madame, vous saurez dans huit jours eq que vous désirez savoir. La comtesse de Rochetain fit mine de se lever. Moulinet ajouta ; Quant au prix... C'est juste, j'oubliais ce détail, dit la comtesse en tirant un carnet de lu poche de sa robe, combien vous dois-io? Vous me devrez mille francs. \"En voici trois mille, servez-moi bien. ' Moulinet allongea vivement la main pour saisir les trois billets de mille francs que lui présentait Mme de Rochetain, et, tout en l'inclinant pour la remercier de sa générosité, il l'assura qu'elle serait satisfaite de son zèle. Puis il prit une plume, attira à lui une feuille de papier ornée de l'entête : Moulinet et C, et demanda : Au nom de qui dois-je libeller le reçu V Mais je ne veux pas de reçu ! s'écria la comtesse. Quant à mon nom, vous n'avez nullement besoin de le savoir. Vous me ser vez bien, je vous paie de même : il me sem ble que cela suffit... Comme madame vaudra. Mme de Rochetain s'était assise de nouveau et ne paraissait plus décidée à se retirer. 11 lui restait encore quelques questions à poser à cet homniéi mais lesquelles? Elle ne sa vait.\n- \"■ - - 1 - 1 11 T— — \" \" - 11 comprit son embarras, et c'est lui qui la mit sur la voie. Ainsi, madame a juré une haine pro fonde à Mme Delapierre? Féroce. Madame veut se venger... Oui... Admettons que le passé de cette per sonne soit irréprochable; que la médisance n'ait do prise ni sur elle ni sur aucun des siens... Madame serait-ello résolue à se ven ger quand infime ! Oui, répondit la comtçsse d'uno voix sourde. Moulinet fronça les sourcils, et ses petits yeux eurent un sourire atroce en se fixant sur Mme de Rochetain. N'importe comment! réprit sa cliente, sans se rendre compte peut-être de la gra vité de ses paroles. Parfait! dtt alors Moulinet en se frottant les mains, ça ira tout seul. Puis, reprenant son sérieux : Eu y mettant le prix ! Encore une fois, repartit Mme de Roche tain, ne vous préoccupez pas de la question d'argent. Moulinet s'inclina, pour le coup, au point de se cogner le nez s*r ses papiers. Un dernier renseignement essentiel, dit-il encore ; où demeure, pour le moment, Mme Delapierre ?\nA Clamart, où elle occupe une villa Iso lée, près du bois. En vérité, lit Moulinet en se levant, c'est plus que Je n'osais espérer. La comtesse était déjà vers la porte. Elle revint à lui. Que comptez-vous faire? demanda-t-elle anxieuse. Je l'ignore, madame, il faut que j'étudie la question, que je trace mon plan de ba taille. Ces choses-là ne s'improvisent pas. VoUs comprenez bien que l'atraire sera sé rieuse, et qu'il ne faudra agir qu'avec, les plus grandes précautions. Il faut que ceux-là seuls soient compromis, que nous avons in térêt à compromettre. Je m'en rapporte entièrement à votre expérience. Et vous avez raison, madame. Soyez persuadée que je ne ferai pas un pas sans avoir préalablement sondé le terrain. Quand conviendra-l-il que je revienne ? bans les premiers jours de la semaine prochaine, madame. A la même heure ? Soit. C'est entendu. - i Lorsqu'il eut refermé la « porte d'hon neur » sur sa nouvelle cliente, Moulinet re vint à son cabinet en se frottant de nouveau les mains. L'affaire promettait d'être c< juteuse /•, com-\nme on dit au Palais. Le fait est que jamais, depuis son installation, l'agence Moulinet ne s'était trouvée à pareille l'ète. : 'il J Jii iil ïlJ'ii/1 - I}B *9 m-\\ ■, ■ 81 ta | SMi v . A l'insthnt mlrrte oh la comtesse de Roche tain remontait dans la voiture, un vieux fia cre peint en jaune, qutûéavalt amenée, une autre voiture de place, stationnée à quelque distance, se mettait également en marche. Celle-ci était vide à l'intérieur mais un jeune homme était assis sur le siège, à côte du cocher. Tenez, dit le jeune homme, voilà la dame qui monté ; attention ! Soyez tranquille, répondit lè cocher, ou connaît ça. AfTalro de police. Pas du tout 1 fit le voyageur d'un ton vexé, affaire d'amour. —• Eh ! eh ! pour voire compte, bourgeois? Pas précisément.,. Tant poe. . l'oiseau a un joli plumage. Trop j01i... Aussi est-on courtisée, et on est surveillée par un mari jaloux. Alors, c'est vous qui... drôle de métier... enfin, après tout, ça m est inférieur, du mo ment que vous me payez... Je vous paierai généreusement. Tout ce que je vous demande, c'est de ne pas perdre • ae vue le ltecre jaune. Oh! pour ça, pas de danger!... (A suivre.}. JAVÉL-SAUCIBR.\n","T — M ■■■ ' « ■ tiTi fiifTi i.T_ menu de !» séparation, A travers les ombres de 1 oubli, qui 1 ont armée pour elle-même, sans la Juger, sans la critiquer, sans en attendre rien, en connaisses-vous beaucoup t » Les paysïnà des terras les plus éloignées des villes ont gardé cette religion du souvenir, tn taeta, comme ils ont gardé la patois normand que partaient leurs ateux. Récemment, un voyageur français explorait une province canadienne. fi était mpnté sur le bate|u â vapeur qui ftlt le servies du lac du W»S- d iJf au C*B Breton. Dspujs 1» départ, IL avait reraarqqè 'ss allures singulières d'un passager qui r+asit eoetlnuetlament autour de lui avec listéntiéu évidente de l(er conversation. \" Enfin, surmontant une dernière hé-îtation, le pamn s'approcha de notre compatriote: T Vous fctes Français, sans doute, cela se re connaît a votre mine... Eh bien! parlei-moi donc un peu de mon paye! Et 1» brave homme, qui n'était Jamais venu en France, de poser mille questions touchantes, de demander à son Interlocuteur si, à Paris, on parlait souvent du Canada!\nUn écrivain canadien, M. Clapin, a tout derniè rement, dans un livre caractéristique, affirmé ces sentiments d'attachement. « C'est bien une véritable France en miniature que cette province canadienne arrosée par le Saint-Laurent, a-t-tl d(tj eh que vous alliez, des sons français frap pent vos oreilles, ces sous si émouvants de la chère langue maternelle, qn'll fait si bon en tendre I A la vérité, il ferait mauvaise figure et se trouverait fort incommodé, le touriste étran ger qut, ne sachant que l'anglais, s'aventurerait dans la campagne : il ne serait pas plus compris que s'il parlait mandchou! » Or, remarques que, depuis 1774, l'Angleterre a pourchassé a outrance la langue française aq Canada. On voit comme elle a réussit Dans les fermes canadiennes, ce sont nos vieilles chanson» françaises qu'entonnent les tra vailleurs. M. Claptu a cité, par exemple, celte ronde, qui est particulièrement populaire : L« futjwilet, I» guigîtaloche McCMj au UrU Sedan» m i pocha. Si tou« Tuule* rie» aou* donner, Dit«*-n*ws le I Et ce sont aussi nos mets natipnaux qui fort le fond de l'alimentation. La vieille crêpe nor mande, les beignets bretons rappellent que ce furent dea Normand» et dee Bretons qui coloni sèrent ie Canada. Ainsi, même dans les plus petits détails, ripn ni changé, rien ne ses! modifié. La France est considérée toujours eomme la vraie patrie, là-bas ! 11 n'est pas douteux que l'on accède au vœu formulé par les Canadien», et la France d'au jourd'hui remerciera dé leur pensée les Français d'autrefois.\nNÉCROLOGIE\nUn» dépêche de Pi RI m,, non# annonce la mort de M. lavicilie, consul général franval* à fiuiu. M. t-avicitle avait ciuquante-wpt a»s. Il avait servi dans ie commissariat de la marin-, el lait !«• campagnes de la 11 aitlq-c, de la mer Moire et de la Chine; eu 1170, il fut intendant en chef du camp du Cotentlu. Après avoir quitté le service actif 11 fut nommé coasclllêr général de Cherbourg, Candidat républicain dans le même arrondissement aux élection» législative» '1» S 0 février 117(1, U échoua, mai» il fut élu le t s octobre 1877. En 1881, il avait été réélu à une grande majorité. Aux éleftion» <lu t octobre dernier, M. Lavieille, qui avait suivi fidèlement M. Julen Ferry dans toutes ses fautes et qui prévoyait n'être pas reouramé, ne so représenta pas. Il était drpul» quelque temps consul général h Panama.\nUn Empoisonnement au Maroc\n1 ' On annonce de Mogador que Sidi-ben-Haschem, l'adversaire redouté de l'empereur du Maroc, a êlé empoisonné par une de ses femmes.\nLE CONGRÈS OUVRIER\nUne intéressante oonftrencé vient de s'ouvrir à Paris, salle de la Redoute, rue Jean-Jacques- Bouwdau i le Cohgrèa international ouvrier, or ganisé par les Chambres syndicales, qui pour suivra ses travaux jusqu'à la Un de cette se maine. Pour apprécier l'lmportance de cette réunion, il suffit de savoir quels sont les groupes qui y sont représentés. Pour la France, soixante Cham bres syndicales parisiennes et trente syndicats des départements y ont envoyé des délégués. Lyon, Baiut-Etienne, Bordeaux, Limoges, Dinau y ont des députés. 11 est venu des représentants de l'étranger : de la Belgique, de l'Allemagne, do l'Autriche, de la Hongrie, de l'Angleterre, mémo de la Norvège. La Fédération ouvrière de Zurich a envoyé un rapport sur la situation ouvrière en Suisse. Le programme de ce Congrès est d'étudier lès réformes réclamées par les ouvriers et de tra vailler A les rendre rapidement réalisables. La première séance a été ocCnpéo par la lec ture d'un rapport sur la situation ouvrière en Belgique; les événements récents dont Ce pays a\nl SWl l * ,ll P lll, f l,lll été le théâtre, donnaient A ee document un in térêt tout particulier. La conclusion de ce rapport est que rien n'est comparable à la situation de l'ouvrier belge, Lenfant lui-même y est sans protection. Par venu à-l'Age d'homme, l'ouvrier n'y a aucune part au gouvernement de son pays. C'est un paria, bon A travailler A la terre ou A la maehine sans profiter des richesses qu'ils en tirent. Le* chiffres que donne le rapport sur le salaire des travailleurs sont véritablement effrayants- D»n» les carrières, l'ouvrier gagne 2 franes par Jour. Dans les pays wallons, les salaires peuvent allw jusqu'A 3 fraues. Dans les Flandres - « l'lr lande de la Belgique » les hommes, dans les filatures de coton, gagnent H 7 francs par se maine. Mais le sort des hommes est presque enviable, comparé & celui des femmes. Il y a dans les minas des jeunes filles qui y entrant à quatre heure* du matin pour eh sortir A onie heures du soir. Elles gagnent environ i fr. 80, et elles doivent se plier A toutes les fantaisies des po rtons. r Et encore ces misérables salaires ne sont pas toujours payés intégralement eu argent, il y a des patrons qui payent leurs ouvriers en nature, avee de ia farine, du café, et quel café ! On com prend ce qui arrive. Les malheureux ont besoin d argent, ils revendent au contremaître, qui les guette, la marchandise qu'on vient de leur don ner en paiement pour moitié de sa valeur. Il y en a qui ont été Jusqu'à porter ces marchandises au Mont-de-Ptété pour se procurer quelques . Pourtant, ces malheureux sont parvenus déjà à s unir, A constituer des sociétés. Il existe, en Belgique, plus de 125,000 membres groupés dans cent soixante-dix sociétés. L'association, c'est le commencement de l'émancipation des travail leurs. Ces révélations ont arraché au Congrès de vé ritables cris d'indignation. D'autres délégués étrangers ont donné lecture de documents qui établissent que la crise Indus trielle sévit partout avec encore plus d'!ntensltê qu en France. Le Congrès pacifique tenu en ce moment A Paris est, on le voit, digne d'attention ; les inté rêts qu'il détend, les souffrances qu'il s'occupe de soulager doivent faire souhaiter vivement que ses travaux ne restent pas infructueux.\nUNE TERRIBLE TEMPÊTE\nNCTv-YorJf, 25 août. Des nouvelles du Texas annoncent qu'une tom pête épouvantahle a presque complètement dé truit la ville d'indianola. 11 ne reste plus que quatre maisons debout.\nAccident de Chemin de fer\nHier, à Creil, la voiture de M. Legrand, qui s'était attardée à un passage A niveau, a été broyée par un train.\nL'Homme à Ta Fouïobette\nIl y a une huitaine de Jours, un Jeune homme de vfngt-elnq ans, A la physionomie ouverte, à l'allure délibérée, se présentait A l'Hôpital de la Pitié.\n11 s'adressa à un employé et lui dit : Monsieur, c'est bien ici, n'est-ce pas, que l'homme à la fourchette a été opéré ? oui, monsieur, c'est ici ; l'opération a été faite par le docteur Labbé. Ah! très bien! Je suis bien tombé alors, dit le Jeune hémme en riant; cir, voyez-vous, Je fais la montre, la fourchette et le sabre, et... Si voua ue faites pas le mouchoir, c'est très bien! répondit remployé qui ne savait trop où son Interlocuteur voulait on venir. Cette plaisanterie familière fit plaisir au visi teur, qui en rit à gorge déployée; son rire avait un timbre métallique étrange. Lorsqu'il eut repris son sérieux, il expliqua l'objet de sa visite : Il est saltimbanque; il a pour spécialité d'ava ler des sabres, des montres, des fourchettes, et... do les rendre sans douleur au* personnes qui veulent bien les lui confier. Etant A Bagnères-de-Luchon, où il se livrait à ses exercices habituels, il avait, se trouvant en compagnie d'amis chez un marchand de vins, avalé une fourchette appartenant à l'établisse ment, « mais, ajouta-t-if, cette fois je n'ai pu la rendre ». Mais qu'en avez-vous fait? dit l'employé abasourdi, —Je l'ai lé,dit le jeune homme en se touchant l'estomac du bout du doigt: elle ne me gêne pas énormément, mais enfin, comme j'ai l'habitude de rendre les objets qui me sont confiés...\nQuoique ce récit ressemblât fort à une plai santerie, le cas était trop Intéressant pour nmre pas vérifié. Le Jeune homme fut placé salle Broca, et M. le docteur Polaillon, prévenu aussitôt, s'assura de\nHÎËSSSSSSSSHSŒÎSHBHHSÎISIHSÇSSSH!! de la fourchette dans l'estomac du À cet effet, il fit fabriquer par M. Trouvé, in gémeur-êleetricten, une sonde portant à son ex trémité une pile. Cet instrument, mis en contact avec un objet métallique, devait Taire Jouer qne sonnerie Élec trique. L appareil ne fonctionna pas avec asser d'éner gie pôur fournir une certitude à l'opérateur. M Trouvé mit alors I la disposition de 34. Po l»i!Ion une éprouve!te armée d'une aiguille ai mantée devant subir, a travers la peaù inter posée, l'influence de la fourchette renfermée dans 1 estomac. L'aiguille aimantée se mi( en effet en mouve ment : la fourchette se (rouvait donc dans t'es tomac du Jeune homme. On appliqua alors un éleetro-aimant sur l'es tomac tfi} malade, et celui-ci éprouva très nette ment une sensatjou de déplacement : la four chette, attirée par l'électro-almauf, Tenait s'ap pliquer sur les parois de l'estomac, du côté où cet Instrument était présenté. Il s'agissait d'opérer le malade; mais quelle méthode employer? M. Polaillon se décida A faire usage de la taille stomacale. ■ fitîriWfcffftt - —o— V / tï'» sv iT i\n—o* Lopération réussit parfaitement; le docteur pratiqua une incision Intercostale et la four ÇheUe, qui mesure 21 centimètres de longueur, a été extraite le 83 de ce mois sans amener d'ac Ç'îijpt fl ui Puisse faire douter du succès de cette •ifpei|e opératiou. Depuis trois jours, Albert Coludraau c'est le nom du jeune homme mange avec appétit, boit avec plaisir e« amuse ses compagnons de salle par ses plaisanteries inoessantes : Vous voyez bien, leur diWI, que j'avais raison de dire que je rendais l'argent quand Je manquais mon exercice. Et il montre la fourchette en ruolz qu'on lui a extraite du corps. il y avait huit ans qu'un accident de ce genre ne s était produit. Le malade, opéré A cette époque avec succès par M. le dooteur Labbé, était un emplové des magasins du Printemps ».\nLE CRIME DE BEAUVAL\n. Amiens, 25 août. La directrice des postes de Beauval a été vio lée, puis assassinée. i, . Le coffre-fort qui se trouvait dans le bureau a été forcé.\nj TOUX PARIS\nremarque depuis quelques jours la circulation éan® UOB rues et sur nos boulevards d'un superbe attelaae allégorique du beau pays congoiien. Cette luxueuse voiture-réclame appartiont à la Maison Valseier frères, de Roubaix, qui compte au nombre des produits de sa fabrication le merr veilleux et Inimitable Savon des Princes du Congo, lequel sa recommande par la puissance et ia sua vité de son parlum et par sa p&le onctueuse. otpttpow Paris, L. BALMAIN. 37, rue lafayetlc\nLa Catastrophe sur le Volga\nLe Petit Parisien a publié, il y a quelques jours, la nouvelle d'un incendie qui a éclaté à bord du vapeur la Vtra, dans lequel deux cents j personnes avaient péri. Voici des détails sur cette catastrophe : Le. vapeur Vira, appartenant A la Compagnie Samolet, était parti d'Astrakan avec de nom breux passagers et suivait lo Volga, en vue du bourg Rownoie (gouvernement de Sartttof). Le jour était à eon déclin et on venait d'allu mer les lampes, lorsque la chute d'une de ces lampes dans la cabine de première classe mit le feu aux tentures. On chercha d'abord à éteindre le feu sans donner l'alarme, mais on ne réussit pas à arrê ter le développement de l'incendie, et on cria • « Au feu ! » A ce cri, les passagers, pris de panique, se précipitèrent sur le pont du navire. L'un d'eux sauta par-dessus le parapet dans l'eau, d'autres le suivirent. Ceux qui restaient à bord se mirent à jeter des bancs, dos tables et des chaise 3 à ceux qui se trouvaient dans l'ean, afin qu'ils pussent s'y cramponner et ne pas couler à fond; mais ces objets atteignirent, en tombant, plusieurs per sonnes et les blessèrent grièvement. Pendant ce temps, le feu avait gagné le pont. Le capitaine dirigea le navire à toute vapeur vers le rivage ; mais, avant de l'atteindre, le va peur toucha un banc de sable et s'arrêta à une petite distance de la côte. Les habitants du bourg do Rownoie se portè rent immédiatement au secours des passagers qui se noyaient; on réussit à en sauver quel ques-uns, mats deux cents personnes environ avaient disparu.\nPARIS\nLes obsèques 4# cinq victimes de la catastro phe de la rafßnené' Sayauront lipii aujourd nu! 4 neur heures du matin. De nombreuses corporations ouvrières, pariai lesquelles, la Pts«nbrq syndicale des ouvriers inéeariitwiia, Msféteront à rjtUrrejjmt Je c|4 L inhumation aura lieu à lvrv.\nW. Celles, commissaire de police du quartier Saint-V'ineenMe-Paul, avait reçu, il y a environ deux mois, plusieurs plaintes en abus de con fiance contre un nommé Jules R.sertisseur, &gé de vingt-cinq ans, qui s'était (ait remettrai par divees commerçants des bijoux, sous pré texte de les réparer, et avait subitement disparu. Des agents dp la Police de sûreté ayant appris que cet individu s'était retiré à Nogant-sur- Marne, se rendirent dans cette localité et Outrent par apercevoir, hier, & six heures du soir, il. . qui, installé dans un bateau, se livrait au plai sir de la pêehe. Ils le hélèrent, lui proposant de les passer sur l'autre rive. Cehji-çL s'avança sans déUance, et un (les deux agents se précipita dans te bateau pour arrêter le voleur. Le mouvement qu'il flt éloigna la barqua, qui descendit à la dérive pendant qu'une lultu a'tuw gageait entre R... et l'agent. Le second agent, reste seul sur la berge, s'arma bientôt d'une gafle ot parvint, quelques Instants après, â saisir le bateau, au ÎQud duquel se te-, naient enlacés lés doux adversaires. 1t... a été dirigé sur le Dépôt.\nl'n changeur du passago du Saumon se pré sentait avant-hier au commissariat du quartier du Mali pour porter plainte contre sou caissier, nommé H..., qui n'avait pas reparu au bureau depuis le samedi soir. Ce changeur avait ouvert sa caisse et ayalt constaté la disparition d'une somme de 3,(500 la) signalement du caissier infidèle a été donné aussitôt & la Poliee de sûreté qui l'a arrêté hier soir, dahe un cafô du boulevard Sébastopol, en compagnie fun nommé V..., employé dans uno\" administration. De cette somme, Il ne restait plus au caissier que 100 francs, ri a prétendu que, profitant de son ivresse, on lui avait vole te reste dfi la somme. Le commissaire de police n'a pas voulu croira un mot de tout cela et l'a envoyé au Dépôt, ainsi que son camarade, car ce dernier n'a pu fournir des explications tirés claires.\nL'identité de !a deuxième victime de l'accjdent delà rue des Uernardins a été établie hier. La défunte se nommait Jeanne Trémolières, figée de vingt-trois ans, polisseuse, demeurant rue des Bernardins.\nLa semaine dernière, un cafetier d'Amiens, M. X. Thorel, avait pris à son servioe une jeune bonne nommée Maria, qui lui avait fourni un certificat établissant qu'elle avait servi dans la Pas-de-Calais, et faisant l'éloge de sa probité et de son activité. Trois jours plus tard, Maria disparaissait après avoir force le bureau-caisse de son patron, où elle avait pris une somme de 1,000 francs ut aussi une certaine quantité de bijoux. M. Thorel alla aussitôt déposer sa plainte chez le commissaire central d'Amiens, et M. Caillot, ' chef de la Sûreté, fut chargé de cette affaire. Maria n'était pas venue directement à Paris, comme le font ordinairement les voleuses de sa catégorie. Elle allait de ville en ville, dans l'espoir de dépister los agents mis A ses trousses. Mais M. Gailiot et M. Thorel, qui s'était décidé A accom pagner le policier dans cetta chasse intéressante, ne donnèrent point dans la défaut, et ils arri vèrent & Pari» douze heures après la servante infidèle. Il fallait savoir dans quel hôtel allé était des cendue On ne le découvrit pas tout d'abord, mais, gréce à un inspecteur des garnis que la Préfecture donna à 51. Caillot pour l'aider dans ses recherches, on apprit qu'elle avait loué, ruo Saint-Quentin, n° 3T, la chambre «. C'est là qu'elle a été arrêtée hier par M. Caillot, accompagné de l'inspecteur parisien et de ». Tho rel, l'ancien maitrc de la voleuse. ' Celle-ci essaya bien de nier, mais, comtne on l'avait surprise au moment où elle rentrait chez elle, elle tenait à la main un petit sac dans le quel 11 y avait le porte-monnaie dérobé à M. xhorel, et 900 francs eu espèces, dont elle ne put expliquer la provenance. En outre, on a trouvé dans sa malle des bra celets, boucles d'oreilles, bagues, montres et\nMU «cm\nN° 60. Feuilleton du PETIT PARISIEN.\nOHANO ROMAN INÉDIT\nX (suite) Oui, il voulait se venger de ceux de qui lui Venaient ses atroces souffrances. 11 les récapitulait pour s'exciter davan tage. Le point de départ de ces souffrances ter ribles qui l'avaient accablé, ç'av&it été la sé duction de Jeanne- Le premier coupable, c'était Maurice Mar tinet. Le fort, à présent, s'étonnait de n'avoir pas eu, lui. la pensée de l'assassinat, pour lequel cependant il avait été condamné. Maurice, ce misérable, n'aurait dû mourir que frappé par lut. Ces pensées criminelles ne l'effrayaient pas à cette heure, lui l'honnête homme par ex cellence, lui, dont la vie n'avait été que dé vouement, qu'abnégation même, que pro bité, que respect du juste et du bon? Ab ! c'est que ses souffrances et plus encore celles des siens l'avaient aigri, jusqu' 4 le rendre infâme même au besoin. il avait fidèlement fait son devoir, tou jours ! Or, comment en avait-il été récompensé ?\nCette Sôciété dont il avait respecté les pré tendus droits n'avait rian fait pour lui, au contraire, elle s'était acharnée contre ce mi sér&blo. Sa femme, ayant pourtant donné sa vie au travail, avait été tuée par lui. Sa iille dlnôe avait succombé par manque de courage, par peur du monstre qui déjà avait tué sa mère... la misère. Jeanne enfln, douce victime, était morte, fille déshonorée, femme avilie, r- et pourtant mère dévouée jusque dans l'infamie même, elle s'était sacrifiée pour le bien-être, pour le bonheur de son enfant! Ainsi, de par ledr fortune, de par leur for tune seulement, ils avaient tout, ces êtres qui se prétendaient, qui étaient vraiment les maîtres de la société. Oui, Us avaient tout. Or, Joseph Courtois constatait seulement, à présent cette souveraine iniquité dont il avait jusque-là, souffert, sans se plaindre jamais. Cette fille du peuple, Jeanne, pauvre vic time, avait livré son enfant à ces « riches », son enfant, pour eux suprême consolation à des maux dont ils auraient dû logique ment souffrir seuls, puisqu'ils les avaient suscités. j, j - :j En bieu ! cela ne serait pas ! Tant d'injustice révoltait l'honnête homme, à la fin! 11 s'opposerait à cette injustice de toutes j ses. force? et gay tous les niojfps possibles.\nIl fallait que chacun eût sa part de tant de maux atin que ceux-ci répartis sur un plus grand nombre de personnes lussent moins lourds pour quelques-uns. Il avait assez longtemps payé seul pour tous les autres. Maintenant, il était affolé... affolé à ce point qu'il ne devait pas reculer devant le crime même pour se satisfaire. Egare par la souffrance, exalté davantage par les ressouvenirs poignants qu'il avait évoqués, il était bien décidé. Il était seul à présent, hélas 1 seul au monde !... après avoir vu tomber tous les siens victimes sur le chemin de la vie. Vainement il s'était conduit honnêtement. 11 se le reprochait amèrement. Eh bien ! oui, il en avait assez 1... il arrive un moment où on se révolte enfin !... C'était à son tour, à présent, d'affirmer son droit, même en versant du éang. Il l'avait juré là-bas sur la tombe de la dernière victime et il tiendrait son ser ment. Innocent, injustement condamné, il s'était fait libre. Ce n'était pas assez... 11 voulait plus... Il voulait se venger... ; La vengeance seule... une vengeance ef froyable pouvait le satisfaire. • . , ; b aJ Et dans sou délire, il faisait tout retomber sur la tête de ceux de qui ses maux lui étaient venus.\nOui, il allait s'emparer de l'enfant de Jeanne, il allait l'enlever à Mme Martinet... il le voulait absolument, et d'avance, il di sait « malheur 1» à quiconque serait tenté 1 de s'opposer à sa résolution. Son délire à son apogée le rendait fau, ab solument fou momentanément, fou à ce point que s'il s'était trouvé en présence du ber ceau de l'enfant de Jeanne, il eût à coup sûr tué sans pitié, absolument Irresponsable, ceux qui se seraient mis entre lui et l'en fant. Oui, certes, il est des criminels affolés par la souffrance, aigris par les misères de I'exis- ' tence, en qui tout à coup le sens moral s'o blitère et qui frappent par un besoin invin cible, poussés en quelque sorte par une main invisible, obéissant à une Volonté surnatu relle. La douleur crée en eux la folie. La folie arme leur bras pour tuer, et ce qu'on appelle leur crime n'est souvent qu'une vengeance parfois justifiée. AÛ! comme on verrait diminuer le nombre des criminels si l'on pouvait diminuer les maux qui affolent, à la longue, tant d'infor tunés. Réprimer est bon dans bien des cas, dans une infinité d'autres, prévenir vaudrait mieux. a ■ (A suivre, J lIKMIU DK«ISS«.\nCHOCOLAT RIENIER Me/user lea Imitations.\nSEULE JARDINIERE Habillements tout faits et sur mesura pour LA CHASSE QSJINA ROCHER cuirs le Piftfeèt»\n","chaînes en or, d'homme et de fenune, tous bijoux appartenant A M. Thorel. Alors elle a éclaté en sione'.ot- et a supplié qu'on ne l'arrêtât point, promettant de désinté resser son maître. Mais on n'a tenu aucun compte de ses prières. Elle s'était fait Inscrire à 1 hôtel sous le nom de Louise Màhieux, trente ans, -voyageuse, née A Amiens {Somme); mais on a tout lieu de croire qu'il n'y a rien de vrai {dans cet état civil. II y a un mois, un petit garçon Agé d'environ trois ans, était trouve errant dans la rue Oger, A Pantin. Amené au commissariat, cet enfant ne put faire connaître ni son nom, ni le domieile de ses parents. On crut cependant comprendre que son nom était Lacroix. Ne pouvant établir son Identité, le commissaire de police le Itt conduire par un agent A la Pré fecture de police, où l'enfant fut photographié, et cette photographie fut envoyée A M. Goron, commissaire de police de cette localité. Sur ces entrefaites, une feromo vint déclarer A ce magistrat que, ne pouvant plus nourrir son enfant, elle l'avait conduit chez son mari dont elle est séparée, et que depuis elle ne savait ce qu'était devenu l'enfant. M. Goron montra à cette femme la photogra phie de l'enfant abandonné. « C'est lui ! c'est mon Georges ! *, s'êcrla-t-elle, et elle fournit aussitôt au magistrat des rensei gnements précis sur cet enfant. Son père, M. C..., ancien officier, invité à sa présenter au bureau du commissaire de police, a avoué que, lorsque sa femme lui avait amené l'enfant, il l'avait conduit dans une rue de Pantin, lui avait mis quelques sous dans la main et lut avait dit i.» Va retrouver tt mère. » Au Parquet de décider si ce père singulier doit être poursuivi pour abandon d'enfant.\niES TRIBUNAUX\nMauvais Ménage Marie-Antoinette Rlolaccl, femme Federiei, vient de comparaître devant ta Cour d'assiseß do la Corse ; elle était accusée d'avoir assassiné son mari dans les circonstances suivantes: Dominique Federiei avait épousé, le 9 août 1885, Marie-Antoinette Riolacci. Le soir même, la mésintelligence éclata entre eux, et Federiei chassa sa femme du domicile conjugal. De» pa rents communs s'interposèrent et amenèrent une réconciliation. Mais de nouvelles querelles s'élevèrent bientôt entre les deux époux. Federiei résolutalorsd'introduiro une demande en séparation de corps et décida Marie-Antoi nette à l'accompagner à Corte dans ce but. Che min faisant, comme il la menaçait do son pisto let, parce qu'il la soupçonnait de lui être infi dèle, Marie-Antoinette trouva un prétexte pour s'éloigner et s'ënfuit dans la direction do Cas tellare. Comprenant que tous Bes efforts pour obliger sa femme à réintégrer la dopnçile conjugal ae-\n- ■ 1 ■' - '! 1 njeureraient infructueux, Kederici prit le parti de « expatrier et se retira A Toulon. De retour en Corse, au mois de février 1886, il tenta de se réconcilier avec Marie-Antoinette, et finit, à la suite de continuelles démarches, par reprendre avec elle la vie commune ils s'êta Mirent à Sertnano, dans une maison qui était en même temps habitéepar le fact°nr rural Xavier Paglieri.Maisbientôt FederlcLpersuadé que Marie- Antoinette entretenait avec Paçlieri un commerce adultère, lui défendit d'adresser la parole A cet individu, ej le J 6 Juin il quittait son apparte ment pour aller s'installer à l'extrémité du village. Le lendemain 17, Marie-Antoinette se leva de très bon matin ; suivant son habitude, elle se rendit à#a rivière pour y laver du linge. Lors qu'elle rentra, Federicl était toujours couché et avait le visage caché sous le drap de lit et la couverturèi S'emparant aussitôt d'un revolver, elle s'approcha de son mari et lit feu à quatre reprises différentes. L'un des projectiles atteignit Federici A la tempe, un autre A la Joue, un troisième au cou et le quatrième à l'avant-bras. Après cet attentat, Marie-Antoinette prit la fuite, emportant son arme qu'elle remit A un ha bitant de la commune. Puis elle partit pour Corte, où elle se constitua prisonnière entre les mains du commissaire de police. Heureusement les blessures de Federici n'étaient pas mortelles, et n'ont pas entraîné une longue incapacité de travail. L'accusée a soutenu que, poussée A bout par les mauvais traitements de son mari, elle s est décidée A attenter A ses Jours pour préserver sa propre existence. Le mari qui, au début de la procédure, avait tenté de disculper sa femme, 1 accuse formelle ment et dit qu'il est persuadé que celle-ci lui a été infidèle. Marie-Antoinette Riolacci a été déclarée cou pable de tentative de meurtre avec circonstances atténuantes ot condamnée à dix ans de réclu sion.\nCŒUR VOLANT\nN° 139. Feuilleton du PETIT PARISIEN.\nGRAND ROMAN INÉDIT\nXVI (suite) Je puis introduire monsieur dans l'ap partement de M. de Sartilly et l'y laisser. M. de Sartilly montera certainement chez lui en arrivant, et il y trouvera monsieur, qu'il n'attend pas. 11 me chassera pour avoir per mis que monsieur montât, mais je m'en moque. Vacheron n'en revenait pas d'entendre ce valet se mettre à sa disposition; ce François qui avait été l'âme damnée du comte et qui passait à l'ennemi, maintenant que le comte ne pouvait plus le payer. François faisait comme les rats qui abandonnent une maison quand elle va s'ecrouler. Et Vacheron, quel que fût le mépris que lui inspirait ce drôle, ne refusa pas de profi ter de sa complaisance pour s'assurer un tète-à-tète avec son gendre. Il se dit qu'il en serait quitte pour payer le service que Fran çois allait lui rendre, et que le grand point c'était de terminer avec Sartilly le plus tôt possible. Soit ! dit-il, conduisez-moi là haut. Si vous me servez bien jusqu'au bout, je vous récompenserai largement.\nFrançois eut l'audace de répondre : Oh ! monsieur, ce que j'en fais, ce n'est pas par intérêt. Vaclieron haussa les épaules et le suivit au premier étage. La première pièce qu'on trouvait en entrant dans l'appartement de SartiUy était un fumoir et cette pièce, il fal lait nécessairement la traverser pour arriver à la chambre à coucher. Vacheron s'y installa et François s'en alla occuper le poste que le vieillard venait do lui assigner. François prit position dans le vestibule et commença par ouvrir toute grande la porte qui donnait sur le perron, afin que le comte, en débarquant aevant la grille, l'aper çût de loin. 11 avait beaucoup réfléchi depuis sa ren contre avec Lise, ce laquais bien avisé ; il avait pesé le pour et le contre et il avait ré solu de se rallier complètement au parti de la comtesse. Son maître était sans ressour ces ;. François se mettait du côté de l'ar gent. 11 espérait, d'ailleurs, gagner ainsi les bonnes grâces de Lise qui lui tenait encore rigueur et qui pourrait plus tard l'aider à se placer avantageusement. Il n'avait plus peur du gendre qui venait de sombrer. 11 avait donc tout intérêt à favoriser les projets du beau-père.\n11 montait la garde depuis vingt minutes, lorsqu'il vit le comte descendre d'une voiture\nde place qui venait de s'arrêter devant la grille de l'avenue d'Eylau et se diriger à grands pas vers le perron de l'hôtel. 11 n'a pas l'air de bonne humeur, dit tout bas maître François, mois tout à l'heure nous allons rire. fiire ? Gontran de Sartilly n'en avait pas envie. Il allait jouer sa dernière carte, et il arrivait résolu à en finir, cette fols, avec sa femme. Il ne doutait pas qu'elle ne vînt, et il comp tait qu'elle ne rentrerait plus chez son père. Acculé comme il l'était, il ne raisonnait plus aussi juste qu'autrefois, et il n'avait pas prévu que la lettre qu'il lui avait écrite no serait pas lue par elle seule. Elle l'apporte rait sans doute, cette lettre compromettante ; il lui demanderait de la lui rendre, et, quand il l'aurait reprise, rien ne l'empêcherait plus de se débarrasser d'elle à tout jamais, sans qu'on pût l'accuser do sa mort. 11 n'avait qu'à préparer tout pour qu'on crût qu'elle s'était suicidée. Ouvrir une fenêtre placée à trente pieds au-dessus des marches de granit du perron du jardin et y jeter Valentlne, après avoir glissé dans la poche de la mal heuse femme la déclaration de suicide qu'elle venait réclamer. Elle se tuerait net, et il n'aurait plus qu'à appeler ses gens pour leur raconter que, dans l'emportement d'une vio lente discussion conjugale, elle s'était préci pitée. On s'étonnerait sans doute de cette fin tragique, peut-être même l'accuserait-on ;\nmais on trouverait sur elle la déclaration, et personne ne pourrait plus croire à un crime, Et il attendrait, pour montrer le testament, que le silence se fût fait sur cotte lugubre histoire. L'exécution de cet épouvantable projet dé pendait de l'entretien qu'il aurait avec sa femme. Si elle se laissait prendro encore une fois à ses protestations de repentir et d'a mour, si elle consentait à oublier le passé, si elle s'engageait à obtenir que son péro pardonnât et payât les dettes, 1 assassin d'in tention renoncerait momentanément à com mettre le meurtre qui l'aurait fait veuf. Il recommencerait à jouer la comédie comme autrefois, jusqu'au jour où il aurait intérêt à se défaire de Valentine et où il pourrait s'en défaire impunément. De telles pensées avalent assombri son vi sage et il aborda François, la menace à la bouche. Que faites-vous ld? lui demanda-t-il durement. J'attendais monsieur le comte pour lui annoncer une triste nouvelle, répondit le va let de chambre, sans se déconcerter. De quoi vous mêlez-vous?... Monsieur le comte m'excusera..; J'ai pensé qu'il importait que monsieur le comte apprit le plus tôt possible la mort de Mlle de Ganges 'A suivre./ F. nu Boisaoßar.\nDÉPARTEMENTB\nCalais, 25 août. Ln cas de léthargie sem blable à celui de la Salpêtrière vient de se pro duire à Calais. Une dame H..., âgée environ de quarante ans, demeurant rue des Quatre-Coins, est endormie depuis le 17 août dernier. Louviers, 25 août. Une méprise qui a failli coûter la vte à quatre hommes s'est pro duite lundi à Louviers. La compagnie du 24° de ligne qui tient garnison à Gabion revenait à Rouen pour prendre part aux manœuvres. Pen dant la grande balte qui avait lieu â Louviers, Suatre soldats de cette compagnie entrèrent ans un cabaret et demandèrent qu'on leur don nât du vin blanc. Les hommes étaient pressés de rejoindre leurs compagnons ; on les servit rapidement, trop rapidement, car le cabaretier se trompa de bouteille et versa aux Jeunes gens de l'eau de cuivre. Les malheureux Jeunes gens trinquèrent et vidèrent d'un trait le verre qu'ils\ncroyaient rempli de vin blanc. Puis, aussitôt, ils poussèrent des cris déchirants, l'eau de cuivre leur brûlait les entrailles,, Ils se tordaient dans d'atroces souffrances. Le cabaretier, fou de dou leur. appela au secours ; on accourut, et l'on put administrer aux malheureux jeunes gens un contre-poison énergique. Ils ont été admis d'ur gence à l'hôpital 4e Louviers : leur vie ne parait pas menacée. Bordeaux, 25 août. On a découvert sur le chemin de Bordeaux à Blanauefort le cadavre du maire d Orliaauet (Dordognè . Sa mort doit être attribuée' à un suicide. L# défunt, qui jouissait de l'estime générale, se serait tué pour échapper aux embarras pécuniaires dans lesquels il se trouvait depuis que le phylloxéra avait ruiné ses vignobles.\nEXTÉRIEUR\nMadrid, 25 août. Les sauterelles ont causé de grands désastres dans la province de Cuença. Les propriétaires qui recueillaient les année» antérieures i,500 hectolitres d'avoine n'en ont récolté cette année que 60 seulement. L'Etat a fait saisir dans la province de Cuença 7,000 pro priétaires qui n'ont pu payer leurs contribu tions. Beaucoup de villages sont ruinés, les ha bitants seront forcés d'émigrer cet hiver. Saverne, 25 août. Vingt-sept Jeunes gens nés en 1861-1863 dans l'arrondissement de Sa verne sont cités à comparaître le 5 novembre prochain devant la chambre correctionnelle du Tribunal de première instance de Saverne, sous l'inculpation de s'être soustraits par l'émigration à l'obligation du service militaire. Les biens de ces jeunes gens ont été placés sous séquestre.\nCOURRIER DES THÉÂTRES\nL'acte constitutif de la Société des artistes dramatiques qui va exploiter l'ex-théltre des Nations a été signé hier par devant M* Deiafon, notaire, p La Société est formée en nom collectif. Elle compte onze sociétaires au maximum ; le nombre des pensionnaires qu'ils ont le droit d'engager n'est pas limité. Les bénéfices sont , comme noua l'avons dit, partagés entre sociétaires et pensionnaires. Un comité de cinq membres, renouvelable tous les deux ans, est nommé pour l'administration et la direction du théâtre. 11 est ainsi constitué. : MAI. Taillade, Lacresson nlère, Villeray. Masset, Mme Maria Laurent. Outre les signatures de ces cinq artistes, l'acte de so ciété porte celles de MM. Paul Esquier, E. BXrbe, Alexan dre père et CbameroL Hier, l'acte de concession du théâtre a été signé par les représentants de la V lie et par les délégués de la Société des artistes, MM. Lacrcssonnlète et Villeray, M. Rochard voulant donner à la réouverture de l'Ambigu toute la solennité que mérite la reprise de Martyre! a re culé de deux jours sa première représentation. C'est demain vendredi que l'Ambigu ouvrira ses portes. Au Théitre-Cluny. les Chemins de fer ne seront plus joués que quatre fois : lundi 30 août 136* et dernière re présentation de l'amusante comédie de Labiche et Choler. Mardi 31 août première du Trouptcr qui suit Us bonnes, précédé de Le Misanthrope et VAuvergnat. Ce soir, au concert de l'Horloge, dernière représentation\ndes Refrains des Champs-Elysées ; demain, repris© des C&eetHs en pension par toute la troupe. Disons, en pariant de l'Horloge, que M. Lihert tient un grand succès avec le Pompier de Gonesse, une chanson tort originale qu'il va rendro populaire.\nCONCERTS MiUTÂÏRES\ndu 26 août, de S à € heuruwK\nTuileries. 7* cuirassier* : chef, M. KceWen. t. L'Eu* trée v.'du 7* cuirassiers à Sainbe-Mcr. abould, Ko» bien. t. Les Forgerons. Bléger. 3. Les soirées de Vent» Blé ger, d- 4. Le Désir, Verdi. 5. La Châtelaine, jllalllo chaud. Buttus-Chaumont. 130* de ligue : chef, M. Barthès. t. Le timbre, Signard. 2. Le Caïd, À. Thomas, •• 3. Brises du soir, Germain. 4. Carmen, BUet. 5. Cham pagne, Tourneur. jPassjr (RanelagbL 113* de ligne ; chef, M. Groguet. 1. Allegro militaire, é *\". —2' Guillaume Tell. Rosslnl. 3. Fou-Sp-Ka, Leroux. 4. Los Huguenots, Mcyerbeer. 5. Valse du Roi de Lahore, L. Chir. 10*• de ligne; chef, M. Haring. i. Souvenir de Bourg Madame, Keyeaud. 3. Le Calife, Boieldieu. 3. Le Rémouleur, Haring. —4. Lakmé, Léo Delibes. 5. Enigme, Prévost. —-r*—y r* ■» , ' T\" l* i. 'L. ■\nCOMMUNICATIONS DIVERSES\nFédération des travailleurs socialistes de France. Au jourd'hui jeudi 26 août, à 8 heures du soir, grande réu nion publique, salle de la Boule-Noire, 124, boulevard Ro chechouart. - ' •\nCercle d'études sociales et d'action politique de» nrandes carrières. Réunion du Groupe aujourd'hui jeudi, ït> août, salle de la Boule-Noire, 124, boulevard Rochechouart, à 8 heures du soir,\nChambre syndicale des ouvriers ornemanistes en carton pici:e. Réunion lundi 30 août, à 8 heures du soir, salie Fétrelle, 24, rue Pétrelle.\nCorporation des coupeurs chemisier», faux-col», Hnrerio et cols-cravate». Réunion samedi 28 août, à 8 h. 1/1 du »olr, au café de la Nouvelle Poste, ruo Etienne-Marcel, au coin de la rue Montmartre, maison Rousseau.\nLa réunion des employés de commerce a adopté Tordre du jour suivant : « Les employés de commerce, réunis le 21 août, salle et rue Pétrel le. approuvent la conduit» suivie par le syndicat; ils l'engagent à persévérer et renouvellent le vt»u de voir la juridiction des conseil» de prud'hommes étendue aux em ployés de toute catégorie. » Ils protestent une fois de plu» contre les abus dont ils sont journellement victime» de la part de leur# patrOD», tel» que renvoi immédiat sans motif sérieux, amendes et retenue» de toutes sortes, et ils engagent vivement leûrs collègues à adhérer au Syndicat afin de faire cesser cet état de choses qui leur est si préjudiciable, «\nGroupe républicain démocratique radical du Vl* arrondis sement. Réunion demain jeudi, à 8 h. lit du soir, à la Bonne-Pinte, 63, rue de Rennes (sous-sol).\nLa Société chorale du X* arr rull>moment, nous la prési dence do M. Wagner et sous la direction de M. Glachet, a obtenu dimanche dernier, au concours de Sèvres (division spéciale), une première médàiUc en vermeil en lecture à vue et une première palme en vermeil pour l'exécution.\nLES PETITES ANNONCES\ntmtrtiens économtqutt au tarif d» a francs la ligna d* 4J Uttrss- M** JUDITH préd.l'av.façon étonn. p. I.cartes, 21,r.de Malte.\nPETITE CORRESPOÎW>A!\\'CE\nM. H., Pari». 1* Dans aucune mairie de Paris, on ne procédera à une célébration dé mariage sans la justification des publications léf aies.Ces publications sont énoncées dans l'acte de mariage ; 2® En présence de cette réponse, votre question û* 2 n'a plus d'objet. .niBBIWJW' m HWIMiIH», I !»»'ttWUnfi M. S., au camp de Chilons. Nous n'avons pas d'autres détails sur latine. Quant à vos craintes, nous ne pouvons pas vous répondre. Vous pourriez rappeler au Ministre le dépôt que vous avez fait en le priant de vouloir bien vous accuser téceptlon. Un lecteur, à Goussainville. Les bureaux de M. Al phand, directeur général des travaux de l'Exposition uni verselle, viennent d'être installés rue de Varennes, 78 bis, Nous pensons qu'on vous y donnera les indications que vous demandez. M A. P., section d'infirmiers militaires. Lés enfants sont responsables s'ils ont accepté la succession de leur père. M. P. P. L., quartier de la Gare. La réparation des vKres cassées par la grêle est à la charge du propriétaire. M. R. G;. C« Nous ne connaissons pas cette adresse. On vous renseignera au Ministère <:•.\nBULLETIN_n NANCIER\n\" Paris. Je 25 août 13SG. Les événements d'Orient paraissent pins compliqués, et l'on entrevoit, contrairement à. ce due l'on aurait tout d'a bord pensé, de graves difficultés. La contre-révolution de Pbilippopoli motive cette impression défavorable. Notre marché, surpris par ces nouvelles, s'est laissé aller & la dérive. La faiblesse a dom né pendant toute la séance, et les réalisations se sont multipliées. Le 3 0,0 s'inscrit à 82 52, le 3 0/0 1886 81 92, l'Amortis sable àB4 72, le 4 1/2 à 109 25. Les fonds étrangers sont lourds. L'ltalien à 99 40, le Turc h H 22, l'Egypte 4 363 75. Le marché des valeurs est calme. La Banque de France vaut 4120, le Comptoir 1000, la Banque de Paris 655. Le Crédit foncier se tient .4 1367 50. La Banque d'Escompte est à 503 76, la Société générale à 456 25. Le Sue* reste à 202 50, le Gaz à 1420. Les chemins de fer sont fermes. Le Nord à 1525, ie Lyon 4 1206 25, l'Orléans 4 1325, l'Ouest à 872 50, l'Est à 805,\nBOURSE 1)E PARIS PU 25 AOUT\nSPECTACLES DU JEUDI 26 AOUT\nOfi»A.—B h. */». Relâche. XHéATRE-F*ÀitçAi».— Bh. »/».—Le Luthier de Crémone. Le Mari à la campagne. OPÉRA-COMIQUE.—...» h.. ?/»• Clôture annuelle. GYMNASE. - ÎLU *F«. Le ffOHMut conjugal, —La Miniature. PORTE-SAINT MARTIN. 8 h. »/«. Patrie! FOLIES-DRAMATIQUES. 8 b. »/». Les Mousquetaire» au Couvent CLUNY. —8 h. »/». Les Chemins de fer CHATKAU-DEAD.— 7 o. t/ 2. Martha. Le Trouvère. GAITÉ. » H.-»/*.'«*» Clôture annuelle. NATIONS. a b, »/», Clôture, AMBIGU. » hl */». -* Clôture. DRJAZBI. » n. »/*. Clôture, EDBN-THÉATRE. 8 h. 1/8, Brahma. BOUFFES-DU-NORD. -8 H.-T CLÔTURE. BELLE VILLE. 8 h. »/». Le Marquis de Vfllemer. SATIGNOLLES. - 8 h. #/» Le BosSU. «WTMÀRTRÊ. J- 8 h» Il y A seize aas ou les Incendiaires, CIKQUE-D'JETB, 8 H. I ft. Exercices équestre». FOL ES-EBRGÊRB. —8 b. 1/8. Spectacle varié, ballets . pantomimes. NOUVEAU-CIRQUE. 8 b. i/ 2. Rxerc. équestres et naut. HIPFODROMIÏ. 8 h. 1 /2 tous Les voir». Dimanche», jeudis et lûtes, matinée à 3 heures. CoNCfcAT DES AMBASSADEURS (Champs-Elysées), tou» los soirs à 7 h. ijî, chansonnettes et intermèdes variés. JARDIN D ACCLIMATATION. —Ouvert tous le» jour».\nLe Gérant ï Chauvin.\nACTIONS Dem ri DIVERSES cours Orléans 1330 .. Onest.... ....... 872 50 Allumettes chimiq.. 720 .. Coxnp. par. du Gaz. 1422 50 Mag. gén. de Paris. 57C .. Corap. TransatUnt. 430 .. Messageries marit.. 560 .. Voitures à Paris.. 615 .. Suez Actions.. 2C05 .. » Délégations.., 1030 » » Bons trenten.., 141 .. Tél. Par. àNew-York. 153 .. Banque ottomane... 493 75 Foncier d'Autriche.. 770 .. Canal de Panama... 391 25 Mobilier espagnol... 95 .. Chemins autrichiens. 466 2) Su d- Autric h.. Lom b.. 231 25 Méridionaux........ 755 .. Nord-Espagne...... 358 75 Portugais 480 .. Saragosse 358 75 Trarûw. Paris-Nord. ... ». » Paris-Sud.. ... ». S.-Comptoir Entrep. 235 .. Omnibus de Paris... 1030 .. Voit** act. de jouis». 165 .. Etablissem. Duval . 1830 .. Lits militaires 265 .. FONDS ETRANGERS Autrich. i 0/0 (obi.). 07 60 » obi, tium.. 328 .. Espagne ext. 4 C/0. • 02 .. Egypt. Dette Uni liée. 361 75 n Dette privU.. 481 25 :» Obi. doraan.. 467 50 Hellénique 6 0/0 79.. 50)0.... 1 _!iid Hongrie 4 0/0 or....\nFONDS PUBLICS Dern\" ACTIONS DIVERSES cours QO/O C. 82 55 g » ..T. 82 54 ÔO/O ....C. 8ï., g » T. AI 34 Q O/Oamortls sable.C. 81 8o g » T. 84 72 41/S O/0 108 10 /■ 1/21833 , , C. 109 30 41/2 . T. 103 2 5 Bonsdelié .1874-18*75 D25 .. Dép. Seine 1857 4 0/0 258.. «, Oblie. 1855-60.. 546 .. 21 » 1865 620 25 £1 » 1863 .... 408 . „] » lo7t 397 45 ° { » » quarts 10i 60 3) » 1875 519 .. rif » 1876 519 .. F'( Bon» de liquidât. 532 .. Obi. V 1 * de Lyou3 0,0 97 . V 1 * de Marseille 30/0 339 50 Banque de France.. 4100 .. Banq.d'eec.de Paris. 502 50 B.deParisPays-Ras. 655 .. Comptoir d'escompte. 397 50 Crédit foncier..... .. 1370 .. Crédit industriel.... 51*5 ,. Crédit lyonnais 545 .. Crédit mobilier..... 225 .. Dépôts Compt. cour/ 598 75 Société générale.... 466 25 Banq. franco- égypt. 475 . Bône à Guelma 637 50 Ouest algérien 553 75 Est algérien.-.....- 640 .. Est.. 802 50 Lyon. 1207 50 Midi 1137 50 N. - 1543 ..\nOBLIGATIONS Dem\" DIVERSES cours Genève 1855 385 .. » 1867 385 .. Méditerranée 30/0.. 388 75 Fusion ancienne 386 .. » nouvelle,.... 389 50 Victor Emman. 1662 393 .. JRjEEMafiESffi 386 50 396 .. Orléans., 389 . GTaod-C entrai 388 .. Ouest 30/0 388 50 Ouest30/Onouv. ,.. 393 .. Comp. Paris, du Gaz 521 25 Omnibus 519 .. Transatlantique... u *99 50 Lits militaires.. .... 595 .. Suez50/0... 592 50 » 30/0 395 . Canal de Panama... 325 25 » 30/018341. p. 208 50 » *0/01884t. p. 251 50 » » lBOf. p. Ch. Aut. anc. 1« h y p. 412 75 » nouv. l'byp. 396 .. Lombards 3 0/0 32'* 25 \" Série X... 330 .. Nord Espag. 1» byp. 366 75 Portugais..,., ElEmM Saragusse....,,..... 338 .. BANQUE DE FRANCE Escompte ... . 3 0/0 Intérêt des avances. . 4 0/0 1 BONS DU TRÉSOR I De 3 mois * 11 mois. . 2 0/0 1A un an............ . 3 0/0\nHongrois obi. 300... Italien 5 0/0 99 40 348 .. » Ch.Vict.Em.63 Russe 4 0/0 1867 457 .. » 4 0/0 1869 457 .. » 50/01870 100 .. . 41/20/0 1875.. 95 25 » 50/01677 Dette turque 5 0/0.. Obligat. ottom. 1860 1863 » » 1865 » » 186» • » 1873 Obligat. tunisienne. 1 500 lir. 4 0/0 1 > 10\". *l500fr.30/0..... g |500fr. 30/063... g ] communales 0/0 U. / comra. 4 0/0 1 876 H \\ foncier 3 0/01877 S jcomm. 30/01879 g ! foncier 3 O/01879 y 1 corne. 3 0/01860 foncier 30/0 1883 \\comm. 30/0 1834 Ouest algérien. ... . Est algérien 3 0/0. .. Est 5 0/0 » 30/0 Ardennes Lyop5ù/0 . 30/01885..... Bourbonnais........ Dauphiné 101 .. 14 .. 41 25 60 . . 45 .. 40 .. 31 26 503 .1 517 .. 10» ., 588 .. 519 .. 485 .. 515 .. 376 50 481 .. 477 .. 476 .. 379 .. 460 . 375 .. 369 .. 615 .5 387 .. 384 50 1245 .. 390 .. 389 . . 385 . —:\nPari». — CHAUVIN, imprimeur du Petit Pariûtn 18. rue d'Enjhkn.\nTIIH£II&CANCER, SEINS M ifi il ÉTÛSM fc- liâH «M le» piusgravai, par la Pâte du H m 0 mm mHWO ■ ■ lfo&Wo*rtr«k MHI tuccvrsulc. M CC'WC- ORGANES i3tera*B «t eittraea. Chencre ronoeant du Vlaata. • ÔCll* w Hémorrb»ï<lflB, Fistule. BUERISON rapide SANS OPERATION 1M pari» Pâte du D'Ali EH 4*. teul iov«ol«ur;l 1, Hue de Châteauduo, Paris (prit Peu», •tKcwMle. Midi à 6h. Brochure «mm eur dwurd. (Loremeut et peueiou « —InMI\nCONSULTATION par anc. avoué, 5 fr. M. LAPIBRRK, 4, r. Montmartre, de9à 11 h.,3à5 h.et par corresp.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,767949"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1886-08-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787899","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787899","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787899","http://gallica.bnf.fr/ark:/12148/bpt6k473684f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}