{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563271p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/06/13 (Numéro 11915)."],"contentAsText":["Le Petit Parisien\nTREirra-QtJÀTïtiÈMB ANNÉE. N° 11.915.\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 13 JUIN 1909.\nDIRECTION 18, nie d'Enghlen, PARIS (!<>•) TELEPHONE N~ 102.73 102.75 115.00 maAUMrlte non lnoéréo no «ontp*o rradua\nABONNEMENT S Seine et Seiee-et-flbe TROIS MOIS. ... S fr. Su Mois . 9 tr. UN AN 08 tr.\nSIX PAGES O centimes SIX PAGES TOUTB9 UW «BMATKOW Le Supplément Littéraire illustré en couleurs (huit pages) krE nOrAEfl «S CENTIJVIES\nABONNEMENTS téprtements et tsteeie Ctruifer • tr. Taots Mois.... 8 fr. te tr. Su Mots tS fr. SS fr. UN A* 30 fr.\nt— MMotu «t Détitm» sont rafttaa àrOFFICE D'ANNONCES TScéphovr H- HT.» ÏO. pt»o« de la Bc<ur«», Ï-A.ÏXI S (2-\\\n1 PROPOS DES GRÈVES DE RIËRU\nLE TREMBLEMENT DE TERRE DU MIDI\nC'EST UNE CATASTROPHE !\nPLUSIEURS VILLAGES ONT ÉTÉ DÉTRUITS ET LEURS HABITANTS ENFOUIS SOUS LES RUINES\nOn compte déjà 42 morts, 250 blessés\nLe Midi de la France, déjà atteint par tant de désastres, vient d'être frappé par une nouvelle catastrophe. Les troubles sismiques qui, l'an dernier, ont accumulé dans la Sicile et en Calabre tant de rui -wes-et amoncelé tant de cadavres sur les bords du détroit, se sont reproduits cette fois le long de notre littoral méditerra néen et leurs effets destructeurs se sont fait sentir assez avant dans les terres. Si de grandes villes somme Nîmes, Cette, Toulon, Marseille et Montpel lier, bien que fortement secouées, ont opposé au cataclysme la solidité de leurs édifices, le bloc compact de leurs mai sons, les agglomérations rurales du nord ouest de l'arrondissement d'Aix ont of fert une moindre résistance. Sous le fris son terrestre, qui n'a cependant duré que quelques- secondes, de nombreuses mai sons, trop légèrement construites, se sont effondrées, ensevelissant leurs ha bitants sous les décombres. A l'heure où nous écrivons ces lignes, les télégrammes nous signalent déjà une quarantaine de morts, deux cent, cin quante blessés, et il y a tout lieu de craindre que la liste des victimes ne s'allonge encore. Des secousses ont été ressenties, à la même heure, en Italie et même jusqu'en Portugal.\ntainemeift, car les communications télépho niques <rt télégraphiques sont coupées. Mais de tous des villages environnants, des habi tante arrivent, affolés pour demander des secours.i Au Pwj-Saint'RépaTade on ne compte que trois morts mais les dégâts sont très importants et il y a plusieurs blessés. A Venelles, il en est de même ; l'église s'est effondrée et une vieille femme est morte de frayeur. A Vauvenarque , quantité de maisons sont détruites et l'église s'affaisse. De V-energues on signale quatre morts ; dans œjtte localité qui compte deux cents habitants, il ne reste plus une seule maison, debout Au domaine du Caire, près de Lam besc, oifi se trouve une maison de retraite pour lep institutrices, trois ouvriers ont été tués, i A Pe\\issane , il y a eu quatre victimes ; à Eguillps, l'église est détruite ainsi qu'un certain nombre de maisons.\nIDe nos correspondants tparticuliersl\nLa Bourse de Marseille Les aiguilles de l'horloge qui se trouve au fronton du monument ont été arrêtées par ta secousse sismique\nCarte de la région principalement éprouvée\nLe Château de Lambesc Dans celle jolie petile ville, des habitants ont trouvé la mort >sous les décombres■ de leurs maisons écroulées\nLES RAVAGES AUTOUR D'AIX\nSaint-Cannat et Rognes sont détruits ; Lam besc est gravement éprouvé. On retire des décombres des morts et des blessés. Aix-en-Proveruce, 12 juin. Après la panique qui s'était produite hier soir en ville, à la suite des secousses terres tres que je vous ai signalées, la., population constatant que les dégâts étaient, à Aix, re lativement peu importants, se ressaisit et attendit le jour avec assez de calme. Mais ce fut, ce matin, une consternation générale quand on apprit que dans la région de nom breuses localités avaient été éprouvées et. que l'on avait une véritable catastrophe à enregistrer et des morts nombreuses à dé plorer. En effet, toute la partie de l'arrondisse-, ment qui s'étend vers la Durance a été cruel lement frappée par le cataclysme ; la se-i cousse, qui suivait une direction nord-est- f sud-ouest, a eu des effets terribles sur la li-i gne qui va d'Aix à Pujerolles, et elle a sur-* tout atteint le bourg de Saint-Cannat, prèsi d'Aix, qui compte 1,200 habitants, le chef lieu de canton, Lambesc, qui abrite 2,400 personnes, et Rognes, commune de 1,600 i âmes. / Dans ces localités le désastre est complet t Saint-Cannat est détruit, Rognes l'est au?: trois quarts , les maisons de Lambesc qui restent debout sont lézardées du haut aia bas ; les petits villages, disséminée dans /la plaine, sont dans la désolation et l'on cor/ip te une soixantaine de morts, plus de tbf ux cent cinquante blessés ; ce clnffre énorme déjà s'accroîtra sans doute, étant le nombre des ensevelis qui n'ont pas eqioore été retirés des décombres. / A SAINT-CANNAT j Je viens de visiter les bourgs que j(f citais plus haut : à Saint-Cannat, par où j'Ai com mencé mon vovage, le spectacle est déso lant, ce n'est plus qu'un amas de naines. Un propriétaire, M. Chieusse, m/explique qu'il a eu juste le temps de fuir ayec sa fa mille. A peine dans la rue il assis/ait à l'ef fondrement de sa maison. Avec/ une quin zaine de voisins il s'est enfui dan? la campa gne où, auprès d'un grand feu, if. s ont passé la nuit dans un campement sommaire. Au jour, quand l'effroi fut passé, tes ha bitants qui avaient réussi à; échapper au désastre se mirent, sous la, direction du maire, M. Martin, aux travtiux de sauve tage. / Rien ne restait debout, sq/uf deux ou trois maisons, sillonnées de léz/ardes Drofondes. \" \"■ ' s ! •\nToute une rue, la rue Richard, et le quartier de l'Eglise s'étaient écroulés ; de toutes parts c'étaient de véritables montagnes de décom bres. Si la secousse s'était produite à dix heu res, alors que tous les habitants auraient été couchés, il y aurait eu des centaines de victimes. Heureusement, dès la premiière alerte, le maire avait donné l'ordre d'éva cuer les maisons. Les sauveteurs virent bientôt arriver trois compagnies du 55« de ligne, venues d'Aix, qui leur prêtèrent main-forte ; à midi on avait retiré des ruines dix cadavres, parmi lesquels celui du correspondant du Petit Marseillais , qui avait été surpris pendant son sommeil et avait été tué pendant qu ? il s'enfuyait. Les blessés sont au nombre d'une vingtai ne ; une douzaine de personnes sont, croit on, encore ensevelies ; une femme âgée de quatre-vingt-cinq ans est restée seras les dé combres de neuf heures du soir à quatre heures du matin ; on a pu la retirer vivante. A ROGNES A Rognes, les ravagnes sont telr. qu'on 6e demande comment le nombre des morts n'est pas plus considérable ; le clocher a été renversé, les trois quarts des maisons se sont écroulées, et d'énormes quartiers de roches obstruent les rues ; les soldats arri vés d'Aix ont peine à se reconnaître dans ce chaos ; on les voit à chaque instant trans porter des morts et des blessés sur des ci vières, sur des chaises, comme ils peuvent. Ils ont déjà retiré huit cadavres, mais il y a certainement des victimes ensevelies encore ; j'ai entendu tout à l'heure les cris désespérés d'une jeune fille prise sous les décombres, et vers laquelle les sauveteurs se sont aussitôt précipités. On croit qu'il y a au moins une douzaine de cadavres en ï core. La population campe sous des tentes qui ont été apportées d'Aix par les troupes. On voit partout des blessés que soignent les médecins militaires et ceux du pays. Trois mille ki'os de pain sont arrivée \"du chef lieu pour nourrir les sinistrés. Quinze morts é Lambosc A Lambesc, où je me suis rendu en der nier lieu, la catastrophe, au point de vue matériel, est moins grande, mais le chif fre des victimes est supérieur ; et, encore, n'a-t-on pas exactement pu l'établir. Le phénomène s'est répercuté au loin dans la campagne et de nombreuses fermes iso lées se sont effondrées, ensevelissant sans doute quelques-uns de leurs habitants. A l'heure où je vous télégraphie le nombre des victimes s'élève à quinze. Encore faut il ajouter à ce chiffre un grand nombre de blessés dont quelques-uns ne survivront pas. A l'hôpital où l'on a transporté les vic times, le fronton du monument est tombé, provoquant une \\rve panique parmi les pen sionnaires de cet établissement. L'église et le clocher sont en partie détruits. On ne compte plus les maisons lézardées, et il y en a une cinquantaine qui se sont effondrées complètement. Mais c'est d'ici que l'on peut .se rendre vraiment compte de l'étendue de la catas trophe. De toutes parts des nouvelles déso lantes affluent ; elles sont incomplètes cer-\nNOiVIS; DES PREMIERES VICTIMES\nAu mciment où je vais quitter Lambesc, on me communique les noms des victimes qu'on a piu identifier à Saint-Cannat, Rognes et Lambeise. Les voici : Saint-Cannat : Jean Savignac, soixante sept ans Sylvain Laugier, quarante-sept ans ; Antoine Dessonne, quarante ans ; veu ve Eléonore Perrin, soixante-seize ans ; Edouard Bare, seize ans ; Alexandre Rou mieux, douze ans ; Charles Dubois, quatre vingt-quatre ans ; Denis Pellegrin, soixante cinq ans Rognes : Mme Marie Caire, épouse Reynaud, quarante-cinq ans et sa fillette âgée de deux ans ; Mme Marie Barajis, épouse Reynier, cinquante ans ; Mme Ap poOonie Diallier, épouse Pin, soixante-huit ans ; la famille Etienne Rosso ; Désiré Isoard, soixante-quinze ans ; Marie Michel veuve Roman, soixante ans ; Baptistin Ro man, quarante ans ; Mme Noé, quarante ans. Lambesc : Mme Valentine Clos, épouse Pongaud, quarante ans ; Mme Félicie Mou nen, quarante ans; Mme Chauvet et son fils; la famille Albert, comprenant quatre person nes ; M. Christophe Materon ; Mme veuve Crâne ; quant aux trois employés du domai ne Caire, tour identité n'a pu être établie.\nDANS LES GRANDES VILLES\nA Marseille, Avignon, etc., la secousse n'a pas causé de gros dégâts, mais l'émotion de la population a été intense. La panique dans les campagnes. Heureusement le tremblement de terre, s'il a été ressenti dans tout le Midi, n'a pas eu partout les effets déplorables que nous si gnale notre correspondant d'Aix. Cependant, dans les villes comme dans les campagnes quelques accidents se sont produits et les habitants ont été pris dune panique par fois terrible. Voici d'ailleurs les renseigne ments que nous avons-reçus à ce sujet : A TOULON Toulon, 12 juin. D'après tes rapports officiels, les dégftts matériels ne sont pas très importants, tant dans la ville que dans les environs ; ils se réduisent à quelques becs de gaz détériorés et quelques vieilles maisons lézardées. Cependant la secousse a été ici très vio lente. A l'arsenal elle aurait pu avoir de graves conséquences. Plusieurs navires échoués dans les bassins, notamment le Chasseloup-Laubat, la Gironde, le Saint- Louis et le Charlemaqne ont été violemment secoués et ont failli être couchés sur le quai. A Solliès-Pont, à Cuers, on signale des mas tombés en ruines, mais, personne ne les habitait. La secousse, qui fut particulièrement violente sur les points extrêmes de la ville, au nord et au sud, a troublé un grand nombre d'habitants et La frayeur qui s'est emparée d'eux persiste, d'autant plus, qu'on fait circuler le Druit de graves prédictions. De même que le tremblement de terre de cette nuit a été prédit, on annonce que le phénomène se renouvellera le 15 juin et dans\nla nuit du 20 au 21 ou la nuit suivante. Ces bruits rencontrent facilement créance et bien des gens qui avaient fui dans la cam pagne dès la nuit dernière ne veulent plus quitter leur campement. Contrairement à ce qu'on avait cru, il y a des blessés à Toulon ; deux vieillards ont été soignés dans une pharmacie, sans comp ter des centaines de femmes à qui on a dû. prodiguer dee soins dans la rue. Un enfant de quelques années, que ses parents ont gardé avec eux pendant la nuit, couché sur un banc, serait dans un état gra ve. Enfin, M. Joly, professeur de dessin à l'école de la marine, a été projeté sur le sol pendant son cours, et l'on peut dire sans exagération que la secousse aura eu de gra ves conséquences par sa répercussion sur l'état de santé d'un grand nombre de per sonnes qui ont dû s'aliter. On signale aussi nombre d'incidents co miques : ainsi un ouvrier, surpris par la secousse dans un cabinet d'aisances, se mit à courir à travers la ville en retenant à pei ne sa culotte. La même seoousse a été ressentie dans tout le département du Var mais plus par ticulièrement à la Seyne, Draguignan, Hyères, Saint-Mandrier. A MARSEILLE Marseille, 12 juin. Une première enquête, faite ce matin de , bonne heure, a permis de constater que le tremblement de terre n'a occasionné aucun dégât sérieux en ville, ni provoqué aucun accident ; seules, quelques cloisons ont été lézardées dans les vieux quartiers de Mar seille. Jusqu'à l'aube, de nombreuses familles ont passé la nuit sur les places publiques, et notamment sur les quais du Port-Vieux, où des tentes de fortune ont été improvi sées à l'aide de draps de lits, de bâches ou de prélarts. Nombreuses sont aussi les per sonnes qui, à moitié vêtues, ont passe la nuit dans des bateaux de pêche ou de plai sance. M. Bourget, directeur de l'Observatoire de Marseille, déclare que le passage de l'onde sismique a été constaté entre 9 h. 15 et 9 h. 40, heure à laquelle toutes les horloges de la ville se sont arrêtées. Il y a eu quatre secousses. La première a été resentie exactement à 9 h. 15 ; elle a duré deux secondes. Après une pause d'une se conde, une deuxième secousse de quatre secondes a été ressentie, et enfin deux se cousses très légères se sont manifestées à 9 h. 40. Dès que la nouvelle de la catastrophe â Saint-Cannat, Lambesc et Rognes est par venue à la préfecture, M. Mastier, préfet des Bouches-du-Rhône, accompagné de son chef de cabinet, s'est rendu sur les lieux du simstre pour présider à l'organisation des secours : on a envoyé des troupes, des tentes rtMu pain. A AVIGNON Avignon, 12 juin. En raison de la gravité des conséquences du tremblemeût de terre dans la région du sud-est et particulièrement à Lambesc, Rognes et Saint-Cannat, le colonel du 7\" gé nie, à Avignon, a reçu l'ordre d'envoyer par train spécial deux compagnies avec agrès de campagne pour porter secours aux habi tants des localités plus particulièrement éprouvées. A Avignon même, Mlle Clarisse Dieu, at teinte d'une maladie de cœur, fortement éprouvée, a expiré de frayeur dans les bras dé sa mère. Les habitants des villas de la Corniche-du- Pont-d'Avignon, sur la rive droite du Rhône, ont ressenti plus fortement les oscillations qui ont eu une durée de quatre secondes. La porte de la Ligne des Remparts a été ébran lée de telle sorte par le tremblement de ter re que des étayages provisoires seront né cessaires pour la soutenir. A Montfavet le clocher de l'église, qui est classé comme monument historique, s'est fortement incliné. L'émotion est vive parmi la colonie italien ne d'Avignon, qui évoque à cette occasion le désastre de Messine.\nSUR LA COTE D'AZUR ET LA RIVIERA ITALIENNE\nSur les bords immédiats de la Méditerra née, tant du côté français que sur la Riveria italienne, la secousse a été ressentie égale ment, mais elle n'a été que légère et la po pulation, un instant surprise, s'est rapide ment rassurée. A NICE Nice, 12 juin. La secousse sismique s'est fait sentir hier soir à 9 h. 20. Une légère panique s'est produite parmi les habitants- De nombreux groupes ont stationné sur les avenues et les places publiques. Vers minuit, complètement rassurés, ils ont réin tégré leur logis. A l'observatoire de Nice, on signale que la secousse n'a affecté aucun caractère de gravité. Dans la principauté de Monaco, tes oscil lations ont été à peine sensibles. A CANNES, CRASSE, St-RAPHAEL Cannes, 12 juin. Les secousses sismiques qui ont été res senties, hier soir, à Cannes, ont causé le plus gros émoi parmi la population. En un clin d œil les rues et les places publiques furent envahies par la foule. Les rues d'Antibes, de la Gare, Félix-Faure, le boulevard de ia Groiselte, les allées de la Liberté, 1a place de la Gare étaient noirs de monde. Plusieurs personnes même, surpri ses dans leur lit, avaient fui à moitié vêtues. C'est dans la vieille ville, au Suquet, que la panique fut la plus vive. Des secousses furent également ressen ties au Cannet, à Vallauris et dans les vil lages environnants. On ne signale cepen dant aucun incident. A Grasse, les habitants se sont répandus dans tes rues et n'ont regagné leurs pénates qu'au jour. Il y a quelques dégâts matériels, mais aucun accident. Le tremblement de terre s'est fait aussi sentir à Saint-Raphaël ; la population ef frayée s'est enfuie hors des habitations. On ne signale aucun accident de personne. SUR LA COTE ITALIENNE Menton, 12 juin. Les secousses sismiques qui se sont fait sentir sur notre littoral ont été également constatées sur la Riviera italienne : â San- Remo, Onegfia, Port - Maurice, Diana-Ma rina. On sait que cette dernière ville fut dé-\ntruite à peu près entièrement lors du trem blement de terre en 1887. On ne signale aucun accident, mais la po pulation a été en proie à une vive frayeur. Les habitants sont sortis à la hâte de leurs habitations et les rues ont été en peu de temps encombrées. La panique a été très grande.\nUN PEU PARTOUT\nDe presque toutes les villes du Midi, nous avons reçu des télégrammes nous signalant l'émoi que la secousse sismique, même lé gère, a causé dans la population. A Montpellier , les habitants ont quitté en hâte leurs demeures et se sont répandus sur les promenades et les places publiques, où la plupart d'entre eux ont passé la nuit en proie aux plus vives appréhensions. A Cette, les oscillations ont été particu lièrement fortes quai de Bosc, Grande-Rue, et cité Doumet. Dans ces quartiers, les meu bles ont été violemment seeoués. Une fem me assise sur une chaise a été projetée à terre. A Béziers, les oscillations ont été assez fortes pour déplacer certains meubles, mais n'ont causé aucun accident. A Nîmes, la secousse a été forte dans les étages élevés, où meubles et objets divers ont été renversés ou déplacés. Dans plu sieurs cafés, les consommateurs ont ressenti une forte commotion, tandis que verres et bouteilles roulaient à terre et se brisaient. A Toulouse, certaines personnes ont éprouvé dans leur logis une sensation de tangage et de chute ; d'autres, qui se trou vaient sur les balcons de leur demeure, ont cru que ceux-ci oseillaient. A Perpiqnan l'amplitude des oscillations a été de 30 à 50 centimètres. Les dégâts se bornent à quelques verres brisés. A Privas l'oscillation a été très faible, mais dans les environs, notamment à Ville neuve-de-Goux, elle a été sensible et les ha bitants épouvantés, sont sortis précipitam ment de leurs maisons. A Castres, de nombreuses pendules se sont arrêtées. Ce matin, à 9 h. 45, quelques personnes ont cru ressentir une secousse pareille â celle d'hîer soir. A Carpentras, les consommateurs ont quitté les cafés et les habitations particu lières même ont été provisoirement éva cuées et les rues envahies par de nombreu ses personnes à moitié vêtues. Cette se cousse qui a jeté la panique dans la popu lation a duré dix secondes environ. A Agde, dans plusieurs maisons les meu bles ont été renversés. La population alar mée s'est répandue dans les rues où elle est restée une grande' partie de la nuit par crainte de nouvelles secousses. | Enfin, le tremblement a été également res senti, mais sans donner lieu à aucun inci dept, à Digne, Valence, Gap, Grenoble, Alais, Lè Puy, Carcassonne, etc., etc. (Voir la suite à la Dernière Heure.)\nNIUFRIGE D'UN TORPILLEUR RUSSE\nDe notre correspondant particulier Saint-Pétersbourg, 12 juin. Le torpilleur Kambala , qui se livrait à des essais dans la mer Noire, a sombré au cours d'une tempêta Vingt marins ont péri, dont le capitaine, le premier lieutenant et l'ingénieur.\nLES CrCLiSTES DE L'AUDAX»\nIncident d'audience entre deux officiers\nBeauvais, 12 juin. Le boutonnier Platel, secrétaire du syndi cat des boutonniers de Méru, qui, à la suite des incidents que l'on sait avait pris la fuite puis s'était constitué prisonnier, a comparu aujourd'hui devant le tribunal correctionnel de Beauvais pour faire opposition au juge ment qui l'avait condamné par défaut à six mois de prison. Un incident s'est produit à l'audience. Le capitaine Gérard, du 51* de ligne, dont on connaît la collaboration à un jourrlal pari sien et qui eut, il y a quelque temps, l'alter cation violente avec le capitaine Ange, que nous avons relatée, était appelé par Platel comme témoin a décharge. Le capitaine Gérard a raconté qu'il ren contra le lundi de Pâques, dans un wagon de première classe, le commandant de gen darmerie Baratte et le procureur de la Ré publique. Il leur demanda s'il ne les gênait pas. Puis il nota les propos du commandant Barotte, qu'il est venu aujourd'hui rappor ter à l'audience. Le capitaine Gérard a déclaré qne le com mandant aurait dit que les chefs militaires avaient manqué d'énergie et que, s'il avait été le maître pendant les grèves, il aurait fait mettre la région en état de siège. Le té moin a ajouté que le commandant Barotte avait ensuite déclaré que la grève de Méru avait été fomentée par la réaction ; le curé •de Méru nourrissait lui-même des enfants de grévistes. A la suite de cette déposition M* Bonzon, défenseur de Platel, a demandé une confron tation entre les deux officiers. Le président y consentit ù la condition que le commandant Barotte acceptât. Sans hésiter une minute, ce dernier de manda la parole et s'avança devant le ca pitaine. Le capitaine Gérard, déclara-t-il, a dit une partie de ce oui s'était passé, mais il s'est évertué à dénaturer ma pensée. Je l'avais invité à rester dans le wagon, parce que je le prenais pour un camarade : je m'aper çois aujourd'hui que je me suis trompé. M\" Bonzon intervient alors et veut obte nir du commandant Barotte qu'il reconnais se comme textuelles les paroles rapportées par le capitaine Gérard ; il y met une in sistance telle que le président lui retire la parole. « Le tribunal ne se laissera pas inti mider par vous », lui dit-il. Cette scène pénible prend fin sur ces mots. Après une plaidoirie très violente de M* Bonzon, le tribunal réduit la peine pronon cée contre Platel de six mois à quatre mois de prison. Ajoutons qu'à propos des événements de Méru, le général Joffre, commandant le 2* corps d'armée, vient d adresser aux troupes détachées dans la région de Méru pendant les grèves un ordre du jour dans lequel il félicite le général Nicolas, commandant la 6\" brigade d'infanterie, pour la façon digne d'éloges, la fermeté et la modération dont cet officier général a fait preuve au cours de sa délicate mission.\nPARIS I FÊTÉ LES MESSAGERS ITALIENS\nAPRES AVOIR ÉTÉ REÇUS PAR NOS ÉDILES ILS SONT REPARTIS POUR ROME\nArrivés, avant-hier soir, à Dijon, les cy clistes italiens avaient annoncé qu'ils comp taient atteindre Paris le lendemain mutin, à huit heures. Mais, en cours de route, ils éprouvèrent un nouveau et assez long re tard... Ce ne lut qu'à une heure de l'après-midi, en effet, qu'ils firent leur entrée dans la capitale et, tout d'abord, ils allèrent se re poser dans un hôtel du cours de Vincennes, où ils attendirent l'heure fixée pour la ré ception officielle. Ils avaient passé presque inaperçus. Mais bientôt, la foule s'amassa aux abords de l'établissement ■ devant lequel stationnait une magnifique automobile qui avait amené différentes personnes chargées d'accompa gner l'estafette. Un peu plus tard, plusieurs automobiles pavoisées de drapeaux italiens et français faisaient leur apparition. C'étaient des amis et compatriotes des cyclistes qui venaient leur souhaiter la bienvenue. Il y avait éga lement une délégation du Touring-Club de France. M. Reiss, officier de paix du vingtième arrondissement, avait organisé un service d'ordre assez important pour canaliser la foute. En attendant le départ de l'hôtel, l'aima ble officier de paix prend langue avec nos frères latins en leur offrant le Champagne. LE DEPART POUR LHOTEL DE VILLE Bientôt, l'estafette, Giueeppe Bramb ; 'la, parait et enfourche sa bicyclette. C'est un jeune homme d'une vingtaine d'années, au\nvisage bronzé qui respire l'énergie. Il porte en bandoulière-trois étuis en cuir repoussé et en argent qui contiennent les messages. Il est vêtu d'une casaque aux couleurs ita liennes, quatre cyclistes italiens l'encadrent.: La toule massée devant l'hôtel nousse, à sa vue, de nombreuses acclamations. Aux cris de : « Vive l'ltalie ! » répondent tes « Ev viva la Francia ! » des Italiens. Il est 3 heures 1/4 quand le cortège se met en route. Il s'arrête bientôt sur la place de la Nation où M. Achille, conseiller munici pal, attend les cyclistes au milieu d'un pelo ton de gardes municipaux cyclistes qu'ac compagnent dix trompettes de cavalerie. Dès que les Italiens paraissent, les trom pettes des gardes retentissent, tandis que la foule, qui avait suivi, renouvelle ses vi vats. M. Achille adresse quelques mots de bienvenue, au nom du conseil municipal. Puis le cortège se remet en route, au son des trompettes, pour l'Hôtel de ville. Sur tout le parcours, bien que la pluie ait fait son apparition, les Italiens sont fort ac clamés par toute ia population laborieuse du faubourg SainLAntoine qui a quitté les ate liers pendant quejques minutes pour témoi gner sa sympathie par des vivats enthou siastes. AU PALAIS MUNICIPAL A leur arrivée sur la place de l'Hôtel-de- Ville, à quatre heures, tes messagers cyclistes sont acclamés par les nombreux curieux qui, depuis longtemps déjà, les at tendaient sur les terre-pleins. Après avoir confié leurs machines au fi dèle Raifin te gardien municipal attitré\nM. ACHILLE (+) RECEVANT GIUSEPPE BRANEBILLA\n","du petit garage qui fonctionne près de l'en trée principale du monument, d'un bout de l'année à l'autre les cyclistes italiens se rendent, [IST l'escalier du préfet, à la salle des séances du conseil municipal où les édi les parisiens se sont réunis spécialement pour les recevoir. Les tribunes publiques sont remplies d'in vités. De chaleureux bravos saluent leur entrée. LA RÉCEPTION Dès que le brouhaha a cessé, M. Chausse, président, qui ocçupe le fauteuil, s'adresse à ses collègues efr ces termes : Messieurs, Nous sommes profondément émus des manifes tations grandioses par lesquelles le grand peuple italien exprime son airiitie pour la France. L'enthousiasme qui, en ces jours de fête, sou lève l'ltalie tout entière, retentit jusqu'ici. A ces manifestations, nos amis d'ltalie ont voulu ajouter la grâce d'une idée originale et charmante, bien digne de leur âme délicate et ariiste : celte de nous faire remettre leurs mes sages par des mains italiennes. Nous sommes heureux d'accueillir en toute cordialité tes messagers d'union et de fraternité à qui les villes les plus grandes et les plus aimées dt l'ltalie confièrent la mission de vous apporter leurs sentiments. Déjà les devançant, les villes de Pavic et de Sienne avaient adressé, à votre bureau, des dé pèches auxquelles votre bureau a fait réponse. Ayant donné lecture de ces dépêches télé graphiques, M. Chausse s adressant toujours à ses collègues, s'exprime ainsi : Messieurs, Dans quelques jours, vous aurez le plaisir de recevoir ici même les délégations italiennes qui viendront en France pour assister aux fêtes pro jetées. Vous leur direz combien vous êtes heureux cl tiers de l'étroite amitié qui unit nos deux peu ples. Aujourd'hui, pour marquer votre Joie, votre bureau vous propose de lever la séance. Ces fidèles messagère de l'Audax vont repren dre tout à l'heure la route de Home Us porte ront aux villes qui les ont envoyés les réponses que votre bureau leur remettra. Qu'ils emportent aussi les acclamations de Paris et l'assurance de la profonde et inaltérable amitié du peuple de France pour le peuple d'ltalie.\nAu milieu des &Pl> laudiesemc nta chaleu reux qui accueillent cette péroraison, on en tend cette réflexion faite à haute voix par M. Quentin-Bauchard : « Il est regrettable que, dans tout ceci, le nom de l'empereur Napoléon IÏI niait pas été prononcé. » « Vive la France avant tout ! » repartit M. ITenri GallL M. Armand Bernard, au nom de la préfec ture de la Seine, et M. Lépine, préfet de po lice, saluent en quelques mots la venue des messagers. LES DEUX ADRESSES Puis le président du conseil municipal, ayant lu les messages envoyés par les mu nicipalités de Rome, Milan, Florence, Bolo gne et Arezzo messages qu'ont apportés les cyclistes de l'Audax et dont nous avons déjà publié le texte communique l'adres se suivante émanant du comité d organisa tion de cette originale manifesiation de bon ne entente entre les deux peuples. Un peuple fort et prospère, clit-on dans ce mes sage. qui offre le sang de ses enfants et met en jeu sa propre sûreté pour aider une race disper sée à se Constituer en nation, présente un fait unique dans le monde. Parcouiee les pages de l'histoire, interrogez les siècles, vous nen trou verez pas d'autre exemple. Nous, Lombards, qui étions parmi ce peuple opprimé, nous, que des barrières séparaient des Italiens des autres provinces, nous qui, les pre miers, avons vu les bataillons des « pantalons' rouges » franchir les montagnes ét les neuves, et, après la bataille de Magenta, entrer dans Mi mn. sous la pluie, des fleurs qui couvraient nos généreux libérateurs, nous seutons plus ardem ment le besoin de vous présenter, a l occasion de ce cinquantenaire, l'expression de notre recon naissance. Comme en 1850,. Français et Italiens rivali saient de bravoure sur les champs de bataille, de même aujourd'hui. tous les partis ventent se mettre en avant pour attester à la nation fran çaise leur reconnaissance unanime. A nos hom mages, nous joignons ceux de la douce Floren ce et de la savante Bologne : nous vous appor tons ceux de Rome, notre aïeule, qui résume, en elle, tous tes souvenirs de la civilisation antique et tes espérances avec lesquelles nous allons au devant de l'ère nouvelle. Ce fut la démocratie qni, en France, suscita les sympathies pour la cause italienne et déter mina la guerre qui nous affranchit de l'escla vage. La démocratie lombarde vous envoie, par i intermédiaire des estafettes cyclistes du Secolo, le journal qui mainlient la foi dans l'union des nations sœurs, malgré les intrigues qui voulaient les diviser, un salut qui exprime à la fois un voeu et une promesse : le vœu que les menées obscures de la diplomatie n'arrivent jamais a menacer les rapports d'amitié qui unissent la France et l'ltalie : la promesse que, dans toutes tes luttes entreprises pour l'affranchissement de la pensée et du travail, les deux nations se grou pent sous Légide de la civilisation. Vous êtes les vrais héritiers de ces représen tants du peuple qui. par la bouehe de Dantorr, lançaient au monde ces paroles superbes : « Nous avons décrété la liberté pour nous ; aujourd'hui, en présence de l'univers, nous proclamons la liberté pour tous. » C'est avec un magnifique élan d'altruisme que vos pères sont venus com battre et mourir pour nous. Nous- vous, aimons parce que nous sommes destinés à nous aimer, parce que, dans vos vei nes, court le même sang latin. Il n'est pas jus qu'à nos langues qui ne soient pareilles, car elles offrent de simples différences d'accents, et tes mots ont la même raeme. Unis dans la race, dans l'histoire, dans la pen sée. dans nés aspirations à 1» liberté, qui ou vre la voie à toutes tes justices humaines, nota®, élevés au rang de nation grftce à votre dévoue ment, nous affirmons, dans les souvenirs et dans la gratitude, la fraternité de nos cœurs, avec 1e mot de Mazzini : « Maintenant et tou jours I » M. Chausse donne, en dernier lieu, con naissance à l'assemblée de la réponse ci-des sous adressée au nom de la Ville de Paris, au maire de Rome : Monsieur le maire. Profondément ému de la grandiose manifesta tion d'amitié qui unit <tens une joie commune le peuple d'ltalie et te peuple de France, te con seil municipal de Parts vous remercie chaleu reusement du message si affectueux que vous lui s dressez par vos compatriotes.\nL'accueil enthousiaste fait à vos messagers par la population parisienne montre que noire cœur v-'bre à l'unisson du vôtre en ces jours d'allé gresse où la nation italienne fête son indépen dance. Par vos fidèles envoyés, Paris adresse à Rome, la grande capitale sœur, ainsi qu'au peuple ita lien tout entier, l'expression de sa fraternelle et inaltérable amitié. Signé : CHAUSSK, Président du conseil municipal. Aux bravos des membres de l'assemblée communale se mêlent lès accents de l'hymne royal italien et de la Marseillaise qu'exécute,\" dans la salle des prévôts qui donne sur la place de l'Hôtel-de-Ville, la mu sique de la garde républicaine. Puis, tout le monde se rend dans le cabi net du président du conseil municipal où un lunch est servi. Après une visite des salons du palais mu nicipal, les estafettes cyclistes ont repris la route de Rome emportant les réponses de la ville de Paris aux villes italiennes qui , les avaient envoyés. Ils ont été accompagnés jusqu'à leur sor tie de Paris par les cyclistes de la garde ré publicaine et les personnalités qui avaient été tes recevoir à leur arrivée à la porte de Vïncennes.\nCollision d'autobus rue Botre-Dame-de-Lorette\nQUATORZE VOYAGEURS CONTUSIONNES\nEn raison de certains travaux souter rains, nécessités par la construction de la ligne métropolitaine Nord-Sud, et actuelle ment en cours d'exécution, plusieurs « puits » ont été forés rue Notre-Dame-de- Lorette, dans la partie comprise entre la place Saint-Georges et la rue Saint-Lazare. Un de ces chantiers, entouré d'une palis sade, se dresse à l'angle de la rue Laferriè re et empiète quelque peu sur la chaus3éo que sillonnent les autobus de la ligne Clkhy- Qdéon. Le passage laissé libre sur ce point est tout juste suffisant pour permettre le croi sement de deux des lourds véhicules. Hier, vers midi et demie, l'autobus 240 débouchait de la place Saint-Georges alors que l'autobus 097 remontait à toute allure la rue Notre-Darne-de-Lorette. 1-es deux wattmen obliquèrent ensemble sur la droite, mais pas assez rapidement pour que les roues de leurs voitures res pectives ne puissent se heurter. Le choc fut si violent que les moteurs se trouvèrent bloqués instantanément ; tandis que les voyageurs il y en avait quatorze tant à l'impériale qu'à l'Jntérieur des deux autobus étaient projetés les uns contre les autres et plus ou moins arièvemnt con tusionnés. Voici leurs «noms : M. Maurice Lévy, employé de commerce. 3. rue Fontaine (écorcliures au bras droit et contu sion au genou gauche) : M. Paul Landry, 54, avenue .de Saint-Ouen (blessé à la tempe gau che! ; Mme Lançot, 36. rue Nôtre-Dame-de-Lo rette (se plaint de violentes douleurs au côté gauche). Mme Lannes, 59, rue Cautaincourt (relevée éva nouie) : M. Goudin, 29, rue de Douai (cdhtusions au coté gauche) ; M. Minay, 9. rue de Douai (con tusions à la tête) : M. A. Tailliez, 3S rue du Fau bourg-Poissonnière (douleurs aux reins). M. Henri Doulet, 17, rue Fontaine ;btessé au front) : Mlle Henriette Bonnet. 50. rue d'Aumale (plaie ii la main gauche) : M. Gabriel Digne, 191, ■boulevard Pereire (contusions à ta poitrine) : M Henri Hecker, 129, faubourg Saint-Denis (blessu re. au bras gauche) : M. Léon Biiliard, 18, rue de Trfvtse (contusions dans krdes). En outre, M. François I-eguen, domicilié 17, rue Validai, conducteur-receveur de la voilure 997, a été .blessé à la joue gauche. Heureusement, il y avait, eu plus de peur qùe de mal. Après pansement les victimes de cet. accident .purent regagner leurs do miciles. Les dommages matériels paraissent être plus sérieux : outre les vitres brisées, tes deux autobus sont restés en panne, immo bilisés et obstruant toute la largeur de la chaussée, obligeant ainsi les autres véhi cules à des dérivations gênantes, par les rues avoisinanles.\nLes assassins de M me Mois ont fait hier des aveux\nM. Mouton, juge d'instruction à Pontoise, a consacré toute la journée d'hier à l'inter rogatoire des assassins de Mme Mois et de leurs complices. Portefaix et Massé, après bien des hési tai ions et des réticences, ont Uni par taire des aveux complets. La préméditation est maintenant établie, les deux assassins ayant reconnu qu'ils avaient, plusieurs jours à l'avance, confectionné le bâillon et le ban deau qui servirent à étrangler et à aveugler la rentière de la rue Raspail. En ce qui concerne le jeune Marcel Deié glise, il est maintenant avéré qu'il prit une part active à l'organisation du coup. Il quit ta la maison du crime ap petit jour dans la seule crainte que son père, qui lui avait dé fendu de sortir, ine s'aperçut de son ab sence. Le jeune homme, malgré l'accusation précise de. sas complices, nie d'ailleurs éner giquement. En ce qui concerta la mère de Massé, il a été enfin établi que la vieille femme avait connu l'organisation du cambriolage chez la veuve Mois et aidé à sa préparation. Les assassins, qui étaient assistés de leurs avocats, M** Miclo et, Nérot, ont été recon duits, à six heures du soir, dans teurs cel lules. M. Mouton n'a pas pu toutefois les faire revenir sur on point de leur récit qui paraît étrange. En effet, Massé et Portefaix, contre toute vraisemblance, affirment avoir commis leur crime vers sept heures du ma tin, après avoir passé la nuit en attente dans la cave.\nL'EU QUÊTE SUR LA MARINE\nOn trouve flans les dossiers des Mes et des clichés\nLA COMMISSION EST ETONNEE!\nLa sons-commission des marchés, chargée par la commission d'enquête sur la marine de procéder au dépouillement des dossiers dits : « dossiers Dupont », à terminé ses tra vaux hier matin. La commission a été particulièrement étonnée en examinant les dossiers réservés par les experts, d'y trouver deux scellés dont l'un constitue une série de fiches anonymes concernant : l'amiral Bienaimé, M. Chartes Dumont, député, et le directeur d'un journal quotidien, et dont le second renferme la Col lection d'une série d'épreuves photographi ques reproduisant des lettres de l'amiral Bienaimé à M. Vittona, alors chef du secré tariat particulier de M. Camille Pelletan, mi nistre de ta Marine. Ces épreuves photographiques sortent de l'administration même de ta marine et sont antérieures au ministère de M. Thomson. Dans aucun des dossiers saisis chez M. Dupont on n'a trouvé de pièces relatives à l'affaire d'Unieux, affaire ayant motivé une plainte contre M. Dupont. Ces pièces ont toutes été retrouvées dans les bureaux de l'artillerie par le général Gottot, directeur de fartillerie navale au ministère de la Marine.\nUne motion de la Commission d'enquête A la suite de son examen, la commission a voté ta motion suivante : « La sous-commission, considérant que même parmi les pièces classées comme n'é tant pas utiles à l'instruction figurent de 3 documents qui sont revêtus de signatures de tiers qui, par conséquent, ne peuvent pas être considérés comme de simples co pies et qui, à titre d'originaux, doivent red* ter la propriété du ministère ; » Considérant, d'autre part, que parmi les pièces saisies figurent un grand nombre de pièces, simples copies, mais confidentielles ou intéressant la défense nationale et tirées ù quelques exemplaires seulement ; » Faisant toutes réserves sur l'importafice de ces documents et, en raison de l'instruc tion judiciaire ouverte, réservant son sen timent sur les suites que comporte l'af faire ; » Emet l'avis que, d'ores et déjà, M. Du pont soit invité à restituer : d'une part, aux archives du ministère, toutes les pièces por tant des signatures de tiers et ayant à ce titre le caractère d'originaux, d'autre part, toutes les copies ayant un caractère confi dentiel ou intéressant la défense nationale. » Ont signé la présente motion : MM. Leboucq, Binet, de Lavrignais, Broasse et Lagasse. » Les réserves de M. Dupont A la suite de l'examen de ses dossiers, M: Dupont a demandé et. obtenu l'insertion, au procès verbal, des trois observations sui vantes : 1\" Dans tous les documents ou pièces sai sies, aucun n'a été trouvé constituant un acte de pouvoir public, comptable ou admi nistratif, dont l'absence, dans les archives de In marine, pouvait, entraver le boii fonc tionnement de l'administration navale. 2 a Si, parmi ces documents, il s'en trouve quelqu'un de confidentiel, sa seule situation d'ingénieur de la marine et de directeur de l'école d'application du génie maritime le mettait à même de tes connaître 3° Les documents qu'il a conservés ne l'ont pas été dans un intérêt personnel, mais pour permettre uniquement à M. Tftomsôn l'explication des faits qui ont marqué les quatre années de son ministère. La fin de l'enquête judiciaire Les membres du conseil de guerre mari time ayant terminé leur enquête, le com mandant Archimbaud, commissaire du gou vernement, et le lieutenant de vaisseau Ri gant, rapporteur, ont pris congé, hier, du ministre de la Marine. Ils sont partis pour Cherbourg dans la soirée. M. Alfred Picard arrêtera sa résolution clans les premiers jours de la semaine.\nM. Oauzon, président de la sous-commis sion des marchés, nous a prié de déclarer, à propos de l'incident qui s'est produit avant-hier à la sous-commission, incident dont il regrette la publication, qu'il n'a à aucun moment eu l'intention de donner sa démission de membre de la commission d'enquête. Il a simplement manifesté, à la suite de ce très court incident, l'intention de cesser de présider la sous-commission, in tention qu'il abandonna aussitôt sur les ins tances amicales de M. Lagasse et de tous ses collègues.\nA LA SOBBOWWE\nJB. houbet préside la fête des comptables\nL'Association des comptables de ia Seine a brillamment fêté, hier soir, à la Sorbonne le soixantenaire de sa fondation. M. Emile Loubet présidait, assisté de M. René Vivia ni, ministre du Travail. L'historique de cette importante associa tion fut présenté par M. Gerbeaux, vice président. Il fit ressortir que les secours de toute nature, distribués pendant l'année 1908, s'étaient élevés à 66.055 fr. 85 et les pensions servies à 140.260 fr. 35. L'effectif au 31 décembre 1908 était de 4.718 sociétai res, dont 996 retraités, et le capital s'élevait à 2.601.767 fr. 02. En outre, 231 veuves ou\norphelins reçoivent la moitié de la pension. M. Viviani a prononcé vin discours fré quemment interrompu par les applaudisse ments, dans lequel il a fait valoir les avan tages qui procèdent de l'exercice de la mu tualité. M. Emile Louhet, qui s'est dénommé lui même le « premier mutualiste de France », a fait ensuite, en une allocution pleine de bonhomie, un parallèle entre ta. société de secours mutuels de Montêlimav, dont il est le président, et l'Association dos compta bles. Ses paroles furent accoeiïïises par des acclamations unanimes. M. Viviani a procédé enfin à. la remise des distinctions honorifiques suivantes : Officier de l'instruction pttbttqve : M. Gossnrt. Palmes académiques : MM. Legris. labur, Ber nard et Pincemail». . Médailles et mentions de la mutualité : MM. Tagand, Lelong, DetheuX, Michaai, Avisseau, Qiebiliort, Tripler, Poullière, Gaucber, Dalibon, Robin. * Henri lîerineau, Thireati et Depis. Un concert remarquablement ordonné a terminé la soirée.\nLES INCIDENTS DU CREUSOT\nToute la vérité sur une expulsion\nLes ouvriers se sont révoltés parce qu'ils avaient constaté parmi eux la présence d'un traître, qui aurait pu leur faire perdre leur gagne-pain Chalon-sur-Saône, 12 juin. Je vous ai annoncé dernièremteni qu'un ouvrier des usines du Creusot avait été expulsé des ateliers et rudement malmené par ses camarades. Cet homme, ou nommé Marion, avait été surpris au moment où il coulait de petits lingots d'acier, destinés par lui à des établissements étran gers concurrents. De plus, on le soupçon nait d'être l'auteur des dénonciations rela tives aux prétendues malfaçons de pièces d armement fabriquées pour la marine. L'émotion et la colère des ouvriers s'ex pliquent et se justifient aisément. Que l'on songe, en effet, au tort considérable que les dénonciations mensongères de Marion pou vaient causer aux usines du Creusot! En effet, une note du ministère de la Ma rifce annonça bientôt des poursuites contre les célèbres établissements métailurgiques, pour fraudes et maifaçons. Cette nouvelle, habilement répandue à l'étranger, y fut commentée avec une malveillance, une mauvaise fol trop évidentes, mais que dic taient les intérêts d'industries riva les. Avec une véritable passion, on l'exploi ta contre les usines du Creusot, et nos voiisins me nèrent contre elles une campagne de déni grement, violente et injuste. On annonça le retrait d'importantes commandes battes par les gouvernements étrangers aux usines du Creusot. C'était donc pour les ouvriers le chômage prochain... Tout d'abord ceux de ces derniers qui tra vaillent eux-mêmes la matière, qui mettent « la main à la pâte » et qui savent, par con séquent, quel souci du bien-faire et quel soin minutieux président, jusque dans Ips moin dres détails, à la fabrication, ces .puvriers, dis-je, attachés de père en fils à cette maison du Creusot, qu'ils aiment comme une petite patrie, se contentèrent de hausser les épau les devant cette campagne de diflhmation systématique. \"Mais, bientôt, ils comprirent : oui, le re trait des commandes, c'était pour eux le chômage et, plus tard, la misère, la famine peut-être, alors, ils se révoltèrent. Oubliant leurs divergences leurs rivalités .anciennes, leurs vieilles qi*erelies, ! tous ensemble, ils se levèrent contre le traî tre. Us cherchèrent quel pouvait être celui qûi les avait trahis. Us le découvriresnt. C'était un des leurs, l'ouvrier Marion. Alors, leur colère se changea en fureur. Us se ruèrent sur lui, le rouèrent de coupes eit le chassèrent des ateliers. Telle est la vérité sur l'incident que nos précédents télégrammes vous avaient an noncé.\nDevant le conseil île discip'ine des T. T\nLe conseil de discipline des P. T. T. a, hier matin, statué sur te cas de MMi. HLly, receveur à Châteaulin. ; Treis, commis à Brest, et Masson, commis à Chôtciaulin ; | auxquels étaient reprochés des faits d'in discipline à l'occasion de la dernière» greve. Les inculpés on* •présenté eux-mêmes leur défense devant le conseil, qui s 'est pro noncé pour les peines suivantes : rétrogra dation au grade de commis contre M. Hily ; révocation contre MM. Treis et Matsson. A l'occasion de leur assemblée gfénérale, les receveurs et receveuses de Friiaice ont adressé à M. Simyan, sous-secréUtrre d'E tat, l'hommage de leur respectueux dévoue ment et l'assurance de leur profond atta chement aux institutions républicaines. Au syndieat des agents des P. T» T. On nous communique, avec prière d'in sérer, la note suivante : Par suite de la décision prise par 3e conseil d'administration de l'A. 6., le conseil du syndi cat des agents des postes se trouve dane l'obliga tion d'organiser lui-même sa defensc, au sujet des poursuites dont il est menacé. Sur ce point seulement, le conseil syndical est résolu à agir désormais d'une façon autonome. Sur tous les autres points, il continuera à res pecter rengagement qu'il avait pris de renoncer à toute action dissidente. C'est vis-à-vis de I'A.G. elle-même et non vis-à-vis de son conseil actuel, qu'il avait contracté cet engagement, t,'opinion <iu conseil d'administration de l'A. G. ne saurait donc suliire à déterminer une rupture : il appar tiendra au congrès de trancher la question Le conseil syndical informe les adhérents du syndicat qu'il ne néglige aucun des moyens en son pouvoir pour défendre les libertés profession nelles des fonctionnaires actuellement menacées. Le conseil syndicat.\nLE CRIME D'AVOISE\nSept ans de travaux forcés à chacun des deux accusés\n(DE NOTRE ENVOYÉ SPÉCIAL) Le Mans, 12 juin. L'affluence est aujourd'hui plus considé rable encore qu'hier, et M. le président Ri gaud se voit contraint de faire évacua\" tes couloirs encombrés par de bruyants spec tateurs pour permettre à M. le substitut Vô tillard de se faire entendre. L'organe du ministère public, dés 1e début de son réquisitoire, rend hommage à la mé moire de l'ancien chef du parquet du Mans, qui fut enlevé par une mort rapide, ce qui, dit-il, lui vaut, à l'heure présente, le péril leux honneur de prendre la parole dans cette troublante affaire. M. Vétillard entre ensuite dan 3 le détail des faits. Il admet que Jolais ait pu avoir des torts envers sa femme, mais cela n'ex cuse pas le complot dont il fut victime et dont elle fut l'instigatrice. Parlant de Louis Foucault, M. Vétillard B'exprime ainsi : S'il a échappé par une porte basse à votre justice, dans sà fuite, du moins, il emportera, et ce sera son châtiment, le souvenir d'avoir par ticipé moralement a la mort d'un brave homme et d'avoir conduit son cadet sur le banc de la cour d'assises El après avoir flétri en termes énergiques l'acte criminel de Joseph Foucault, qui ne recula pas devant cette œuvre abominable, l'organe du ministère public réclame une double condamnation, ne s'opposant pas toutefois à l'admission des circonstances at ténuantes. M' Fournier-Carvillc, du barreau du Mans, présente ensuite la défense de Joseph Fou cault, qui subit la néfaste influence de sa maîtresse, et demande qu'on écarte en fa veur de son client les circonstances aggra vantes. Après une très remarquable plaidoirie de M* Henri Robert, demandant justice égale pour sa cliente et disant qu il serait injuste, inique, que celle-ci fût condamnée, alors que le véritable instigateur du crime a été rendu à la liberté, le jury s'est retiré dans la salle des délibérations Le verdict La réponse du jury ayant été affirmative sur toutes les questions pour les deux ac cusés, avec admission de circonstances at ténuantes, la cour a condamné Joseph Fou cault et la veuve Jolais, chacun à sept an nées de travaux forcés.\nlie Prix du Joekey-Glub\nAUJOURD'HUI DIMANCHE 13 JUIN, A CHANTILLY\n(3 ans, 100.000 fr. et 10.000 fr. à l'éleveur 2.400 mètres.) PARTANTS ET MONTES PROBABLES Aveu, à M. Aumont (Ch. ChMsl. Méhari, à M. Ed. Blanc (X.) Union, au même (G. Sternl. l'ils du Vent, au même (J. Jennings;. Bcpasseur, à M. de Brémond (G Baftho'omew). Merle, à M. Caillault Mil ton Henry). ftebelte, 4 Mme Cheremetelf (X.) belus, 4 M. Michel Ephrussi (A.-C. Taylor). Uerlré, à M. Fould iB. Dillon). CUrambaull , au même (F. Hardy). Ilalus, au vicomte d'Harcourt ;Hohbs). tlag to llag, à M. James Hennessy (Ransch). Darwin, au prince Murât (C. Halsey). Alexis, au même (J. Cnilds). Verdun, au baron M. dé Rothschild (Barat). Ossian, au même (O'Connor. Oversight, à M. Vanderbilt (Bellhouse,. Hégolol, au même (O'Neili. Val d'Amour „ à M. Ed. Veil-Picard (X.) Pierre-bénite, au même (F. VVootton). Vedulo. à M. P. Clossmatin (A.-V. Chapman). Soit 21 concurrents dont 19 poulains et 2 pouliches. C'est là un champ très nombreux, on se rait tenté de dire trop nombreux ; il n'est ce pendant pas probable que tous les proprié taires aient une confiance égale, ni surtout justifiée, dans leurs représentants. A ne consulter que sa mémoire et l'impression générale causée par chacun des chevaux dont nous venons de donner la liste, on ne peut retenir que Aveu, Mehari, Union, Re passeur, Verdun, Oversight, Negofol, Pier re Bénite et Italus, c'est-à-dire neuf sur vingt et un. Et encore dans ces neuf on peut vraisemblablement compter pour minime la chance d'Aveu, Mehari Repasseur, Négofol, Pierre Bénite et Italus. Nous resterions donc en présence d'Union, Oversight et Verdun entre lesquels, sauf accident ou surprise, devrait avoir lieu ia lutte finale. NOS TROIS FAVORIS Uniorv battue d'une courte encolure par Pierre Bénite dans le prix Pénélope, a pris sa revanche en gagnant avec un courage et une résistance remarquables le prix Miss Gladiator sur Fleury, Hag to Hag et Rebelle ; le prix Greffulhe sur Darwin, Aveu, Négo fol, Merle, Italus et le prix de Diane. Verdun commence par gagner le prix de Saint-Cloud sufr Hérouval, Cnulo et Philoso phy ; il est ensuite deux fois battu par Over sight dans le prix Delàtre et dans le prix Lagrange ; il bat Biniou à un écart de 24 livres dans le prix Eugène Adam ; il bat Aveu et Négotol dans le 52° Biennal ; il bat enfin Italus et Oversight dans la Poule d'Es sai des poulains. Oversight bat Verdun dans le prix Delà tre, et dans le prix Lagrange, mais est battu par lut dans la Poule d'Essai dont la dis tance était trop courte pour ses aptitudes ; il était d'ailleurs à peine remis de la mala die, qui, au milieu de la saison du prin temps, a sévi sur l'écurie Vanderbilt. 11 gagne ensuite le prix Daru, sur un lot de\nsecond ordre, et le prix La Rochette, sur Frère Luce, Mehari, Darwin et Clerambauit, et termine sa campagne de Longchamps par sa très facile victoire dans le prix Lupin. II 3emble que les performances d'Over sight soïit plus concluantes que celles de Verdun qui, battu deux fois par lui sur 2.000 mètres et de quatre longueurs cha que fois, n'a pu le battre qu'une fois sur les 1.600 mèfires de la Poule d'Essai. La place d'ltalus, second à une encolure et précédant Oversighf. de deux longueurs et demie, prou ve que Le poulain de l'écurie Vanderoilt n'était pas lui-même ce jour-là. La supériorité d'Oversight paraît proba ble. Union, que l'on peut opposer aux deux poulains dont nous venons de donner les oerformances, ne s'est jamais rencontrée avec eux, et 'es meilleurs chevaux qu'elle ait battus Font été tout aussi facilement par Oversight et Verdun ; de plus son sexe lui crée une infériorité manifeste. Nous croyons que le résultat de la course a toute chance de faire sortir du lot le meil leur cheval : le train sera assuré vraisem blablement par les camarades d'écurio d'Union, de Verdun et d'Oversight, c'est-à -dire par Méhari, Ossian et NégofoL, qui no sont pas de simples doublures ; la lutte sera Chaude à I arrivée, et nous pensons qu'Oversight cm sortira vainqueur, Verdun et Union aux places d'honneur.\nLA MISSIBU TURQUE I PARIS\nLa mission extraordinaire ottomane char gée de notifier an Président de la Républi que J'avènement du sultan Mehmed V a avancé son arrivée à Paris; elle débarque ra aujourd'hui, à 2 h. 20, à la gare de Lyon. Elle y sera reçue avec le cérémonial «l'u sage par M. de Pouquières, sous-chef du protocole, et le colonel Trasford, comman dant le régiment de dragons d'Evreux, atta ché à la mission, qui la conduiront à l'hôtel où elle doit descendre. M. Pichon, ministre des Affaires étrangè res, recevra l'ambassadeur extraordinaire Ghazi Moukhtar pacha et ia mission lundi matin, à dix heures. Le Président de la République lui donnera audience à onze heures et demie, au palais de l'Elysée. Un \"rand dîner aura Eieu mardi 15 juin, au ministère des Affaires étrangères. Le Président de la République et Mme Fallières offriront, mercredi 16, un dîner à la mission, qui quittera Paris jeudi 17.\nÉCHOS\nRÉCEPTION A L'ELYSÉE Le Président de la République et Mme Falliè res ont reçu, hier après-midi, le prince et la prin cesse japonais Kuni. Le prince et la princesse étaient accompagnés par le baron Kurino, ambassadeur du Japon ; Mme Nagasaki, dame d'honneur de la prin cesse ; le colonel Kurita. aide de camp du prin ce. et par M. Keizaburo-Tsurrioda, maître de la maison du prince. A quatre heures et demie, le Président de la République et Mme Fallières sont allés rendre leur visite au prince et à la princesse.\nLES RESTES DE COQtJELIN On sait que Coquelin aîné, décédé le 25 janvier dernier, à Pontaux-Dames, reposait provisoire ment dans un caveau du petit cimetière de Couilly. Le monument, construit dans le parc de la Maison des artistes dramatiques et destiné à recevoir la dépouille du grand comédien, étant terminé, la translation des cendres aura lieu ven dredi prochain, à dix heures du matin.\nM- DUJARDIN-BEAUMETZ A IVRY M. Dujardin-Beaumetz, sous-secrétaire d'Etat, est allé, hier, à Ivry, inaugurer l'exposition des Beaux-Arts, organisée à la mairie. M. Dujardin-Beaumetz, que M. Marquez, pré sident du conseil général, accompagnait, a été reçu par M. Coûtant, maire d'lvry, et les mem bres du comité d'organisation qui l'ont guidé dans sa visite de l'exposition.\nL'EXPLORATEUR SCHACKLETON « ET LA SOCIÉTÉ DE GÉOGRAPHIE Une délégation de la Société de géographie, composée de MM. Rabot, vice-président de la société : Fauvet, Descloziers et Blanc, s est rendue hier matin à Pierrefitte. pour y saluer au pas sage le lieutenant Schackleton, de la marine royale anglaise, chef de la grande mission antarc tique, qui rentrait à Londres par la <• malle de Brindisi » avec ses deux seconds. La mission a accompli, à travers la terre Vic toria, un raid extraordinaire : elle est parvenue jusqu'à 178 kilomètres seulement du pôle sud M. Charles Rabot a adressé au lieutenant Schackleton une chaude allocution de bienvenue et l'a invité à assister à une séance que la So ciété de géographie se propose de tenir au mois de novembre en son honneur. Le lieutenant Schackleton a été très touché de cette invitation, qu'il a acceptée et, dans sa ré-' ponse, a ajouté qu'il avait l'intention de faire don au Muséum d'histoire naturelle d'échantil lons géologiques de la région antarctique ex plorée par lui et notamment de roches et de vase lacustre et marine. Il a» de plus, informé les personnes présentes qu'il avait laissé, en vue de l'expédition Char iot. des àpprovjslonhements suffisants \" pour quinze hommes pendant un an et notamment des\" fruits, des confitures, de i huile et des allumet tes. La clef de ce dépôt d'approvisionnements se trouve dans un endroit très apparent.\nLE MONUMENT CONSTANTIN GUYS Le monument élevé à la mémoire de Constan tin Guys a été comme nous l'avions annoncé inauguré, hier matin, au cimetière parisien de Pantin. La cérémonie a été très simple. Une gerbe de roses a été déposée sur la tombe du maître, dont MM. Frantz Jourdain et le comte de Montesquieu ont retracé la vie et magnifié l'œuvre.\nN* 70. Feuilleton du Petit Parisien.\nL'Enfant a Pitié\nDEUXIÈME PARTIE\nLOIN DES YEUX... PRÈS OU CŒUR\nXVI (suite La Bohémienne Anne-Marie pleurait toujours. Elle pensait à Claude, a sa mère. Elle n'entendait pas les paroles enflam mées que Gérard chuchotait à son oreille. Le jeune débauché la crut résignée, peut- Itre attendrie, peut-être même séduite par ses paroles et ses promesses. Doucement il rlissa les mains autour de sa taille, voulut l'enlacer, l'entraîner vers te divan complice. Et comme elle le repoussait, il ta prit bru iaiement, décidé cette foi 3 à user jusqu'au bout de la violence. Mais la liiie de Yann était forte. Soudain ses larmes avaient tari. Il alitait plus temps de pleurer. Elle était bien décidée à se défendre, à ïéfendre son honneur et sa vie. oui, sa vie, !ar elle savait bien que si elle devait subir es caresses de Gérard, elle ne paraîtrait plus\nTraduction et reproduction formellement Interdites. - PuDlUbei 13 of June 1909 Privilège Of copy tgnt in tne United States reserved nnder tbe act ipproved m arc h 3 1905, by Jacques Bnenne.\nà Saint-Gildas ; die ne paraîtrait plus devant Claude t Claude murmurait-elle, puisse un se cret instinct, puisse mon bon ange t'avertir du danger que je cours 1 C'est pour toi que je lutte, c'est pour toi que je mourrai, si tu ne viens pas à mon secours ! Gérard l avait saisie à la taille. Pour lui faire lâcher prise, pour échapper à son étreinte, elle se repliait sur elle-même ; elle lui donnait des coups avec le genou et avec les mains ; elle lui égratignait le visage. Mais ia douleur ne fit qu'exaspérer les dé sirs de Gérard. Au secours I au secours 1 criait la pau vre enfant d'une voix forte et saccadée. Et lui de répondre : Inutile de crier... Personne ne viendra. Tu es à moi, ma jolie furie L.; » Et je t'aime mieux de te défendre ainsi. » Tu donnes plus de prix à ma victoire... Il l'entraînait vers le divan; avec ses mains qui l'enlaçaient, il prenait peu à peu posses sion de son corps ; ses lèvres effleuraient ses joues. L» fille du marin sentait ses forces s'épui ser. Elle allait tomber vaincue, quand,soudain, la porte s'ouvrit toute grande, et la bohé mienne parut. Elle se jeta sur Gérard, le tira violemment par le bras, rapidement lui chuchota à l'o reille quelques paroles qu'il ne comprit pas. Quoi? quoi? fit-il en la repoussant bru talement, exaspéré par cette brusque inter vention. Et sans chercher à comprendre, il ajouta d'une voix sifflante, en lui montrant la porte : Fiche-moi la paix, tu m'entends? De [ quoi te mêles-tu? i Mais Anne-Marie avait déjà profité de l'ar-\nrivée inespérée de la bohémienne pour échap per au misérable et chercher un refuge dans les bras de cette femme. Mirah s'aperçut alors que la jeune fille était toute en larmes,que ses cheveux défaits tombaient de tous côtés. Elle eut pitié d'elle. Venez vite avec moi, lui dit-elle d'upe voix douce, en lui prenant la main pour l'en traîner et au besoin la défendre. Merci, merci, répondit Anne-Marie, croyant que la bohémienne n'était entrée dans la cabine que pour lui porter secours. Et devant Gérard, cloué au sol par la stu peur et l'imprévu de cette intervention, les deux femmes s'échappèrent rapidement, sans qu'il eût rien tenté pour les empêcher de sortir. La barque à voiles que dirigeait Vent-en- Panne accostait à ce moment la Sylphide. Malestroit prenait son élan pour bondir sur le ravisseur d'Anne-Marie. Et il répétait Malheur à vous, misérables, qui avez aidé au crime ! Mais au même instant, la jeune fille, gui dée par Mirah, parut sur le pont Ses vêtements en désordre disaient avec éloquence la lutte héroïque qu'elle venait de soutenir. Ses beaux cheveux dénoués tombaient sur ses épaules. Sa guimpe de dentelle déchirée montrait les palpitations de sa gorge éperdue. Sur ses joues brûlées de honte coulaient des larmes pressées. Une immense épouvante était dans ses grands yeux, mais elle s'éteignit peu à peu dans un sourire de délivrance. Puymadec vaincu, pâle de colère, essayait cependant de faire bonne contenance.\nEn voyant Anne-Marie, il s'écria, s'adres sant aux matelots : Eh bien quos l les amis, la voilà saine et sauve, cette aimable fille I Si la biche s'est effrayée, c'est bien à tort ; on ne voulait pas lui faire du mal ; nous ne voulions, nous au tres, que lui faire les honneurs de notre ba teau et la promener en mer pour clôturer di gnement le pardon. ■> Ce jour-là, vous le savez, tous les plai sirs sont permis. » C'est un jeu bien innocent que nou3 jouions là, avouez-le. » Pourquoi prendre la chose ad tragique ? Et il ricanait, d'une façon qu'il s'efforçait de rendre joviale. Oh ! misérables, misérables 1 disait Anne-Marie sans oser lever les yeux sur tous ces hommes qui la regardaient. Misérables 1 Dieu vous punira 1... La voix grave de Jacques Malestroit re tentit : Vos mensonges sont inutiles, Puyma dec. Je vous ai entendu ourdir ce complot hier soir. » J'étais sur la falaise ; vous ne m'avez pas vu, je le sais. Alors j'ai fait venir ces bons lascars, qui reviennent comme moi du Mexique, et sur lesquels, je vous assure,vous n'aurez aucune action. Et se tournant vers Anne-Marie qui pleu rait toujours : Quant à vous, ma pauvre enfant, des cendez à notre bord, près de Vent-en-Panne. » Je me charge, moi, de ces bandits. Le vieux matelot avait les yeux humides et il tremblait à la pensée des dangers qu'a vait courus la chère petite fille de Yann, de j ce Yann qu'il aimait comme s'il eût été son fils. Une lourde inquiétude demeurait en luL L'enfant était-elle réellement sauvée?\nEchappait-elle des serres de Montléhon dans toute sa pureté virginale ? L'odieux forfait avait-il été consommé? Il reçut Anne-Marie dans ses bras, et, ma ternellement, avec des gestes gauches et doux, il essayait d'attacher les boucles fol les sous la coiffe reconquise, de rattacher la guimpe pudique qui voilait la gorge neigeuse de la jolie Bretonne. D'ailleurs un sentiment de joie se mêlait à la tristesse du vieux marin. S'il avait été complètement rassuré sur le sort d'Anne-Marie, il eût été très fier et très joyeux, car c'était, sur mer, sa première vic toire, la seule fois qu'il n'eût pas mérité son surnom de Vent-en-Panne. Pendant ce temps, te peintre ordonnait à deux matelots, en leur désignant Puymadec: Saisissez monsieur, parce qu'il pour rait fort bien nous échapper. » Je vais le remettre entre les mains des deux gendarmes qui sont inutiles au pardon, au milieu des braves gens de nos côtes, et 3ui feront une excellente besogne en le con uisant à Vannes dè3 ce soir. » Nous allons saisir de même son noble et digne ami, Montléhon, qne vous trouverez tapi lâchement dans la cale. Mais Anne-Marie se jeta vers son sauveur : Non, non, dit-elle à haute voix ; cher monsieur Malestroit, je vous en prie, laissez libres ces méchants. Et plus bas : Une telle chose ébruitée ferait trop de peine à mon père, pousserait mes frères à des vengeances dont les conséquences ne les feraient pas reculer. • Grâce à vous, j'ai été sauvée à temps ; je veux oublier ces moments tragiques com me on oublie un mauvais rêve. » Pour la tranquillité des miens, Je vous supplie de les laisser s'éloigner.\nMalestroit et Vent-en-Panne se regardè rent. Ils n'avaient pas songé à cela, tout à leur légitime désir de châtier les misérables ravis seurs. 5 Mais un instant de réflexion suffit pour leur faire comprendre que la fillette avait pleinement raison. Il valait mieux ne pas ébruiter l'affaire, et si, malgré tout, elle transpirait, il fallait, à Favance, lui enlever toute importance, et représenter le rapt comme une gaminerie sains conséquence. La tranquillité, le bonheur de toute une famille était à ce prix. Malestroit prit rapidement son parti. Il éleva la voix de nouveau. Il dit pour Puymadec visible, et pour Gé rard caché : Des raisons supérieures au châtiment immédiat que je voulais tirer de vous, et que vous avez 3i bien mérité, m'obligent à chan ger d'avis, à vous laisser une liberté condi tionnelle'. » Cependant, je garde contre vou3 uns arme qui ne rouillera pas et vous atteindra quand je te jugerai bon » Partez donc, misérables, en apparenca impunis, nxais votre heure viendra. Les matalot3, indignés, faisaient entendra des clameurs' menaçantes. Beaucoup d'entre eux n'approuvaient pu la mansuétudà> dont faisait preuve, pour de) raisons qu'ils ignoraient, Jacques Malestroit. Ils avaient envie de lyncher les deux larrons d'honneur. Mais le peintre les calma, letir exposa ses raisons et Dtentbè. après avoir reçu un large paiement de leurs peines, ils reprirent le large, envoyant encore vers la Sylphide, leurs clameur» indignées, [A suivre,) JACQUES BMEXIO»\nLe Petit Parisien\nS 2 <\n","! DERNIÈRE HEURE\nLE DÉSASTRE DANS LA RÉGION D'AIX\nDÊPECHSS ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU * PETIT FAlßinr*\ndirecteur du bureau central météorologique, a été influencé par la secousse ressentie, vendredi soir,* dans le Midi de la France. Il avait précisément été réglé dans la journée.. En l'absence du directeur de l'Observa toire, M. Moureaux, l'un de ses aides, M. Costa a bien voulu nous répondre : Tout d'abord, nous a-t-il dit, on a cons taté, à 9 heures 17, de légères agitations du sol : le tremblement de terre, proprement dit, s'est produit à 9 heures 18. La réper cussion a été, ici, assez forte pour que l'ap pareil, qui repose sur un pilier en béton armé, dans un sous-sol pavé, se soit dé calé. La première secousse avait rejeté l'aiguil le sur l'un des côtés et elle n'a pas repris sa place « au zéro », où, logiquement elle devait revenir. Comme durée, par exemple, le tremble ment de terre a été l'un des plus faibles que le sismographe ait eu à enregistrer. T 1 ne s'est pas prolongé, en effet, ait delà de neuf secondes. Lors de celui de Messine, la largeur des oscillations avait été deux fois et demie plus prononcée. Ajoutons que, les dépêches suivantes sont parvenues au bureau central rnétéorolo : gique : Montpellier. Secousses sismiques a Mont pellier, 21\" heure 16 minutes. Durée. 2 secon des. Cinq secousses horizontales sensibles ïi° 3 de l'échelle Rossi-Ferrel (ce qui signifie qu'elles ont été ressenties par plusieurs personnes D Se cousses ressenties à Nîmes et à Cette. Perpignan. Tremblement de terre, degré 9 ; (ce qui veut dire qu'il a produit des dégâts sé rieux dans les maisons). Sismographe a fonction né à 21\" heure. Du mont Mounier succursale de l'ob servatoire de Nice on a télégraphié au bureau central météorologique que la se cousse avait été observée à 9 h. 15. Ajoutons qu'à Grenoble le sismographe de la Faculté des sciences a enregistré plusieurs secousses sismiques à partir de 8 h. 25.\nSans vouloir être accusé de provocation, il est néanmoins prêt à employer tous les moyens, même militaires, pour empêcher, jeprès l'évacuation des troupes internationa les, si celle-ci se produit, une modification quelconque au statut de la Crète. Le ministre des Affaires étrangères ré pondra cette semaine à une interpellation sur ce point.\nU POLITIQUE FINANCIÈRE ALLEMANDE\nOrganisation des secours ,\nVIVRES. MÉDICAMENTS ET ABRIS SONT EXPÉDIÉS D'AIX ET DE MARSEILLE\nMarseille, 12 juin. Voici les renseignements que je reçois à a dernière heure des environs d Aix : A Rognes, la catastrophe a fait une cm nuaataine de victimes, dont onze morts. La population est consternée. Les soldats charges des fouilles et de l'organisation des secours, sous les ordres du commandant Thomas, font preuve d'une dévouement ad- retrouver le corps de Charles Pe retasi qu'on croyait disparu : il avait la lôte enfouie sous les décombres. Toute la nuit on a travaillé au déblaie- matin on a découvert les corps de M. Reynaud, de son fils et de sa fille. Les malheureux étaient pris sous des enchevêtrements de poutres et de plâtras, qu'il était très difficile d'enlever. Enfin on put les dégager, le père et le fils à 7 heures, la jeune fille quelques instants après. Les trois victimes dont 1 état est très gra jve, ont été transportées à l'hôpital. Mme Reynaud et son bébé qui se trou vaient également enfouis sous les débris de leur maison, ont été retiré dans la matinée , ils avaient cessé de vivre. A Lambesc, il y a une cinquantaine de blessés et quatorze morts, et on craint qu il n'y ait d'autres victimes. Les fouilles continuent très activement avec un dévouement inlassable. Des tentes-abris sont installées, où se ré fugient les habitants. Malgré la bonne volonté des médecins, il est impossible de procurer aux nombreux blessés les pansements suffisants ; les ma tières nécessaires font défaut. De Marseille on va en expédier. A Venergues, la ville haute et le château féodal qui la domine se sont effondrés. Les morts sont Louis Michel, cultivateur, et Mme veuve Belon, âgée de soixante-quinze ans. Au Puy-Sainte-Réparade, les deux morts se nomment : Mme Long et sa fillette, âgée de sort ans. I . . des Bouches-du-Rhône, qui vi sita les lieux de la catastrophe, confirme que le triste bilan est de 42 victimes en comptant, celles qu'on a retirées ce soir. 10 à SaiDt-Cannat ; 13 à Lambesc ; 11 è Rognes ; 2 à Puy-Sainte-Réparade ; 2 à .Venergues ; un seul à Pelissane. La préfecture a pris, dès ce matin, les mesures nécessaires pour porter secburs aux sinistrés. 2,000 kilos de pain biscuité et 2,000 kilos de pain ordinaire\" ont été expédiés. De plus, d'accord avec l'autorité militaire, on a envoyé dans les communes dévastées : six grandes tentes pouvant contenir chacu ne 50 personnes et 44 petites tentes pouvant contenir de 10 à 12 personnes. Un régiment de ligne caserné à Aix a été expédié, ainsi que 50 gendarmes pris dans les brigades de la région. Les obsèques des victimes auront lieu de main dimanche. On retire des décombres de nouveaux cadavres Voici la liste des morts retirés ce soir des décombres à Saint-Cannat : Antoine Bessone, 32 ans ; Basile Armieux, 51 ans ; Madeleine Pastore, épouse Armieux, 47 ans. A Lambesc : Cécile Ginoux, Madeleine Philip, 16 ans, Célina Philip, 12 ans, Abel Philip, 7 ans, Juliette Phibp, 4 ans, Abel Phi lip, 18 ans. A Rognes : Mme Roux, M. Roux, Mme Noël, M. Isouard, 72 ans, Paulin Audibert.\nun cercle, a trouvé la mort debout, devant 1a table de billard, ainsi qu'un jeune hom me de quinze ans. Le château de Valmousse, entre Saint-Can nat et Pélissane, a été très éprouvée. Toute la façade a été complètement lézardée. Les pertes sont évaluées à plus d'un mil lion. Rognes n'est plus, dans sa partie haute, qu'un amoncellement de décombres ; quator ze habitants ont été tués et leurs cadavres sont alignés dans la petite salle de l'hospi ce, où leurs parents viennent tour à tour les reconnaître, pour faciliter l'indispensable formalité de l'identification. Certains de ces malheureux sont à peine reconnaissabtes. Toute la nuit, on a entendu les cris d'une famille qui était complètement ensevelie sous les décombres. Lorsqu'on est parvenu, ce matin, à six heures, à les retirer, les vic times étaient complètement inanimées. Le travail de déblaiement a commencé hier soir, à dix heures, et ce n'est que *et après-midi, à trois heures, qu'on a pu reti rer les derniers cadavres, recouverts par plusieurs mètres cubes de matériaux. A Lambesc, un tiers de la ville a été dé truit. La jolie église, qui venait d'être clas sée comme monument historique, est aux trois quarts détruite, et ce' qui en subsiste sera démoli demain. Dans une maison qui -s'est complètement écroulée, on aperçoit sur une porte des tra ces sanglantes et des mèches de cheveux provenant du cadavre d'une femme qu'on a retiré oe matin. Les rues sont complètement obstruées. Ce n'est plus qu'un amoncellement de dé combres dans lequel se trouvent des lits et des ustensiles de ménage de toutes sortes. Dans une maison, une mère fut tuée avec un enfant de cinq ans au bras. Dans une autre maison, où la toiture avait été complè tement enlevée, on a retiré le cadavre d'une femme qui venait d'y être projeté. Sur la route de Lambesc à Rognes, on re marque des crevasses sur une longueur de 50 mètres : deux fentes parallèles dans le sens de la route, sur l'accotement. La ferme de Saint-Paul est réduite en miettes. Dans un rayon de 500 mètres, on n'aperçoit que des éboulements. Une maison s'êcrouie Toulon, 12 juin. Au dernier moment, on téléphone qu'en tre Sanary et Bandol une maison d'habita tion s'est écroulée, entraînant dans ses dé combres tous ses habitants. On a retiré quatre vivants blessés ; il y aurait un mort. Les populations environnantes organisent des secours.\nUNE VISITE AUX LIEUX DÉVASTÉS\nNotre correspondant particulier nous té légraphie de nouveaux détails navrants sur l'étendue du sinistre à Saint-Cannat, Ro gnes, Lambesc. Aix, 12 juin. Je viens de parcourir en automobile lés villages dévastes par le tremblement de ter re ; ce spectacle, qui dépasse en horreur toute imagination, ne peut être décrit- Saint- Cannat est absolument détruit, et cette charmante localité n'est plus à cette heure qu'un désolant amas de ruines. Les quel ques maisons qui ont survécu à l'ébranle ment terrestre seront demain démolies par les sapeurs du génie venus d'Avignon. Il y s. dix morts dans ce village et les Ibrvivants sont complètement ruinés. Les cadavres sont horriblement mutilés. Ils ont été déposés dans un hangar, sur un lit de paille. L'aspect est effrayant : un jeune garçon de douze ans a été tué dans la rue par un éboulement au moment où il s'en fuyait de chez lui. Un vieillard de soixante dix ans, qui regardait jouer au billard dans I •\nM. CAMILLE PELLETAN SE REND SUR LES LIEUX\nM. Camille Pelletan, député de la deuxiè me circonscription d'Aix qui représente, à. la Chambre, la région la plus éprouvée se disposait à prendre le train pour se ren dre à Salon et à Lambesc quand, hier soir, nous avons réussi à le joindre. Il ne connaissait encore de la catastrophe que ce qu'il en avait lu dans les journaux et ce que lui avaient appris deux télégram mes, le premier provenant de Lambesc et le second de Salon. Les signataires de ces dé pèches ne donnaient que peu de détails à leur député. Ils lui apprenaient seulement que les effets du cataclysme étaient terribles tant à Lombesc qu'à Salon et à Pelissane. M. Pelletan nous a annoncé qu'il comp tait être rentré à Paris lundi et qu'il s'em presserait d'intervenir auprès du gouver nement pour que des secours fussent as cordés aux sinistrés. M. Baron, le représentant à la Chambre /le la première circonscription d'Aix, a re çu des dépêches l'informant que le désastre avait fait également de nombreuses victi mes dans sa circonscription. Dans beau coup de villages les habitants couchent à la bellft étoile et refusent, par peur d'une nouvelle secousse, de réintégrer leurs de meures. M. Baron est allé conférer avec M. Cle menceau, président du Conseil, qui lui a promis de convoquer, à bref délai, les mi nistres et d'aviser aux mesures à prendre. M. Clemenceau a envoyé, sur ses fonds, personnels, une petite somme destinée à secourir les infortunes les plus urgentes.\nLA SECOUSSE ENREGISTREE AU PSRC-SAIIÎT-IHSUR\nL'appareil sismographique, récemment installé à l'Observatoire du Parc-Saint- Maur par les soins de M. Angot, le savant\nLe rappil du docteur Paul\nL'envoyé vénézuélien en Europe a reçu brusquement l'ordre de rentrer dans son pays. Une dépêche de Caracas, arrivée hier ma tin, annonçait que le congrès vénézuélien s'était occupé du docteur Paul, l'agent di plomatique de la République en Europe. Après un vif débat, l'assemblée avait déci dé que l'envoyé serait rappelé, pour avoir provoqué l'arrivée de bâtiments étrangers devant la Guayra. à une époque récente. Cette nouvelle parut d'abord erronée. Dans les milieux diplomatiques français où l'on avait pu apprécier, en ces derniers temps, la haute loyauté et i'esorit juridique du docteur Paul, on ne voulut pas croire qu'il pût être ainsi frappé à 1 improviste. Le diplomate vénézuélien, en effet, était venu en Europe aussitôt après la chute de M. Cas tro. II avait réussi à renouer avec la Hollan de les relations interrompues sous la dicta ture de l'ex-président, puis il s'était Installé à Paris et, après de longe pourparlers, avait apposé sa signature sur un accord d\"ht nrus avons publié les termes essentiels. Le texte de oet accord avait été «rvoyé par paquebot à la Guayra où ; ! avait dû arriver le 9 juin, pour être transmis immédiatement t Cara cas L'information télégraphiée du Venezuela était pourtant exacte : le docteur Paul était bien et dûment rappelé. Lee causes de sa disgrâce ne sont toutefois pas claires. Faut il croire qu'on l'aura trouvé trop Européen, c'est-à-dire trop disposé à rétablir des rap ports cordiaux avec les grandes puissan ces ? A-t-il simplement succombé à des ma nœuvres des amis de l'ex-dictateur Castro ? Interrogé sur le® griefs qui lui étaient op posés, M. Jésus Paul a bien vouiu faire quel ques déclarations. Il a rappelé qu'au mois de décembre dernier, une contre-révolution semblait iipmmente à Caracas et qu'un in cident avec un Etat étranger, toujours à re douter, pouvait provoquer une guerre fatale au Venezuela. Le nouveau président, Gomez, qui venait de succéder à M. Castro, n'avait pas encore des moyens suffisants pour sau vegarder la vie des Européens. M. Paul de manda alors aux représentants du Brésil, d'Allemagne, d'Angleterre et d'ltalie, de fai re venir des bâtiments de guerre en observa tion pacifique à la Guayra pour contribuer à rétablir le calme et à \"maintenir le respect des étrangers. Le docteur Paul voulait, avant tout, éviter à son pays de graves complications dans La situation critique où il se trouvait. I>e distingué diplomate a ajouté que le nouveau ministre vénézuélien des Affaires étrangères, M. Guinau, l'avait, à une date /écente, complètement couvert\nJeunes-Turcs, Cretois et Albanais\nConstantinople, 12 juin. Un combat a eu lieu entre les troupes de Djavid pacha et les Albanais de Maliasia. Quelques forteresses albanaises ont été dé truites. On ne connaît pas le chiffre des pertes des troupes. D'après les bruits qui courent, le gouver nement ottoman est fermement décidé-à garder une attitude énergique dans la ques tion crétoise.\nIMPORTANT MEETING DE PROTESTATION\nBerlin, 12 juin. Ce soir, au nirque Schumann, a eu lieu la réunion de protestation contre les ten dances économiques réactionnaires du parti conservateur en général, et de la commis sion des finances en particulier. A ce mee ting, organisé par la Ligue centrale des maisons de banque et par celle des indus triels allemands, assistaient au moins six mille personnes. Plus de cent chambres de commerce et Bourses allemandes, près de quatre cents sociétés de toutes les branches du commerce et de l'industrie y avaient en voyé des délégués. Des discours extrêmement violents y tu rent prononcés ; puis fut adoptée par accla mation une résolution condamnant, dans les termes les plus véhéments, l'oeuvre de la commission des finances du Reichstag.\nSamedi, li juin 1909 Kiel. La grève des ouvriers municipaux a donné lieu, hier soir, à des manifestations vio lentes. La police chargea plusieurs fois la foule. Le calme ne se rétablit que tard dans la nuit. Constantinople. Un vapeur turc: qui trans portait des troupes dans le Yémen a été jeté a la cote, à 50 mÙles de Diedda. H y avait à bord plus de 500 soldats. Pi-esque tous sont noyés.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce malin : Affaires étrangères. Décret aux termes du quel le vice-amiral Touchant, ambassadeur de la République française, est élevé à la dignité de grand-croix de 1 ordre national de la Lcgion d'honneur.\nLe a Jules-Ferry »' fut retardé par un accident déplsrable\nToulon, 12 juin. Le Jules-Ferry, ainsi que je vous le fai sais prévoir, est arrivé aujourd hui sur no tre rade ; il est inexact qu'une voie d'eau se soit produite pendant le séjour de ce bâti ment dans le Levant : la raison du retard du Jules-Fcrn/ est, d'après la version que j'ai recueillie ét que je vous transmets sous toutes réserves, dans le fait suivant, dont on comprendra toute l'importance : Le mécanicien en chef n'ayant pas fait, faire de réparafions à l'appareil aéro-réfri gérant depuis deux ans environ, un tube d'eau de cet appareil s'est ouvert, et la sou te 47 du milieu s'est trouvée noyée. On a alors enlevé les engins, et on les a déposés sur le pont pendant La traversée. Celle-ci a été prolongée pour permettre aux munitions de sécher, mais, malgré cette précaution, de 100 à 125 engins sont complè tement hors de service. Le Jules-Ferry ya passer au bassin Mis siessy, où il remplacera le cuirassé Saint- Louis. On refera complètement les travaux de grand carénage, déjà exécutés dans de mauvaises conditions à Sidi Abdallah, par la faute, assure-t-on, de l'administration du bord.\nNOUVELLES EN DEUX MOTS\nLes héritiers de M. Hugues Plomb, maire d'Avenay. qui avaient attaqué le testament par lequel ce'ui-ci léguait deux millions à % yille d'Epernav, ont été déboutés. Le\" Brésilien qui. il y a si» mois, fut sur pris à bord du paquebot Cordillère , en train de jeter à la mer une malle contenant un cadavre, a été condamné, au Brésil, à trente ans de tra vaux forcés.\nUNE ESCROQUERIE DE 100.000 FRANCS\nLe commissaire du quartier Saint-Ger vais, M. Lespine, vient d'être chaîné d'ins truire une affaire fort délicate. Il s'agit d'une escroquerie d'environ 100,000 francs. Un sieur Charles X..., qui, dans le qua trième arrondissement, dirigeait plusieurs' œuvres charitables, et habitait rue de Sévi gné, s'était particulièrement lié avec un jeune homme appartenant à une famille fort riche, M. A. L... Ce dernier pria sa mère d'avancer d'im portantes sommes d'argent & Charles X... qui voulait faire le négoce des reconnaissan ces du Mont-de-Piété. Mme L... versa ainsi, en plusieurs fois, près de 100.000 francs à l'ami de eon tils, qui, pour répondre de la créance, lui re mit des liasses de reconnaissances du Mont de-Pïtié de Paris, parfaitement authenti ques. Mais par ta suite il retira ces titres, et les remplaça par d'autres, provenant de provin ce, et qui étaient faux et d'ailleurs assez grossièrement imités. La supercherie fut découverte à Mantes, où, prise de doute, Mme L... avait envoyé\nquelques-unes des reconnaissances remises | par X... pour les faire vérifier. Saisi de l'affaire, le parquet de Mantes chargea, par commission'rogatoire, M. Les pine de l'éclaircir. Ce magistrat convoqua la plaignante et Charles X... Celui-ci, ne s'étant pas présen té, ne tarda pas à être arrêté. Il déclara alors que les reconnaissances fausses, et gu'il croyait authentiques, lui avaient été remises par une dame Van den G... habitant Neuilly. qu'on ne put d'ail leurs découvrir nulle part. Aussi Charles X... a-t-il été écroué au dé pôt, sous l'inculpation d'escroquerie.\nL'ESCROC DE MOUY\nLES DETOURNEMENTS DU CAISSIER ATTEIGNENT 70.000 FRANCS\nClermont (Oisei 12 juin. Nous avons, il y a quelques mois, signalé l'arrestation d'un sous-caissier de la caisse d'épargne de Mouy, nommé Baron, accuse de malversations et de détournements. Depuis lors l'administration de la caisse d'épargne a poursuivi la vérification des comptes de l'infidèle employé, vérification qui n'est pas encore terminée. Au fur et â mesure qu'on avance dans ce travail en constate que le sous-caissier a puisé dans les fonds dont il avait le maniement, plus largement qu'on ne l'avait supposé. En effet, alors qu'au début on estimait à 20,000 francs les détournements commis par Baron, voila qu'aujourd'hui le total s'en élève à 70,000 et ce n'est, paraît-il, pas fini.\nL'AFFAIRE 0E LA RUE DES MARTYRS\nUn mari poignarde Tamant de sa femme\nRentrant inopinément chez lui, cette nuit, à minuit, un commerçant de la rue des Mar tyrs, M. G..., surprit sa femme en conver sation coupable avec un sieur Pierre D..., chauffeur d'automobile, habitant rue Henri- Monnier. S'armant d'un couteau, il se précipita sur lui et lui porta trois coups de son arme qui l'atteignirent à la joue et au cou. Le mari a été arrêté. Le blessé a été trans porté dans un état grave à l'hôpital.\nLe testament Chauchard sera-t-il attaqué ?\nNous avons tenu nos lecteurs au Courant de la revendication présentée par M. Ra mousse et Mme Marie Noël, habitant Vaux sur-Seine, au sujet de la succession Chau chard. Ces deux personnes étaient cousins issus de germain, au sixième degré, du défunt, ainsi que l'attestent divers actes notariés. De ces documents, il résulte en effet qu'ils descendent, en ligne directe, de M. Mathieu Carrée, arrière-grand-père de M. Chau chard. Le bruit courait, hier, au Palais, qu'ils avaient l'intention d'attaquer le testament du grand collectionneur.\nLE CRIME DE BOHALGO\nLe boulanger Guyot est condamné à mort\nVannes, 12 juin. Hier se sont ouverts devant ja cour d'as sises du Morbihan .tes débats du crime de Bohalgo. On se souvient des faits : le 3 janvier der nier, on trouvait assassiné à coups de hache, dans son fournil, M. Emile Guyot, qui vivait avec son père, âge de soixante-deux ans. L'enquête amena le juge d'instruction à inculper le père Guyot qui avait fait fabri quer, quelques jours avant le crime, une hachette dont on retrouva le manche près du cadavre et le fer dans la fosse d'aisances. Le père Guyot a toujours nié sa culpabili té. Il a de même protesté de son innocence pendant l'interrogatoire. De nombreux témoins ont été entendus, qui ont, presque tous, affirmé que des scè nes violentes éclataient fréquemment entre l'accusé et son fils. La jeune veuve Guyot s'est plainte d'avoir été fort mal accueillie dans sa nouvelle fa mille, après son mariage ; elle y était, a-t-elle dit, l'objet de reproches continuels de la part de son beau-père. Le docteur Pruche, qui procéda aux pre mières constatations médicales a fait un ta bleau saisissant de l'état dans lequel il trou va le cadavre du fils Guyot. Le malheureux garçon avait été frappé alors qu'il était renversé à terre. Il portait une plaie horrible à la mâchoire, la téte était à demi séparée du tronc. Il n'avait pas eu le temps de se défendre. Ce n'est pas un homme seul qui a pu faire cela, s'écria l'accusé. Avec l'arme trouvée lin enfant de quinze ans y aurait suffi, répliqua le témoin. Le ministère public développa ensuite un éloquent réquisitoire, et après avoir rappelé l'attitude suspecte, accusatrice du père Guyot, après le crime, il demanéa ay jury de se montrer impitoyable. M\" Iloueix a très habilement .-ouienu la défense de l'accusé, examinant tous les chefs d'accusation et soutenant qu'aucun d'eux ne constitue la preuve nécessaire. Il a conclu en réclamant l'acquittement. Le jury a rapporté un verdict affirmatif sur les trois questions qui lui étaient po sées : meurtre, préméditation, incendie vo lontaire ; en conséquence, GUYOT A ÉTÉ CON DAMNÉ A MORT. Les jurés ont signé un recours en grâce en faveur du condamné.\nCONTES DU \" PETIT PARISIEN '\nLe petit point noir\nÇa n'allait pas du tout, chez les Ru bercy. Et savez-vous pourquoi ça n'allait pas du tout? Je vous le donne en mille. Parce que Rubercy se refusait absolu ment à se laisser enlever un petit point noir à la lèvre inférieure, tandis que Mme Rubercy adorait enlever les petits points noirs sur la figure de son mari. Une vraie manie, chez elle, dont la sa tisfaction atteignait à la volupté : cerner la tanne entre deux ongles, presser la chair qui blêmit, déloger enfin le petit serpent à tête noire du pore où 11 se nichait. D'ailleurs, ces vilaines taches abîment un visage et c'est rendre service que de les enlever. Jamais besogne ne réunit à un si haut degré l'utile et l'a gréable. Mais Rubercy ne voulait plus rien sa voir. Ah ! Il était loin, le temps béni des perpétuelles concessions où. dans son zèle de jeune marié, il tendait une face stoïque aux petits ongles impitoyables, où il était heureux du baiser qui récom pensait sa patience et guérissait sa dcu i leur. Peu à peu, il s'était lassé au jeu. Non, vraiment, cette chasse manquait d'agré , ment. D'autant que le gibier devenait plus rare, se jetait dans le maquis de la barbe, dans îe steppe de la moustache. Rubercy n'avait plus autorisé que des petites battues à longs intervalles. Mme Rubercy essayait alors de se con traindre. Evidemment, son mari avait raison : sa figure était à lui. Mais un mo ment venait où elle n'y tenait plus. « Ca sera le dernier », suppliait-elle. Il se lais sait fléchir, encore une fois. Et eile. goû tait un plaisir aiguisé par sa»rareté même. Et c'est en ces temps difficiles qu'ava*t surgi, au bord de la lèvre inférieure, le point le plus luisant, le plus gras, le plus tentateur. Un morceau de roi. Déjà, elle avançait des ongles frémissants. Mais cette fois elle fut repoussée sans phrase. Zut 1 Assez. La chasse était fermée. C'est de ce jour que la mésentente commença à se glisser au foyer. D'a bord, Mme Rubercy se replia, sans re noncer à la victoire. Elle l'obtiendrait! peut-être par la ruse, n'ayant pas su l'en lever par une attaque ouverte. Elle fei gnit donc la résignation. Puis, certains soirs, a l'occasion de quelque heureux petit événement tombé dans la vie duj ménage, elle donnait au couvert un as pect de fête : des fleurs, une vieille bou teille. Et dans la chaude oordialité du cigare et des liqueurs, elle glissait timi dement : « Laisse-moi donc t'enlever ça... » Rubercy, doux et ferme, refusait- Mais sa soirée était gâtée. Ces échecs aigrissaient la malheureu se. Maintenant, chaque fois qu'elle s'ap prochait de son mari, elle ne voyait plus de lui que cet insolent point noir, qui s'étalait, s'engraissait, prenait du corps. Alors elle imagina de refuser le baiser de cette lèvre impure. Et comme Ru bercy se résignait à cette privation, elle prétendit lui en imposer d'autres en core, plus essentielles. Elle bouda au de voir conjugal. Cette diète envenima le désaccord. Dans le tram et le métro, Mme Rubercy, énervée, s'absorbait dans la contempla tion des visages mâles. Elle songeait aux milliers de petites tannes qu'elle pour rait cueillir sur toutes ces faces. Et, tan dis que (es hommes, flattés de cette at tention, lissaient leur moustache, elle s® demandait si elle n'userait pas un jour de ce dérivatif.\nAinsi les deux époux vivaient dans un malaise grandissant. L'un s'entêtait dans son refus par dignité, par besoin de se prouver son énergie et de marquer son pouvoir. L'autre s'exaspérait de sa défai te et songeait aux pires moyens de la venger. Ils vivaient dans une atmos phère tendue, électrique, grosse d'orage* Vint l'été, où les Rubercy se transpor taient à la campagne. La paix des champs ne les pénétra pas. Seul, le point noir profitait du bon air, brillait d'un éclat de santé, comme verni. Un jour, ils durent prendre leur voi turette pour gagner la ville voisine. Ru bercy conduisait, comme à l'ordinaire. Et, comme à l'ordinaire aussi, ils étaient muets, hostiles, oppressés de contrainte. Une charrette, qui tenait devant eux le milieu de la route, se mit brusquement en travers du chemin. Rubercy voulut l'éviter d'un violent coup de volant et s'en alla dans le fossé... Quand Mme Rubercy s'éveilla de son évanouissement, dans un champ de bet teraves, elle vit d'abord la voiturette, les roues en l'air. Puis elle découvrit son mari gisant à quelques pas, sur le flanc, les bras allongés. Il ne bougeait pas. La route était vide. Le charretier avait filé. Elle crut devenir folle d'angoisse. Heureusement, un cycliste passa, un jeune citadin en vacances. Il mit pied à terre, examina Mme Rubercy, la ras-\nN* 8. Feuilleton du Petit Parisien.\nL'HENRY-PAULE-\nGRAND ROMAN INEDIT\nPREMIÈRE PARUE IV (suite) Elle crut son fils sans vie. Et elle eut un rauque sanglot, une sorte de convulsion de sa poitrine décharnée, dans laquelle il se brisait Oh ! mon garçon... mon garçon... Guillaume, réponds-moi. Il ne répondait point ; il n'entendait même point Son visage était comme de ta cire. Une sueur glacée perlait à la racine de ses cheveux fauves. Ah 1 il est mort ! Il est mort ! La détresse de cette plainte, sembla ré veiller celui qui en était l'objet Sa bouche décolorée, frémit sous sa mous tache dorée. Ses paupières soulevées, montrèrent des prunelles où la vie revenait Guillaume, mon fils, mon petit... Il murmura : Ce n'est rien... rien— n'aie pas... peur... Et essayant de lever la main pour la re pousser :\nTraduction et reproduction formellement Interdites. Publlshed 13 al June 1309. - Privilège of copy right in the United States reserved nnder tbe act «qpgorad mardi 3 19®, by Georges Maldague.\nLaisse-moi... un moment. Elle se redressa sur ses genoux, puis se remit sur ses jambes encore flageolantes. Le vent s'élevait, un véritable vent d'o rage. lia vieille femme, sa jupe courte de paysanne battant sur ses jambes maigres, les bras pendants, les mains crispées lune dans l'autre, le regardait toujours à terre. On eût dit un beau marbre, un jeune dieu vaincu. Le tonnerre se mit à gronder. ' C'était l'orage encore... Ah 1 pourquoi le cyclone aveugle, ne les avait-ils pas tués tous, l'autre jour ? Pourquoi ne revenait-il pas les anéantir ? Guillaume Patret retrouvait la mémoire ; la vie brutale le reprenait. Il vit le geste de sa mère qui venait de sai sir le revolver dans l'herbe, pour le jeter au fond du ru. Et, en se relevant, il murmura : Ai-je tué ma fille ? Mais non, tu ne l'as pas tuée ! J'ai entendu un cri... De peur... Peut-être... Si tu l'avais tuée, affirma la mère, qui voulait se convaincre, elle n'aurait pas crié. Ce n'est peut-être pas elle qui a crié... Mme Patret ne répondit point. Un grand éclair aveuglant, enveloppa l'aulnaie. En même temps un craquement prolongé. La fondre brisait, à cinquante pas, un des peupliers bordant la ferme. Guillaume s'en alla en avant, vers l'an cienne et simple demeure où il avait grandi. Sa mère suivait Avant de franchir la porte charretière ou verte sur la cour, il s'arrêta. Et, dans les éclairs encore, dans le ton nerre, son poing tendu vers la route par où.\navait disparu la voiture maudite, il articula d'un ton sourd, résolu : L'avenir est à moi ! V La bélle-mèrc de Maximilien Davront, était depuis la veille, au chevet de sa femme. Celui-ci n'avait plus qu'à partir. Et il allait, le soir, prendre avec Antoine Sayard le rapide pour Paris. Aucun télégramme ce jour précédent n'ar rivait à la ferme, au nom de l'aéronaute. L Henry-Paule avait-il à tout jamais dis paru ? La tête débarrassée de son pansement, l'ingénieur Davront, huit jours encore au paravant, dans tout l'épanouissement de la santé, Je la force, de la jeunesse, semblait plus vieux que l'ingénieur Sayard, bien changé pourtant aussi, depuis 'a catastro phe. Les tempes étaient presque blanches, la figure creusée profondément. La longue cicatrice rouge qui barrait le front, achevait de donner à cette physiono mie, une expression tragique^ Ils devaient aller prendre le train à Di jon, où le tilbury du fermier les meltrait en trois quarts d'heure. Il était huit heures du soir. Tout le personnel des Aulnaies venait de manger la soupe, assis autour de la longue table en chêne. Valets et filles de ferme étaient levé 3 pour vaquer avant le coucher, aux derniers dé tails de la besogne quotidienne, puis gagner leur lit jusqu'au petit jour. Il n'y avait, dans la vaste cuisine, que la principale servante, mariée au bergér, tous deux là depuis de longues années, et qui s'occupait de la maison, comme si elle avait été la sienne.\nElle enlevait rapidement les assiettes de faïence,les cuillers et les fourchettes d'étain, les verres à côtes, où chacun se servait à sa fantaisie, le vin clair des coteaux bour guignons. Un coup de torchon vigoureux, sur le chêne luisant, et en un clin d'oeil, les deux couverts mis, elle plaçait la soupière en face des convives, puis le poulet rôti à la broche, devant la flamme de l'àtre. Antoine Sayard servait Maximilien Da vront Et quand celui-ci repoussait son assiette : Il faut manger, mon ami. Il est temps de reprendre des forces, si vous voulez avoir l'énergie de vous jeter dans la lutte à corps perdu, qui doit être maintenant votre seul but » Il faut vous dire qu'il vit peut-être et que, s'il vit... il a besoin de vous. Davront, après l'effort de 3 dernières bou chées, arrivait à abscpber, ce qu'il faisait pour Ja première fois depuis huit jours, la quantité de nourriture qui peut constituer un repas. Son compagnon avait demandé du bon café. Et le breuvage aromatique achevait de rendre à l'aéronaute une vigueur relative. Sayard eût voulu régler la question argent avec le fermier des Aulnaies ou avec sa mère. Mais ceux-ci n'avaient point paru chez eux de toute cette journée. L'ingénieur savait de quelle façon le fer mier se trouvait frappé. La certitude de l'abandon par sa femme du domicile conjugal, suivait l'angoisse de sa disparition. Il avait senti chez lui. le sombre désespoir de ceux qui sont atteints plus encore dans leur amour que dans leur: orgueil.\nPlacé entre ces deux détresses, celle de Maximilien Davront et celle de Guillaume Patret, il se demandait parfois quelle était la pire. Aussi n'insistait-il point pour voir le fer mier, et se contentait-il de remettre à Jean nie, la servante, une somme sur laquelle il y aurait à déduire, ou qu'il faudrait parfaire, suivant les circonstances. Jeannie la prenait, avant que les deux convives se missent à table, en disant sim plement : Je vais marquer ça sur le livre de comptes. Morne, les yeux rougis, elle servait en suite sans parler, le repas. Et, le café pris, muets comme elle, les deux hommes rentrèrent dans la chambre que la mère de Mme Davront, Rose, la nour rice et Mme Sayard, ne quittaient guère qu'à tour de rôle. C'était le moment de la séparation. On s'écarta du lit, où Paule restait très pâle, dans une immobilité forcée. Son mari s'inclina sur elle. Chacun eut-il l'illusion qu'il posait se 3 lè vres sur son front ? Ce n'eût été qu'une illusion. Leurs visages se touchaient presque, le baiser ne fut point donné. Aucune parole ne fut prononcée. Mais leur regard, tout près l'un de l'autre, avait-il eu eu aucun moment cette profon deur ? Leur bouche, avait-elle jamais autant dit, que ce regard ? Lorsque Maximilien se redressa, Paule ferma les paupières et s'évanouit. Mme Sayard, en lui retirant l'oreiller de dessous sa tête, lui fit respirer des sels. Les deux hommes avaient franchi la por te. . . ....\nLe tilbury était tout attelé dans la cour» devant l'escalier de pierre. Sayard descendit le premier les trois mar ches. 11 tenait à se rendre compte, que les vali-, ses, les couvertures et quelques objets sé parés qu'ils .emportaient, étaient bien ai) fond de la voiture. Avant de descendre à son tour, Maximi lien se retourna, pour fixer les yeux sur; cette porte fermée, la barrière entre s® femme et lui. En s'arracfiant fi cette espèce d'attirance, ses prunelles firent le tour de la pièce. Un homme venait de paraître, a l'autr® extrémité. C'était le maître de la maison. Il arrive que le contact d'un autre cha«i grin, fasse oublier, si violent qu'il soit, soa propre chagrin. Davront, qui n'avait prêté qu'une oreille vague au récit que l'on pt uvait faire autour! de lui, du malheur de cellii qui mettait sa! maison à leur disposition à tous, resta frap pé, comme d une stupeur. La figure du fermier des Aulnaies, —; moins la cicatrice qui la stigmatisait, lui sembla aussi bonlerversée que la sienne, en trevue dans une glace, un instant plus tôt 1 Il eut un mouvement vers l'infortuné dontt la douleur égalait peut-être sa douleur. 1 Ses deux mains se tendirent tandis qu'il®: s'avançaient. Machinalement Guillaume donna le 3 sien nes. . 1 Et, alors que Maximilien les'lui serrait si lencieusement, il articula : Moi non plus, je n'ai plus d'enfant.. Puis, les mots s'échappan. avec peine dài son gosier serré, tandis que son pauvre re : gard d'homme épuisé d'avoir souffert, coin»\nLie Petit Parisien\n","aura sur son sort. Elle n'était ni blessée f ni même contusionnée. Le choc seul l'avait étourdie. Quant à M. Rubercy, il était plus éprouvé. Sans doute, le volant avait, dû le heurter au moment du pa nache. Mais aucun organe ne semblait atteint. Une commotion plus forte, une plus longue torpeur, simplement. Et l'obligeant cycliste offrit d'aller quérir du secours à la ville. Mme Rubercy ac cepta. Restée seule, elle se traîna jusqu'à son mari, s'agenouilla devant lui. Et la vue de ce pauvre visage livide, aux paupiè res closes, la bouleversa jusqu'au fond de l'être. Elle mesura le nombre et la force des liens qui l'attachaient au com pagnon de sa vie. Comme elle l'aimait,, au-dessus des mesquines rancunes I Ef fleurée un instant par la crainte de le perdre, elle sentait comme il lui était cher et précieux. Pieusement, pénétrée d'une tendresse frémissante, elle se pen cha sur lui, afin d'épier son souffle. Et soudain, sur la lèvre blême, elle aperçut le point noir... Il se détachait plus vigoureusement que jamais, -sur la pâleur de la chair. On eût dit une petite tache d'encre sur du parchemin. Et en même temps il lui sait, comme un grain de diamant noir. A ce moment, elle eut honte de ses désirs anciens, de toutes les suggestions passées. Elles les maudit, les renia, souhaita de les abolir, de les rayer de sa mémoire. Et, en même temps, elle détourna les yeux, car sa manie s'agitait encore sous ses remords. Elle se jugea odieuse. Quoi ! Pendant que son mari gisait, évanoui, elle ne sa vait pas échapper à la tentation 1 Du re gard. elle sonda la route, pour voir si le secours n'arrivait pas. Rien. Mme Rubercy tira son mouchoir, éventa le visage de son mari. Le point hoir l'hypnotisait. L'occasion était uni que. Jamais elle ne la retrouverait. Du fond de sa torpeur, il ne s'apercevrait de rien. Quand il se réveillerait, la tanne serait, enlevée. En somme, on en dort bien le patient, pour l'opérer... Non, vraiment, elle n'avait pas d'âme 1 Profiter de ce que le malheureux éiait inerte, insensible, pour lui faire subir un traitement auquel il s'était toujours refusé I Abuser de sa torpeur 1 Quelle lâcheté sans nom ! Et ces secoure qui ho venaient toujours pas... Vainement elle s'efforçait d'échapper à l'attraction du point noir. Comme il brillait... Comme il serait vite enlevé 1... Son mari ne souffrirait même pas. Sou dain. elle se pencha, et, nerveuse, le geste saccadé, elle fit jaillir entre deux ongles le petit serpent à tête noire... Sous la douleur légère, M. Rubercy ouvrit les yeux... Il s'éveillait 1 II vivait enfin. Il rie s'était aperçu de rien. Sa femme se jeta sur lui, l'étreignit, l'em brassa follement. La joie de cette résur rection se mêlait en elle à la satisfaction sourde de la victoire. Elle balbutiait : « Mon aimé, mon chéri... » Et, l'âme toute neuve, elle dé couvrait un avenir déblayé, lumineux, rrn avenir où, enfin, il n'y aurait plus de petit point noir. v Michel CORDAY.\nme un tout petit le serait d'avoir pleuré, in- , rogeait, il reprit : Je vous demande pourquoi ?... » Je sentais bien parfois, que ce n'était pas son idéal, la vie, ici... » Mais je la croyais trè3 honnête, et il me semblait qu elle m aimait tout de même... oh', pas comme je ! aimais... assez pour se faire à une existence qui avait ses charmes. » De l'argent, autant qu'elle en voulait... de la toilette, la même chose. » Elle n'en faisait pas assez à mon gré... je ne cherchais que les occasions de lui acheter un colifichet. De plaintive, la voix de Guillaume Patret devint grondante La colère gonfla sa poitrine. Elle savait que je l'aimais somme un fou., et que j adorais ma Guitlette... qu'elle me laisse ma fille au moins... ma pauvre petite » Mais revenflr... pour l'emporter... pour me la voler... Ah ! non... c'est un monstre... et je la hais ! Le fermier tendit son poing en avant, comme la veille, quand il prononçait ces paroles : « L'avenir est à moi » ! M. Sayard remontait les trois marches de la cuisine. Davront, il est temps, si nous ne vou lons pas manquer notre train. Maximilien tendit une seconde fois la main à Guillaume. Il n'y a d'irréparabje que la mort, monsieur Patret, et vous êtes sûr, vous, que votre enfant n'est pas mort. Il sentit tressaillir violemment celui à qui il s adressait. Et pendant qu'il gâgnait la porte, Guil laume Patret murmurait :\nEst-ce que je sais... si je ne l'ai pas tuée ! Seul dans la pièce, il demeura une longue minute immobile, cloué au sol. Il paraissait, sous les poutres épaisses du plafond, un géant, qu'écrasait le poids de fa Destinée. La voiture roula, emportant cet autre vaincu, sans amour aussi, et sans enfant. Au moment où elle sortait de la cour, pour s'engager sur la route, le domestique qui la conduisait lança son fouet en ar rière. Quelqu'un venait de s'accrocher aux es sieux, sous la capote. A deux ou trois reprises, il essaya d at teindre le délinquant. Quel qu'il fût, celui-là, que la mèche cin glante n atteignait pas, ou ne faisait qu'ef fleurer, il ne délogea point. On n'avait pas le temps de s'arrêter pour l'y contraindre. En outre, le valet de ferme transformé en cocher, n'y mettait aucun amour-propre. S'il y avait quelqu'un du pays qui voulait se faire porter à Dijon gratis, c'était son af faire. Le cheval bourguignon avait assez de sang pour n'en pas ralentir sa course. La bête en effet prit le grand galop, 6ur la route noire. A ce moment, madame Patret mère, trou vait en entrant à son tour, son fils irnmo i bile, dans la salle déserte. Il sortit en la voyant, de sa stupeur. Maman... moi aussi je vais partir. -r— Partir, mon fils 1 » Où partiras-tu ? A Paris. Quoi faire ? Je reviens de Dijon, tu le sais bien. Et tu as appris quelque chose ?\nPeut-être... Sa mère à e11e... Oh ! ne sait rien de positif... malheu reusement. » Mais elle a été très franche... trop tard... elle aurait dû l'être plus tôt. Qu'est-ce qu'elle t'a dit ? Que Colette avait, lorsqu on s'est épou sé, un amour au cœur. Je 1 ai pensé plus d'une fois. Et moi qui l'ai crtint... » Mais même quand je le craignais, je ne croyais pas que c'était sérieux. » J'avais tort. » En pleurant, sa mère m'en a fait la con fession . » Elle s'était sacrifiée pour sa famille, ne m'épousant que pour les sortir d'embarras. «Mais elle ne pensait, elle ne rêvait qu'à un jeune homme, ancien élève aussi de son père, d'une vieille famille noble du départe ment, à qui ses parents refusaient formelle ment leur consentement à un mariage avec elle, et qui s'en allait en exploration pour essayer de l'oublier. » Ce jeune homme est revenu »Il s'appelle : Guy de Terremont ? Lé fils du marquis de Terremont t Il n'y a pas d'autre Terremont que le marquis... » Nous sommes du même âge, au collège, on se tutoyait. »On était très bons camarades, à quel ques batailles près. » Sortis du collège, on se serrait la main chaque fois qu'on se rencontrait. «Eh bien, c'est Guy de Terremont qui m'a enlevé ma femme ! Les yeux bleus de Guillaume devenaient presque noirs. Une flamme y passait, une flamme intense et implacable.\nA nous deux, misérable ! gronda-t-il. » Nous ne sommes plus a i'époque des seigneurs et des manants. Un fermier vaut un marquis ; un Patret vaut un Terremont. » Une automobile ne mettra pas toujours entre nous ta distance qu'elle a mise hier... «J'y dépenserai, s'il le faut, tout ce que j'ai, je vendrai la ferme, je vendrai les ter res, les vignes, le vieux moulin... Tu me réduiras même à la mendicité. La voix de Mme Patret était douce et na vrée, résignée presque. Elle oontenait une plainte, plutôt qu'un reproche. Cette détresse de son fils unique l'envelop pait toute. Elle eût donné ce qu'elle avait, sa part de veuve, ses modestes rentes bien gagnées, la maison blanche garnie de glycine au per ron de fer forgé, où elle se retirait avec son rnari— terrassé peu de temps après par un coup de sang et qui, avec celle du\" maire, était la plus « bourgeoise » du village. Guillaume la regarda d'un œil qui s'adou cit. Non, maman, je ne te réduirai pas à la mendicité. Elle fit un geste brusque. S'il n'y avait que moi... mai 3 il y a... il y a ta ûlle. Oui... ah ! oui. mon trésor !... mon trésor que je reprendrai... que je reprendrai, tu peux le croire... Pourvu que je ne l'aie pas tuée, ma Guil lette 1 ' Tu n'as tué personne... On le saurait. Ou blessée... Blessée non plus... je te répète qu'on le saurait. . Non, on ne le saurait pas...\nAvec ça qu'ils ne se seraient pas arrê tés chez le médecin de Saint-Vivien... ou à Dijon... » Je t'assure que ça nous serait déjà ar rivé aux oreilles. » Tranquillise-toi, mon pauvre garçon... tranquillise-toi... Guillaume venait de tomber sur une chai se, contre la grande table en chêne. Le coude appuyé dessus, il crispait ses doigts daris ses cheveux fauves, frisés drus. Quelques minutes, le silence régna. La vieille horloge dans sa boite de chêne, sonna neuf coups. Cela fit tressaillir le fermier. Il redressa le buste, croisa ses bras au bord de la table, et tournant la lête vers sa mere, il dit : Je vais partir. Où ?... interrogea celle-cl. A Paris Quoi y faire ? C'est là que sont les fugitifs. En es-tu sûr ? Ou, c'est là qu'ils seront, oe mois d'août passé. » Guy de Terremont, depuis qu'il a per du son père, ne revient plus en Bourgo gne. » Je n'ai pas perdu mon temps aujour d'hui à Dijon, après la confidence de ma belle-mère. » Je -uis allé chez M* Corbey, notre no taire, et celui de feu le marquis. » Il m'a appris que ce qui restait de la for i tpne des Terremont était insignifiant, que le : fils, s'il voulait redorer le blason, n'avait qu'à faire un riche mariage. » Comme je n'avais rien raconté, il m'a donné son adresse. » Ce n'est qu'après que je lui ai dit l'his toire.\n» Alors il m'a persuadé que je n'av&js qu'une chose à faire, demander le divorce., » Est-ce que c'est le divorce qui me ven gera ?... Est-ce que la vengeance réparera quel que chose ? interrogea Mme Patret. Elie me rendra le calme, en tout cas, répondit son fils. » Il me semble qu'il n'y a que lorsque je les aurai retrouvés que je pourrai dormir., Lorsque tu auras retrouvé la fi fie, tu veux dire? Il répondit par un de ces sanglota qui semblaient lui briser la poitrine. ua paysanne se pencha au travers de la table, de l autre côté de laquelle elle était assise. Ses mains, comme veinées de grceses cor des, prirent une des siennes. Mon garçon., mon Guillaume... mou petit... C'est une coquine, il faut l'oublier! Il s'arracha à son étreinte. Laisee-moi. . tais-toi 1 » Adi ! tais-toi 1 Ne pense plus qu'à ta fille, je t'en con jure, ne pense plus qu à elle. Eh ! oui, je ne veux plus penser qu à elle 1 Alors, écoute le notaire... demande le divorce 1 -r Ça ne me donnera pas Guillette, une demande en divorce Tu mettras la justice aux tno sses do ta lemme, et tu te feras rendre 1 enfant. C'est fait, la mère. C'est fait ? Oui. J'ai suivi le conseil de M* Gorbey : J'a! été faire ma déclaration au procureur de la République.\n(A suivre,) GEORGES MALDAOU*-\nCHRONIQUE JUDICIAIRE\nLE POURVOI DE M. ANDRE GAUCHER La chambre criminelle de la cour de cas sation a examiné, hier, ie pourvoi formé par M. André Gaucher contre l'arrêt de la cour d'appel de Paris qui l'a condamné à deux ans de prison pour outrages aux ma gistrats de la dixième chambre correction nelle et pour diffamation envers les mem bres de la cour de cassation ayant siégé dans le procès en revision Dreyfus. M. André Gaucher avait, son pou r voi formé, déposé une requête tendant à la récusation de oeux des membres de la chambre criminelle ayant statué dans le procès Dreyfus, à savoir les conseillers Bard, président ; Roulier, Boulloche, .Attha lin, Duval, Le Grix. Laborde. Petitier, Ber chon, Munier, Herbaut et Geoffroi. Par une première délibération, la cour a déclaré mal fondée la requête de M. Gau cher. Puis, statuant sur le pourvoi lui-même, qu'avait soutenu M* Dufourmantelle, la cour l'a également rejeté, conformément aux conclusion du conseiller rapnorteur Boul loche et de l'avocat général Blondel.\nLa cour d'assises de Seine-et-Oise a jugé, hier, un marchand de balais. Armand Delmet, qui, dans la nuit du 7 décembre dernier, se précipita sur un ouvrier agricole, Eugène Le Chevallier, qu'il terrassa pour le dévaliser, le frappant de quatre coups de couteau dans le dos. Le meurtrier comparut ctevnnt tes assises, mais a la demande de son défenseur, M* de Bus sac. il fut soumis a un examen mental. A l'audience d'iiier, les médecins aliénistes sont venus déclarer que la responsabilité de Delmet était fort utlénnée. Le jurv a rapporté un verdict affirmatif avec admission de circonstances atténuantes. La cour a condamné Delmet à sept ans de réclusion.\nBLESSÉE PAR UN TAUREAU\nCoulommiers, 12 juin. Vers dix heures du matin, à ta ferme de Vaumoux, commune de Saint-Mars, ferme qu'exploite Mme Bayle, un taureau en furie s'est échappé de létable et s'est jeté, tête\nbaissée, sur la nièce de la fermière, une jeune fille de seize ans qui travaillait dans la cour.. Le personnel accouru eut grand'peine à maîtriser l'animal qui s'acharnait sur sa victime terrassée. Quand on put la dégager, la jeune fille avait déjà reçu plusieurs coups de corne et était dangereusement blessée dans le dos et à l'épaule. .\nFAITS DIVKBS\nUn cheuai emùaUe\nLe cheval attelé au fiacre du cocher René Mengy, 86, rue Cambronne, s'est emballé place de la Concorde, dans la direction du quai des Tuileries. Mme Louis Le Clech, rue des Grands- Trotrieux, à Guinguamp (Cûtes-du-Nord) de passage à Paris, qui occupait la voiture, fut précipitée sur le sol. Elle eut quelques dents brisées et des contusions multiples. Le co cher tomba également de son siège. M. de Selves, préfet de la Seine, qui avait été témoin de l'accident fit transporter les blessés dans une pharmacie voisine où ils reçurent des soins. 6raine (Capacités Des enfants jouaient, boulevard de la Vil lette, lorsque vint à passer un petit vaurien de quinze ans, Léon Marin. Il voulut se mê ler à leurs jeux. Les enfants le repoussèrent. Furieux, le gamin s'arma d'un couteau et en frappa le jeune Léon Baroche à la cuis sel droite, puis s'enfuit. ' On, le rattrapa bientôt et on le conduisit chez M. Rouffaud, commissaire de police. Les parents, d'honnêtes ouvriers, qui habi tent passage de la Brie, ont refusé de re cevoir le petit misérable et ont demandé son envoi en correction. Le service de la sûreté a arrêté, d'au tre part, un jeune vaurien de, dix-sept, ans, Paul Monglon, qui. il y a quelques jours, à la suife d'une discussion, rue Fessart, frappa un jeune homme de quinze ans, Charles Delcourt, ébéniste, d'un coup de couteau dans le dos.\nCette nuit, des malfaiteurs ont cambriolé tes bureaux de l'administration du Phospho-Cacao, 0. rue Frédérta-Bastiat. Ils ont fracture le coffre fort. mais ils n'ont pu s'emparer que d'une somme de 1.000 francs destinée à payer hebdo madairement le personnel, les fonds très im portants étant déposés chaque jour à la Banque, yne enquête est ouverte.\nA L'INSTRUCTION\nL'obus P M. le juge d'instruction Boucard a in culpé M. Charles Bos, ancien député de la Seine, directeur d'une revue maritime de « divulgation de documents secrets intéres sants la défense du territoire et la sûreté extérieure de l'Etat ». Cette inculpation a été motivée par un article, déjà ancien, dans lequel M. Charles Bos, donnait des détails techniques sur les effets destructifs de l'obus P.\nAUTOUR DE PARIS\nANGERS. Une matinée sera donnée aujour d'hui à trois heures au cirque Ancitlotti-Plège, qui remporte chaque soir un succès sans pré cédent. Cette matinée comprend toutes tes at tractions, le «programme étant le même que le soir. ARGENTEUIL. I«a troisième tête de l'En fance organisée par le patronage amical laïque des élèves et, anciens éleves des écoles commu nales aura lieu aujourd'hui sur les promenades du boulevard Héloise : une grande kermesse avec de très nombreuses attractions, une bataille de fleurs, un guignol, etc., figurent au programme. BOULOGNE-SUR-SEINE. Un petit garçon de sept ans. Charles Tonnelice, demeurant 41, rue des Longs-Prés, a mis le feu à ses vêtements en s'&musant près d'un bûcher allumé au fond d'une carrière. ... , .. Grièvement brûlé, le pauvre petit, transporte à l'hôpital des Enfants-Malades, y est mort neu après son admission. CHAMPAGNE. Une femme, âgée d'une qua rantaine d'années, est tombée hier d un tram se dirigeant vers Beaumont-sur-Oise. Ires griève ment blessée, la victime, que l'on croit être une dame Cautrelle. habitant Saint-Maxence, a ele transportée à l'hôpital de l'lsle-Adum, CLERMONT (Oise). Hier ont eu lieu à Es auennoy, au milieu d'un grand concours de po pulation, les obsèques du jeune Georges Le quenne, l'infortuné qui trouva la mort dans 1 ac cident d'automobile que le Petit Parisien a si allocution a été prononcée par M.Chopûrî. » Vers cinq heures de l'après-midi, le char retier Henri Maertens est tombé du haut d une voiture de paille qu'il déchargeait place de la Gare. Il est mort quelques instants après. HARDRICOURT. Au lieudit « le Bac », oïl a retiré de la Seine le oadavre d'un homme d en viron quarante ans. Le défunt a au bras 'm ta touage représentant un clairon dans un cercle avec les chiffres 2-ISSG. ISSY-LES-MOULINEAUX. - Une discussion éclatait hier, rue Jean-Jacques-Rousseau, entre unp ieune femme de trente-quatre ans, Mme Granden «t son voisin. M. Teiton, qui la biessa alsezfgrièvement en lui portant plusieurs coups de bouteille sur la tête. M Granden survint sur ces entrefaites et frap pa i'agresseur de sa femme d'un coup de çou fcau a la poitrine. Teiton a dû être transporté à ['hôpital Boucicaut. IVP.Y -- Désespérée de voir son ami fort gra vement'malade. une jeune fille de dix-huit ans, Mlle Julia Letellier. ouvrière dans une raffinerie de pétrole, s'est suicidée hier d un coup de re- I volver dans la tête. LAGNY. M. i emflltre. garde-barrière au pas sade à niveau de Dampmart. s'étant attardé dans plusieurs cabarets de Lagny, sa femme alla le chercher et 'e ramena en lui faisant prendre un chemin qui longe la Marne. En route, ils se que rellèrent, et le mari se précipita sur sa femme. Celle-ci, pour échapper aux violences, se jeta\ndans la rivière. Elle en lut retirée par le direc teur de l'école d'Alembert. Ou an t à Lemaitre il fut pris à partie par les témoins de la, scène qui lui infligèrent une cor rection, ce qui l'a incité à porter plainte au com missariat. LA GARENNE-COLOMBES. Une fillette de cinq ans. Louise Dumet, jouant hier, après midi, à la fenêtre du logement que ses parents occu pent rue des Bols-de-Colombes, est tombée du premier, étaae dans le jardin et s'est blessée â la tête et au bras droit. Elle a dû être transportée à l'hôpital Breton neau. MAISONS-ALFORT. En voulant réparer un générateur d'acétylène à la fêle établie quai de Marne, M. Georges Fervacques, demeurant 69, quai des Tournelles à Paris, a provoqué une explosion et a été grièvement brûlé. 11 est à t'Hôtel-Dieu. MAISONS-LAFFITTE. Le conseil municipal a désigné la titulaire du legs Champion, d'une valeur de 1,000 francs, qui sera remis le 24 juin prochain à la bénéficiaire. Son choix s'est porté sur Mlle Marie-Alice Da net, ouvrière de dix-huit ans, aînée de sept en fants. dont les parents habitent rue des Graviers. MASSY. M. et Mme Coret, rentiers h Mossy, ont été victimes d'un accident dont les suites, on l'espère, n auront aucune conséquence grave. Au hameau d'Amblainvilliers, commune de \\er rières-le-Buisson, leur voiture, passant en plei ne vitesse sur un amas de sable, s'est jetée sur le talus du chemin de ler communal, au lieu dit la « Belle Avoine ». M. et Mme Coret, qui étaient demeurés enga gés Sous le véhicule, ont été relevés sans con naissance, mais ont bientôt repris l'usage de leurs sens et ont été reconduits en voiture â leur château. NOISY-LE-SEC. Un apprenti de treize ans, Louis Ch&lange, dont les parents habitent 160. rue du Gouiet. était parti le 1 juin pour se ren dre à son travail â Paris. Son patron n'ayant pas d'ouvrage à lui confier, lui dit de revenir le lendemain. La garçonnet s'éloigna : depuis, nul ne l'a revu. Il était vêtu d'un paletot et aun gilet, noirs, d'un pantalon court à rayures fon cées et portait des chaussures à boutons et une casquette genre jockey. RAMBOUILLET. Travaillant dans le bois de Redon, prés de Saint-Rémv-iès-Chevreuse, Mme Berthe Savette fut assaillie sans motif par un nommé Roussel, qui la blessa de plusieurs coups de bâton à la tête. Pour échapper a son agres seur. elle dut se réfugier dans un cabane. SAINT-CYR-L'ECOLE. Du haut du pont do la ligne de l'Ouest, des enfants ont jeté des pier res au passage du train express venant de Bor deaux I,e mécanicien Perrière a été grièvement blessé à la tête. SARCELLES. L'ouvrier de culture Antoine Delie, qui avait été blessé d'un coup de couteau un cours de la rixe que nous avons relatée hier, est mort la nuit dernière à l'hôpital de Gohesse. VITRY. Ayant été condamné pour un Vol, plutôt auc de se constituer prisonnier, un indi- I vidu, nommé Charles Ronier, et habitant rue I Rambuteau à Paris, est venu hier, à Vitry, se I jeter de vingt-huit mètres de haut dans une champignonnière.\nTOU3 les Parisiens qui s'intéressent à l'a meublement élégant ont en oe moment une occasion unique de voir de jolis meubles hollandais. Ils n'ont qu'à se rendre aux Galeries du Mobilier, 40, boulevard Sébasto poL, où ils verront des merveilles de l'art hollandais vendues à des prix très raison nables.\nUNE JEUNE DOMESTIQUE ÉGORGE SON ENFANT\nM. Bichon, commissaire de police d'Ar genteuil, a été appelé, hier après midi, à constater un infanticide accompli dans des circonstances particulièrement dramatiques. C'est chez d'honorables rentiers, M. et Mme M..., que le drame s'est déroulé. Ceux ci avaient pris à leur service, le 24 avril dernier, une domestique, Marie Barfouil loux, Agée de dix-neuf ans, qui, sur le point de devenir mère, essayait de dissimuler son état. Comme elle leur donnait toute sa tisfaction, les époux M... la gardèrent à leur service. Hier matin, Marie Harfouilloux ne descen dit pas à l'heure accoutumée et, sonnée plusieurs fois, n'apparut pas. Mme M... s'en fut alors à la chambre de sa domestique et ne tardant pas à se rendre compte de ce qui s'était passé, appela le doc teur Bérault. Ce médecin reconnut bien vite que la jeune fille, après s'être délivrée elle même, avait coupé la gorge à son enfant à l'aide d'une paire de ciseaux. M. Bichon, avisé quelques heures plus tard, interrogea Marie Harfouillouix, qui pa raissait quelque peu hébétée, puis la fit con duire à l'hôpital, tandis qu'il avisait le par quet do Versailles. Dès qu'elle sera réta blie, cette mère dénaturée sera conduite à la prison de cette ville.\nNOUVELLES MILITAIRES\nLa garnison de R^ji À la suite des démarches de l'Union du commerce et de la municipalité, le minis tre de la Guerre a décidé qu'une batterie du U* d'artillerie continuerait à séjourner à la caserne de Rueil et que, au mois d'août, un groupe d'artillerie montée venant de Vincennes y prendrait définitivement ses quartiers.\nPETITES INFORMATIONS\nAujourd'hui, 13 juin : Société républicaine des conférences populai res. Distribution des récompenses à 2 heures, au Trocadéro, sous la présidence du ministre de l'lnstruction publique. Ligue nationale de la prévoyance et de la mu tualité. Assemblée générale à la mairie du sixiè me arrondissement, rue Bonaparte. Cercle populaire d'enseignement iaïque. La dis tribution des prix aura lieu à 1 h. 1/2, salle des Horticulteurs, Si, rue de Grenelle. Ville de Bourg-la-Reine. Pose d'une plaque commémorative sur la maison où naquit Eva ris té Galois. mathématicien. Cérémonie présidée par le préfet de la Seine.\nLA VIE SPORTIVE\nCHANTILLY Aujourd'hui dimanche is juin 1909 NOS PRONOSTICS Prix de la Reine-Blanche. 3 ans et au-dessus, 4.000 fr., 2.100 mètres. Prince Consort, La&a dcc. Prix de Dangu. 4 ans et au-dessus, 10.000 tr., 4.000 mètres. Sea Sick, Merci. Prix de Gouvieux. Handicap, 3 ans et au dessus, 5.000 fr., 2.100 mètres.— Blagueur, Dihor. Prix du lockey-Club. 3 ans, 100,000 francs. En outre 10.000 francs à l'éleveur. 2,400 mètres. Uvcrsighl, Verdun. Prix des Etangs. 3 ans et au-dessus, 4.000 fr., 2.000 mètres. Trémolo, Cyrnas. Prix du Chemin de fer du Nord. 3 ans. 5.000 fr., 2.400 mètres. Rase de l'iandre, Jacobi. dre.\nAUTEUIL\nRésultats du samedi 19 juin 1909 Le prix Wild-Monarch Les débuts des chevaux de trois ans sur les obstacles ont attiré un public nombreux : le temps était d'ailleurs favorable, la température s'était réchauffée et'.'l'après-midi a été vraiment agréable. Le prix Wild-Monarch a été disputé par quinze chevaux sur les dix-sept restés au programme. Ils ont tous correctement sauté la haie d'essai et ont accompli le parcours, je ne dirai pas sans fautes, mais tout au moins sans chutes. P. P. C. et Brumaire, partis en tête, ont lâché en face, et Supplice, à M. de Mumm, et A'eazar, au comte de Casleibajac, ont alors mené la chasse sans être un instant menacés par leurs adversaires. Supplice entrait le premier dans la ligne droite, mais Àlcazar le dominait manifeste ment. Celui-ci sautait en tète le dernier obstacle et gagnait le plus facilement du. inonde, de dix longueurs. Cimaise, à M. Pfizer, prenait la troi sième place, devant .Apiarist et Javary. La plu part de ces débutants sont déjà familiarisés avec leur métier ; on peut joindre ù ceux que nous avons nommés : Brumaire 11, Corindon et Sa pientia, qui ne tarderont pas à se distinguer. Prix Rostrenen. Steeple-chnse. 3.000 fr.. 3.500 mètres. X. Crémant, à M. L. Heimen minger (Louth) ; 2. Dialiba (G. Sauvai) ; 3. Ulster (R. Sauvai). Non placés : Mr Me Cann, Kassaba, Appen- j dicite, Bogota, 1-e Niémen (dérobé). Gagné de quatre longueurs, le troisième à une encolure. Prix Bay-Archer. Steepte-chase, 4.000 fr., 3.500 mètres. 1. Mélèze, à M. Ephrussi lE. Rol fei ; 2. Orgerus (Calver) ; 3. Schaffouse (Carb wright). Non placé : Hypnos. Gagné d'une encolure, le troisième à une lon gueur. Prix Wild-Monarch. 3 ans, haies, 20.000 fr.. 2.800 mètres. 1. Alcazar 11, au comte G. de Castelbajac (Parfrement) ; 2. Supplice (Louth) : 3. Cimaise (Henderson). Non placés : Lucien il, Media, Javary, Apiarist. Rat à Poils, Corindon, Péréchil, P. P. C., Bru maire 11, Falk, Sapientia, Angelo 11. Gagné de dix longueurs, Te troisième à une longueur. Prix No-Good. Steeple-chase, handicap, 4.000 francs, 3.500 mètres. 1. Sauveur, à M. A. Foa cier (marquis de Saint-Sauveur) ; 2. Hcmelander (Henderson) ; 3. Grand Mât (Defeycr). Non placés : Rosi ta 111, Owlet (tombé) : Goutte d'Or (tombée). Gagné d'une tête, le troisième à six longueurs. Prix de Bezons. Haies, 4.000 fr., 3.100 mé tras. 1. Gribouille, a M. Ch. Brossetfe (L. Phi lippe) ; 2. Herkimer (E. Rolle) ; 3. Caudeyran II (R. Sauvai). Non placés ; Damoiseau, Hadji, East River. Miss Ferreira. Gagné d'une longueur et demie, le troisième à une longueur et demie. Prix Bride-Abattue. Haies, 4XXX) fr., 2.500 mètres. 1. Pic cfe la Mirandole. a M. R. Bally (Louth) ; 2. Shadow Glance (F. Taylor) ; 3'. Anda loux (Delolme). Non placés : Abondance 11, Coutras, Sflvership, Five O'Clock. Cyclone Gale. Gagné d'une longueur et demie, le troisième à une demi-longueur.\nRÉSULTATS DU PARI MUTUEL\nCYCLISME AD VELODROME BUFFALO La réunion de courses qui sera donnée cet après-midi au vélodrome Bulfalo comprendra les épreuves suivantes : Demi-finales et finale du Grand Prix de Neultly (course de vitesse) ; course de HO kilomètres avec entraîneurs à motocyclettes : Ellena, Simar, Wi ley ; course de primes, handicap, etc. LA FETE SPORTIVE DES ARTISTES line grande fête sera donnée cet après-midi au vélodrome du Parc-deS-Princes, dans le but de constituer une caisse de rapatriement des ar tistes comédiens ou chanteurs. Outre une partie sportive très intéressante, comprenant notamment les challenges cyclistes et pédestres des théâtres et des concerts, de nom breux numéros comiques sont inscrits au pro gramme. LES EPREUVES SDR ROUTE Voici l'indication des principales courses sur route qui seront disputées aujourd'hui : Paris-la Flèche (272 kil.), par Versailles, Dreux, NogenMe-Rotrou, le Mans. Départ de Suresnes à sept heures du matin. Paris-Laon (amateurs). Départ d'Enghien. à huit heures. Ch&mpignv-Nangis et retour (200 kil.). organi sée par le Groupement des Sociétés militaires et sportives. Départ à huit heures.\nYACHTING-AUTOMOBILE LE MEETING DE JUVISY C'est aujourd'hui qu'a lieu le meeting auto nautique organisé annuellement dans le bassin de Juvisy par le Cercle des Sports de la Haute- Seine.\nDe nombreuses embarcations, dont certaines ont déjà brillamment figuré a Monaco et A Me lun, sont inscrites dans les diverses épreuves. Voici quel sera l'ordre du programme : 1° Cruisers rapides, toutes séries réunies, par cours 30 kit. 2° Touristes, l r « série, parcours 25 kil. 3° Touristes, 2\" et 3 6 sériés, parcours 25 kil. 4° Hacers, parcours 50 kil.\nAVIRON A LES REGATES INTERNATIONALES Le comité des régates internationales donne.-* aujourd'hui, dans le bassin de Courbevoie-Asniè res sa grande réunion annuelle. En raison du grand nombre d'engagés, les épreuves éliminatoires ont commencé à se dispu ter hier soir. Elles se continueront ce matin et, cet après-midi, auront lieu les demi-finales et les finales.\nNATAJION LES CHAMPIONNATS DE FRANCE PROFESSIONNELS Le Club Athlétique Grenellois et le Club des Nageurs de Paris donneront cet après-midi, en Seine, dans le bassin de l'île des Cygnes, une très intéressante réunion, pour encadrer ; es championnats de France professionnels de 500 mètres et de plongeons. Voici le programme de la réunion : Championnat de France de 500 m. : champion nat de France de plongeons ; handicap inter clubs rte 200 m. ; championnats de France fémi nins de 100 m. et de plongeons, .organisés par les Mouettes. Une lentative de record fiançais de parcours sous l'eau, par Georges Poullquen ; une tentative de record du monde du plongeon en hauteur, par Peyrusson, l'actuel recordman ; avec 31 m. 48. »\nPETITES NOUVELLES SPORTIVES ——. L'aviateur Hubert Lalham a fait le pari appuyé de 10.000 francs qu'il traverserait la Manche on aéroplane avant le ler1 er août prochain. Un vol à trois : c'est l'exploit qu'a réussi, hier après midi, à Issy-les-Moulineaux, l'aviateur Blériot, en franchissant 300 mètres dans l'es pace. ayant à ses côtés MM. Santos-Dumont et A. Fournier. ■ Max AVENAY.\nBULLETIN FINANCIER\nParis, 12 juin. Le Rio a été, encore aujourd'hui, le véri table centre du marché. Mm s le fond du mouvement dont il a été l'objet commence à apparaître plus nettement. Les meneurs de l'attaque sont en réalité les gros ven deurs de primes qui ont pu, par une manœu vre incontestablement bien menée, peser suffisamment sur le marché pour faire aban donner ta plus grosse part des primes ven dues de 2100 à 2150. 11 serait donc dange reux de chercher trop loin les causes du fléchissement actuel et de vouloir lui trouver des causes profondes à longue répercussion. Le syndicat des forges a bien manœuvré, il a gagné la première manche. Gagnera-t-ii la seconde, à savoir celle du refus de l'intro duction des Steel à la Bourse de Paris ? La réponse ne nous appartient pas. Constatons, par ailleurs, que le reste du marché de meure très résistant et qu'au Parquet le comptant manifeste une activité d'excellent aloi. Notre 3 0/0 s'avance à 98 10 ; les Caisses achètent 46.000 de rentes. Les Fonds Etran gers, à l'exception des Fonds Balkaniques, sont très fermes, notamment les Fonds Russes. Parmi ces derniers, le 4 1/2 0/0 de meure eu spéculation le plus intéressant pour ceux qui pourront et sauront attendre. Turc plus faible à 92 85. Extérieure soutenue à 98 50, Fonds Brésiliens artificiellement mieux. Etablissements de Crédit hésitants. Ban que de Paris 166\"). Lyonnais 1250. Banque Ottomane 727 et 728. Grands Chemins en meilleures tendan ces. Le Lyon fait 1308. Vive avance des Chemins Espagnols sur l'amélioration ap- 1 préciable du change. Nord Espagne cote 357, Saragosse 426 et 428. Industrielles Russes indécises. La Sos nowice revient à 1585 après 1588, et 1577 au plus bas. Transports plus actifs mais irréguliers. L'Omnibus se négocie à 1395 et 1385. Le Métro s'avance à 520. Le Rio finit à 1965 après 1979 au plus haut. En Banque : Les Mines, malgré la faibles se du Rio et la fermeture de Londres à t heure, demeurent très résistantes ; entre autres ta Ferreira Deep à 180 et 179, la Fer reira à 543 au plus haut. La Mod'derfontein, B à 91 50 et 90 50. Rand Mines plus faible momentanément il 264 50. Shansi recher chée. Cuprifères relativement fermes. NOUVELLES FINANCIERES\nEmprunt extérieur 4 1/2 0,9 de la Province de Buenos-Ayres. La souscription aux 83.333 obii-\ngâtions de 504 francs de cet emprunt, destiné É la construction des chemins de ler de la P'ala a la limite de la province, sera ouverte .ie 17 juin et close le même jo'ur. On peut souscrire à Paris, au Crédit Mobilier, chez MM. Bénard et Jaris lowski et Louis Dreyfus : en province, chez tous les banquiers correspondants et dans les succur sales des principaux établisseraenls do crédit. Taux d'émission : 453 fr. 00 : paiement : 100 Irancs en souscrivant, solde a la répartition, du 1\" au 5 juillet. Coupons semestriels, le ler1 er juin et la l er décembre de chaque année. Intérêt annuel net : 22 fr. 68.\nChemins de fer des Grands Lacs. L'assem blée générale de là compagiiîe des Cnemms de fer des Grands Lacs, se réunira le 16 courant. Lo dividende, de 10 francs, sera payable le 1\" juil let. On compte que le rapport présenté à l'assem blée donnera des renseignements intéressants, tant sur la marche des travaux du chemin de fer que sur les prospections minières effectuées dans (es territoires de la compagnie. Par ie pa quebot du. mois de juillet prochain, trois nou velles missions de prospecteurs anglais s'embar queront pour le Congo, à l'effet d étudier le ré gime minier des 40.000 kilométrés carrés nou veaux qui ont été concédés a la compagnie, au mois'de janvier dernier.\nAnémie - Suite de Couches\nMme Chabot, rue du Fayel, à Etantes (Pas-de-Calais) écrit : « C'est la deuxième fois que j'ai eu recours aux Pilules Pink et je m'en suis chaque fois très bien trouvée., L'année dernière à la suite de couches, ja me suis trouvée si anémiée que je me via sur le point de sevrer mon nouveau-né. Le» traitements fortifiants ne produisaient au cun effet. J'ai eu alors recours aux Pilules Pink. J'ai constaté dès la première botte qua mon lait était plus abondant et qu'il devait être plus nourrissant, car mon enfant pous sait comme un champignon. Le régime nous fut profitable à tous deux, car mes for ces revinrent vite et je fus bientôt complè tement rétablie. » Cette année encore, je me suis sentie un peu faible ces temps derniers. J'ai de nou veau fait usage des Pilules Pink et elles m'ont rendu tes forces et la santé. »\nDans consécutive aux cûtiches, les Pilules Pink font merveille et montrent leur puissance. Les accoucheurs, d'ailleurs, les conseillent vivement. Qu'en dit, par exemple, Mme Beaudoin, sage-femme, à Chambotles-Musigny (Côte d'Or) : « Plusieurs de mes clientes, écrit-elle, ané miées, déprimées, à la suite de couches labo rieuses, ont pris les Pilules Pink et ont été rapidement ramenées à une santé meil leure. » Les Pilules Pink sont vendues sur la re commandation des personnes qu'elles ont guéries. Ce qu'elles ont fait pour ces person nes, elles le feront aussi pour vous. Eltes sont en vente dans toutes les pharmacies et au dépht : Pharmacie Gablin, 23, rue Ballu, Paris. Trois francs cinquante la botte; dix-sept francs cinquante les six boites, franco. Elles guérissent : anémie, fai blesse générale, maux d'estomac, névral gies, migraines, neurasthénie, épuisement.\nMme CHABOT ICI. Caron-Coustn, Blaplcti\nNOUVELLES MARITIMES\nInspection de l'amiral Philibert De Rochefort : Le vice-amiral Philibert est arrivé à la Pallice à bord du contre-torpilleur Javeline et escorté par te contre-torpilleur Epieu et dix torpilleurs de la défense mobile du port de Rochefort. L'amiral Philibert a inspecté la flottille des sous-marins de la Pallice, puis il a pris part à une plongée du submersible Papin.\nBULLETINJU TRAVAIL\nLES TRAVAILLEURS OE L'ÉTAT ET LE STATUT Sur convocation dé PUnion lédôrative des travailleurs de l'Etat, des délégués de l'As sociation générale des agents des P. T. T., du syndicat national des sous-agents des P. T.' T., du syndicat national des ouvriers des P. T. T., des fédérations de la marine, des poudreries et raffineries, des aliumet tiers, des instituteurs, des ouvriers en mon naies et médailles, du personnel de service des lycées, du personnel civil des établisse ments militaires, des magasins administra tifs de la guerre, de l'Union générale des contributions indirectes et de la manufac ture de Sèvres, se sont réunis pour examiner le projet gouvernemental sur le statut des fonctionnaires. « De l'échange de vues auquel se sont !i-\nLe Petit Parisien\nCHEVAUX PES. 10 tr. PEL. 5 fp. CHEVAUX PES. iOfr. PBL. 5 fr Crèmant.. .G - P Dialiba. ....P Ulster P Mélèze G P Ôrgerus—P Alcazar II..G - p Supplice.. P Cimaise.P 45 .. 16 50 15 <. 13 50 •31 . 11 50 13 .. jy .. >0 50 &J 50 346 50 39 50 10 .. 5 •• 7 . 10 50 6 .. c 50 13 .. 10 50 53 51 .. Sauveur ...G - P Ilomeland- P Gribouille .G - P Herkiner...P P.deia Mir.G P Sh. Glance. P Andaloux ..P 31 .. 24 27 50 17 50 36 50 23 50 iy 50 14 50 32 .. 47 50 16 50 10 50 13 .. 7 50 14 50 16 .. 12 50 16 25 ..\nSAVONi>OONGO.rr v : H T.\nBAINS , Saint-Simon, M\nryPI ïcX FQ I Voule*-TOUs rouler tltUa 1 1 écouo iniquement ? Montez toujours le \"\"//.O CONTINENTAL En Tente partout Avec les tare» Toiles Rien ne sert d'excursionner » il faut partir.— sur la \"TOURISTE LEGERE\" CLÉMENT Catalogue Pré S Servais éyra fis Seine\n©RANULESoEsVOSGES.PicotemfintsT O U X-MucosïtésilHUMEaî\nLE CANADAgSÇarëïss 7ï~'ïïiXÏ™.l\n","vrés les délégués sur les dispositions géné rales dudit projet, il ressort que, pour eus, ce projet est inacceptable et qu'il devra être combattu avec énergie par les intéressés. » Telle est la conclusion de cette conférence. Dans une prochaine féunion, les délégués examineront plus attentivement certains dé tails du projet et établiront un plan de dé fense.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. Bourse du travail. 3, rue du Château-d Eau . Assemblées générales . de la chambre syndi cale des briquetiers et aides, S h. 1/2 matin, salle Bondy (la concurrence des liraousinants ; te re vision des prix de série ; etcJ : du syndicat des ; maçons d'art et aides, 9 h. matin, grande salle j (carte fédérale exigée pour pointager, des gréseurs de stuc, 8 h. 1/2 matin. Chambre syndicale de la maçonnerie et de la pierre. Réunions corporatives, 8 h. 1/2 mutin : rue du faubourg Saint-Antoine, 245, saue Sauret, boulevard de l'Hôpital, 117, â la Maison des svndiqués ; à Colombes, rue du Bournard. I, salle Delorme : à ta Bourse du travail de Pu teaux; â Pantin, rue Victor-Hugo, bO, salle Gost; à Courbevoie, boulevard de Ccurbevoie, 6R, salle Bareyre ; à 2 h. après rnkli, rue Car dinet, 156 (commission exécutive). Chambre syndicale des tailleurs de pierre et ravaleurs. Réunion corporative, 9 h. matin, a Levallois-Perret, rue de Cormeilles, 61, salle ue l'Alliance des travailleurs. Chambre syndicale des polisaeurs-nickeleurs. - Réunion corporative, 9 h. matin, rue Croix-M -vert. 18, salle Schèrer (constitution dune sec tion!. Union syndicale des ouvriers sur métaux. Assemblée générale, 2 h. 1/2 après midi, rue de Sambre-et-Meuse. 17, salle de l'Egalitaire (compte rendu du congrès unitaire ; modifications aux statuts : etc.). Union des charpentiers de la Seine 10 e section). Réunion corporative, 8 h. 1/2 matin, à Leyal lois-PeiTet, rue de Cormeilles, 61, salle de 1 Al liance des travailleurs. Chambre syndicale des briqueteurs et aides. Réunion corporative, 8 h. matin, a Asmeres. rue de la Station. 1. salle I^escure. Syndicat national des travailleurs des chemins de fer —. Réunion corporative, 8 h. 1/2 matin (groupe de Bois-Colombes), a Asnières, salle Marck. DANS LES SALONS DE COIFFURE. A l'issua d'une réunion corporative, organisée par la chambre syndicale ouvrière des coiffeurs de Paris, les patrons des lII® et IV* arrondisse ments ont décidé la fermeture des salons le di manche a 5 heures, et en semaine, à 8 heures du soir. . .. Cette résolution sera mise en vigueur a partir du 20 juin. , x . Il a été également décidé de continuer à fermer les salons le jour du repos hebdomadaire. L'IIYGIENE DES TRAVAILLEURS. Il vient d'être procédé au renouvellement du conseil d'administration de l'Association ouvrière de l'hygiène et de la sécurité des travailleurs. Ont été élus : Membres ouvriers : MM. Arbogast, Baduel, Billon. Brûlé, Chevalier,' Craissac, Dubois, doc teur Jammart, Jusserant. Lefèvre, Montélimard, Millon, Pommier. Rannou, Roumiguier et Mlle Louise Pilot. . Membres consultatifs : MM. G. Alfassa, doc teur R. Dinet, Eug. Fournière. Frois, Lebrun, docteur R. Martial. P. Razous. MM Montélimard et Chevallier ont été réélus secrétaire général et trésorier de l'association.\nCourrier des Théâtres\nLe théâtre de l'Ambigu, pour la saison d'été, a mis sur ses affiches l'un des vaude villes les plus amusants de ces vingt derniè res années, le légendaire Champignol mal gré lui. C'est, comme on sait, l'histoire des aventures, peines el joies, d'un réserviste à la caserne. Ed dépit de certaines prédications, nous autres Français, nous aimons toujours le « pantalon rouge » : c'est pourquoi Cham pignol nous plaît. Il ne faut pas rire des sol dats ; mais on peut et l'on doit rire avec eux : c'est, si l'on peut dire, la preuve d'une bonne santé nationale. La pièce est gaie ment enlevée par MM. Milo, Lorrain, Gou get, Angélv, Mlles Denèze, Lorsy, Clasis. M.\nAu Lyrique-Municipal (Gaîtél. Ce soir, miss Isadora Duncan et son école d'enfants . les « Iphigénie », avec le concours de l'orchestre Co lonne, sous la direction de M. Edouard Colonne.\nLes théâtres de la Nature : Trois théâtres en plein air, des environs de Paris, reprendront, oet après-midi, le cours de leurs représentations. Celui de C.hampigny-la-Balaille donnera Ihj laros. deux actes, en vers, de Mme Marie de Sor mion (Mme de Ferry', et Pulcinella, trois actes de Mlle Jehanne d'Ôrliac. Ces deux œuvres seront interprétées par Mmes :Aimée Tessandier. Vera Sergine, Bertiie Leblanc, Olga Demidof, MM. Léon Bernard, Louis Bour nv. Camille Gorde, Henry Blanc. Au Théâtre des Roses, dans la Roseraie de l'Hay. les Rosati donneront les premières repré sentations de deux actes, en vers : l'Eveil, par Alberl Acremant, musique de Maurioe Villers ; et Adonis, de Mlle de Villers, musique d'Alexandre Georges. Un à-propos du poète Henri Malo, et Myrra. un acte d'Armand Silvestre, musique d'Alexandre Georges, compléteront le spectacle. A Marnes-ia-Coquette. ouverture du Théâtre Sous-Bois. On jouera le Cid, avec - Ml'e Lucie Brille et M. Henry Perrin. Enfin, au Théâtre de \\erdure de Saint-Gratien (près d'Enghien), on donnera Phèdre et 'e Méde cin malgré lui.\nAu théâtre Sarah-Bernhardt. Cet après-midi, deuxième matinée de ta Sorcière, avec Mme Blanche Dufrêne, MM. Decœur, Charmeroy, Maxudian.\nA la Porte-Saint-Martin. Aujourd'hui diman-\nchc, dernière matinée de la Partie de chasse de Henri IV et de l'.lfifcé Constantin. Lundi, répétition générale de la Pierre de Lune, pièce en cinq actes et sept tableaux de MM. Louis Péricaud et Henri Desfontaines.\nFolies-Dramatiques. Aujourd'hui dimanche, à 2 h. 1/2, matinée d'Une jemme de jeu, avec Jeanne Bloch et Tauflenberger.\nCet après-midi, au vélodrome du Parc des Prin ces, fête de Charité artistique et sportive, au pro fit de la caisse de rapatriement des artistes.\nUne assemblée générale extraordinaire du syn dical des artistes dramatiques aura lieu le lundi 21 juin, à 4 heures, au loyer du théâtre An toine, boulevard de Strasbourg. A l'ordre du jour : approbation des statuts discutés et adop tés à la dernière assemblée ; question des tour nées. etc.\nSPECTACLES DIVERS\nSOIEËE PARISIENNE. Ba-Ta-Clan. Le Grand Soir. Jamais Ba-Ta-Clan n avait mieux mérité le titre qu il s'est créé de Théâtre- Concert et n'en avait mieux réalisé la double pro messe que dans le spectacle actuel. C'est la Chanson, selon l'usage, qui a l'honneur des débuts, et nous applaudissons, tour h tour, des artistes comme Daubreuil, toujours vibrant ; Simonne Bergyll, des attractions comme les Ho relik, danseurs russes d'une légèreté et d'une souplesse inimaginables, et enfin cette chanteu se incomparable, découverte par M. Habrekorn, et qui sera, demain la plus grande étoile du con cert : N'ine Pinson. , , , Les amateurs de concert ont toute satisfaction dans cette première partie copieuse et varirè. Un court entracte. Le rideau se relève, voici Ba-Ta-Clan théâtre, avec un des plus beaux ou vrages dramatiques qu'il nous ait été donné d ap plaudir ces dernières années : la Grand Soir. Cette pièce, qui est une apologie violente de la liberté, à laquelle il faut tout sacrifier, môme sa vie propre, même celle de ceux que l'on aime, a eu les honneurs de l'interdiction en Allema gne et en Autriche. En France, on lui a fait l'accueil enthousiaste que nous réservons a tou tes les manifestations artistiques quelles quelles soient- . , , i„ C'est pourquoi M. Habrekom fut tenté par le Grand Soir et l'offre au public avec des décors nouveaux, des costumes d'une exactitude par faite. et surtout une interprétation de premier ordre, où l'on retrouve, entre autres, le créateur du principal rôle, Roger Karl, un grand tragé dien d'avenir, avec, comme superbe parte naire, Louise Himmel, de l'Odéon ; et, autour d'eux, des artistes tels que Julien Lacroix, de la Porte-Samt-Martm : Mme Jourda. du Vaude ville : Antoine. Villemant. Carmen Gilbert etc. En cette fin de saison théâtrale, il serait dif ficile de trouver à Paris un spectacle plus com plet et plus intéressant, et surtout avec ce tarif de places si réduit qui fait de Ba-Ta-Clan le théâtre et le concert le meilleur marché de Pans.\nAu Nouveau-Cirque de la rue Saint-Henc ré. Aujourd'hui dimanche, matinée a 2 h. 1/2.\nw» Aux Ambassadeurs. Aujourd'hui diman che, à 2 heures, matinée : la R'vue des Am.ba.ss.\nv»~ A l'Alcazar. Aujourd'hui dimanche, à 2 heures, matinée, spectacle-conoert : Polin, Mayol, Dranem.\n• Jardin d'Acclimatation. Il s'en est fallu de peu que le minuscule souverain du royaume de Lilliput ne soit enlevé par une. dame, qui, pour mener a bien son projet, n'avait rien ima giné de mieux que d'introduire le monarque dans son réticule. Les agents nains du royaume eurent tût lait de prévenir ce noir complot. Sa réussite, en effet, eût plongé les trois cents nains dans la désola tion. ainsi que les visiteurs, petits et grands, que Sa Majesté a séduits dès le premier jour.\nThéâtre de la Tour-Eiffel. Aujourd'hui dimanche, à 3 heures : les Souliers de Soce, opé rette Mile S. Rosellen et M Henrieb ; I n meççne à la manque, fantaisie de M. E. Lemereier (Mlle S. Gailv et l'auteur) ; Camelot du Roy, revue, avec Mile Luèy Dereymo'n et J. BattaiUe : et Leur cousine de province, avec Suzanne Barbou et Alex. Mandrès. - Fauteuils : 2 francs, ascension au premier étage comprise.\n™ Soirée de gala, aujourd'hui dimanche, à Marigny, en l'honneur du Derby.\nBa-Ta-Clan. Le succès du Grand Soir est tel qu'on réalise des recettes équivalent à celles que faisait encaisser la revue. C'est la meilleure preuve que la vogue d'un éta blissement ne tient pas à son étiquette, à son genre ordinaire, et que le public aime, sans dis tinction. tous les spectacles pourvu qu'ils soient artistiques, qu'il s'agisse d'une revue suggestive ou d'une œuvre dramatique aussi poignante que le Grand Soir, qui sera représenté aujourd'hui dimanche, en matinée et en soirée. LA HERSE.\nCONCERTS &\nDU DIMANCHE 13 JUIN 1909\nDe 2 à heures\nPlace de la Mairie (Vitry-sur-Seine) Fanfare ta Fraternelle Chef : M. Leroy. Le Magyar, G. Allier. Los Contrabandistos, Favre. Robinsonne. Coquelet. Tante Rose, Roullet. Les Noctambules, Daunot. Les Vêpres siciliennes. Verdi. Albana, Leroy. Le grand Danton, A. Priet.\nDe 4 à 5 heures\nPalais-Royal 24* régiment d'infanterie. Chef : M. Boyrie. —La Fetite Bohème, Hirschmann. — La Bohème, Puccini. Air populaire varié pour cornet, A.S-. Petit. La Wafkyrie, Wagner. La Gitana, Bu calossi. Luxembourg 76» régiment d'infanterie. Chef : M. G. Rou chaud. Ouverture d'ONTon, Weber. Phry né. Saint-Saéns. L'Arlésienne, Bizet. Sam son et Dalila, Saint-SaCns, Retraite 1 artare, Sellenick. Square d'Anvers Harmonie savoisienne. Chef : M. Lêmue. Salut lointain, Signard. Miralda, Bosc. Triolets de mai, Tessier-Lemahieu. Une Soirée d'été, Kling. Champagne. Tourneur. Buttes-Chaumont L'Etendai-d du XIX\" arrondissement. Chef : M B. Gary. Les Templiers, Vernet. Viâ Cherbourg, Gary. Joyeuse, Raëes. Beau gency, Gar}. Souvenir, Gary. Strauss, An dré.\nDe i heures à 6 heures\nPassy-Ranelagh Orchestre symphonique. Chef : M. L. Fer ranti. Panderata, Barbot-Mériet. Danse al gérienne. G. Auvray. Scottisch parisienne,\nG. Allier. Avant le Combat, Franz Paify. Volupté, Lodoïs Ferranti. Se villa, E. Monta gné. Les jolies Minuinettes, Ch. Pillon. La Fauvette du Temple, Messager-Tavau. Vieil les chansons françaises, E. Broustet. Une Mati née chez les Hannetons, Mercier. Les Coquet tes, Louis Balleron François les Bas-Bleus, Bemicat-Messager.\nDe 4 h. 1/î à 5 h. 1/3 Square Parmentier L'Alliance musicale. Directeur : M. J. Hein te. Marche des Lycéens, C. Mougeot.— Marie-Henriette, L. Montagne. Jeanne Mail lotte, J. Reynaud. Sous la Tente, F. LerOux. —Alliance Marche, J. Heinte.\nDe 4 h. 3/4 à fi heures Jardin des Plantes Harmonie Industrielle du Xl* arrondissement. Directeur : M. H. Moratin. Salut lointain, Signard. Jérôme, H. Moratin. Valse frivole, Delmas. Ballet de Faust, Gounod. Marie-Eu génie, H. Moratin.\nDe s à fi h. 1/i du soir\nAvenue de la Pelouse (Saint-Mandé)\nHarmonie de l'Union Musicale França'se. Directeur : M. Deléglise. Paris-New-York, Al lier. Procida, Andrieu. Souvenir de Rome,\nFarigoul. Sphinx, Popy. Carnaval Parisien, Popy. Square Saint-Bernard\nUnion musicale du XVIII* arrondissement. Directeur : M. Savisky. Enghien, L. Meunier. Pbébé Andrieu. Hylda, Reyn&ud. —■ T'en Souviens-tu ï Turine.\nDe 9 à 10 heures Place de la Nation La Fraternelle. Directeur . M. Châtelain. Fends l'air. Le Fil d'Ariane. Roses d'au tomne. Retour au chalet. Salut au 85*.\nCHANCE A PARIS\nCHANCE A L ETRANCER berim cûauge -u» v«n»i ■>' ( J , Home.™ JOû 3i Madrid.... a 8 0arcei0iM.............................. la 2 Vienne................................ 9° jl oaiot-Péteraboure sur L0ndre5............ 3/ 05 cjenonne àa- . tuo-oe-daneiro «change sur Jo a/3. chang Parai.......... fcW <w , Vaipaïaièc change =ur L0ndre5!.......... lu li/Ss Agio sur 'or a iiuencH-Ajrrea.............. JiW IH Piitetre mexicaine....................... LiB ./. fuuue inoo-clunoße cours du Trésor - *• marchand..... .. ..\nL'unique moyen naturel de faire disparaître la migraine est de prendre le malin un demi-verre d'Eau Purgative François-Joseph. Seule eau laxa tive agréable et de réelle valeur thérapeutique. Elle élimine rapidement tous les éléments nocifs, sans provoquer le moindre trouble. Pas d'accou tumance. A doses continues, n'engendre aucune fatigue, même chez les estomacs les plus délicats. Approuvée par l'Académie de Médecine.\nNAVIGATION FLUVIALE\nHauteur des eaux du 12 juin, â 7 heures du matin :\nllaule-Seine. Pont de Seine à Montereau, l'rtX) ; écluse de Varennes, 3 m 25 , pont de Melun, întiâ , pont de Corbeil, 1 m 46 ; écluse de PorUà l'AnglaiS, 4«*55. Marne. Ecluse de Cumières, : écluse de Chalifert, G®s7 . écluse de Charenton, I°>l3. Basse-Seine Ecluse du canal Saint-Martin, • » , pont de la Tournelle, om9o0 m 90 ; pont Royal. 2 m 58 , écluse de Suresnes, 5 m 53 ; barrage de Be zons, 3 m 21 ; pont de Mantes. 3 m 25 ; écluse de Mé ricourt, 5 m 82 Oise. Barrage de Venette, 2 m 43.\nFAILLITES\nJugements du vendredi 11 juin 1909 Jagourv et Cie, électricité médicale, instru ments de précision, fournitures dentaires. 14, rue Vivienne actuellement 133, boulevard Raspail, composée de Jagoury, demeurant 27, rue de Bruxelles, actuellement rue Vivienne. M. De niaria, j.-c.; M. Armand, s. Bastide Elie. vieilles caisses d'emballage, de meurant 29, rue de Saint-Mandé, à Montreud-sous- Bois. M. Carré, j.-c.. M Morin, s. Hugot Emile, installations générales de bou tiques, demeurant 28, rue Sarrette. M. Carré, j.-c.; M. Morin, s. G. Legendre. anciennement vins-liqueurs-res taurant. demeurant 9, rue Geoffroy-Saint-Hilaire. M. Bassot, j.-c.; M. Ponchelet, s. Lorot, pharmacien, demeurant 32, rue du Fau bourg-Montmartre. et 53. rue Rictier. M. Le grand. j.-c.; M. Laforge, s. Simon Cournes et Cie. bois, 58, rue du Bois, Clichv, composée de Simon Cournes et d'un com manditaire. M. Carré, j.-c.; M. Morin, s. Vei-sini. plumassier demeurant 209. faubourg Saint-Martin. M. Bassot, j.-c.; M. Armand, s. Dame Tays, née Léon, cinéma-concert, 109, rue Oberkampf. demeurant 6, rue Pasteur. M. Boucheron j.-c.; M. Morin, s. Evanglieilos Triantaphyllos, antiquités. 44. rue Carnbon, demeurant à Neulily-sur-Seine, bdule vprd du Château, 51. M. Porte, j.-c.; M. Plan que. s.\nSPECTACLES DO 13 JUIN\nTHEATRES Opéra. Relâche. Opéra-Comique, 8 h. 1/2. Sanga. Comédie-Française, 8 h. 3/4. L'Honneur et l'Argent. Odèon. Clôture annuelle. Théâtre lyrique municipal (Gaité), 8 h. 1/2. Isadora Dunc&n. Sarah-Bernhardt, 8 h. 1/8. La Sorcière. Théâtre Antoine. 8 h. 1/B. Occupe-toi d Amélie. Variétés, 8 h 1/2 Le Roi. Vaudeville, 8 h. 3/4. Peter Pan. Gymnase, 8 h. 3/4. La Joie du \"laiion, iAne de Buridan. Bouiies-Parisiens. Clôture annuelle. Nouveautés, 8 h. 3/4. Moins cinq ! Palais Royal, 8 h. 1/2. Monsieur Zéro. Porte Saint Martin, 8 h. 1/8. - La Partie de chasse de Henri IV, l'Abbé Constantin. Chàtelet. Relâche. Folies Dramatiques, h 1/8. Une Femme de feu. Renaissance Clôture annuelle Ambigu, 8 h. 1/2. Champignol malgré lui. Athénée, 8 h. 1/4. Un Mariage a Londres. Ari sftne Lupin Théâtre Réjane, 9 h. 1/4. Zulma. Trianon, 8 n. 1/2. Les Mousquetaires au Cou vent. Cluny. 8 h. 1/2. Le Billet de loterie. Wagon d'Amour. Cochon d enfant Déiaset. 8 h. 1/2 L'Enfant de ma sœur. Apollo 9 h La Veuve joyeuse Théâtre des Arts, & h. 1/2. La Gosseline. les Bâillonnés Théâtre Populaire, 8 h 3/4. La Tosea (pièce cinématographique). Théâtre Molière, s h. 1/8. La Bande à Chicot\nla Retrempe Believille, 8 h. 1/2. Lucrèce Borgia. Moncey. 8 h 3/4. La Famille Pont-Biquet. Montmartre, 8 h. 1/4. Madame la Maréchale. Grenelle 8 h 1/8. Lucrèce Borgia Montparnasse, 8 h 1/2. Le Coup de Jarnac. Gobelins. 8 h 1/2 Prostituée SPECTACLES DIVERS Folies-Bergère (T. 102-59). 3 dernières de la Revue des Folies-Bergère, le plus grand suc cès de la saison avec Consul Peter. Marignv-Théàt E Champs Elysée» T. 101-89. La Bevue de Marigny . !>ermaine Ballots , Mmes Berka Delmares MM Gabin Max-Morel eto Alcatar, music-hall-restaurant (T 138-47). Spee tacie-concert uraneuj, Potin, les ischin Vlaa fantaisistes chinois. Saiiary DjeU. l'extraordi naire danseuse hindoue et les Haley's Juvéniles. Parisiana IT 156-70). Lucette à la caserne, opé rette â spect. Jane Alba. Soums. Mary Hett, Du tard Ba Ta-Clan :T. 930-12). Le Grand Soir, pièce en 3 actes Roger Karl. Louise Himmel, Julien La croix; André Antoine, Villemant, etc. Ambassadeurs Concert-Restaurant ;T 244-84). La Rime des Ambass MM Vilbert, Zaïque. MmesGabv Deslys.Chartey Mat.jeud ,dim ,fêtes Cigale, jardin d'été T 407-60 A >a f, t. if revue a grand spectacle Jane Marnac, Clau dlus. P Ardct. G Fabianl Dorville. Fr Pascal. Grands Magasins Dnfayel Concert et cinéma tographe tous les jours de 2 heures à 5 heures, sauf le dimanche Nombreuses attractions Etoile-Palace (T. 526-95) De Triors. Rangers, Deans et W'ilton, Kri-Ple-Bers, 4 Vincents, George Smith. Sill et Sillcott, Ninichka. etc. Luna-Park (Porte Maillot), de 1 h. à minuit. Water chut, scenic raihvay. la rivière mysté rieuse. etc. 1 fr. donnant droit à une attraction. Th Grévin A 3 h. et à 9 h., Chambre à part. A 5 h. jeudis, dimanches et fêtes), le lé, Amour défendu. Fauteuils 2 fr., entrée du musée comp. Nouveau-Cirque, 8 h. 1/2 Attract nouvelles a to h. 1/2. Coconquette tant ccm. et naut. 8 f Mercr .jeud .dim. et fêtes.matin.À 21/2. (T. 241-84|. Cirque Medrano (Boum-Boum), rue des Martyrs (T. 240-65). Attractions nouvelles Matinée a 2 h 1/2. jeudis dimanches et fêtes Tour Eiffei. Ouvert de 10 h. matin à la nuit. l w étage restaurant-brasserie déj 4 f et cart Matinée au théâtre dimanches et fêtes à 3 h. Jardin d'Acclimatation 10 h à 6 h. Le Royau me de Lilliput 300 nains dans leur ville naine Trresa voyante naine - Attractions diverses. EUighten 11 m de Parts 152 trains par iour. Etablissement thermal .casino, théâtre, concert\nL'AGRICULTURE NOUVELLE\nLes magnifiques illustrations qui, chaque se maine, éclairent d'une façon aussi heureuse le texte de l'Agriculture Nouvelle contribuent vive ment au succès de ce remarquable journal, qui est devenu aujourd'hui le guide le plus sûr des agriculteurs et de toutes les personnes qui habi tent la campagne. Mais si ie succès s'accentue sans cesse, ii n'est certainement pas dû qu'aux illustrations, le texte, rédigé par des agronomes éminonts, des praticiens éclairés, a sa part aussi -- et très grande de ce succès, sa variété, son intérêt constant plaisent et continueront toujours\nà plaire aux iidèles lecteurs de l'Agriculture Nou velle. Dans le numéro qui parait cette semaine, nous citerons quelques-uns des articles les plus inté ressants. D'abord la Un de l'étude si curieuse et si bellement illustrée qui parait sous 'e titre : « Au Pays des Parfums » ; cette semaine l'étude traite de l'Extraction des essences. Le travail considérable entrepris par l'Agriculture Nouvelle sur La France agricole traite cette semaine des Pyrcnècs-Orientales ; citons encore Quelques bon nes cerises très précoces ; Conserves ménagères : Haricots verts et Flageolets , le Beurre de creme douce , la Culture du blé. La chronique viticole étudie divers ennemis de la vigne : le cigarter, Veumolpe, Vérinose. Dans ia partie horticole, notons un joli article illustré sur les Impatiens. Nous arrêtons cette énumêraliûn en conseillant ft tous de feuilleter ce journal partout où ils le trouveront : dans les gares, chez les dépositaires du Petit Parisien, ils seront rapidement, édifiés et conviendront que c'est réellement comprendre son intérêt que d'acheter, chaque semaine, l'Agri culture Nouvelle 4 dix centimes le numéro.\nCOTE OFFICIELLE DES MARCHANDISES du samedi 1S juin t 909 ruines Heur iuo tuai 33 30 a .. Blé m Avoine 28 25 23 75 Seigle !.. 17 75 16 .. Huile colza 63 75 .. .. àa 5o 25 „.. Sucre roux 88\"., 2/ 75 .. biano n\" 3 31 Aicooi 5 90' ébecto 40 25 i 40 75\nLE HAVRE 12 JUIN 1909 (DEPECHE)\nCRIEE DES VL4\\DES 4LX H4ILES\nFOURRAGES Pans-ia-Chapalle, 12 juin PeUt marché. environ 7j voitures, tant pailles que tourrasjes Ait air es taclle* et prix lermas sur les pailles fourrage calmes. ' Pauie de ms ......................... ao a PaUie de seigle ....................... 36 la Paille d'avoine ....................... M lia Foin 4b aâ Luzerne 40 52 Kegalo 36 46 Le tout rendu dans Paru au domicile de facneleur irais de camionnage et droits d'entras compris pu 10U hottes oe 6 tiioi, savoir oa. pour les unas si fourrages secs, 2 tr. 50 pour pwUe. fourrage. en (ira. On cote les 626 Kilos. Faille deDié 23 4 32 Paille de 5eig1e....................... 35 45 Paille d'avoine ....................... la Foin 40 45 Luzerne............................. ïu 42 Fol ru prêts» en sai Im. On cote sut wagon ou 100 kilos. Foin de premier chou. 1 75 « a „ Foin de première qua1ité........... 1 7 50 Foui îes marcnandises en gars, tes trais de décharge ment, d'octroi et de camionnage sont a le charge de 'acheteur.\nBDLLHII COMMERCIAL\nDU SAMEDI 12 JllN 191»\nOÊPÂETS ET IEEIVEES DES PiEOEEQTE\nLignes d'Afrique et de Madagascar Alrique (C.H.) a. Grand-Bassani lu/b ait. Congo. BruxtUesville (C.C.8.) q. la Pailice 11/6 ail. Congo. Lignes du Sud-Amérique Cordillère fM.M.t arr. Bordeaux 12/6 de la Piata. A -Jaureguibcrry (C.C.) q. Madere lu/0 ail. Havre. kenula jP.S.N.; arr. la Pailice 12/6 ail. la piata. Oravta ,P S.N. ; arr. la Pailice 11/6 do la Piata. Amazone (M.M.) q. Montevideo 11/6 ail. la Piata. Lignes du Centre et du Nord-Amérique Guyane (C.G.T.) arr. Bordeaux 12/6 des Antilles. MassiLia (C.C.F.) arr. .New-York 9/6 de Marstélle. Germanie (C.C.F.) q. New-York 9/6 ail. Marseille. Lignes d'Extrême-Orient Vannant (M.M.i q. Shanghai 10/6 ail. Yokohama. Lignes d'Australie Australien (M.M.j q. Bombay 10/6 ail. Marseille.\njg« 131. _ Feuilleton du Petit Parisien.\nLA DAME DE CŒUR\nGRAND ROMAN INEDIT\nTROISIÈME PARTI*\nL'AMOUR VAINQUEUR\nXX (suite) Le suprême sacrifice Par exemple, j'ignore si monsieur peut recevoir aujourd hui. Il faudra pour cela que madame veuille bien me donner sa carte. La voici, dit-elle. Déjà, elle avait fouillé dans son sac a main, et elle en avait tiré un muiuscule rectangle de bristol qu'elle tendait à ce do mestique. Mais madame ne va pas attendre là, madame va me suivre jusqu'au salon Au long de la petite allée qui serpentait entre des massifs de fusains et de lauriers roses et qu'un radieux soleil embrasait, elle crut qu'elle allait être prise de défaillance. Elle chancela, porta d'un geste instinctif une de ses mains en avant comme pour chercher un point d'appui. Ses doigts se po sèrent sur le bras du domestique, qui la re garda avec étonnement\nTraductton et reproduction formellement Interdites Publisbed 13 of june 1909 - Privilège of copy right in t.fie United States reserred under tfie act approted marc fi 3 1905, by Paul Rouget.\nLa pâleur tragique de cette femme toute vêtue de noir le frappa. Madame est souffrante ? s'inquiéta-t-il. Déjà elle s'était reprise. Un navrant sourire vint à ses lèvres. Un éblouissement causé par cet ardent soleil. C'est passé, excusez-moi. Elle reprit sa mardie. Une minute plus tard elle était introduite dans le salon où son mari et son fils, l'un après l'autre, étaient venus. Et le domestique après avoir prié la visi teuse de s asseoir, était allé porter sa carte à l'homme quelle s'était jure jadis de ne jamais revoir. ...Au peintre Glertan qui avait été, aux lointains jours de folie, son amant. Et qui était le père de Serge... de son en tant. Ah, comme le passé, en quelques secon des, se leva, tragique, devant elle 1 Elle eut d'abord une vision de lumière, de soleil... mais elle fut, cette vision, de courte durée. Une autre s'eleva : celle de l'amour coupable, celle de l'amour criminel. Et elle était, celle-là, teintée de rouge, écla boussée de sang. La malheureuse frissonnait. Elle s'était assise ; elle n'aurait pu, tant ses jambes tremblaient, se tenir debout. Elle ne doutait pas, certes, qu'elle avait été reconnue par le peintre. Il n'y avait pas, il ne pouvait pas y avoir d'autre motif à son refus brutal d'accorder Simone à Serge. Tout de suite il allait dire : Comtesse Golvértne, vous êtes la belle Wanda, car j'ai reconnu votre fils. » Comtesse Golvérine, vous vous êtes ren due coupable d'un meurtre ; comtesse Gol vérine, vous êtes une criminelle.\nOui, voilà l'accusation que cet homme allait lui jeter à la face. Mais elle lui répondrait. Elle implorerait son pardon, sa pitié. Quand il s'agit de défendre le bonheur de ses enfants, une mère a tous les courages, tous les héroïsmes ! Elle trouve des accents qui attendrissent les cœurs les plus durs, qui désarment les haines les plus implacables 1 La- porte s'ouvrit. La visiteuse en entendit le bruit discret. ...Second* tragique.. Lentement, la comtesse tourna ta tête, cette tête qui avait été si belle autrefois sous son casque d'or fauve, qui était si troublan te. si mélancolique à présent dans l'encadre ment de ses cheveux blancs. Mais ce ne tut pas André qui apparut. Le valet de chambre rentrait. Mon Dieu, le peintre ne voulait-il donc pas la recevoir ? Elle (lt cette supposition mais fut aussitôt rassurée. Le domestique disait : Si madame veut bien me suivre André se tenait dans son atelier lorsqu'on lui avait apporté la carte de la visiteuse. Et tout de suite, en lisant ce nom, le vi sage du peintre avait manifesté une vive émotion La comtesse Golvérine 1 Que lui voulait-elle ? Il n'avait pas cru qu'elle aurait l'audace de se présenter chez lut Il s'était trompé- Mais pas plus devant elle que devant d'au tres il ne faiblirait. Il resterait impitoyable, comme sa cons cience, comme son. devoir lui ordonnaient de l'être Suzanne devait rentrer le soir même.\nSimone, depuis quatre jours, restait cloî trée dans sa chambre. Elle y endurait les pires tortures. André donna l'ordre de faire entrer la vi siteuse. < Puis, d'un effort de volonté, il domina son émotion. C'était froidement qu'il voulait recevoir cette femme et i'éconduire. Il avait résisté aux supplications de son fils, vers qui un sentiment presque irrésis tible pourtant l'attirait : il résisterait de mê me aux prières de la mère coupable ta lettre de Serge lui était bien parvenue. Il avait trouvé étranges les excuses du jeu ne homme, tout en se réjouissant de cette détermination qui le dispensait de se met tre, les armes à la main, en face de son fils. Cependant la portière du fond venait d'ê tre soulevée. Et le domestique, s'effaçant légè-emeat derrière ta draperie, disait : Voulez-vous entrer, madame. L'atelier, dans ce superbe après-midi, était mondé de lumière. Tout d'abord la visiteuse en fut éblouie. Elle fit quelques pas sans rien voir que ce resplendissement de soleil qui était comme une flambée d'or. Le valet déjà s'était retiré. Et brusquement Wanda se trouva en face d'André. 11 la considérait, calme et froid en appa rence. Tout de suite d'ailleurs il la recon naissait. Mais comme elle avait changé ! Où était la splendide, la merveilleuse créa ture d'amour qu'il avait connue autrefois ? Certes elle était toujours belle, mais c'était maintenant une beauté de déclin, doulou reuse et tragique. Le regard de la comtesse, déjà, avait ren contré celui du peintre.\nElle balbutia: Monsieur, je vous remercie de ne pas avoir terrné votre porte à une malheureuse qui passe, à cette heure, par les pires tor tures. André ne répondit pas. De la main, il indiquait un siège à la visi teuse. Asseyez-vous, madame. Elle obéit. Voulez-vous m'indiquer le but de vo tre visite? Le peintre parlait avec déférence. On sen tait que le calme de sa voix n'était qu appa rent et qu'il réprimait en lui une vive émo tion. Ne le devinez-vous donc pas ? fit-elle. Mon Dieu... non, madame. Vraiment? Vraiment. Cette veuve qui se présente devant vous ne vous rappelle pas des... choses du passé ? Cette veuve... balbutia-t-il avec étonne ment. Et son regard enveloppa la comtesse vê tue en effet, d'un costume de graud deuil. Puis il demanda : Le comte Golvérine ? Est mort Mort ? Il y a trois jours... Il repose depuis hier dans le cimetière de Cimiez. La voix de la malheureuse était brusque ment coupée par un sanglot. André, aussitôt s'inclinait Madame, je savais que le comte Gol vérine avait été récemment frappé de para lysie ; j'ignorais que la muit I eut si vite em porté. Je vous présente toutes mes condo léances. II y eut un instant de silence.\nD'un mouvement nerveux, la comtesse tamponnait ses paupières , ses lèvres frô. missaient. Gertan respectait cette douleur visible ment sincère et profonde. Il se taisait. Ce fut la visiteuse qui reprit: Vous n'avez pas répondu, monsieur, h la question que je formulais tout à l'heure ? La comtesse Golvértne ne vous rappelie-t -elle rien du passé ? Si... des souffrances. Il avait prononcé ces mots d'une voix as sourdie. Vous m'avez reconnue t Je 6ais depuis quelques jours que la mère du lieutenant Serge Golvérme doit avoir la vie empoisonnée par le remords et le repentir. Non, déclara-t-elle, d'un ton qui vibrait soudain, le remords et le repentir n'ont pas empoisonné ma vie. L acté que j'ai commis et que vnus jugez criminel était juste, à mon sens. Nous autres. Russes nous ne comprenons pas comme vous l'amour et la passion. J'ai souffert dans mon cœur, mais non dans ma conscience. Pourtant, vous ne pouvez nier que vous ayez commi3 un crime ? L'homme que j'ai frappé en avait com mis un autre. C'est lui qui fut le premier coupable Il y eut un nouveau silence. Le soleil continuait à emplir l'aterier de son resplendissement. Des toiles accrochées au mur, paysages et mannes, dégageaient une lumière admirable. Par La grande baie vitrée du fond, on apercevait la mer sur la quelle les barques à voiles blanches des pé cheurs semblaient de grands oiseaux glis sant à la surlace des flots. (A suivre., PAÎT. ROUAN;\nLe Petit Parisien\ny Chique versement Papier court Papier t S mole n i i % .1 i% A-iemaart- | % Beisppua . v, Bipassai .. < y, Houand-. u % Jlauâ. % ÎSew-Ycrk Portugal . , % P -tershr . % SU'uid .... , & V eanc .. iicoœptu Qai 25 181 2 25 2112 188-032. 123U«2| 99 H 16 99 13 lffl <34 3 4. 457 3 4. ' 208 i 8 208 5-8. , 99 5 8. 99 7 8.. 514 1 2 517 12.' 497 . 507 265 , 4 267 > 4 . | 99 lia. • îoo . ... !l04 4. 105.-... •i uanqa. - 1 —• . 3o 201.-4 25 -31».. »2OO<J2. 123 Ij-Ji -3 13-16 99 15 lJ I-.01 i.3. 458 i 3. - 1 4 208 3 4 -78. 100 .. U\" . . 517 . . 49*2 . 502 ,264 3 4 266 3 4 iiuw . -.. 100 -, I104 7,8.. 105 1 8. U -70\nCOTONS très ordinaires Louisiane les 50 kilos LAINES Buen°-Ayr\" en suint (les 100 kilMt CAFÉS San tas les 50 kilos Ouvert. | Clôture Uu» / Clôt. /Ouv (Oôt ■ Juin i«i«* Juillet...,. Août ..... neptemû\" Octuor; .. l\\ OV r'IîlDr ■ Lieccmsre. Jarn jatu Février ... Mars .IV ru an.. . /. «Sa 12 1/2 1/7 .. 1/7 ..45 25*3 .. os .. . /. bs 12 1 /2 1/7 .. 1/7 .. 42 /o 12 5b «S 50 . /. es6/ 1 ,31/7 .. 177 .. 42 «S 42 .. bô 50 . /. b« 62 1,2 1/7 .. 1// .. 42 .. 41 75 |bb b2 1 /2 bb /5 . i. 17/ .. 1/7 .. 41 50 41 25 os 37 1/2 08 50 . /. 1/5 ,. I/o ., 41 .. 40 /a Os 12 1 « ut» 25 . /. 1/3 50 1/3 50 40 75 4i 50 ob .. . i» oo 12 112 1/2 5o 1/2 aO 40 50 40 50 oe ., . /. bs 12 1 /2 1/2 aO 1/2 50 40 50 40 50 |bb .. . /. 05 12 1 ,2 1/2 50 1/2 60 40 50 40 50 ob .. . /.(bb 12 1 /2 1,2 50 1/2 aOHu 50 4o 50\noaeiu ....... 45.01;! | eiuuton 27 .899 veau....... «2.507| Pore ........ 20 1.760 BCEUf pria tu kiiarrammei. 1 '4 ae de».. 1 20 i 1 90 | AIOvau ... i 60 a a îo 1 <4 de dev_ 0 50 0 MO 1 — aeOanctu 1 80 8 80 m -3 .... . 10 1 60 | lieras ..... 1 40 x 20 Pis et coi de 0 30 è 0 80 ItAU Extra .... J 901 2 .. s qualité... 1 40 é 1 50 1\" qualité.. i 70 1 86 4' qualité... 1 .. 1 8ù 2* niaute.. 1 60 1 70 Pana cuisaM ! 10 2 40 VEAU 0 E tiAEA. 1 /4 de dev.. 0 90 i l so | i H de derr 1 40 é 2 10 MOUTOn laas irettaral 1\" qualité. 2 20 S Z NE Asn. a. tete. 1 4U a « 80 2' dualité... 2 .. 2 10 Agn. de MIL B quaute... 1 70 1 90 m téte, m tr. 1 80 2 40 4* qualité... 1 20 1 60 Présaiéent. 2 20 2 60 Gigota 1 80 v 80 — culotte.. 2 20 A .. 1-0 RO Extra i 40 à 1 54 damnons.... 1 20 a 2 10 1\" qualité.. 1 26 1 56 POIL. aalée.. 1 20 1 40 2\" qualité... 1 10 1 20 — traie. 0 où 1 20 Fileta...... 1 40 2 _ Reins...... i .. a 1 60\nMarque Corbeil : le gros sac. 60 francs. Ouverture f. kaatlf. lus OO- 1 III f ARMES ttevr as 103 «lai, Courent. ...(33 2a » Sa 5013. SOhia 45 3a 25 a -a 50 Juiuu, taa 50 aa ,5 sa ôo 3a 75 „uiue»-AoOt 3- 50 aa 75133 55 33 45 aa oO .... ♦ utnuecs ..(aa |3l »5 3I s>5 3l 75 a2 .. mrcuiauon quintauxj 2.2a0 l'arma. supérieure Je consomma usa ie fini .a 1 » <— _ i autras uiuroud», 56 .. o aO * .'roi mj. , LLuj, la 104 «1(L Courant ... as .. a .. . ,i2t . ,i2a 05 28 .. a .. aujict io 23 -26 50 25 35 2o 30 21 25 20 50 JUiuet-Août 2a 50 25 ?5Ua 60 Si oO 2a 50 25 75 ftucrniors ,.|24 25 24 5u|si 30|24 20121 .. M 25 .quintaux! i«5.50j Couranl ... Juillet... , juiueUAoût 4 aermara .. «inihaimo llitUi, .« 104 mu. 17 2o a 13 17 75 A 16 „ 17 7. lo m „ . . .. 1/ 7i la — lî .. .. .. M. M M « 11 .. M .. 13 .. .. .. M MM*, .. .. .. quintaux, AVaiSCl. « |»7 «lai. -A— uouranb ... Juillet. Juiueb-AolM 4 ûeriuera .. uisuiutioo il » ' .. 33 20,-3 30'2a 23 i 33 aj 23 25 .. .. 23 23 2 3 751-2 7a f .. 22 .. 22 25 22 J5|2- .. 3L 75 -2 .. 13 75 13 .. 13 salli aslls 75 15 .. atnntauxj -2aJ HUILA 114 39LIA, « H) c courant. ...|6a 7a * ., jO Ouluet..... na.75 .. .. 63 25 oJ /a Jualei—A-Ci *1 ii .. .. 54 2a 64 .. 1 oemiecs .. 6a .. 65 2S .. .. _ .. 4 premiers.. .4 50 6a .. .. ,. .. .. UltiiUUan inuiriijaitv; du, Jd Jd 4 J«i JÎi O4 ## 64 .» 04 25 DO .. 65 25 JO 64 75 ; ] wouraak. ... Juinet. juillet—\\oû v ! 4 daman J - pr«mlêcft* ,| t .irrtioauoo nui ta 1)1 LIN, <ts 103 al Iil f>» 2' - 66 66 J - 26|6 J ..,36 .. 1 55 25 |5J 2i m i5.. *6 il «6 7J [ao oO 57 ,.j5 . 50 36 60 3- .0 .. pa 2J 56 50 JJ .. 65 23 |5c 50 a5 75l*. .. ..1*66 25 aa 75 (jouraaô. .... Juins- .....j JiiiUco—A.oût ] 4 derniers .. 4 premiers. .1 cucuiauon aluujlj, fMeia aa s >*• [40 sa - .. .. 4J 7ai40 25,43 2a -■ 40 50 Ht 41 .. *0 aO 40 aO 40 2a ,41 25 .. .. 41 25 10 75 40 7a .. „ K« 33 ..33 ..30 136 75 39 t.. M lai 75 39 .. stec* joip fiud À: U. Uniront ... j J*\"** Juuiet-Aoûi | 4 (Toctoore . Urcmauon a2 Je taxi de labrieation. lUfinaJ r 4 « nlJ (itit |dl - A .. ...ai 12,03 67(31 31 .. 31 -25 31 25 51 12 51 12 .. .. 51 .. m 25 51 25 51 i-aUl 12 31 25 |29 25 28 aO|2J a7|20 2a(2J 37 .. sucTii rallinta, de (jl .. a 61 50, ; caiJi* range* en caisse, de 63 50 à 65 60, dcoue ncqiu&wj. rluâ 2 Ci, œ taxe de raîïina^j.\nÏHAMPAGNr^^?,\"™ MARGUERITE Ireims 1S HRISTOPHEJ f boute///es\n.V > N>\"\nmm, mm Ol k Malades, lisez ceci : Monsieur Maiavant, Agé de 64 ans, j'ai toujours été rhumatisant ; jeune encore, j'avais des névralgies, et il y a quelques années je commençais à remarquer un dépôt rougeâtre dans mes urines, puis je fis des calculs d'abord petits et nombreux, et de plus en plus volumineux; les derniers atteignaient presque la grosseur d'un noyau de cerise. Je lus sur un journal un article concernant le Traitement du Chartreux. Je lis venir ce remède, c'était la Providence même, car au bout de quelques jours mes urines redevin rent absolument claires et je n'eus plus de calculs. J'étais donc débarrassé de ma gra ..«ll. A.l in n-.A nAHtnia nn n.i n/Mit mirliv lom-mi'il tr n rlnll v mnie à In cuita H'iin f>nnn V'irt. velle et je me portais on ne peut mulix, lorsqu'il y a deux mois, à la suite d'un coup vio lent, je ressentis comme un coup de louet dans le mollet gauche ; le genou et la cheville enflèrent immédiatement et je fus alors dans l'impossibilité de marcher. J'éprouvais, la nuit surtout, des douleurs intolérables. Je lis venir, à nouveau, le remède qui m'avait si bien réussi pour ma graveile ;le Traitement du Chartreux, et après quelques jours, mes souffrances étaient calmées, je pouvais marcher sans le secours de mes cannes et, sans grande fatigue, je pus oie remettre à mes durs travaux des champs. Je suis heureux de vous en informer. La réclame que vous faites est une réclame honnête et je vous en félicite, car le Trai tement du Chartreux est un produit que ie considère comme supérieur à tous les autres. De bon cœur, je vous autorise à publier ma lettre pour ce remède qui le mérite et pour encou rager les malheureux qui souffrent à faire comme moi. Veuillez agréer, monsieur. Jules Ruelle, Propriétaire, conseiller municipal, chevalier du Mérite agricole, à Céiy par Perlhes (S.-et-M.I Le TRAITEMENT du CHARTREUX est en vente atr prix de & fr., franco IO fr. Brochure explicative gratuite et francs. RIALAVANT, 19, Rue des Deux-Ponts, à PARIS, et toutes Pharmacies. Mais bien exiger chaque flacon dans une boîte et le TIMBRE BLEU de I'ETAT FRANÇAIS pour éviter les Contrefaçons.\nj&Z-T* É» QUELQUES HEURES tes milmes comteieusts 4.CS *LUS RCBEL.CC6 OES VOIES URIM« IftEa tewfw Su iSS/eas**. enror iow*. «oCJdssfs/'M om <n*étèrétt Sf' can L Uonm sont nu u IPKMMM »oèt ar**ie.*t «t bientôt complètement gue r '** youf toujours et sans retour possible par \" ririptéi d us rrunede, V '« seul naysnt aucun tuooa veulent pour revenir Mrti S*»ij>..ii preMgrrx) «je lacootagion. p>u immédiatement après. 11 empècbe toute maladie de se déclarer Guérissant réellement pin? vit e que tout autre * peu de frais. San» rien changer a »ee habitudes aaaa privations ai régime ai parts d« terni» if est préférable par «oa action tooaie instantanée eux produits a bnaa de mercur e, goudron, cubébe. oopaha. sérum et en générai a tous lus remèdes absorbés sue» forme dé capsules, oonbons. pliâtes, dragées. qui causent des renvoie diarrhées ou constipation, abîment l'estomac et communiquent eue odeur révélatrice - Ce remède sans rtvatest recommande aux personnes ayant en vaut essayé tous tes antres traitera eut* Expérimenté sur 50 our son ues hommes et femmes sérieusement atteintes il ont été radicalement guéries La Notice explicative, très Intéressante et instructive accompagnent chaque bntte.esteuvoyéeséparément èt gratta sur demande affranchie Envoi du remède par retour <i« ooamtr .franco i<*»tetsanaétiquette apuar^n l e.coutremandat da ifr é VINCENT, Pli»\" s Grenoble (Isère; On envoie aussi gratis at franco .« Br >chui e sur Isa Maladie* de ta Psan en général, dès altération* des impureté» et de» Vl**» de fUm*.\n","Les iédscins et x Curatlt Vaagiranl\ndan» le Traitement de la TUBERCULOSE KT DES MALADIES ou POUMON\nSuite des attestations médicales: Paris, le 37 octobre 190 S. Sur mon honneur professionnel, l'affirme que le fait suivant est rigoureusement exact : Une ieune fille de vingt ans est prise subite ment de fièvre, de toux avec expectoration, de transpirations, et, à l'examen du poumon, je trouve toute la parité supérieure gauche conges tionnée. C'est une tuberculose qui commence. Un confrère, appelé en cimsuitalion, prescrit un vésicaloire, une potion contre la toux et plusieurs toniques. Pendant quinze tours, aucune amélio ration. Au contraire, la malade perd ses forces et ia fièvre augmente. Avec l'autorisation de la famille et du confrère appelé une seconde fois, nous mettons la ma lade au « Curatif Vaugirard ». Quatre jours après, la fièvre et les sueurs ont disparu, la malade mange avec appétit, la toux s'est calmée, Tétat général est excellent. A l'ausctdlaiwn, on konstcUe une amélioration notable. La malade est en voie de guérison Toutes les fois que j'ai prescrit le « Curatif » au début dune inflammation bronchique ou pulmonaire, j'ai obtenu les mêmes résultats- Docteur GANE. 30, rue de Chaillot, Paris.\nOn peut se procurer te Curatif Vaugirard chez le préparateur E. Logeais, pharmacien, 37. ave nue Marceau, et dans toutes les pharmacies.\nlAAUTOS\nSommaire de f AGRICULTURE NOUVELLE qui est en vente cette semaine ; HORTICUL.TURL. S. Mottel : Les impatiens (av. âg.). NOS ARBRES FRUITIERS. L. Henry : Quel ques bonnes cerises très précoces. ALIMENTATION. Georges Eric : Conserves ménagères : Haricots verts et llageolets. INDUSTRIE LAITIÈRE. J.-M. Mabille : Le beurre de crème douce. AGRICULTURE. Ferai : La France agricole : Pyrénées-Orientales. S. Rivière : La culture du blé. E. R. : Concours national de Mar seille. CARNET DE LA MENAGERE. M™ Jean : Hygiène ; Economie domestique ; Cuisine et pâtisserie. VARIETES. G. Frécourt : Au pays des par lums ; l'Extraction des essences (av. fig.). VITICULTURE. H. Latière : Chronique vitt cole : Le Cigarier : l'Eumoipe ; l'Erinose. MEDECINE VETERINAIRE. C. Constant : Fièvre vitulaire. ETANGS ET RIVIÈRES. G. Guénaux : Créa tion d'un étang (av. fig.). PLANTES MÉDICINALES. G. Bruyère : La Clématite.\nt)\nLie Fet4* Parisien\n*1 \" fa* IJWMI : BOPOCTCT n Part*. BOUQUET tmp. Ou Petit Parut** ol 18, rus d'Enjouca.\ny\ngggggsH\nn\nÂk CYCLES Véritable Ba Si Âi fgplsL PEUGEOT ET ALCYON jîk Machines a coudra, m _nJSy Phonographes et S ,W> fflMWwr Disques \" Odéon \" A CRÉDIT 4 francs PAR MOIS I \"*=»> \\ J t%J seulement y y * y oo tort escompte au Comptant. icundej CiUloa™ Ircire i Mal,on CHARLES, 143, r.de Renne», Parla base CYCLES'SCLEVELAND\" offre OFLA TXJITEMENT »ICYCIJETTE ISOS «arantie 5 AH» /Vp A a tous, partout. S titre (te reclassa É/ïFs®l CjtùSes, feaaite coadifita» trait toit util fettt..l6î,r.Montmartre. Part». Ml. !2SB 98 CYCLISTES dans votre Intérêt, avant d'acheter une BÏCYCLKTTB au eoœp» ou à crédit, demande? le Catalogue illustré ta M- FÏRRANO CUMMT à UvalloU^ern» ê'Comptolr Itatlonal dHorloisrie MÉDAILLE D'OR Concourt Ottoitf t rObss-vitotro do Battnçon 190$. CHOSE UNIQUE SlfoUX^r'^lAeES^ Ift mnnrfp 7 le nouveau Catalogue envoyé franco, JO/UUHUa£ k B DU p A s. 39. Une de Bellort, 4 BESANÇON (Douba). PRIME 4 TOUT ACHETEUR. m m Franco à fOMi TRiB AUDEAU l«MPrixCo»co«uredei'Obaervatotre Besançon G. TRIBAUDEAU. Itbmui nSîlßl t BESANÇON. ltrra directement au PubUc chaque aunéa BIJOUX.PEHDULES .ORFÈVRERIE, REPARATIONS PRIME A tout aohotour frinocTariflllustrl et CHRONOMETRES \"Sans Pareils'- Euo. BOUBBION Honuoain oc la marine Directeur de l'Ecole Supérieure d'Horlojrerle 101 , !•* Sebaitoool, PaEIS-BISASCON, 97 ,G<\" RO! lesplus bat prix. Catalogue u-SS L-anco. \"A. L.A TOUR BIFPEL \" 2?'!VSfl!yTIREP^ s^^ i Smr-y BVIWfU a 11 &■ VûUILLAMET, ftiricant d'he. .ogerie, ex-président de la Société des Horlogers, SS, Rue Battant, à Besançon (Doubs). ENVOI dos TARIFS et CATALOGUES GRATIS ot FRANCO. 1 S: SAGE-FEMME £££ M<\" SALNON. 55. Faut». ■OUTRES - BIJOUX PENDULES La pins importante fabrique du monde vend en confiance depuis 5 fr. par mois pour permettre aux acheteurs de vérifier la qualité supérieure de aos produits avant de les payer. ■EILLEUR «ARCHE QUE PARTOUT Demandez les splendides Calata. tues N lt. Nombreux cadeau* offerts gratuitement. Fabrique Lyonnaise fioilogeria 23 t ftoo Centrale, LYOM > El\" 5 classe. prenu peosionn. ti Parts «t a la c&mpag (Maison discrète). Place enfanta. 5. Faut». St-ftlartia* Gooa. t* tas Job» tarontioc zscsmeia. Reanmar, PKTtfIL\nacné Herpès Psoriasis. Sycoala, Chats des Cheveux, Pellicules, Taches de Kousssar. Rhumatismes, landes. Tumeurs, Vices du Sang, Maladies Vénériennes.- Brochure et Reneeionameaf Cirât oit» RÉSHXiTATS ÎMSSPÉRHS DÈS L.BS PHEMIBRS JOTTHS Mûrir» t M. LAMCAJ3B. Ptarauuiaa s TARBX3 UUiuet-P>rtaMii. PETITS AGNEAUX BOUL° SÉBASTOPOL, PAR AMEUBLEMENTS COMPLETS Vrt 29 COMPAGNIE GENERALE DE L'AMEUBLEMENT XO JMaisons à Paris Siège Social - .A.TT TAPIS ROUGE PARIS 67, rue du Faubourg St-Wlartin, 67 - PARIS Siège Social C'est dans nos maisons crue l'on > trouve le plus grand choix de f »\"!,V . beaux et bons meubles à des CATALOGUE GÉNÉRAL prix d'un bon marche extrême. * rr *™ r \".— COMPAGNIE GENERALE DES CYCLES DE SAINT-ETIENNE 6, Rue ALIBERT, Parte 1000 BICYCLEÏÏESSSII fl 250\" HEU 6ALLUS (garanti) i •«L 1 I 1 U KBlMiPr Mfl®« Voulez-oous économiser 35 à 40 \"U, bénéfice de ilntermédiaire ? Achetez directement AUX ÉBÉNISTES 67 ' B0 pAWS baStOPOI directement x\\UA £»o£»iNlu A paris. Grand Rabais m les chambres à touctter et sallss à manger restant Ou stock fabriqué en mdu terrai finit. Envoi franco du Catalogue. Expéditions franco de Port et d'Emballage GALERIES., MOBILIER i 40, Boulevard Sébastopol, PARIS s U Maison n'appartient à atmine Société» CATALOGUE fBAMP Ttrmn n l TPTITP (1 in AVTTO Vin rouge 55 francs les 225 litres, chantitlon gratis Fliub H AISINN ItAH Ail Ila Vin blanc 80 francs. L. DEPRIX à Talence-Bordeaux PALES COULEURS, NEURASTHENIE FLUEURS BLANCHES,CONVALESCENCE EN 20 JOURS GU \" I |NFAILLIBL^ UI CONFITURE.. S'VINCENT» PAUL Officiellement admis par h Service de Ssnté du Ministère de» Cefmies. p£LOII,I.H, PU I **, 2, raub» S'-Denla, Fari». P-P*—. IrtumirtlM.\n! I i^L i I\nJE DONNE 100.000 Û QUI prouvera que la célèbre Séve Capillaire du dermologiste F. OLBE n'arrête pas la chute des cheveux en deux jours et ne les fait pas repousser à tout Âge sur les tètes les plus chauves et dans leur nuance naturelle. Pour receroir gratuitement sons p.li terme l'exposé de U Méthode, écrire avec lesplns grands détails on se rendre*» Laboratoire OL.ESR, 22, Rse do s Martyrs, 22, S action 00, PARIS.\nLiège de toute» le» maladies nerveuse» et parti culièrement de répilepste, réputée Jusqu'au jourd'hui incurable La brochure contenant le traitement et de nombreux certificats de guérison est envoyée franco à toute personne qui en fera la demande par lettre affranchie à m. 0. FANYAU, Pharmacien à Lille (NordJ. ÉtÉ Guerisc PEAU, même ues traitement présenté | toutes les affections de I traitement présenté à I'ACADEMIE flt MEDECIHiL. est à la oortée de toutes les Bourses, ne dérangé pas uu travail. DDFT S- signât. Discrét. Société Industrielle, r. I HEj 1 Laiayetta, 83, Paris (30* in ri j. Pas coof. CYCLES,MOTOCYCLETTES & AUTOS aJUba\" L'ALBATROS\"! La rastfteura dt grandes marquas français»» HvBILLOUIN Inpénuvr - Constructeur .* ry i 104, Avenue de VUllsrs, PARIS 8 Médailles d'Or «t 4 Grands Prix an Expositions tactai de roati, motet ksffiriuitm „ Bieyelattns neuve, dtpiat 130fr. d'occasien boaétat - 40 - Motocyclettes neuves • 476 - d'ocoatioft boa but - ISO - Tri-cert 950, d' occaalcn ken état 400 Auteuek. 2et 4 pl. 0600. eocas. 500 moteurs, Accessoires, Pièces détachées. Cataiaguo Mm» Téléphone: 548-03 Facilités de Paiement CYCLES et BACHUES aCCODfII \"MINE O'OR'risb HhPRÉSEy TÉS PA RTOUT FAKHETOB. 1 ïnrteaa Banks i CYCLES DEPREZ Si, Boulevard Saint-Martin, Parit ON DEMANDE personnes pouvant s'occuper, à temps perdu.de placer MB|hbbE& des bicyclettes à prix de gros, remise ou bicyclette gratuite, catalogue et instinct* f». Rm (le Côte î*> NATUREL, 22» Litre* vieux 52*-3 ans 60' Blanc 68 f Tout compris. Contre lierait* Esc 1 * 6% CORMART RM Rotonde. Béxler». 48 V SOl*# Pay^c—R^Sp•(»ou«o)ours ßlanc 72 f féepor 6IBAW-JAULMB». Vtt» JBsauvolol» (Gard) Jleç*» nir<9u*clur&noè VI» TOORTEL 10 degrés. 1M pars «a 4 trsitos, UNïOT» VTHICOLeE. 12.» wi i-SEFTmnm*. Paris 59 VINi AeAertoo.AeccB.tf prix annonce nr.aat.feTaii»ni».lob4r.Sap'63'. Tiens ESr.lliajic 68' créât. s*'- bc SXICNOH rtHcrtet. Béxlara. tr. 220 litre» p»rUßU«|i». tout comprit *9tf Qtrt, u, dEANJBAN, prop. Sommera» Oardl ir|U# qualité extra, prix très red.lt- défient concurrence VIR. oumorw i-bffte. port, fût 90} PRIMES Oem Ecb— uret 1(1 ai lr» M» MrendmaareaohMenr.rlen* payer a ramve. M 8 iw Parement 6 moisou contre Rembonrsem*6 # /.Uh (-\"f 1111.. DELPHtNE FLOUTtER.è G»llar«aee<ajnrfi .3 O uin» netareLiapuce août. ./raraooyptra «ara Oema/OI W I (m Prix reeL-od.rt-'ic at\"*J BERNÉ DE e Marhonne -etJ 1(181 FIN BEAUJOLAIS vtenx en non» («MMM/owa U lIH livrais, de oonflance, 2te lit. uu. franco v. «urehn {A SIB ■ H- FOU a. orena RomeaSche-Thorias (S.-etLJ # U\nAU BUCHERON MEUBLES Expéditions franco port et emballage. Catalogne franco 8, Ru© de Rivoli, 8, PARIS FONDS DE COMMERCE épicerie-vin-liq.-buv., sépor., bail à vol. p' cause i maiad*. 3000 fr. Px à déb. S'y adr. 21, r. Violet.\nTl I MCI W \"SMSWtfgîr* H 6J SîfSl Cl JU! ÇB Kysu. Loupe. toh~** ■ ■■■ fIHB 8 B Ulcère, t intule. Hemori«Uie-i, Ciicroïdt.nbromu M«tiit». Ouérmoa sans Opér«l;o« # AILIOT, Médecin-SpecialitUî. 41 .Rue Vlneuae.P ARÎ 3 Commit da 1 tS b. it uarcorreapuatiauo* Bn*o'' Notice tjraU*- Aux ENFANTS o. la CHAPELLE A4, Ko» dm la Chapalla, PA RIS D'AVANCE fi franca par Mai», tnlMiom. Cfiaosssrss, Rartegtnt. Blinder», MecDln a au f à ibUi.l % r ;/ IraKl Véritables Complets Anglais SUR MESURE à 34 francs. Livrés directement à ' domicile franco de port et de tous droits. Où que vous demeuriez, nous nous engageons à vous faire des habits vous allant parfaitement, ou à vous rembourser en to taiité. j Réel style anglais, vérit able coupe anglaise, purs draps anglais, fini parfait, à des prix moitié de ceux que demandent habituel lement les tailleurs français et anglais. Pardessus sur mesure depuis 31 francs Quantité d'attestations spontanées! \"Pour tous renseignements, échantillons gratuits, planches de modes, feuilles pour prendre les mesures soi-même, centimètre, le tout envoyé gratuitement» s'adrrsser à : 7iHXowßrqthfpc Nouvelle adresse (DépL 89) 130, RUE DE RIVOLI, PARIS ou au magasin de Londres : (Dépt. N° 98), 66 et 62, City Road, London E. C„ Angleterre. Demandez notre brochure spéciale A'° î6 Si vous Ates à Paris PASSER POUR FAIRE PRENDRE MESURES 130, RUE DE RIVOLI, PARIS de 9 d 7 fi- i/i Nous paierons Eô.ooo fr. s'il est prouvé que nous n'exécutons pas à la lettre ce que nous promettons ci-dessus. DEcoupeFCETTF^NÔNCE ET GARDEZ-LA AVEC SOIN ESTOMAC ' Digestions difficiles, gastrite, gastralgie, crampes, vertiges, ! broiements, vomissements, douleurs dans l'estomac, le dos, les reins, constipation, etc... sont toujours guéris par le SER IRETTE, Besancon (Doubs). 1 fr. la boite t\"* pharmacies. A AftlCTrT de confiance chez t* La Bons ATa rchanda de Paris et AvflC I Cli de Province et chez Cl. BOIfVOT, ing'cons'.ag.g* 101, RUE QUUICAMPBIX, PARIS. 1« «action à Csuir» IER BIK-Bnii\n1 V V | Wm m& Service \"Louis XV\" (24 pièces) MÉTAL ARGENTÉ Ce modèle riche \" Louis XV \" en métal argenté établi, spécialement pour nous est d'un cachet artistique et d'une longue durée, rivalise avec les couverts argent véritable. Prix : 29 fr. (payable 3 francs par mois). RIEN A PATER D'AVANCE 10 MOIS DE CRÉDIT BULLETIN DE SOUSCRIPTION Veuillez me livrer le service \" Louis XV\" ci dessus au prix de 29 fr_ payable 3 fr.pjnois. Nom et Prénoms Profession Adrœse Dêpsrtsment _________________________ SIGNATURE Î EDMOND CHARLES A C* SS, Ftuo de Graxnmont, Paris. (6 cuillers de table, mftil argenté \"Lotis XV \\ 6 fourchettes » »• » » ) 6 cuillers à café » » s 24 Pièoe&t / 6 couteaux de table, soirs, wols argent, \\ lame acier garanti. Le tout contenu dans un superbe écrin, intérieur flanelle rouge, dessus vert filet or, fermeture cuivre doré, mesurant 31 X 25 c/m. AUTHENTIQUÉ DE L'ERMITAGE DE FONS. Le plus renomme du Lenpuedoe CenditioM avantageuse* de paiement Cadeau-Souvenir à le première pièce Dana voire intérêt avant tout achat, demandes ScbautUlon Gratuit 4 Th. ROUX.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,781452"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-06-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760149","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760149","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760149","http://gallica.bnf.fr/ark:/12148/bpt6k563271p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}