{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473130n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/02/19 (Numéro 3036)."],"contentAsText":["DIXIÈME ANNÉE. N* 3036.\nLe numéro t _B> centimes\nJEUDI 19 FÉVRIER 1885»'\nLe Petit Parisien\n•AteONISrEMIHîISrTS rr DèVARTtMK.\\T* : TroU moi». 6 fjp' Six mon, 9 fr. Un an, 18 fr.\nDirection : 18, rae d'Enghien\nANNONCES Les Acnouce» sont reçue» chez M. AUDBOUBO, 10, place de le Boome\nL»e Carême\n11 faut convenir que les règles prétendues saintes, sous lesquelles se sont si long temps courbés nos pères, étaient parfois bien extravagantes. A l'heure, par exemple, où j'écris ces 11- gnos, c'est le carnaval : la joie, la bombance et la folie débordent partout. Non seulement la coutume le» exige impérieusement, mais la religion mèmeneles interdit pas-Hiersoir, à ome heures cinquante-neuf minutes, sou per en gaio compagnie et s'empiffrer de fortes viandes était encore faire œuvre pie. Minuit sonnent , cétait sacrilège. Pour quoi? C'est que, dans la minute écoulée, se sera ouvert le saint temps du Carême. Telle est la loi religieuse. Nous l'avons, nous au tres modernes, quelque pou laissée tomber en désuétude. J'estime que nous avons bien fait. On dit que le Carnaval so meurt. J'ai la Le Carême ne ma rootift p*s njjpins. Personne pc le regrettera. Ofto vieille coutume de jeûner à jour fixe n a, en jamais reçu, jo ne dis pas de justification,-ruais mime d'explication plau sible. • i<j„ jwiicau ht i c • Ceux qui sont décidés à trouver bon et lé gitime quand même Stôilt flé qui se rattache au passé, au ,■< bon vieux temps », comme ils dlscut, ont essayé de découvrir nu Ca rême urte origine cxjra-religieuso. lis ont voulu voir une simple règle hygiénique, olfijbléef du caractère religieux daim le seul but. sfea augmenter l'autorité, ma.M destinée çn réalité à protéger, par imo salutaire abstinence, la santé des peuples contre Tes .çxubéfunefes toutes sortes que foiit surgir les premières tiédeurs du prin temps;'! . , ;< ■ f , ■ L'explication, bonne peut-être pour les gens a qui leur richesse permet de jouir avec excès do tous les biens ot de tous les plaisirs do la vië, po s'applique guère à ceux et c'est l'immefiso majorité qui vivent do la rude et frugalé existence des travail leurs : il eÇft doflft fallu faire du Carême uue coutume exclusivement aristocratique et ne pn - l'étendre aux pauvres hères. ' Mais décréter pour tout lo monde qu'il y aura; des jours consacrés durant lesquels manger des animaux terrestres sera un crime, tandis que se' nourrir de soles et de saumons sofa permis, c'est, do quelque pré texte qu'on se couvre, de la folie pure. Et l'Eglisrç, qui vient par là-dessus édifier uno digue en décidant que le riche qui aura eu sur sa table cinq cents francs do poisson sera sauvé, mais què le pauvre diable qui aura mangé quatre sous de petit salé sera damné, l'Eglise «ne fait qu'ajouter à cette folle une folie nouvejlo. , D'ailleurs, co point historique n'est plus à discuter r ce n'est pas lo pouvoir eivllquiain vènté le Carême, c'est bien lo pouvoir reli gieux en consécration dp jeûne do qua rante jours observé par Jésus-Christ dans lo désert ■ .m\nv m Quoi qu'il en Soit de son origine, le Carême fut, dans les siècles do foi, d'uuo observance générale et. rigoureuse. Le respect pour cette institution était si universel que les routiers eux-mêmes, ces gens de sac et de corde, eussent rogardé\ncomme un sacrilège de manger de la viande les jours d'abstinence; les professions les plus pénibles ne pouvaient .dispenser du joûne, qui était imposé même aux armées. En co temps-là, le peuple qui, faisant maigre chère toute l'année, ne devait pour tant pas trouver grand changement au jeûne obligatoire avait fait du Carême un per sonuago symbolique dout il s'amusait. Le jour du Mardi-Gras, le Carnaval, per sonniiié par un joyeux compagnon aux joues boursouflées, était promené sur un âne. Le lendemain, Mercredi des Cendres, on le brû lait publiquement pour lui substituer un au tre mannequin appelé « Prince Carême » ou « Carème-Prenant ». Et, do même que les bouchers avaient suivi le cortège funèbre de Carnaval, les marchands de poissons accom pagnaient Carême, qui, le jour do son inau guration, paraissait un personnago gras et bien nourri. Tous les dimanches qui suivaient, on le promenait encore, mais il maigrissait pro gressivement, et, à chaque apparition, on voyait diminuor son cortège. A la Mi-Caréme, il était forcé de faire des présents pour ne pas être brûlé ou noyé. Ce jour-là, il s'ha billait en seigneur et parcourait les rues, dislribuant des jouets aux enfants et des bonbons aux femmes. Malgré cela, on remar quait combien ses traits étaient tirés ; on se réjouissait do sa maigreur, présage do sa lin prochaine, et on le remerciait de ses lar gesses en lui jetant des cris de mort. Venu le dimanche des Rameaux, il était tout à fait décharné, ot on ne voyait plus à sa suite qu'un médecin et un apothicaire. Enfin, le Samedi-Satnt, il expirait à midi, dans les bras d'un garde-malade. Ou lui met tait alors la corde au cou, et on le traînait suè la place publique, où il était brûlé, tan dis que les bouchers, réjouis do cotte exécu tion, faisaient la chasse aux marchands do poissons.\nAinsi s'égayaient nos pères d'une tyrannie qu'ils ne songeaient mémo pas à secouer. 11 ne faudrait pas. toutefois, conclure de celte peinture que le Carême n'éveille daus l'histoire que des échos joyeux. Si l'Eglise avait la première imposé le Ca rême au peuple, le pouvoir ciyil ne tarda ,pas à venir à la rescousse, et le jeune qua dfagésimal fut bientôt prescrit par de terri bles ordonnances qui n'allèrent pas moins qu'à le placer sous l'égide du bourreau. Ce fut surtout à l'époque de la Réforma tion que lés rois, voulant opposer une digue au débordement des idées nouvelles, mirent siir ce terrain leur zèle à la hauteur exigée par les circonstances. Plus d'un mangour do jambon fut, pour la plus grande gloire de Dieu et le salut de l'Etat, livré aux flammes des bûchers. Henri IV lui-môme, dont les écrivains royalistes ont fait le type du mo narque sceptique, libéral et bon enfant, dé fendit par édit aux bouchers « de vendre ou (j'otaler de la vfande en temps de Carême SOUS PEINE im LA VIB ». Il va sans dire que ces féroces prescrip tions ne s'appliquaient qu'aux « vilains •>. Les gentilshommes, eux, étaient, par grâce d'E tat, et bien que les textes ne mentionnas sent pas d'exception, dispensés en fait d'o béir- Et non-seulement les gentilshommes, mais quiconque leur tenait par un lien quel conque. Pendant le Carême de 1710, les agents du fisc arrêtent un jour, près de l'enclos du Temple, où la contrebande de la viande se\nfaisait sur une grande échelle, une femme portant un gigot dans son tablier. La femme crie, la foule s'amasse; au même instant vient à passer lo carrosse du prince d'Harcourt. A la vue de la bagarre, un des laquais descend do la voiture et in terpose l'autorité de sa livrée, disant que cette femme est la blanchisseuse du prince et qu'il ne souffrira pas qu'on lui fasse vio lence. L'exempt qui commande les commis s'incube aussitôt, disant qu'alors e'est bien différent. Mais le prince, qui trouve le débat trop long, s'éianoe tout à coup de sa voiture et, sans autre explication, rosse à grands coups de plat d'épée les agents du roi, qui s'enfuient tout penauds. Vous pensez quo l'affaire eut des suites? L'exempt fit bien un procès-verbal, mais uniquement pour se défendre du reproche de manquo de respect envers un seigneur « au quel, dit-il, nous avons, pour cette raison, parlé avec toutes les honnestetés dues aux personnages de ce rang ».\nTelles étaient les mœurs au bon vieux tortl*.- 1 -*'!''\";' Un pareil fait suffit, à divers points de vue, pour caractériser un régrime et une époque. Aujourd'hui, non-seulement le jeûne du Carême n'est plus prescrit par les lois civi les, mais, même pour la poiite minorité qui reste attachée à la religion catholique, cette institution a boaucoup.perdù de son autorité. Ce n'est plus qu'un nombre relativement très-restreint de fidèles qui pratique l'absti nence ordonnée par les rites. Et si chaque année les jeunes gens ne ramenaient leurs bruyantes manifestations, lesquelles com mencent elles-mêmes à tomber eu désuétude, aucun signe extérieur n'avertirait l'indiffé rent de la proximité du Carême. Les dogmes s'en vont, décidément : bon voyage ! JEAN IKOIXO\nLA COURONNE ALLEMANDE\nLa vue d'un* couronne funéraire portant cette inscription : «Les soeidùslés allemands de Paris » a provoqué dos rires pondant les obsèques de il. Jules Vallès et produit, sur tout le parcours du convoi, une évidente émotion, pour ne pas dire une vive irritation. La population parisienne n'a pas accepté l'hommage rendu à un Français mort par des démocrates gormanique*. Le sentiment popu laire, plus fort que tous les raisonnements, n'a pas admis la distinction entre les amis et les ennemis politiques du prince de Bismark. Elle n'a considéré, derrière ce cercueil, portant cette couronne, que des compatriotes du Chan celier qui a lès mains teintés de sang français, et une patriotique colère lui h empli le cœur. Certes, nous le savons, les socialistes alle mands combattent le César de Berlin et ont pro testé contre le démembrement de notre pays. M. Liebknetch a flétri, en plein Parlement al lemand, la politique de conquête. Il a déclaré que I'annesion de l'Alsace ot de la Lorraine était « un acte de spoliation ». Il a protesté contre l'élévation du roi de Prusse Guillaume au trOne impérial. 11 a subi deux ans de prison pour ses revendications démocratiques. MM. Jacobi, Bebei, Karl Marx, ont répudié pu bliquement toute solidarité avec les envahis seurs de notre patrie. Au Parlement de~Beriin, les députés socialis tes votent d'ordinaire avec les élus de l'Alsace- Lorraine. Mais ces motifs ne sont pas assez puissants\npour faire taire les légitimes colères de no» sou venirs. _ , , * Tant que l'avenir ne nous aura pas apporte ses réparations, tant que is patrie mutilée pleu rera ses provinces d'Alsace-Lorraine -violées par la force, aucun Allemand ne saurait prendra place dans une cérémonie française. Que les socialistes d'au-delà des Vosges ne cherchent pas à établir sur les bords dé la Seine d'impossible» unions ; c'est cher eu* qu'ils peuvent combattre le bon combat en faveur du droit, de '.a Justice, de la liberté ! > Une seule couronne doit lea occuper. Elle n'est pas funéraire, celle-là I Elle est placée sur un front Impérial. Qu'ils la brisent, 6'ils le peuvent, comme nous avons jadis brisé celle du César français : cela, vaudra mieux que d'imprudentes manifestations à Paris !\nProtestation des Etudiants\nTrois cents étudiants se sont réunis hier ma tin au Café de l'Avenir, et ont signé la protesta tion suivante : Au nom de tom les étudiants français, nous prêtas tnns éncrglquernsnt contre la ma nifettaUen des socialistes allemands au convoi de Jules Vallès. ' ~'î ; . Il était de notre devoir, A nous, jeunes gens français, qui somme» les aoldats de demain, de ne pas laisser fibre passage aux porteurs d'un emblème aèrmaolqnél Toula question politique écartes, In:Mltiroir <j«. la-jeu nesse française lut imposait cette protestation. Nous avons répondu par les cri* de: s Vive la France!» qui auront leur retentissement. * c;<:; Au sein de ta Jeunesse des Ecoles fermente le sève du patriotisme, et elle ne veut pat laisser raviver une plaie qui saigne toujours ; il y a dans no» eotur» des Sbrcs qui tressaillent au souvenir du passé, A fespeir de l'a'vènlr. En affirmant hautement r.otro étroite soliderltè, l'union de nos sentiments, nous n'avons fait que enivre\" fidèle ment deè traditions que noue voulons transmettre lntacles ii ceux qui viendront après non». -, Cette protestation circule dans le Quartier- Latin et se couvro do signatures.\n\"JJX COMBLE\nPendant que le Ministère soutient devant les Chambres un projet de loi tendant à taxer los céréales étrangères, sans s'inquiéter de faire renchérir le prix du pain, on annonce qu'un na vire allemand : le Prussien, débarque à Santés un chargement de blé destiné à l'alimentation de nos troupes. 11 faudrait, pourtant, que le gouvernement fût conséqueut avec lui-même ! II déclare qu'il est Indispensable de protéger l'agriculteur français et, en même temps, 11 se fournit lui-même a l'étranger. En vérité, c'est là un comble! ' Ce n'est pas tout : on annonce que des de mandes de conserves ont été faites en Rou manie. Déjà, Il y a quelques jours, nous signalions des adjudications de salpêtre accordées par l'Etat à des étrangers. Une Interpellation est annoncée att sujet de ces actes scandaleux. 11 est inouï que l'industrie et le travail fran çais soient sacrifiés par ceux qui, étant au pou voir, ont justement la mission de les défendre :\nLA PRISE DE LAHG-SOH\nDépèches du général Brifer© de l'isle On a reçu hier, au ministère de Guerre, une dépêche du général Briero, de L'lule, commandant en chef du corps expédition naire du Tonkin, sur les combatè qui ont précédé et accompagné la prise de Lang- Son ; cette dépêche est datée du 14 février : elle a donc subi un assez grand rettard ; en voici le texte : ■ .... , ./' « Lang-Son, 14 février, 4 h- sûlr. » La marche en avant a été retardée le 12 par un brouillard intense. . » La première brigade a pris contaot avec l'eo nemi dés dix heures du matin. -, » Les troupes chinoises, de plu 6 en plus nora-\nN* 5. Feuilleton du PETIT PARISIEN.\nI mm NOBLE\nGRAND ROMAN INÉDIT IV (suite) En effet, les doux pions avaient été très poliment, adroitement et sans violences, en fermés chacun dans un cabinet sans issue dont les élèves avaient pris les clés; puis, la division, suivant l'itinéraire arrêté, calme, on bel ordro, silencieux comme une troupe d'cclaireurs faisant une marche do nuit, s'é tait engagée dans l'Allée des Soupir*. Là. elle avait trouvé k peu près tout le personnel des externos ; les plus petits eux-fnêtnes avaient fui la maison paternelle pour assister à cette mémorable rencontre. Par petit» groupes, silencieux aussi, émtis, coeurs battant com me à l'approche d'un gros événement et d'un redouta Glu inconnu, tpus ces, enfants s'é parpillaieftt rttf la longueur de la prome nade san» jouer, sans monter sur la lovée, sans faire quoi que ce fût qui pût déceler le înouvoraeni stratégique si savamment éla boré. 11 faudrait bien peu connaître le jeune Guy de fouhars pour supposer uu seul ins tant qu'il pût rester cbea lui quand se pré paraient de tels événements. 11 avait pré*\ntexté la nécessité d'aller an* vêpres du col ; lège et de suivre la promenade des élèves. Et, des premiers, il s'était trouvé au rendez vous. Et, dans sa jeune imagination que su rexcitaient déjà des instincts de bataille, il cherchait par quels moyens il pourrait se distinguer et quelle action d'éclat il allait accomplir, lui, fils do général, qui devait donner l'exemple de la valeur. Claude Hoch s'y trouvait aussi. Non que son jugement sain lui représentât cotte af faire comme légitime et utile, tant s'en fal lait, mais, tout nouveau parmi les élèves et comprenant qu'il y a dans ces aggloméra tions d'enfants une solidarité nécessaire et bienfaisante, il n'avait pas voulu avoir l'air de se séparer d'eux, dès le premier jour, et de demeurer étranger à leurs intérêts, alors surtout qu'il pouvait, y avoir quelque danger. Lorsque « toutes les forces 9 furent réu dans les, rangs et donna As instructions. Qn so baisseraitie plus possible pour n'être aper çus qu'au moment opportun en frttiebïsïiôit la levée. Arrivés sur la crête du roté des séminaristes, tout le monde so lèverait à la fois et pousserait de toutes ses forces «n cri de « couàc »! lmmédiatemeijt après, On dé gringolerait le talus el l'on se rait sur les corbeaux. On était groupé par petits pelotons de six ou huit ; chacun des groupes reçut l'expresse reuOgpm^stioq\nde ne pas se séparer, d'agir ensemble et de se protéger mutuellement. Une première li gne était composée des grands ; c'était elle qui allait charger et mettre en déroute la « clique uoire ». Quand celle-ci serait ainsi débandée, arriverait la masse des pe tits dont chaque peloton se jetterait àla poursuite d'un groupe de fuyards, comme de jeunes dogues lancés pour mordre les mollets. Il se trouva, à ce moment, que presque chaqueélèvetiraunbûtond'une desjambes de son pantalon. Les externes aussi, avalent em ployé leurs loisirs à aller chercher des écha las dans les vignes. Le philosophe envoya alors un enfant re connaître la \"place qu'occupaient les sémi naristes, dont on entendait, du reste, les éclats de voix. L'éclaireur revint annoncer qu'As étaient cent pas au pTUs du pied du la levée, jouant aux barres, à saut-de-mouton ou au ballon. .» Jin avant! Ce lut un moment solennel; toutes les res pirations s'arrêtèrent; la bande grimpa le talus, aborda la chaussée, et, arrivée à l'au tre bord, poussa un formidable croassement qui indiqua immédiatement aux pauvres diables se délectant dans leurs jeux, qu'ils allaient passer un vilain quart d'heure. Tou tes les parties furent subitement interrom pues et la bande noire accourut se grouper de quelques abbés preneurs qui se\nportèrent au devant des envahisseurs en\" cherchant à les arrêter ot à faire entendre des paroles de paix. Mais le torrent s'était répandu le long du talus et se ruait par les sable», renversant tout; les abbéâfurent bousculés et les collé giens tombèrent sur les premiers *&hgs qui furent fort maltraités, Cependant une cinquantaine de sémina ristes, ceux qui jouaient au plus Joih, ac couraient alors ; voyant ce qui se passait, ils s'arrêtèrent à un banc de gros gravier, et là, s'armant de pierros, en mitraillèrent les assaillants. Or, tous ces enfants de.la mon tagne étaient habitués, au pays, à lancer les pierros avec une vigueur ot une sûreté de direction qui en faisaient des balles. 11 y eut des fronts fendus, des horions sérieux, des enfants assommés. La vue du sang talent it un peu l'ardeur des Collégien?, et leurs adversaires en profitèrent pour se mettre en meilleur état de défense. Centrtte ils n'a valent pas de Mtons, ils notièront des pierres dans un coin de leur mouchoir ei firent une arme terrible qui abattait coramo une massue. Il y eut même de dangereuse» blessures. Mais la rage revint aux col légiens; ils avalont le nombre, et, en levés par le philosophe et quelques autres, ils réunirent leurs efforts dans une charge suprême qui mit définitivement en faKetout ce qui résistait encore des malheureux sé minaristes.\n","breuses, occupaient des position» formidables appuyées sur plusieurs forts solidement armés d'arlillerie. » Combat très Violent Jusqu'à quatre heures du fi'ilr, terminé par uu illaiit assaut par nos troupes des positions principales. » i.a fuite de l'ennemi a été favorisée par l'ob.eurltè et 'le mauvais temps; mais sa dé route e»t coinpîèle. >■ No* pertes s'élèvent, depuis le 9 inclus, à -la tite« et 3*2 bie»»*». \" Le 13, après un nouveau combat, nous som mes entrés à Lano-Lon et Ki-Lua, dont les torts, encore occupés, out été bombardés. » Sous avons pris nos cantonnements à trois kilomètres en avant de Lang-8»a, sur la route de Chine. , » Général Boitas ne I/ISLE. » Une seconde dépêche du général Brière de llsle est également arrivée hier; elle est ainsi conçue ; « Lang-Sdn. 16 février, Il h. » Le 10, nous levons le camp de Dong-Song. La marche s'effectue sans rencontrer ae résis tance. » Le lendemain, nous culbutons les Chinois auprès de Va nui et, malgré leur résistance, nous couchons sur leurs positions. » Le 12, l'armée chinoise est mise dans une déroute complète, après une lutte des plus vi ves. Nçs troupes se montrent admirables de bravoure. Elles enlèvent d'assaut plusieurs forts. » Après une marche rapide, nOus arrivons, le 13, à Lang-Son, que nous trouvons évacué et incendié; nous occupons des positions avan cées. » f.é pays est très accideuté. La marche a été habile ; elle était savamment conduite. Malgré les difficultés, nous nous sommes emparésd'une grande quantité d'armes,de munitions et de ris. » Le temps est brumeux et froid. » Général BHIERE DE L'ISLE. » ha dépêche qui suit a été adressée au Temps par son correspondant particulier au 'l'onkin : « I.ang-Son, 16 février, 11 h. matin. » La citadelle de Lang-Son est tombée entre nos malus le 13 février à midi. » Après la prise du camp retranché de Dong- Song, l'arméo a fait trois Jours de inarches for cées à travers des gorges. Le li, la brigade Négrier a attaqué et emporté le village de Vauol. Le 12, aprêsde sérieux et sanglants combats livrés au milieu d'Un épais brouillard, la brigade AHovaoluelli a repoussé les troupes chinoises de crêtes en crêtes et a bivouaqué le soir à la sor tie des gorges. Les pertes des Chinois ont été énormes ce Jour-là. Le 18, une marche rapide a conduit toute l'armée devant Lang-Son. Une courte canonnade en a chassé les dernières bandes chinoises et on est entré dans la cita delle, où on a trouvé entassées de grandes pro visions. » Nos troupes ont été héroïques : elles ont supporté avec entrain la fatigue, le froid et I'bumidité d'un ciel toujours chargé de bruines. » La région traversée depuis Dong-Song estdes plus stériles. »\nLo ministre de ia Guerre a adressé hier matin, au nom du gouvernement, des félici tations au général Brière de l'lsle et aux bra vos troupes pjacéos sous ses ordres.\nC'était fini. Le champ de bataille leur res tait. Mais, maintenant, 11 fallait songer aux conséquences; il y avait là des blessés; on bo pouvait pas les abandonner. Que faire?... En ce moment on aperçut au loin sur la lovée, une grande quantité d'hommes qui accouraient, et, sur le pont, un peloton de hussards qui le traversait au grand trot. ' Les deux maîtres d'étude étaient parvenus â recouvrer la liberté, avaient appris du ca baretier repentant le complot dos élèves et, éperdus, songeant à la terrible responsabi lité qui leur incombait dans oetto aventure, ameutaient tout le monde sur leur passage, prévenant au quartier de cavalerie que le collège et le séminaire s'égorgeaiènt, si bien qu'un officier supérieur qui se trouvait là avait pris sur lui de faire monter un pe loton à cheval pour aller séparer les com battants. Mais ils arrivaient trop tard. La plus grande partie des petits avait pris sa volée. Sur la molion du philosophe, tous les grands résolurent, de rester, de se mettre en rang, d'envoyer chercher des charriots et de rentrer calmes, dignes, au oollège, en ra menant les blessés. Au loin, sur Ta grève, les abbés avaient déjà rallié leurs élèves dont plusieurs aussi, assez mal accommodés, avaient cependant nu rejoindre le rang. Bientôt toute la ville fût sur pied, le préfet, le géhéral, l'évèque accoururent, amenant des médecin». Grâce à Dieu, il n'y avait pas\nde morts, ni de membres cassés, ni de bles sures très dangereuses. Cependant, comme on cherchait dans tou tes les oscraics derrière lesquelles pouvait être étendu un blossé, on découvrit ùn en fant qui pleurait, à côté d'un grand garçon évanoui, avec une blessure au front doù s'échappait un large filet de sang. L'enfant était Guy do Touhars ; le blessé, Claude Roch. Ils ont tué mon camarade, sanglotait Guy ; c'est mon pauvre Roch qui s'est dé voué pour me sauver et qu'ils ont tué à ma place !... Voici ce qui était arrivé. Après la dernière charge, alors que la dé route se prononçait complète, irréparable, Guy, avec une ardeur et une témérité qui étaient héritage de famille, s'était élancé à la poursuite des fuyards, sans compter leur nombre, sans même s'occuper s'il était suivi, ot, armé d'une badine, il fouailiait, cravachait, cinglait les épaules; cependant quelques-uns, atteints, se retournèreht, s'a perçurept que l'enfant était seul, se réuni rent, et à quatre ou cinq, se jetèrcnl sur lui; ils l'avaient déjà renversé, lorsque Claude, ayant vu la scène, courut sur le groupe, en enleva de Ses bras robustes trois qu il envoya à la volée rouler dans le sable, quand le quatrième lui asséna sur le front un coup de son mouchoir armé d'une pierre et lui (mW la tète; après quoi; veant le\nsang, Il prit la fuite, laissant le pauvre dia ble évanoui, et l'enfant sauvé par lui qui l'appelait en pleurant dans une crise af freuse de désespoir. Cependant, Claude revint à lui bientôt, des femmes lui ayant lavé sa plaie. Tiens, ou suis-je donc ? demanda-t-11 en s'éveillant. Ah ! bien, je me souviens... Voiis êtes là, petit Guy?... Avez-vous du mal? INOII, non, aucun mal !... Eh oui, je suis là, mon bon camarade, c'est pour moi que tu soutfres, je ne veux pas te quitter!... C'est pourtant ce qu'ii faut faire, et tout de suite, répliqua Claude. Ce n'est rien, cela, je ne soutire pas ; la tête un peu lourde, voilà tout. Les blessures à la tete, ce n'est rien quand ça saigne; mais vous, mon pe tit, il faut Hier au plus vite ; votre père est là, il est obligé par devoir de sévir contre nous, et vous comprenez, s'il vous trouve parmi les coupables, dans quoi embarras vous allez le mettre !... Vous lui ferez beau coup de peine 1... Alors, voyez vous, le mieux pour vous ost de Hier on vous dissi mulant derriêro Irs oseraies. de courir chez vous, de raconter l'affaire à votre maman eu lui demandant le secret, niais pour qu'elle voie bien si vous n'avez pas de bobo et s'il ne vous faut pas quelques soius !... Et, ayant remercie les personnes qui s'étaient occupées de lui, il se leva, mouilla son mouchoir et s'en enveloppa le front et partit, a.orès avoir veillé à cô que Guy s'en\nallât Inaperçu. L'escapade était grave; mais ce n'était n: l'heure ni le liëu de discourir; la diviiior faisait belle contenance, ne s'occupant que d'installer les camarades blessés sur les voi tures qu'on était allé chercher; les autorité so parlaient bas entre elles, faisant des gcss tes désespérés; le général seul regardai avoc complaisance ces jeunes gens très di gnes et calmes après la terrible émotion dt tout à l'heure et s'acquittent, en soldats, d< leurs devoirs d'humanité envers les victimes du combat. Malheureux enfants!... lui dit à voit basse le préfet lovant les bras au ciel. Mais, fit le général, savez-vous que c< sont des hommes!... Je m'y connais, il y t de la sève généreuse là-dedans. Il congédia les hussards ; sur sa prière tout l'appareil de l'autorité s'éclipsa, remet tant les décisions au lendemain, et la divi sion seule, ramenant ses écloppés, rentre au collège dans un ordre parfait. Le lendemain, ii y eut de nombreuses ex pulsions; mais, un mois après, grâce aux instances du géuéral et de 1 évôque lui-mô me, tous les péchés étaient remis et les vic times expiatoires, soustraites au sacrifice rentrèrent au bercail. (A auivre.) AU'UOPSE LMJKÀY.\nLES COMBATS DE DONG-SONG\nliste des Tués et des blessés\nLe Journal officiel d'aujourd'hui publie, d'après une dépêche du général Brière de i'isie, la liste suivante de nos soldats tués ou blessés dans les cpmbats des. 4, 5 ot 6 février 4 Dong-Soog : OFFICIERS Tué. Capitaine Gravereau, de la Légion étrangère. Blessés. Lacroix, lieutenant de la Légion étrangère; haspoli, lieutenant de la Légion étrangère; de la Londe, sous-lleutenant de la Légion étrSugèré; BeHlèr, sous-lieutenant de l'infanterie de marine. Contusionné. *- Commandant Fortoul. TROUPES v , < Tués . . 13» butterte d'artillerie. D'Hélio, canonnier. sa» régiment de ligne. Latneau, soldat. » 143* régiment de ligne. 0e Qutncy, Basson, soldats. • Tirailleurs algériens. —i Wansers-Wyn, ser gent-major; Terrtdel, caporal; Bonoulat, soldat; 1 sergent et 15soldats indigènes. 1»' régiment étranger. Strohl, sergent ; Tschudur, sergent-fourrier; Mageret Schneider, ■soldats. 2» régiment étranger. Denis, adjudant, Bataillon d'Afrique. -> Fioc, Josy, Laboubée, soldats. Infanterie do marine. Texuras, soldat. Blessés grièvement 12» batterie. Crepel, canonnier. 4» batterie bis (artillerie de marine). Bl-\ndsaux. artificier.' 1™ batterie bis. Colin, eanonnief. 111* régiment dinfanterie.—Farges. adjudant; Combet, Péricault, Hoea, Pénicaud. soldats. 148» régiment d'infanterie.—Belard etVerdeil, soldats. Tirailleurs algériens. Allègre, soldat; 2 ca poraui et 7 soldats indigènes. t\" régiment étranger. ifeyer. caporal; Kreti Hickcrt, G.uietz, Wald, Manche, Areud, Koth, Roch Mo»ses, Roleier. Schnellen, Kooa, Lady, Cron, sol-lats. 2» régiment étranger. Uicbler, sergent-ma jor ; Slayeur, sergent ; Baumaun, caporal ; Stre bller, Jouln, Schvndeman. Riff, Kurtier, Zeyer, Nuggenbeurg, Bagen.-<huU, Gut, Fischer, Mul ler, Lâche,PicUou.B .tcblWfàer, Herzou, Muwacr berger, Lieutsaidt. tjireull. Giffrich, Léonar, Vausteiu, Perrin, Diehr, soldat». 2» bataillon d'Afrique. Henry, adjudant; Eedacou,sergent-major; Labarbo,caporal; Blanc, clairon; Bezy, Baron, Pertre, Vassoliu, Flamand, Pio.ieau, David, Bcdou, Bonuet, Jourdan, sol dats. Infanterie de marine. Barbe, sergent; Le privat, Drecy, Beiaudin, Loreau. Feraudou, Clo rard, soldats. Blessés légèrement Leur nombre est de 74 (troupes de la guerre et de la marine comprises).\nLe Combat naval de Ning-Po\nOn n'a encore reçu aucune nouvelle relative ment au combat naval de Ning-Po. ta seule dépêche qui soit arrivée est la sui vante, portant la date du 10 : « .Shang-llaï, 15 février, 7 h. 50 soir. » Six navires de l'escadre de l'amiral Courbet ont ouvert le feu, hier malin, Bur trois navires de guerre chinois réfugiés dans la rivière de Nlng-Po. On attend impatiemment des détails sur I'isiue de ce combat. Un brouillard intense couvreGes côtes. >■\nL'ELECTION DE LA FLÈCHE\nLe Journal officiel publie aujourd'hui un dé cret convoquant les électeurs de la Flèche (Sar the) pour le 15 mars, afin de pourvoir au rem placement de M. Galpiiî, députe, décédé.-\nLO BÉ !\nEl Parvenir, journal républicain espa gnol, vient d'adresser à M. dos Michels, am bassadeur de Ffànce à Madrid, la requête suivante ; A L'AMBASSADEUR DE FRANCE Trois fois déjà nous avons appelé l'attention de nos confrères sur le cas de Donato Encaje, qui a été livré par la France au gouvernement espagnol sans qu'aucune demande d'extradition fût Intervenue. Ces appels réitérés sont, jusqu'à présent, restés sans écbo. Nous prenons aujourd'hui la liberté de signa ler ce cas lamentable à l'attention de l'ambas sadeur de la République française pour qu'il veuille bien en Informer son gouvernement. Per mis à ce gouvernement de manquer aux tradi tions humanitaires de la France en rerussnt ds continuer aux émigrés républicains espagnols les subsides qui leur ont été accordés Jusqu'à présent : la générosité ne saurait être codifiée. Mais ce qui est interdit à la France, c'est de consentir à une violation du droit des gens aussi scandaleuse que celle qui consiste a li vrer un prévenu politique à la vengeance d'un gouvernement, à le livrer sans aucune espèce de garanties, circonstance qui aggrave l'ônor mité du fait et lui donne tous les caractères d'une félonie. Aussi bien, çroyons-nous que lo gouverne ment français Ignore qu'un pareil attentat ait été commis, car nôus ne voulons pbs lui faire l'ibjurê de le supposer capable do s'associer à la vilenie de ceux de ses agents qui ont livré notre compatriote. Un de nos confrères au Courant des évé nements d'Espagne, M. Raphaël Paré, nous fournit sur Donato Encaje Jes renseignements suivants : Soldat de l'armée régulière, il prit part, en 1883, à i'insutrectidn républicaine dont le sou lèvement de Badajoz donna le signal. Traqué par les troupes, il se réfugia en France et fut interné à Angouléme. Lïno nouvelle tentative ayant eu lieu -en avril 1884 pour affranchir l'Es pagne du Joug royal, bonato Encaje rentra en Espagne et rejoignit la petite trbupo que com mandait'ie capitaine républicain Mangado. Grièvement blessé à Orbalcela, où il se battit bravement contre les alpbonsistcs, Donato En caje se. réfugia de nouveau en France et fut gardé à Angouléme jusqu'à sa guèrison. Expulsé en Suisse, la misère le ramena en France; mais, ayant été reoonnu à la frontière, li fut arrêté à Rellegarde et conduit devant le\ni Procureur do la République qui le fit mettre eu prison. Après trente-trois jours de détention, il fut extrait pour tire ramené en Suisse. Telle fut, du moins r la déclaration formelle qui lui fut faite devant le procureur. Or, contrairement à cette déclaration, les gen darmes français le conduisirent à la frontière espsgnolo et le livrèrent aux gendarmes alptjoa sistea. Depuis, Donato Encaje est au secret, dans la prison ae Gerona : traduit devant uu Con seil de guerre, il est à la veille d'être passé par les armes. Le gouvernement français a le devoir d'ln tervenir. Comment Donato Encaje a-t-il, contraire ment aux lois, été livré à la frontière espa gnole, quand on devait le conduire à la fron tière suisse? Un de nos confrères pense que ce ûe peut Stre que « par erreur ». Nous voulons bien accepter cette explication bien qu'elle nous paraisse un peu surpre nante et nous demandons que l'erreur puisqu'erreur il y a eu soit réparée, et que la France n'àlt pas à se reprocher d'avoir livré une victime à ses bourreaux !\nLES ANGLAIS EN ÉGYPTE\nLondres, 17 février. Le Time» et le Standard publient, dans des dé pêches de Kortl, de nouveaux détails donnés sur la prlise de Khartoum par uu témoin oculaire, qui a vu lo général Gordon mort. Le témoin déclare que, sauf les coups de feu qui ont 616 tirés sur le général anglais et sur le groupe qui l'accompagnait, Il n'y a pas ou la moindre lutte. Dans la ville, ni femmes ni en fants n'auraient été massacrés. Tous ceux qui se sont rendus ont dû abandonner ce qu'ils pos sédaient, et ont été autorisés à se retirer sans être molestés. Le Mahdi n'est entré dans Khartoum que trots Jours après que la ville a été en son pouvoir. 11 n'y est demeuré que fort peu de temps. Il vient de lancer une proclamation demandant aux tribus de nouvelles levées d'hommes.\nLondres, 17 février. Le général Woiseley a demandé que le prince Hassan, (Ils du khédive Isrnall et frère de Tcw flck-Pacha, fût nommé à un commandement pour participer & l'expédition contre le Maiidl, avec la titre do gouverneur-général du Soudan. Hassan-Pacha a accepté. On prête au gouvernement anglais, l'arrière pensée de préparer ainsi les voies à la procla mation prochaine de l'indépendance du Soudan, dont on ferait une vice-royauté ottomane, dans le genre do l'Egypte, et qui serait destinée au prince Hassan.\nLondres, 17 février. Des troupes anglaise;, du Canada vont être envoyées en Egypte.\nUN SEGRET\nLes visiteurs de l'Exposition de l'Union cen trale des Arts-Décoratifs, organisée l'année der nière, ont certainctn nt gardé le souvenir des intéressants spécimens de décoration nou velle de la porcelaine demi-dure dus à une découverte qui fait le plus grand honneur à M. Lauth, le savant chimiste, administrateur do la Manufacture de Sèvres. Comme on pense, la découverte fit grand bruit : les Allemands s'en émurent, et leurs sa vants spécialistes s'ingénièrent A surprendre les procédés do notre émbent compatriote, ils il'y parvinrent pas. Mais la Commission de perfectionnement de la Manufacture de Sèvres avait décidé tout d'abord (les Commissions n'en font pas d'au tres!) que M. Lauth rédigerait un v rapport dé taillé sur sa découverte et que ce travail serait Eubliè par le Journal officiel. Heureusement, 1. Lauth s'opposa énergiquement à cette déci sion et finit par gagn'er sa cause. Bref, A l'heure qu'il est, la Commission vaincue revient à de meilleurs sentiments. Elle a décidé ces jours-ci qu'aucun rapport ne serait publié sur les procédés de M. Lauth et que le secret n'en serait confié qu'aux seuls industriels français. , Donc, les fabricants de porcelaines de notre pays reçoivent maintenant, à Sèvres, communi cation directe et personnelle de ces procédés, qu'ils s'engagent patriotlquemcnt à no point ré véler aux personnes étrangères & leur maison. N'y a-t-11 pas 14 une situation des plus piquan tes? Combien de temps durera-t-elle? N'y aura t-il pas d'indiscrétion? Ou espère, en tous cas, que le secret sera gardé assez longtemps pour permettre à nos in dustriels de prendre une forte avance sur leure rivaux, et, en ce qui concerne ce genre de pro duction, c'est là le point essentiel. Porcelainlers français, no divulguez pas le se cret de M. Lauth!\nL'AFFAIRE BALLERICH\nPtr'arrôt d« la Chambra des misa» en «Musa tion. -sont renvoyés devant la Cour d'assises d. la Seine, sous l'inculpation d'assassinat Bur l< personne de la veuve Ballerleh, les nommés Ga nretrut, Bayon, Soullé, Mldy, dit « l'Avocat », e Carre y. La Chambre de* misés en accusation a égale menl statué hier sur les poursuites dont a éli l'objet M. Charles BaWerioh. ex commissaire di police, à la auite de tragique qut ses produite dans les bureau* du Cri (tu Jb-upir. Aux termes de sa décision. M. Charles Baile rich comparaîtra devant la Cour d'assises de Ii Seine pour violation do domicile et tentativi d'assassinat. On suppose qfie l'affaire sera jugée dans h courant dé la première quinzatne de mars : i est probable qu'elle sera précédés de l'affaire d< Gamahut et de ses complices. M. le conseiller Bèrard des Glajeus présider! les débats et M. l'avocat-gênéral Bernard oc'cu pera le siège du ministèro public. M* Démangé est chargé de la défense de M Charles Bailerich. SI. Quercy, rédacteur du Cri du Peuple, blessi par les frères Ballorich, se portera partie civil» et sera assisté par M* Laguerre, député.\nARMÉE TERRITORIALE\nAppel dn Printemps I*s territoriaux des ciasies 187! et 1873 qui n'ont psi été convoqués c i téSI seront appelés sous les drapeau, peur une période de 13 jours, aux dates ei-aprês : 1\" stuuu. Du lundi 13 avril au samedi 35 avril. Celte série comprendra une faible portion d'infanlerit qui sera fixée ultérieurement sslon les exigences du es sernemeut dans chaque corps d'aruiée, et que l'on indi qttera dés que les coininsiideuU de région i'aurout ar rétée. La inéme série comprendra la plus grande partie de. batteries d'artHlerle, c'est-à-dire toutes celles qui pour ront être casernéts. 2* SUBIS Du lundi < mat au samedi 15 mal. Cette série comprendra tous les hommes du génie, I.a plus grande partie des bataillons d'infanterie : Les batleries k.pied d'artillerie qui n'auront pu êtri appelées précédemment. 3' stjujj. Du 15 au 34 avril (dix jours seulement). Celle série comprendra tous les territoriaux de la geu dsrruerie. Seront appelée !> de» époqdos variables, h convoquer un mois à i'avanec : lus hommes apparienar. au lratu des équipages, aux sections de commis et ou vriora et aux sections d'infirmier». Les territoriaux qui, par suite do rengagements, on quitté lo Service actif postérieurement au 1\" janvier 1881 sont dispensés de toute convocation en 1855., La cavalerie terrîlorlaie sera appelée en automne, aprb les réservistes.\nLE MARDI-GRAS\nLa journée du Mardi-Gras a été des plue belles le soleil s'est montré à plusieurs reprises, et h tempériture exceptionnellement douce invitait £ la promonade. Aussi l'animation était-elle considérable sut les boulevards, où la foulo se pressait pour vcli passer les masques. Ceux-ci étaient en très petit nombre. Beaucoup d'enfants étaient costumée en pler rettes, en marquises poudrées, on laitières cl surtout en Incroyables. Le bal d'enfants qui a eu lieu à l'Opéra a été très gai : on y a remarqué de très Jolis traves tisse inents. Une masse de curieux s'étalent portés sur la Place pour voir passer les petits déguisés : or cordon de gardiens do la paix frayait un pas sage aux cliora enfants, qui s'en allaient au ba tout joyeux, tout pimpants! Le succès a dépassé toute attente : 11 y a et plus de six mille entrées. On couloir des loges, le coup d'œll était féeri que- Au sou de l'orchestre d'Arban, les bébéi dansaient, encouragés par les Jeunes mères, qu! se mêlaient aux rondes enfantines. Dès deui heures et demie, il était impossible de oirouler A cause de la repris ntation du soir, on n'a vait pu livror aux danseurs qu'une p&rtio de 1e scène : au prochain bal, que l'on annonce pour la Mi-Carôme, 11 n'en sera pas ainsi. Dans une loge, Victor Hugo, oelul qui connaît si bien « l'art d'être graud-père », suivait les évolutions des groupes Joyeux et bruyants. tT V-'*l Sur les boulevards, la circulation était presqut impossible. On saluait par des rires, de temps à autre, 1« passage d'une voiture, d'un char portant de: masques plus ou moins comiques. Un farceur s'était déguisé eu « choléra »e> allait au milieu des groupes, traînant un médecin et deux malades A sa suite. Les commerçants ont surtout profité dt Mardi-Gras pour se faire de la réclame : lit avaient, du cent costumes différents, habillé ui\n","tas de panvres diables qui Jetaient de? millier» de prospectus à la foule et attiraient l'attention à l'aide de trompettes ou de grosses caisse»; le soir venu, ces malheureui ont reçu quelqoes soirs, et, quittant leur « faux-oez », ont pu aller dinèr ; pour ceux-l*. le Mardi-Gras a été «ai ment ua Jour un pea moins... maigre que les autrèst Vers sis heures, une forte averse est tombée, mettant les promeneur» en fuite. Le soir; tous les établissement* chorégraphl -3 mis ont allumé leurs girandoles, et l'on 4, en ansaat, enterré très gaiement le caruav»L ' r ' | Plus heureux que les Parisiens, les habitant» de Saint-Denis ont eu UQC calvaleade en l'hon neur du Bœuf-Gras. Dès le matin, la ville présentait une anima tion Inaccoutumée, on se dirigeait vers la place de la Mairie, lieu fixé pour je rendez-vous géné ral. Le cortège était sup-rbe. La marche s'ou vrait par uu escadron at la maréchaussée : ciu quant» cavaliers portaient en croupe cinquante fantassins. Le char historique représentait une galère ro main,<;â la proue se détachaient les armes delà ville avec la légende « ilontjoie et Saint-Denis ». An milieu d'une foule d'hommes et de femmes en costumes historiques de tous les liges, se te nait un amiral du seizième siècle.sur le gaillard d'avant. Au grand mâi, flottait une oriflamme avec ~nné Inscription indiquant qoe le persou nage qui se tenait an pied, entouré de nom breuses femmes, était le « vénérable dom,Bellov do Foncières », celui qui Institua les dots des rosière». Sur une vergue du mât de beaupré, on aperce vait Jeanne d'Arc venant lever l'oriflamme à la cathédrale de Saint-Dents pour marcher contre les Anglais. Mais la partie principale de la fête était le char du Bœuf-Gras, construit aux Forges de Saint-Denis : sur la plate-forme, on voyait un superbe Bœuf, de la race de Durham, présent de la corporation des bouchers, entouré des massiefs d'usage et de divers masques. Sur les échelons Inférieurs étalent groupés les représentants dos diverses corporations ; les boulangers, les marchands de vins, le roi des blanchisseurs, les bijoutiers, etc. l'Union musicale et les Enfants de Saint-Denis avalent été chargés de la partio musicale de la fôte. '\nM** « FAUX'JfEZ »\nHier, en suivant les boulevards, où grouillait une foule animée, qui regardait passer quelques masques, quelques « faux-nez » se promenaut seuls, avec la gravité convaincue de gens qui ont conscience de maintenir une tradition, nous nous rappelions une mélancolique histoire de îlardi-Gras. Qu'est-il devenu, le pauvre bonhomme toqué que nous avions rencontré un sotf, par hasard, dans un restaurant voisin de l'Opéra et dont on nous conta l'aventure? Proprement, mais inisêrabloment vêtu, 11 avait cherché à s'introduire dans les salons du café, humblement, en sollicitant cette grâce... Lo patron avait appelé un garçon : \"Mettez le dehors, avait-il dit, mais pas brutalement : tâchez de le raisonner l » , ! Et, se tournant vers quelques dîneurs ; «Ah ! celui-là, avait-Il ajouté, tous les Mardi-Gras, on est sûr de le voir apparaître I >, ■ « C'est un mendiant ? » demanda quelqu'un. «Non pas.. Un pauvre diable do toqué pas bien méchant... Mais on ne peut guère lui passer sa fantaisie, cependant 1 »\nUne de» personnes assises là interrogea ; ■> Quelle fantaisie ? » « Qhl répondit lo patron en faisant passer sous son bras, d'un geste machinal, la serviette qu'il tenait à la main, c'est touto une histoire. Et elle remonte a loin i II n'était pas alors un vieillard, ce visiteur lugubre de carnaval l » C'était un petit employé, marié, et qui ado rait sa fomme,,. Il parait que peudant les jours gras de je ne sais quelle année, celle-ci, à qui la misère quotidienne pesait, et.qui se trouvait trop jolie pour traîner éternellement la mono tone existeuc'i à laquelle elle était condamnée, se laissa enlever par un jeune fou qui lui faisait depuis longtemps la cour. Le mari, en rentrant, trouva le logis vido... » Désespéré, affolé, il erra dans tout Paris à la rochorche de l'inildèle, au hasard... Et ce fut le hasard, en effet, qui l'amena, vers sept heures, à la porte do ce restaurant, tenu par mon pré décesseur alors... Il y vit entrer... qui ? sa fem me, en une toilette qu'il n'eut uas payée d'une année de son travail, au bras dun jeune bom ino on habit, qui, accompagné d'amis fort en galté, criait et faisait joyeux tapage, ayant ar boré un magnifique faux-nez. » Le malheureux s'élança à leur suite, et, avant qu'on eût pu deviner son intention, arra cha le masque qui recouvrait en partie lo visage du séducteur. » .Mais on s'interposa vite, les garçons et les compagnons du Jeune vivaur l'empoignèrent et\nle Jetèrent précipitamment dans la rue.,. » Puis, oraignant no retour offensif, le couple coupable s'enfuit par uneautre porte.. « L'lnfortuné attendit longtemps, caché. Puis, profitai t d'an moment où l'escalier qui mène aux petits salons du restaurant était liore, Il le gravit en h été et pousSa la p ôuiière porte... Il se trouva en face d'une réunion très-folâtre, oû les immanquables faux-nez do Mardi-Gras ne faisaient pas défaut... » Suppliant, car ce n'était plus de la colère, maintenant, il s'approcha de ceux qui por taient ce bouffon travstlssètaent du visage et dit ; « Où est il, votre ami. c'lui qui m'a pris » ma femme? Je vous e-> prie, où est-il ?... U me • la rendra peut-être, quand il verra mon cha » grln... Où est-il? ». » Cette irruption d'un pauvre homme en lar mes au milieu d» leur fêle ne faisait point l'af faire de ces gêa3 de plaisir,qui, d'ailleurs, étaient 14 depuis longtemps et ne connaissaient nulle ment le ravisseur. • De nouveau, on l'expulsa de force, et sa rai son dnt s'égarer à ce moment,car, tous les ans, à cette époque,U vient rôder autour du café, et ■ herche 4 monter dans les salons, pour répéter au premier venu son éternelle demande : « Où est-il, votre ami ? » Les question» d'un fou, vous le comprenez, n'amusent pas des gens venus pour \"dîner tranquillement ! » ' ofre» Ainsi parla le patron du restaurant, et, quand revient cette nuit bruyante du Mardi-Gras, nous revoyons souvent, par la pensée, le pauvre être sinistre et hâve, obstinément rivé, par une Idée flxe, devant la porte de la maison où, pour la dernière fols, il avait entrevu, dédaigneuse, la créature perverse qui l'avait fui et qu'il aimait toujours !\nUn Yol de 800,000 francs\nOn vol considérable, et tjili dénote de la part de ses auteurs • uuo stupéfiante andace, a été commis la nuit dernière dans le magasin de M. Gabriel, bijoutier, avenue de l'Opéra, 22. Des malfaiteurs demeurés Inconnus y ont pé nétré en ouvrant la porte d'entrée à t'aide de fausses clefs, saris aucune effraction, et ont mis la boutique littéralement au pillage : le coffre fort, situé au fond, à droite, a été forcé, et une quantité de brillants, perles, êmeraudes, rubis, saphirs, pièces montées, parmi lesquelles trois colliers figurant à l'étalage et d'une valeur de 30,000, 75,000 et 80,000 francs oûtétê enlevés. ho bijoutier estime que l'ensemble des objets qui lut ont été dérobés représente une somme ae huit cent mille francs. Détail curieux : les voleurs n'ont fait main basse que sur des pièces non marquées et ne portant aucun chiffre; c'est ainsi que les mon tres n'ont pas été soustraites. C'est hier matin, vers neuf heures, au mo ment où les garçons ouvraient la boutique, qu'ils se sont aperçus du vol ; ils ont aussitôt averti M. Gabriel, qui, à son tour, a fait cher cher M. Alals, commissaire de police du quartier du Palais-Rqyjl. 11 résulte <lo l'enquête commencée que les vo leurs devaient être au courant des êtres et des habitudes de la maison, et que, pour accomplir cet exploit, ils devaient être au moins trois. Dans la boutique, les écrins contenant des pièces de valeur gisaient pêle-mêle, au mtlleu d'un Inextricable désordre. Dans le quartier, la nouvelle do ce vol impor tant commis dans un des quartiers les plus fré quentés et les plus animés a produit une très vive émotion : aussi, pendant une grande partie de la Journée, une affluence nombreuse de cu rieux n'a-t-elle cassé de stationner devant le numéro 22 de l'avenue de l'Opéra.\n£5 ola os ot Notivellea\nVoici l'inscription qu'on vient de graver sur le piédestal qui doit recevoir, Je 24 février, la sta tue de Ledru-Kollin, place Voltaire: Sur un côté : « A Ledfu-noUin, membre du gouvernement pro visoire de tsm, ministre de t'lntérieur, organisa teur du Suffrage universel. » Sur l'autre côté, ou lit ces mots: * Hommage de ses concitoyens. » —o— Dans la nuit de samedi à dimanche, trois mu siciens de Bunai# (ir.dra-et-Lolre), revenant d'une répétition, ont été mordus par un chien qu'on a tout lieu do croire atteint d'hydropbo bie : cos Jeunes gens sont immédiatement partis pour Paris, afiu de suivre le traitemont contre la rage inventé par M. Pasteur. —o— Deux bonnes amies feuillettent un album de photographie : • Ah l voilà le portrait de Mme X... Bien mauvais I Oui ; mais tenez, son mari, ici, est bien mieux!... Oh ! vous savez, entre nous, les hommes sont bien plus faciles à attraper!...\nLA CHASSE AUX WiLLIONS\nPlusieurs Journaux de la Charente-Inférieure ont annoncé, Il y a quelques jours, que des re cherches étaient faites dans le liât d« «trouver les héritiers d'un nommé Jou«ierae'. parti do Château-d'Oléron vers 1731 et qil serait mort au Brésil en laissant un héritage de plusieurs mil lions. Il y a environ un siècle et demi, Joussemet, qnl s'était embarqué à ha Rochelle, arriva au B-ésll et s'empressa d'abandonner le bâtiment de commerce sur lequel il se trouvait pour s'é tablir dans cette contrée. Craignant d'être pour suivi comme déserteur, U changea de nom, C'est alors que commença pour lui une vie d'a ventures comparable é celle des héros de Etui more Coop»r et de Gustave Aimard. 11 fut d'abord trappeur, un peu contreban dier, puis propriétaire de bestiaux: Cest en exer çant cette dernière profession qu'il amassa son immense fortune. Il se faisait, à cette époque, au Brésil, un grand comme,-ce de peaux et de cornes de buf fles. La viande des animaux tués était abandon née aux oiseaux de proie. Jousseihet entreprit de l'utiliser et Installa de grands établissements où cette viande, salée et conservée, fut expédiée dan? divers pays et devint rapidement l'objet d'un commerce Important. C'est donc Joussemet qui se livra le premier à l'exportation des vian des salées d'Amérique, ingénieuse' spéculation qui réussit au-delà de ees espérances. Joussemet mourut célibataire, laissant une fortune évaluée à plusieurs millions, aujour d'hui enfouie dans les caisses de l'Etat et qu'on a cru pendant longtemps complètement-perdue. Les héritiers ont, cependant, encore quelques chances d'espoir: des démarches aetlv-s sont faites en ce moment et des renseignements précieux ont été recueillis. La chasse aux millions est ouverte: nous souhaitons bonne chance aux intéressés!\nLe traitement des rhume* par les capsules Guyot coûte iO cent, par Jour. AVIS. Les véri bl«> capsules Guyot tout blanches, le nom Uuyot est écrit sur chaque capsule.Exiger sur l'étiquette la signature Guyot en 3 couleurs et l'adresse, 19, rue Jacob, Paris. Prix : 2 tr. 50 le flacoû.\nLES VOLEURS DANS LA BANLIEUE\nDes malfaiteurs exploitent en ce moment siai sons-Laffitte et ses environs. lis pénètrent la nuit dans les propriétés, môme lorsqu'elles sont habitées, pour y com mettre des vols. La semaine dernière, ils se sont Introduits dans l'élude d'un notaire. Ils ont fouillé dans les tables et dans le bureau du maitre-clerc. Fort heureusement 11 ne s'y trouvait aucun argent : le maitre-clerc avait bien reçu dans la journée un paiement important, mats il avait eu soin de monter les fonds à un étage supérieur, où est sa chambre. Depuis, de nouvelles tentatives se sont pro duites. Une nuit de la semaine dernière, un jardi nier qui allait surveiller le cb-âufl'age d'une serre a surpris, autour de la maison d'habita tion de ses maître.-,, un malfaiteur qui exami nait le mode de fermoturo des volets du rcz-de chaussée : se voyant découvert, cet individu a pris la fuite et, grâce à l'obsourité, II a pu échapper au jardinier, qui s'était mis à sa pour suite. Des filous ont aussi pénétré dans l'église de Mnisons-LaffUte : ils n'ont pu y prendre que quelque menue monnaie dans un tronc.\nM. ÇCEURY, carrier à Dleue (Meuse), écrivait sous date du »? septembre 1884, â M. Hertzog, 28, rue de Gra mm ont, à Paris : « Je souffrais de puis quelques mois de violentes crises d'esto mac, qui m'avaient obligé de suspendre mes travaux; j'ai commencé à faire usage de vo9 Pi lules Suisses, il y a un mois seulement, je m'en trouve très bien. L'oppression est moindre, l'ap pétit revient, la digestion se fatt beaucoup mieux. J'ai repris mon travail il y a huit Jours et je trouve que tout va bien, j espère continuation. Veuillez m'envoyer quatre boites de vos Pilules Suisses à 1 fr. 50 pour me guérir complètement. »\nFA.3E*.ÏB~'\nXous avons annoncé hier le suicide de M. Henri Prévost, «mira du sixième arrondissement de Paris. Lepuis quelque temps, M. Henri Prévost, sem blait vivomont affecté il la suite, dit-on, de cha grlus domestiquas. Vers cinq heures de l'après-midi, avant-hier, il était chez lut. rue de Vaugirard, numéro 56, où il habite un grand appartement, avec sa femme et sa flJlo, âgée de dix-huit ans, et -avac sa belle-mère, Mme veuve Hoquepian. Tout à coup, uno détonation retentit... On se précipita dans lu pièce où était M. Pré vost, et on le trouva étendu à terre, inanimé, tenant encore un revolver à la maiu. l.e maire du sixième arrondissement avait mis fln à ses jours. Un médecin, appelé en toute hâte, ne put que constater le décès. 11 y a pou de temps, la situation morale de M. Prévost donnait quelques craintes aux per sonnes qui l'approchaient, et ses trois adjoints MM. le docteur Bardet, Valabrègue et Lesueur, avaient cru devoir demander la révocation du maire du sixième arrondissement. Cetto démarche, on le comprond, augmenta encore les soucis graves auxquels M. Prévost était en proie, et ce Tut probablement la causa de sa détermination. M. Henri Prévost était maire du sixième arron dissement depuis près de dit ans ; il était doo teur en droit, chevalier de la Légion d'honneur et officier d'Académie. Agé d'environ cinquante ans, le défunt Jouis sait d'Une assez grande aisance; la maison qu il habitait lui appartenait. Sa femme, Mme Prévost, s'est fait dans les arts un nom assez estimé 4ns connaisseurs; elle exposait souvent au Salon des tableaux de fleurs qui lui avaient valu plusieurs récompense» tné x itéea.\nHier matin, lo cadavre d'un homme d'une soixantaine d'années a été trouvé dans le fossé des fortifications, près de la porte de Homaln ville. «rn L'identité n'ayant pu être établie, le corps a été envoyé à la Morgue, ou il a été reconnu par le fils du défunt. Le mort se nommait François Thtrlet. On croit a un accident. Néanmoins, une enquête a été ouverte.\nUn journalier nommé Jacob, pour abrégor le chemin conduisant à son domicile, ayant voulu sauter la petite rivière de Eiôvrc, est tombé à l'eaa. Il en a été retiré quelques Instants après par «n passant, M. Jean QuenCche, ouvrier puisa tier. Malgré les soins qui ont été prodigués aa\nPI» 23. Feuilleton du PETIT PARISIEN.\nLA SIMPLE\nGRAND ROMAN INÉDIT\nXI (fuite) Rien ! lit-il ea s'asseyant aussi, accablé, vis-à-vis d'elle. Mais alors, alors, qu'est devenue ma fille? balbutia Louise, joignant ses mains crispées. 11 iio répondit pas, le front bas, los coudes sur ses genoux. Et, après un silence long, pesant lourde ment sur ces deux têtes courbées, 11 releva la sienne, passa les doigte dans ses cheveux, en allant et venant dans la pièce. 11 répétait : Oui, c'est étrange, celadevient étrange! N'est-ce pas ? dit Louise, so réveillant brusquement. Elle devait écrire au bout de quelques jours... Voici plus do trois semaines... Il faut qu il lui soit arrivé un accident. J'en ai peur,.,. Et aussitôt, presque avec colère : Non, au contraire, s'il lui était arrivé quelque chose de fâcheux, nous lo saurions, bailleurs, pourquoi Sosthène do Guibcl ne donne-t-il pas non plus signe do vie? Il en tre dans le plan de ces deux fous, do nous pousser plus facilement à l'oubli en élevant\nnotre inquiétude jusqu'à son paroxysme, voilà tout! Je voudrais vous croire, mais, voyez ivous, j'ai peur, j'ai peur... Une mère ne se, trompe pas sur l'a naturo de ses pressenti ments. Bon ! voilà les pressentiments qui revien nent... Par pitié, n'en parlez plus, soyez sérieuse, raisonnez comme moi, froidement. Que je raisonne froidement! s'écria Mme Brunaire avec une indignation pleine d'amertume, quand ma tille, mon Alice, le seul être que j'aime à cette lieure, oui, mon seul amour, ma vie! est loin de mol, malade, peut-être morte-. Ah ça, vous «êtes fou, do m'ençager à raisonner ! Louise, Louise, revenez au calme,je vous dis que, si un malheur lui était arrivé, nous le saurions. Elle eut un geste négatif, empreint d'une désespérance fatale,etsortit sans rien ajouter.l Huit jours, quinze jours s'écoulèrent en core, puis un mois. I,e comte de Guibel ignorait toujours ce qu'était devenu son flls. M. et Mme Brunaire nû soupçonnaient pas où pouvait être lour fille. Si le vieux comte, dont l'irritation contre Sosthèue subsistant, toujours aussi Vivo, s'inquiétatt peu de sou silence, la tristesse permanente qui régnait au château de Beaurcgard devenait plus accablante, plus sombre.\n! Un silence, quo les domestiques osaient à peine rompre, régnait dans les larges esca liers, le long des corridors déserts, dans les appartements Inhabités. Edmond Brunairo passait ses journées en tières dan 3 la bibliothèque. Louise, enfermée chez elle, n'en sortait que pour errer, affaissée, languissante, à travers le parc. » . Et la servante, ou le jardinier qui l'aperce vait, frissonnait... On eût dit l'ouibre de l'idiote glissant en tre les arbres. L'hiver arriva. Le vent âpre de la gelée,balaya les feuilles sèches jonchant les allées. Le givre se pendit aux arbres, la neige couvrit toute la colline d'une nappe éblouis sante. Une après-midi, Marius Lovler s'en reve nait, Riff derrière lui, à la petite maison de sa mère. 11 était quatre heures, la nuit tombait déjà. Amoncelée au ciel, la neige recommençait à tourbillonner, le froid devenait plus vif, et le jeune homme pressait le pas. Au bout do la grille du château, comme il allait changer do direction, gagner le che min conduisant à sa demeure.. 11 s'entendit appeler par une voix essoufléo : Marius! Marius! attends-moi donc, no va pas si vite i 11 s'arrêta en se retournant et vit uno\nfemme qui courait derrière lui. Tiens, Lucienne ! exclama-t-il, quel mU racle de te trouver si tard par ici? Je suis en journée au château, voilà 1A miracle. —Est-ce à Beauregard ou chez mon maître f C'est à Beauregard... t Corn menti quand tu es venue à la mal son, la semaine dernière, tu ne nous a pas dit que les Brunaire t'employaient? four une bonne ralsom c'est qu'il n'y a que d'aujourd'hui... La bonne est entrée chez nous l'autre soir pour me demander si je pouvais leur donner deux jours pur se maine... Je raccommode le linge, je le re passe, car tu sais que je suis repasseuse et couturière,mol, quand l'un no va pas, l'autre marche... Oh! nous savons, raam'zello Lucienne, que le courage ne vous manque point... Mes parents me laissent moitié de mon gain, el j al juré de m'amasser une dot, Ma rlus. Il y a longtemps que tu me l'as dit- Il parait que tu ne veux pas coiffer sainte Catherine ? Dame! ça m'ennuierait un peu,quoiqu'on ne soit pas perdu pour ça... Ce ne sont pas les filles qui attendent le plus, qui tombent le plus mal... Tu l'as dit ! d'ailleurs, une dot, ça no s trouve pis sous le fer d'un cheval. (A suivre.) GEOKOES MALDAOUS\nLA PREMIERE A TIRER LOTERIE DES AUTISTES MM AOO,OOO *GR 2,000,000 ŒS. 1« TIRAGE, 12 MARS, 150,000 PR. DE LOTS le 2\" Tirage comprendra 250,000 ir. de Uts Les Billets places au U Mars concourront uux deux tirages tiroK et détail : Au Siège de la Commission à Paris, 26, ruo Grange-Batelière, M. ERNEST DÊTKÊ, secrétaire général, directeur. Détail t Chez tous les Débitants de tabac, Li braires et Editeurs de musique. Le Billet : 1 franc\nF commit Jutarùte par arrête ministfHrt lin g juin tggg DEUX MILLIONS DE BILLETS BECi-EHENT POOB PI.CS DC Deux mille «uitiéros gagnants Payables tous en argent à la Banque de France l'a gros lot de 100.000 IraiK». 1 gros lot de 50.000 fr. 1 lot da 20.000fr. 1 lot de 10.000 fr. 2 lots de 5.000 fr. 10 lots de 1.000 fr. 25 lots de 500 fr. 1975 Lots de 100 franes. 400.000 fanes en 2.016 LOTS Prii du billet : UN FRANC Toutes les lettres et demandes de billets doivent être «dressées à M. licnri AVEN KL., Commissaire général, avec billets de banque, chèques ou mandats poste. à son ordre, au siège do la Loterie, 106, rua do Richelieu. CSHLORH BR9MURÉ DUBOIS spécial istystèae ■srvsiu(.r« > rkaua u * CAPSULES-DORE a<j THYMOL eßONCmTES.nK.U'SOP'fïiM.M.r.JtoeHtélssrt.Ores.M.r.lUtisr!\n","uové au poste des pompiers de l'avenue d'ltalie, il a été impossible de le rappeler à la vie. Le corps a été reconduit au domicile du dé funt. ' 1 Les époux Cholan, demeurant boulevard de La \"Villette, 131, ont failli payer de leur vie l'impru dence qu'ils ont commise. Ayant fait faire des réparations dans leur chambre à coucher, Us y allumèrent, avant-hier soir, un réchaud destine 4 sécher le pl&tre. Le lendemain matin, une voisine ayant frappé à la porte des époux Cholan, qu'elle savait en core chez eux, ne reçut pas de réponse. Elle prévint te- concierge. Celui-ci, qui avait une double clef de l'appartement, ouvrit la porte et trouva las époux Cholan étendus inanimés sur leur lit. . .. , „ . Une odeur intense d acide carbonique était ré pandue dans tout l'appartement. Pendant qu'un des locataires de la maison, après avoir ventilé en ouvrant les fenêtres, essayait inutilement de ranimer les asphyxiés, un autre se rendait chez la docteur Audigé, rue de Belleville, 9, qui ac courut aussitôt. Grâce aux soins énergiques qu il leur prodi gua. le médecin rappela à la vie les époux Cholan.\nLe numéro de la Vie populaire qui parait au jourd'hui, contient, en outre de ses feuilletons, de curieuses nouvelles de G. Getfroy, Réné Mai zeroy, Guy de Maupassant, etc.\nlin épouvantable accident est arrivé, vers deux heures de l'après-midi, en face le n» 59 de la rue de Douai. line Jeune femme, portant un enfant sur ses bras, traversait la chaussée au-moment ou un tilbury lancé à toute vitesse descendait la rue. La malheureuse n'eut pas le temps de se ga rer : elle fut renversée et l'une des roues de la voiture passa sur le corps de son enfant. Elle-même eut le bras droit fortement contu -8, On n g'e précipita aussitôt à son secours; mais, oubliant ses souffrances, elle ne pouvait que répéter ces mots, entrecoupés de sanglots déchi rants : « Mon enfant ! mon pauvre enfant ! » L'lnfortuné petit a été transporté à 1 Hôpital, où 11 est mort vers cinq heures du soir. La mère est folle dadouleur.\nUn vol des plus audacieux a été commis au détriment de M. 5..., propriétaire, boulevard Mènilmontant. En rentrant chea lui, dans la soirée, celui-ci s'aperçut que son armoire, qui contenait deux cent mille francs de valeurs au porteur, actions et obligations,avait été forcée. Toutefois, la porte de l'appartement était In tacte. Immédiatement, M. 5... se rendit chez le com missaire de police de son quartier et l'informa de ce vo! des plus singuliers. Ce magistrat a commencé une enquête et a interrogé la concierge, qui a déclaré n'avoir rien vu d'lnsolite.\nDans la soirée d'hier, une jeune femme se présentait chez un bijoutier du quartier de la Hoquette, M. Prince, et lui offrait en vente une bague ornée de perles fines. Le prix qu'elle en demanda éveilla l'attention du bijoutier qui fit prévenir des gardiens de la paix. Conduite au commissariat, la jeune femme déclara se nommer Wurtteman, demeurant rue de Charonne, 181, et, interrogée, dit tenir cette bague d'une fille Morrhe, demeurant dans ia roêmè maison, qui l'avait priée d'aller la ven dre. La fille Morrhe, interrogée à son tour, dit au magistrat que c'était sa sœur qui lui avait donné la bague. Dn fit venir également celle-ci qui, après un interrogatoire des plus serrés, reconnut avoir volé cette bague, ainsi que d'autres bijoux, à un sieur Corvaloff avec qui elle se trouvait au mois de décembre dernier à Reims- Une perquisition faite au domicile de la fille Morrhe y a fait découvrir d'autres bijoux. Le commissaire de police du quartier de !a Roquette a envoyé la voleuse au Dépôt et ou vert une enquête.\nLes belles-mères, généralement, ne se mon trent désagréables que quelque temps après le mariage; mais Mme L..., elle, n'a même pas attendu les noces de sa fille pour mal agir, et si mal même qu'à l'heure actuelle elle est au Dépôt. M. Léon C... devait épouser Mlle L... dans quelques Jours, et déjà depuis un mois avait chargé sa belle-mère future il est orphelin d'acheter la corbeille. A cet effet, 11 lui avait remis 5,000 francs. Aussi, grand fut son éton ncment lorsque, hier, un des fournisseurs vint lui réclamer une note de 1,400 francs de bi joux. M. C... paya, mais aussitôt II se rendit cher Mme L... et lui demanda des explications. Elle ne put qu'avouer que les 5,000 francs do son gendre avalent été dissipés. M. C... n'aurait peut-être pas porté plainte si, en dehors de cette somme, Mme L... n'avait fait des dettes nom breuses en son nom. C'est à la suite de cette plainte que, comme nous le disons plus haut, Mme L... a été ar rêtéo Quant au mariage, il Ira sans dire qu'il est rompu.\nHier matin, i neuf heures, une foule énorme était rassemblée boulevard Beaumarchais, à l'angle de la rue Amelot, par un fait assez étrange. La dame H..., herboriste, rue Viellle-du-\nT H! If Al] AMEUBLEMENTS 1 I Mil il 3 < rue ,lc Rùoli li ,11 11 II 1 '» '• locnrtilei à fari», lié 11)1189 1 *> «» froiit», si i Vttrasqtr •*\"\" * J Envoi franco du Catalogue. LOTERIE . NICE •.seo.eoe de billet» a * Ir. «• sro» iota VdV 500.000 Fr I\" TMUSt aa lob foneo .i ino.ooo fr. HUUSE : 110 T i< 500.000 fr. ; Ida 100.000 fr. ;I a W.OOOh.dé, An total 1.500.000 IV. de lots «ras «t détail, K. 9TAUDE, H 9, Pou/. Sibsstopol, Parla, I*IIÉDICftU CERT * IN E ET RADICALE d« tmtsi Iss iffedlî» Il U SKI «\"\"Me •* l\"t a \" Plaies et sleércs viriquest, qui Kit sevrait csseidérés «une iieuritles pu lu glus célébrés siédecùs. Ce mltraut, te Sirtift ullenetl do trivail, il est i u portée des plus petites ternes et dis le ieuitse jear. U produit vu laKierstmeessiblt. LLLViBIiM, BW.-SJ\". I Melon. 11, r. St-Uesoe. Ceasolt\" p'nrresp\".\n* Tcmpie, Tenait d'apprendre que son mari se trouvait encore chez une de ses amies, où i! avait passé la nuit- L'èpouso, furieuse, abandonna son officine et vint attendre devant la porte. Lorsque le sieur H... aperçut sa femme en sortant, il voulut se sauver ; mais celle-ci l'arrêta par son vêtement et, s'armant d'une de ses galoches recouverte de cuir, elle le frappa 4 coups redoublés sur la tête entrecoupant chaque meurtrissure de re proches virulents. C'est à cet étrange correction que la foule fai sait galerie. Ou dut intervenir : le sieorH... nerdait du saug par une entaille profonde à ia tête. Tandis qu'on maintenait sa femme, oit donna au blessé des soins dans un café du bou levard. Les deux époux ont été amenés ensuite au commissariat de M. Depaix qui a dressé procès- I vefbal.\nDeux jeunes filles trouvaient, hier matin, au coin delà rue Gambev et de la rue d'Angou lêrap, un paquet contenant une somme de 226 francs, immédiatement, elles portèrent leur trouvaille au commissaire de police de la rue EoUe-Mêriconrt ; mais au lieu de les remercier ce policier les reçut fort impoliment et alla môme jusqu'à suspecter leur probité en leur di sant que la personne qui avait perdu le paquet lui avait déclaré qu'il contenait 396 francs. « D'ailleurs, ajouta-t-il, je vais ouvrir une en quête et nous verrons bien ! » • Voilà comment on encourage la probité dans les commissariats de police 1\nTjES TKÏRÏJINAIJX\nmarchand* de place» el de décorations Nous avons parlé des nommés Buret, Soudry et Chesnel qui, moyennant finances, se faisaient l'orts de procurer aux clients d'une sorted'Agence qu'ils avaient fondée, des places administratives et des décorations. Ces trois compères avaient dupé un assez grand nombre de personnes. Le Tribunal correctionnel de la Seine, devant lequel Ils ont comparu, les a condamnés : -Bu ret, à deux ans de prison ; Soudry, à huit mois do la même peine; Cbesnel, à six mois.\nOE:F»A.FtT^]VIEINrX©\nCherbourg. 17 février. Un commencement d'incendie s'est déclaré celte nuit, rue c.am betta, dans l'arrlère-boutiquo dun magasin de lingerie. De prompts secours out empftché l'ex tension du feu. La fumée a envahi les étages supérieurs, où une femme déjà figée a été as phyxiée et une autre personne à demi étouffée. On croit qu'un fourneau, placé dans l'arrière boutique, a communiqué le feu à la boiserie. Les marchandises du magasin ont été totale ment détruitas. Sauutor (Maine-et-Loire), 17 février. Un tragique événement a causé, dimanche, uue vive émotion à l'école do cavalerie de Saumur. Un leuuo élève officier, M. Edmond Nathansou, s'est tiré un coup do revolver à la tempe et s'est tué net. On Ignore les causes de ce suicide; on s'est seulement rappelé que, la veille, M. Na thanson avàlt reçu une lettre qui avait paru te contrarier vivement. Mâcon (Saôrie-el-Lolre), 17 février. Diman che, a la première séance de la ménagerie du Cap, le dompteur Agop faisait travailler son lion, .SiV.au, quand, tout à coup, lo terrible fauvo lui lança a la joue un formidable coup de mâchoire et lui fit une blessure vers l'œil gauche. Le dompteur n'a dû son salut qu'à son courage età son énergie. Il cravacha si durement le roi du désert que celui-ci faisait des bons d'une hau teur prodigieuse. La blessure est sans gravité. Courtisez on (Vaucluse). i 7 février. Le nom mé Raphaël Santoro, étameur, sujet italien, figé de trente ans, inculpé d'attentats à la pudeur sur ses deux jeunes sœurs, âgées de huit et treize ans, a été arrêté par le brigadier de gen darmerie de la commune de Courthezon.\nEXTÉRIEUR\nForquerit (Espagne), 17 février. Dimanche soir, s'est écroulée l'église doForquera (province d'Albaceto). 11 n'y a pas eu de victimes. Des secousses de tremblement de terre ont été res senties à Nerja, Alraunecor, Motril et Grenade. Gibraltar, 17 février. On télégraphie de Gibraltar qu'une poudrière y a fait explosion hier. Huit soldats et neuf. ouvriers ont 6tô tués. Vienne (Autriche), 17 février. - La police de Vienne vient d'opérer une arrestation dans des circonstances particulièrement intéressantes : celle d'un ouvrier mécanicien nommé Joseph Haas, qui avait commis un meurtre en 1863. Haas, constamment pris de boisson, menaçait à chaque instant sa femme de lui faire un mau vais parti. CeJlé-ci, prise de peur, alla révéler à la police le crime de son mari. .Haas, après avoir nié énerglquement, finit, cependant, par avouer : aidé de aeux complices, il avait assas siné un individu, dont il avait ensuite jeté le cadavre dans un puits.\nLes « Marcheurs parisiens »\nLa Société de marche et <lO topographie « les Mar cheurs Parisiens > a exécuté, dimanche, son excursion ii la statue de Rouget de l'lsie, h Choisy-le-Roy. Le départ a eu lieu à neuf heures et demie du matiu, du monument du Lion de Belfort. Un grand nombre de Sociétés de gymnastique et de tir avaient pris part k cette marche. La population de Choisy-le-Roi a fait un excellent ac cueil aux visiteurs. Devant la statue do l'auteur de la marseillaise, les\n[ clairons ont *onné aux rbaruns puis. MM. tierbsud, E«rle et Beogin on» Prononcé des discours. Ils oot d-'ciar* qu'il fallait, à l'aide des Société» de pymn.iitiqu\" #1 de tir, que la -Jeunesse française se pré parai aux luîtes de l'aTèuir ét asauril la défense de la patrie. A une heure. la colonne s'e»t formée de nouveau et s'est dirigée sur Chtmsicns, où et'e a fait un pèlerinage aux tombeaux des soldats mort» peur la France eu 1570- Les • Marcheurs Parisiens • sent rentrés dan» Paris a six heures et demie, après uu parcours d'environ trente huit kilomètre», par rie» chemin* rendu* difficiles pat la pluie.\nla* • MS«AX>IXJÉ »\nte jeudi 12 février, h 8 heure» l;ï du soir, salle Eliot, 43. avenue de La Bourdonnai*, a est lieu une Confé rence publique organisée par I* » Egalité -, société de Libre-Pensée du Vil* arrondissement de Paris. M. Beauqiiier. député <lil I>\"ubr. présidait, sssislé de MM. Prébautt. député. elJi.-S. Morin.ancieu conseiller municipal de Paris. M. Au lohev remplissait les fonctions do secrétaire. M- (iustave'Bichou, avocat, a traité avec un véritable talent coite grave question qui est un des principaux articles du programme radical libéral : la séparation des Eglises et de l'Etat M. Beauquier a ensnlle pris la parole et a appuyé vi gcmrenvement 'es eoiicinsions du conférencier. M. Morin adil que les élacteurs devaient donner man dat de voter la séparation de l'Eglise et de l'Etat aux députés qu'ils éliront proche! emcnl.\nFÊTE DE LA VILLETTE\nLa grande Pète foraine do la Vitlette, au profit de la Caisse des Ecoles do XIX* arroudisaenieifl, aura lieu la 15 mars prochain ; les inscription» pour les marchands forains se feront h partir du 20 terrier-\nCOMMUNICATIONS DIVERSES\nAujourd'hui mercredi t< âivrier. b 8 h. Ifi du »olr, école do la rue Titoa (Xl* arrondissement). séance de réouverture de - l'Union do la Jeunesse française », sou» la présidence de M. Lockroy. député. Conférence par M. Ednidiut Coignet. Ingénieur, sur ■ i'eau de source à Paris, les nouveau» projels de la municipalité ».\nAujourd'hui mercredi 18 février, h 8 h. t/I du soir, rue du Théâtre. 88, réunion de la Fédération des tra vailleurs socialistos du XV* arrondissement.\nDemain jeudi. 19 février, 157. avenue du Maine, b 8 h. i|2 du soir, réunion du (Iroupe républicain socia liste du XIV' arrondissement.\nDemain jeudi, 19 février, h 8 h. I|2 du soir, rue Réau mur. sv. conférence publiaue sur « la Famille chinoise », par M. Georges Leroy, membre de la Société d'ethno graphie (section japonaiee). Demain jeudi. 10 février,» 8 h . 1(3 du soir, 43, avenue de t.abourdonnalt, réunion du Comité républicain démo cratique du VII' arrondissement.\nDimanche. 32 février, à 2 heures, salle Graffard, boule vard MénilmonUnt. grande réunion publique organisée par le Cercle d'études sociales et d'action politique du Xl* arrondissement.\nPETITE COUIUCsVoXBASiCB\nMme \\ é 0. P. La congé que vous uvez signé est parfaitement valable et il faut que vous quittiez le loge ment au jour indiqué. Mme M. Y. L. G. Adressez-vous à un notaire. M. R. 8,, rue de Foildu t. Présentez-vous àla Mairie de votre arrondissement.—2. Com ho vous ne pou vez pas constater qu'on ne s'est pas présenté, nous vous conseillons de payer, alla d'éviter de nouveau»; frais. 11. A. T. !.e coucher nécessaire aux saisis et b leurs enfants vivant avec eux no peut pas être saisi par le propriétaire, M. 8.. rue Mcnilmontant. C'est votre fondé de pou voir» qui doit faire tes diligences nécessaires pour arri ver b une solution. Dohnczjui vos instructions, mais il lui sera bien difficile d'agir sérieusement à cause de ses fonctions. Vous pourriez choisir un autre mandataire. M. R.. à Rouen. Déclarer le décès do l'enfant au nom sous lequel il est inscrit dans son acte de nais sance. M. G. G., à Montmartre. Présentez-vous dans des maisons de banque. M. C. V. R. - I.a femme n'est pas héritière ; elle n'a droq qu'il la moitié do ta communauté. Les droits do mu tation par dé hs doivent être (.équ ités dans les six mois du décès au bureau des succctvott*, rue de la Banque. M. Y. X. La lot no s'y oppose pué. M. J» 55.. à. Clfchy. Le consentement 4c vos parents suffit. M. T. E. Non, est' e'ést ùn enfant adultérin. M. H. D., Tours. —Le siège de la Compagnie du ca nal de Tansma est ruo Charras.' b Paris. M. E. S., b Douai, Vos numéros ne sont pas sorlis. Uu lecteur du Petit Parisien Méms réponse. M. J. S. V.» boulevard Saint-Michel. Même ré ponse. M. H. C-, rue de» HaUilrteltei. Non, la loi ne s'ap pliquera pas k cet individu : mais elle lui serait appli quée S'il encourait uno nouvelle condamnation. M. L. 8., b Poitiers. 8i votre fils ai ac est mort étant sous les drapeaux, il exempte votre autre Gis ; adressez vous, pour être exactement renseigné, au bureau de re crutement de votre ville. M. G. G., run Saint-Martin. C'est très difficile b ob tenir. Adressez-vous au Buréau de la Place, rue Cam bon, 28. On vous y indiquera la marche b suivre. M. Ch. C.. ru» de Sèvres. -yNon, il sera incorporé dans la marine. M. S., rue Montmartre, 53. Votre lettre contient des observations fort justes.\nBULLETIN FINANCIER\nPar», 17 février. Comme on devait s'y attendre, l&marchî a été presque désert aujourd'hui. Malgré cela, le» cour» «ont resté» ferme» et uo» rentes oui même acquit une nouvelle avance. ' Aucun fait venu de l'extérieur n'était d'ailjeurt de na ture a modtlier, dan» un sens ou dans l'autre, la plivtlo noœie de la Bourse. La rente 3 0;0 s'inscrit h SI 33, l'Amortissable ti 82 82, le 4 I|2 à 100 72. Le» fouds étrangers sont très ferme». L'ltaiien vaut 97 67, le Turc. 17 40. l'Egypte 347. Le marché de» valeur» est tûeu tonu\nIfiVgSE'Eaa a Couperoar, XZaUteliea H r Q « r 'S! ftfïf'r*» o Ëë&EftUl\"&Z2iï2E2:&3të h 3 SIROP 0 IODURE OE FER V<,t ™ 'CV,**3l MOULIN m'scomplétement g AflÔfllla, GLiOIOSe, GldndCS dU CdU Jî».,» trTTI. sué!5 ué !i d * I ' ec *! la * \"\"i K * cou U! il ' .f\" i* ft Pbarm.de l'lraase-St-Ficrre.r.ites Lombards.!) tront et une partie du visage, au-aweoas du yenx, et tout le net. .■ UUrrinltlS. HSSÏT, Cisiimltt spéeiildagalire u f«tt<i(TjJd»4»éri«Ll «mjj. BP '* jr ' ■ fVy 'BV la Svv> *8 Hffll yj Bn> <B • - • ■■■ ■ : Supprime napalm, rnbête, ii/jecdoim, guérit en 48 Parla. Chauvin, imprimeur du Petit Parisien. heures les écoulements les plus rebelles. «■ ru» d'Knghien. _ i Pharmacie ifIDT, 118, Pàubours-St-Houoiè, Paris. nCTUiua^ Mitiwm mEgar OOI3CA.N mps A.I9H DE SUCCES proclament sa supériorité dans le traitement de« KliumoH, Irritations de poitrine, Douleurs.-Hbuma» tiamea, Entorses, Plaies, Brûlures, Cors, Oignons, CGils de perdrix. DEPOT CBNTB4L: 30, Rue Salpt-aderri. PSJUB es dans soutes les PUarmacica. Ahfi MtfbflPSft riotole. Hémorroïde. Affections chronique» da la Matrice OUtHISO.'I Sf JÎRPrttIV ■ *Es?aiaiCi?S certain® rue» opecal'ON. laathode dnD'AOen, Spéri>li\"tr, g». r.,« r;.e«r. »•«»(«. Dg î. V.}l &, >g ii «nilVnll Kar.'tS tareyée Sranco. CooruJUUca: de Utdi a 5 bamer et par LoHWp-eMDéKcA ■ <#lTBlnqglB\nLa Unique de Frauee i* liant 4 5,150, !e Compta à o*s. la Banque de Parti il 785. Le Crédit foueier reste 4 1.335. La .Société Générale est à «0, te Crédit tuduiU: à 685. te Mobilier est offert à 28S. Le ■fine* vaut t.Biô, le G u t.535, rOmuibu» 1.190. Les. Chemin* de fer soét «aime». l.a piord est U 1.605. le Lyon à I,S»SO, lOrléaui 1,308 75. le Vlidii 1.175. SPECTACLES OU MERCREDI |8 FÉVRIER Oraea.î- Bh. H»m!el*t tSW V ï«»wm. —8 h. 1/ï. D#Hm> Oenes.Çomuu». 8 h. - Carmen. OBÉON- S h. -î». Côlimbne. L'lle «ut Cornaillei 'l*. Maison de» deux Btrfetut. VARIIÎTS». Bh. bfim'telle Gavroche. Gynuass. 8 h. »i». WLi Roman d'un jeune fcomm pauvre, VH-UCTILL*. S h. •]». Clara Soleil. RKNAISSASCE—B h. La Pariaienne. Peart-Sitac- MARTIN. 8 h- »i». Théodore. GUTI:. 8 h. I;S> Ln Grand Mogol. CaiTKUtT- Bh. La Poule aui »ufs d'oe. KoL-DtawaTiQuat. 8 h. Rlp. - • PALAIS-ROYAL. 8 b. ljl. Prête-inoi ta femme, a Lea Petites Godin. NocTßAinàa. 8 h. »|>. Ré en vie, La Vie mondaine Borvv»». 8 b. Le» Cent vierges. TaEitßp «as NATION». 8 I). »(•. Fualdéa. CRATBAU-d'LAU. 8 h. Le» Françai* au Ton4ln. • MENUS-PLAISIRS. 8 h. —Au clair da la lune. Ctt st—B b. I|t- Trot» Femmes peur un mari. DUJAÏBT. S h. »[«. Histoire de Femme». —Le Ré» du Malitou. BEAUMARCHAIS. S h. >/«. Jcau Cevonol. BATIOKOLLES. 7 h. 3il. Le Maître de Forges. MONTMARTRE. Th. Ijl, Ditorçon». RKuavriLi- S b. ... - L\" Maitre du Forges. Ciagua PRRNAKOO. 8 h. 1/2. - Spectacle verié BoEK-I'BEATaa. 8 h. 111. T.a Cour diiaour. CIRQUE D'HIVER. 8 b. »|». Spectacle varié. HIPPODROME. Clôture annuelle; réouverture au prin temps SCALA. 7 h. 1/8 Spectacle-concert fou» les aotrs. ELDORADO. 7 b. 1,1. Speelßcle-ooucetl, loua lea eoira. CONCERT-PARISIEN. - 1 ou» lus aoira à S heure», ïpecla oie varié; matinée*.dlmaucbesel élus Thendoriiler.v - Mme» Demajr, Naya, Duparc. Aimée. M- Delpierro Mess» GRBVUV. Ouvert ton» le» jour» do 1 h. bit h de soir. Bimaecbeaet fêtes,de 11 n. du matin 411 h. du». ROBERT- BOUDIN.- Sh. 1/î. _ Magie. Matinéci, diman ches et feudia. Fbi.iEs-Uißsa»E.- 8 h. t'S—GrmnaiU», clown», acro.\nROÏ RSI: I>K P Aiuni\n- _ ltil 17 KÊVMIE» iBST>\nt| EN QUELQUES HEURES Écoulements les plus rebellas T«, ANCIEN, ACCfEE.XTEtMSVEffIIij, I'HOMME: sot> ft» toîHtilrt,tlcnawrfipffi*,Eti Hiff*. la FEMME : F tries ôfêltfye*, Leucorrhée, Vigfatà, rréti» et wsbtiH complètement guérit pou* toc je tir* et uns retour peMfble rtr l'emploi de IXNJBCTION BÊCHE VINCENT, la seule n'ayant aticcn in«*oorênicnt pour ritwir, Pria* avan». elle •réserve do la cenUfioti; prise immédiatement epre#, elle einpé. lie toute maladie de se déclarer. Guérisaant plu# *ito nue toute autre, a peu de frai», s au» rien < bander a ses bawtnd«#, Min privation, a* ni p»rte de temps: N occasionnant Jamais d* te irécisscmeut* tomme le* injection* i iàse de mercure ou de goudrvn, elle est préférable pur son action locale trtftta&aaée an t'uwîe. Cô ne**, Santal. et en jrénéraJ à tort# le# remèdes absorbe- set'SlornK du eapsule», draßéc#, pilules, qui e*n*er,< toujours des renr< i*. dianV-e en constipation, abîment l'estomac et e<%ijimui»iqiv»flt n/wr odeur r/.eé latrice aux urines. L Injection sèche Vincent, aana rirtïe, est recommandée aux personne# ayant en vain ****yé tous les autres traitements. Expérimentée sur &o»<*r*oune*, homme# et ler, tués, sériel sèment atteints. 49 ont été radicalement tfnér;e# Emo' par retour du courrier, frimro pott*, str-t étiquette anj. sortie. contre rrandit dt f fr. adreaaé à VINCENT, hhtrmerten à Grenoble GrereV-La Yo~ ti ce explicative très interefeannleelinstrucUveaccompagnaot cbatiue boîte, est envoyée séparément et gratis sur demmndo atlr*acbie,~P#P<>fi Pari», fluratéi* 9££fUJ^,lîrufttplvfCMU,\nv. taCfrM* »\nFONDS PUBLICS Defui\" FC NOS ETRANGERS [SÈgEl «CTIONS DIVERSES cours OBI IfiâT, DIVERSES ! AtyO. j- 1\" )*\"»• d'- SI «7 Hbirfcrid 1 0/0 top)*.. SI . il — T. 81 M Hongrois obi. 300 f.. 3)1 . g0/0am.,j.l6jauv.C. 1î 05 84 94 ltal en 50/0 -Ch.Vicl.Kn.63 K./SJ i «S 4 l/ï 0/0. |. 22 sent. R|,JlSS3,].i«fév.C. 107 2.1 Russe 10 01887 PtH 100 01 — 40/01869 K31M * — - T. 100 72 — 5 0 01870 97 M Bo.ndcilln IS7S-1S75 521 75 - 41/20 01675.. 01 51 Dép. Seine 185740/0 2d3 50 - 50/6(877 103 .|Oblt g .l»r.V60.... E — ISIS 517 50 520 .. Portugal» 3 0/077-78 Dette turque 5 0/0., Obllgat. oUom. 1800 — 1... 210 ., 17 <( £1 _ 1809 101 .. 0» 7« u j — 18/1 30$ .. 75 5C 69 .. «I — -r- quaits 121 .. 1 C* RO — 1805 Al - 1873 519 50 . — * 1809 53 .. P{ — 1876...... 518 50 — — 1873 47 .. \"liions de 'lqui'lnt. 529 ., Obi p. tunisienne..; ■00 fi. « 0/0 480 .. Qbl-V'd'i Lyon39/0 OS .. «i .. V>'de Mais«i|te3 0/0 370 .. / — 10—' 111 .. Banque de Franc*. 5150 ., M >00 fr. 3 0/0. 539 .. nanti, il'ch. do P.. ru 585 .. •SU 03/. 10/0 Kl .. 513 .. B-de Parla Pays-Bas 785 .. £1 ornmunalca30/0 I6*i .. Comftlnl r d'aseom p'« 085 .. *■)( omm.4 <1/0 |$;S onrièr. 3 0/0 1877 536 7: Crédit foncier... t.. 1310 .. ~\\ M! .. Crédit 1 iduatriel... 085 .. qr/'-Ortiru.-a 0/0 1879 11 loneiér- 3 0/0 1S7U 43.) .. Criid 1 yoanais.... 557 50 15) .. CrodH mobilier 222 50 « •>min. 3 0/u 1880 t5l 5L Dépôt» Corap*\" eou'. dit 21 \\ ouefin.30/01883 305 . Société Réiurale.... 180 .. \\ >ii9ili.3 0/0 15*1 ittU Jianq. franCO-égrpt. 31$ 75 Dues! a.'cérlon .... 353 .. Bdne it Ouèltnt.... 615 .. Kat algérien 3 û/0.. 316 .. Ouest sigérinu ... .. Est 30/0 505 .. Ksi algérien,sept.81 590 .. M*-' 3 0.0 379 51 Kst.joulss.nov. iss i 701 25 Ariiciun-, 376 Lyon, jouis- nov.1881 Midi.Jouis.janv.1S85 Nortl.joii s.faiiTf)). iîdj .. Lyon a O/o... 1433 .. 1170 .. - 3 0/0 1853.. . 3*1 .. 1665 .. Bourbonnais 388 ,. Orléa> «jouis. oct.8i 1382 50 Diuphinr 390 Ouest, jonls. oct. 81. 855 .. Goneve 1835.... 179 .. Allumât tes chlrniq. 815 .. - - 1857. 379 .. Comp. par. du Gaz. t»»5 .. «{edilarrauéa 3 0(0.. 361 .. jUug. géu.'ie Paris. Gotiipocu; Transat.. SSO ., Fusiou «mienne... 358 5( 175 .. 315 .. — nouvelle.... 372 J2 Metsagérkui avirlt.. vutor-JÏÏ uaaii.lSSï SSl .. Voiture» fc Paris... 505 .. Midi 3 0,0 980 .. Suez Action» 1910 .. Nord 3 0/0 337 .. — Délégation#... 1110 .. Orléans 387 .. — Bons trn.'ton. 112 .. Grand-Central 330... 35 3 .. Tél.Pnr.ùNcw-Ynrk 153 .. Ouest 3 0/0 Banque ottomane.. 60.1 .. Ou. si 3 0/0 nouv... 382 5C Foncier d'Autriche. 780 fi* Pari», du Gaz... 21\" 357 .. Canal de Panama.. 4S5 .. Omnibus Mobt iernspeqnel.. 164 50 Transatlantique.... 471 K CheiBinSauIrlchrea» 026 2} I.'t» mlidaiiti 397 X .Sud- \\ntric.-Lo.nb. 337 50 Se: Z 5 0/0 557 5£ Méridionaux... ... 6J0 ;. - 3 0/0 336 .. NowRBsitAjpdc f.10 .. Cinal I\" P.v,* na.. Un .. Idofluqals 550 .. — 3 0*0 1881 t. ff. 215 .. éiarn grisee 400 .. — 4 0,0 1881 t. p. 320 Team». Paris Nord 6 .. — 130 f. p. 322 50 -s Paris-Sud. Cb-AuLanc. P*hyp. 101 .. 64C4* CSMnlrtp. Om. ir Voiler - *art d- joui •- béu». 108 Hvp. Lonibards S 0/0.*... 305, 5C 310 .. 1380 - Série X. 314 75 Klabiissem. Du val. Nord Eapag. l\"hyp. 385 50 Lits militaire» 105 .. PnrlupniS 31 11 74 FONDS ETRANGERS 83 .. Russes Saragosse 312 .. s:« .. Aulrich. 4 0/0 (or).. — Obi. (loin.. BANQUE DE FRANCE 321 30 Escompta 3 0>0 Intérêt des avanres, 4 0/0 Espagne cxt. 4 0/0. 62 .. Kgypt. Dette unifiée 317 .. SON S DU TRESOR — Dette prisril. 433 73 De 3 moi» i 11 mois Î o;c — Obi- dortau 450 .. X un an 3 oit\n, LES PETITES ANNONCES Duo lions économiques, au tarif 4e î francs la ligne de a Utt'-n DOITS » 5 FR. B M\"IRMA. »v«n.p. |r( c«r. fr. lue-, r. 13 retiens. ; On rtfm lirort cher MM. Augtfnl *1 Dulallr», 5. r.MuihinM\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,740292"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-02-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784224","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784224","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784224","http://gallica.bnf.fr/ark:/12148/bpt6k473130n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}