{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6060399","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/02/27 (Numéro 17531)."],"contentAsText":["k DERNIÈRE EDITION DE PARIS\nn EMPS PROBABLE ;Jk| ï REGION PARISIENNE : Averses, grains efflß • giboulées pouvant être accompagnés d'oragerajjs ; de grêle et de neige. Eclaircles par lnter-€Œ| ï valles. Coups de vent d'ouest à nord-ouest. PO • Température en baisse. Nuit : 2». Jour : 7°. ; ( SN FRANCE : Même temps. Tempête ; S d'ouest A nord-ouest sur toutes les cêtes.\n17.5 ai\nI VENDREDI r 27 j FÉVRIER 1925 ! —— Sainte Honorine J\n: : ; SOLEIL : lever, 8 h. 39 ; coucher, 17 h. 29. ; \\ LUNE : prem. guart. le 2 mars : pl. le 10. g **.IIMIiaiIMI\n20 cent. I; LE PLUS fort tirage des journaux du monde enti ërT) ★\nLES NEGOCIATIONS COMMERCIALES FRANCO-ALLEMANDES\nM. Trendelenburg ,rapporte de Berlin des paroles d'accommodement\nEn se séparant, il y a huit jours, M. Raynalay et M. Trendelenburg avaient convenu qu'ils se rencontre raient hier jeudi. L'entrevue a eu lieu à trois heures de l'après-midi, comme il avait été décidé. Le chef de la délégation allemande nous devait une réponse. Il avait, en effet, pro posé que les pourparlers fussent suspendus pour lui permettre, ainsi qu'à ses collaborateurs, de reprendre contact avec le gouvernement du Reich et aussi avec les milieux éco nomiques allemands. Mais, dans cette entrevue, à la surprise de notre mi nistre, il n'a plus été question de rupture temporaire. M. Trendelen burg, tout au contraire, a fait con naître à M. Raynaldy qu'il était dis posé à accepter la mise en vigueur d'un régime provisoire d'assez lon gue durée. Il y a lieu de remarquer que le délégué\" allemand s'était tou jours montré opposé à cette solu tion. En ce qui concerne le régime définitif, il a, de même, offert des garanties que jusqu'ici la délégation allemande ne voulait pas envisager. Une réunion ptéftière a été décidée pour samedi, au cours de laquelle les propositions nouvelles des Allemands seront discutées. Toutes les questions dé navigation, d'aviation, de trans port, etc., soulevées par les Allemands seront sérieusement examinées par nos techniciens. Il semble que cette réunion de samedi facilitera la re cherche d'un terrain d'entente. Il faut le souhaiter.\nLE CONSEIL DES MINISTRES S'OCCUPERA AUJOURD'HUI de l'ordre du jour des Chambras\nIL STATUERA SUR LE CAS DE M. COLSON\nLe conseil des ministres qui se tiendra ce matin, à l'Elysée, procé dera à un échange de vues sur les projets de loi- qui, en dehors du bud get, pourront retenir l'attention du 'l'arlerrmnt et plus particulièrement de la Chambre des députés avant les yacances de Pâques. Il est à peu près certain mainte nant M. Viollette, rapporteur gé néra!, l'affirmait hier dans les cou loirs de la Chambre que le budget pourra être transmis au Sénat au début de la semaine prochaine.. La discussion s'engagerait au I uxemhourg vers le 15 ou le 20 mars. Dans ces conditions. îl n'est pas impossible pue l'accord entre les deux Assemblées se réalise avant le 12 avril. Pendant que la discussion budgé taire se poursuivra au Sénat, d'abord devant- la commission des finances, ensuite en séance publique, la (Chambre sera appelée à délibérer -eur un certain nombre de textes (urgents. Le gouvernement tiendra sans doute, dès ce matin, à faire Connaître la liste des projets dont il .entend réclamer le vote rapide. Au cours de la délibération gou vernementale, ie ras de M. Colson, Y, ce-président du Conseil d'Etat sera (évoqué. L'on sait que M. Colson a été amené % prendre récemment la parole à l'lnstitut et qu'à la suite de son in tervention, des propos lui ont été Jjrêté? que le vice-président du Con seil d'Etat a formellement démentis dès qu'ils furent parvenus à sa con naissance. Mais une enquête officielle a été jbuverte ; le garde des Sceaux en fera connaître les'résultats ce matin à ses (collègues. De nombreux parlement.ai rres siégeant sur lès bancs du cartel 'Ts« sont entretenus ces jours-ci du 'icas de M. Colson. Us inclinaient à jeroire que, foutes choses mises au ifioint, aucune décision n'intervien drait conlre le vice-président du Conseil d'Etat, Nous serons bientôt Éxés.\nL'heure d'été serait appliquée le 28 mars en France et en Belgiqee /\nBruxelles, 26 février {dép. Havas.) ' Le Soir annonce que l'heure d'été Entrera en vigueur le 28 mars pro chain, d'accord avec la France.\nLE DROIT SYNDICAL DES FONCTIONNAIRES\nUNE DECLARATION DE M. CHAUTEMPS\nHier, au début de la séance de la Chambre, M. Chastanet, député socia liste S. F. I. 0. de l'lsère a posé une question au ministre de l'lntérieur sur un arrêt du conseil d'Etat refu sant aux syndicats de fonctionnaires le droit d'intervenir comme tel en Kustice. M. Chaulemps, ministre de l'lntérieur, lui a fait la réponse sui vante : Le conseil d'Etat n'a fait que confirmer lune jurisprudence ancienne. Le syndica lisme des fonctionnaires pose une ques tion nouvelle que la loi seule peut tran teher. Le gouvernement est favorable au idrcit syndical des fonctionnaires. L'arrêt «lu conseil d'Etat ne peut rien changer i l'attitude du gouvernement en matière (administrative et à la collaboration qu'il veut conserver avec ces groupements. En ce qui concerne l'intervention en jus tice, il faudrait un texte légal pour mo- Uifler la jurisprudence du conseil d'Etat. lAu sujet du droit de grève, il ne faut pas {établir de confusion. Les fonctionnaires ont le droit syndical et non le droit de grève. M. Reibel a demandé à transformer la question en interpellation ; cette 'demande d'interpellation sera exa minée ultérieurement.\nLE PRÉSIDENT EBERT EN DANGER DE MORT\nSA FAMILLE A ÉTÉ D'URGENCE APPELÉE A SON CHEVET\nBerlin, 26 février ( dép. Petit Paris.) Aux dernières nouvelles de ce soir, l'état du président Ehert, est grave. Dans la nuit de mercredi à jeudi, une péritonite s'est déclarée avec forme purulente, par suite d'une perfora tion intestinale constatée dès l'abla tion de l'appendice. La nuit ayant été très mauvaise, la famille du prési dent avait été appelée à son chevet au début de la matinée de jeudi et, vers midi, on parlait d'un état extrê mement critique. Un conseit'des mé decins. réuni par le chirurgien pro fesseur Bier, a réservé son pronostic jusqu'à demain. On espère que la constitution robuste du président, lui permettra de surmonter cette dan gereuse complication.\nUn instantané du président Ebert pris au cours d'une des dernières cérémonies officielles auxquelles il a pris part\nM. MUSSOLINI EST GUÉRI\nM a/s il devra encore se reposer Rome, 26 février (dép. Ilovas.) Une note de l'agence Stefàni dit que M. Mussolini peut être considéré comme guéri, mais- que,- toutefois, son médecin, M. Bastianelli lui a ordonné de prendre une certaine pé riode de repos.\nPOUR ET CONTRE\nUne information : « Le Président de la République, assez sérieusement souffrant depuis quelque temps, a estimé que les devoirs de sa charge ne l'obligeaient pas à faire le sacrifice absolu de sa santé. Sur l'avis des médecins, il a donc décidé d'entre prendre une croisière de repos en Médi terranée. Il partira après-demain. » Qu'on se rassure. Cette information est aussi fausse qu'un passeport de Polonais. M. Gaston Doumergue se porte parfaitement bien et ne songe nullement à voguer sur les grands flots bleus. Il est bien heureux, du reste, que cette information soit fausse, car -si elle était exacte elle provoquerait chez nous bien des commentaires la plupart ironiques. Les revuistes et les chansonniers montmartrois ne ménageraient certes point notre pré sident et de malicieux confrères con sacreraient à cette inopportune croi sière des articles plutôt rosses. Cepen dant, des parlementaires se répan draient, dans les couloirs des deux Chambres, en propos sévères : S'il est fatigué. qu'il s'en aille, mais qu'il s'en aille pour tout de bon... Tel serait l'avis général, comme s'il valait mieux se priyer à tout jamais des précieux services d'un homme que consentir à le laisser souffler cinq minutes... L'information fausse donnée ci-des sus est rvraie en- Angleterre. Le roi d'Angleterre, légèrement fatigué, part pour une longue croisière. Et personne, outre-Manche, ne songe à s'étonner de ce voyage. Ce qui prouve bien que nous n'avons , pas tout à fait le même caractère que les Anglais... Les Anglais ne trouvent pas extraor dinaire qu'un. homme, même consi dérable, ait besoin de repos. Us trou vent tout naturel qu'un roi soit sur mené et qu'un premier ministre ait envie de se déîassér. Us sont enchantés d'apprendre que leur roi prend l'air et que leur premier ministre joue au golf, furieusement... Que nos gouvernants, songent-ils, s'amusent un peu... C'est tant mieux pour nous tous. Qu'ils se distraient et qu'ils se divertissent. Leur santé sera meilleure. Leurs idées seront plus clai res. Leurs actes seront plus réfléchis et plus pondérés. Nous nous refusons à admettre, nous, qu'un homme important puisse être un homme comme tout le monde. Un premier ministre, chez nous, doit pouvoir faire en se jouant un métier qu'aucun autre homme ne pourrait supporter. Il doit pouvoir travailler dix-huit heures de suite, parler pen dant vingt-quatre heures et présider tous les soirs des banquets indigestes, avec saumons froids et discours. Qu'on n'aille pas nous dire que le président du Conseil est allé passer deux heures à la campagne : nous dirions aussitôt Eh ! IL ne s'en fait pas !... Maurice PRAX.\nCONTINUANT II FAIRE RACE LU TEMPÊTE CAUSE DES CATASTROPHES\nPartout les dégâts sont considérables, plusieurs navires sont en perdi tion et les victimes sont déjà nombreuses. Il est à craindre que le mauvais temps persiste\nDepuis longtemps, on n'avait vu une tempête aussi violente que celle qui depuis plusieurs jours sévit sur nos côtes, causant les plus grands ravages et faisant, hélas ! des vic times. On trouvera plus loin les dépêches de notre correspondant de la Rochelle donnant, des détails sur le naufrage du canot de sauvetage Commandant- Viors, et de celui de Sarrebourg où un mur s'est effondré sous la poussée du vent, qui sont les deux plus graves accidents de cette journée. Sur les côtes du Finistère, les îles dOuessant,, de Molène et de Sein sont complètement isolées par la mer en furie et aucun bateau ne peut appro cher pour ravitailler la population. A Granville, la terrasse du Plat- Gousset a beaucoup souffert, le para pet a été partiellement démoli par les Ilots. On signale de Boulogne-sur-Mer qu'un avion de transport anglais a signalé par T. S. F., en passant au dessus du cap Gris-Nez, un bateau marchand en perdition * '\nCINQ SAUVETEURS ONT PERI DANS LE NAUFRAGE DU COMKANDANT-VIORS La Rochelle, 26 fév. ( d. Petit Paris.) La mort des cinq marins quii ont péri dans le tragique naufrage du canot de sauvetage Commandant- Mors, coulé en se portant au secours du navilre espagnol Christina Rueda, a produit dans toute la population une profonde et douloureuse émo tion. De nouveaux renseignements permettent de préciser les circons tances de cette catastrophe. Vers 13 h. 30, au plus fort de la tempête, le canot sauveteur, qui se trouvait entre la côte et le navire espagnol, chavira sans pouvoir se rétablir. De l'équipage, le patron Le Hecho et le marin Tonnerre purent regagner la côte ; un autre matelot, Jean Cadoret, fut jeté sur le rivage, mais leurs malheureux compagnons Tabourin, Jorger, Le Pen, liuel et Barbeau se noyèrent. Le sort du navire Christina-Rueda est incertain. On sait que cinq hommes de l'équipage, parmi les quels le capitaine, sont sauvés. Trois autres ont péri et leurs cadavres ont été recueillis. Neuf hommes sont en core enfermés dans une cabine du trois-mâts ; un dixième est cram ponné à une partie haute de la mâture. Des canots et des baleinières du port redoublent d'efforts pour tâcher de le secourir. Un hommage de lft Chambre aux sauveteur* Au cours du débat sur la loi de finances à la Chambre, un texte re latif à la marine marchande ayant été mis en discussion, M. André Hesse est intervenu pour signaler à l'As semblée l'héroïsme des sauveteurs rochelais « engloutis en accomplis sant leur devoir ». Le député de la Charente-Inférieure a fait l'éloge des marins français et, après un hommage ému aux braves Qui ont donné leur vie, il a demandé â la Chambre « au moment où l'on vote tant de millions, de ne pas oublier les familles de ces admirables ma rins ». Le ministre des Travaux publics a rendu hommage « aux héros victi mes de leur dévouement » et il a annoncé que des secours seront remis aux familles. « La Chambre, a dit M. Painlevé, s'associe à l'éloge si mérité qui vient d'être fait de nos héroïques marins.» L'Assemblée, unanime, a longuement applaudi.\nSEPT MORTS, QUINZE BLESSES PAR L'ECROULEMENT D'UN MUR Sarrebourg, 26 fév. {dcp. Petit Paris.) Vers 15 heures, egt après-midi, un terrible accident s'est produit sur les chantiers d'une usine actuellement en construction sur la route de Lu néville, à la sortie de Sarrebourg. Un grand mur haut de douze mè tres, long de quinze s'est écrouié scus l'effet de la tempête, enseve lissant des ouvriers occupés à ins taller des fours. Les secours furent immédiatement organisés et cinq ouvriers griève ment nlessés purent être rapidement dégagés et transportés à l'hôpital. Sept morts et quinze blessés ont été retirés des décombres.\nLA BOURRASQUE A PARIS Ds violentes bourrasques, suivies •le pluies diluviennes, ont soufflé du rant toute la journée et la soirée d'hier sur Paris. De nombreux arbres ont été endommagés ; sur tous les points de la capitale on signale la chute de cheminées, l'arrachement de parcelles da toitures. Fort heu reusement, la tempête n'a causé, dans la capitale, aucun accident de personnes.\nCOMPLAISANCE\nUi rue de Home, je ne connais pas. dais, si vous voulez. Je peux toujours rot ndiquer la place d'ltalie...\nUNE SEANCE DE LA COMMISSION DES FINANCES DE LA CHAMBRE Debout, de gauche ft droite : MM. Compare- Morel, Bedouce. Léon Blum, Alexandre Varenne, Bonnetous, un huissier avec sa chaîne, Archimbaud, Henry Simon, Dezarnaulds et Nogaro. Assis à l'extérieur du fer S cheval, de gauche à droite : MM. G. Bonnet, Fallières, Renaudel de Chappedelaine, Violiette, rapporteur général, Vincent Auriol, président, L.-L. Klotz, Jammy, Schmidt, Sérot. Assis à l'intérieur du fer à cheval, de gauche A droite : MM. Landry, Baréty, Georges Bureau et de Tinguy du Pouët Phot. J. Clalr-Guyot ( Illustration.)\nNOUVELLES AVENTURES DE LA BANDE DES POLONAIS\nChaque jour la liste de leur» méfaits s'allonge. Encore ne les connaît-on pas tous ; ainsi de quel roi prorient la montre d'or émaillé, trourée en possession de Sophie Wernick Il semble se confirmer que les deux « chefs » de la bande des Polonais ont réussi à passer la frontière franco allemande. Peut-être ont-ils déjà gagné le territoire de l'Union des Républiques soviétiques ? Les vérifications poursuivies avec méthode paria pre ♦éèr» brUgacte -de police mobile ainsi! que par les briga des de gendarmerie de la région pari sienne ajoutent, chaque jour, de nou veaux méfaits à l'actif de la bande. Il a été, en outre, établi que l'un des malfaiteurs arrêtés, Stanislas Gogo levvsky, a éié employé à la ferme de Mme Hochedez, à Estrées-Saint-Denis (Oise), du 29 septembre au 6 décem bre 1924. 11 en disparut subitement après avoir volé 700 francs à un de ses compatriotes, nommé Zenista. Vers le 15 février, Gogolewsky fut aperçu rôdant à Compiègne. Qn sait que Sophie Wernitek, au moment de son arrestation, à Reims, fut trouvée en possession d'une mon tre en or, de dame. On Ignore la pro venance de ce bijou, produit d'un vol certainement. C'est une montre à double boîtier, émaillée bleu, ornée d'un motif avec cinq roses. Elle porte le numéro 79.417 avec, dans un rec tangle, cette indication : K 18. Arrestation de deux comparses à Saint-Quentin Saint-Quentin, 20 fév. ( d. P. Paris.) On vient d'établir que les bandits polonais ont opéré récemment à Saint-Quentin et qu'ils sont les au teur s de plusieurs cambriolages commis depuis quelque temps dans la région. On met notamment à leur actif le cambriolage effectué dans la nuit du 14 au 15 février, dans les magasins de M. Duflot, électricien, 76, boule vard Gambetta. L'enquête de là sûreté semble avoir prouvé que les deux « chefs » de la bande participèrent à cette opéra tion ainsi que Gogolewsky- Deux Polonais résidant à Saint- Quentin et qui sont soupçonnés d'avoir été les « indicateurs » des malfaiteurs ont été arrêtés. Le séjour des bandits à Lille Lille, 20 février ( dép. Petit Parisien.) M. Perny, chef de la sûreté lilloise, a établi que les bandits polonais avaient séjourné à Lille du 20 au 26 janvier, dans un estaminet, 2, rue du Vieux-Eaubourg. La tenancière de l'établissement. Mme Debuyser, a déclaré qu'avant leur départ ses clients avaient brûlé dans les c-heminées des chambres qu'ils occupaient de nombreux pa piers. Dans les cendres de ces cheminées, des agents de la sûreté ont décou vert, à demi calcinées, une broche, une poignée de face à main et une boîte à bijoux. Ces objets ont été re connus par MM. Brun et Huet, de la Madeleine, dont les immeubles, on le sait, furent cambriolés. Mme Debuyser révéla, en outre, aux inspecteurs que l'un des Polo nais avait été blessé à la jambe gauche. Il avait prétendu être tombé sur un clou. U semble plus vraisem blable qu'il a dû essuyer un coup de feu, tiré par l'occupant d'un immeu ble que les malfaiteurs se dispo saient à cambrioler. Voici les noms des bandits, relevés sur le registre de garni de Mme De buyser : Bierzenki, 25 ans, né à Cretov chowa (Pologne), maçon, venant de Verdun ; Ilazimierz, Mrye, 30 ans, peintre, né à Lwow (Craeovie); Sta nislas Gogolewski, 23 ans, né à Cie chanow, manœuvre, venant de Mâ con; Urbaniak Boleslaw, 19 ans, né à Pvdry (Pologne), et la femme So phie Bierzenki. U y a lien de croire que cette dernière était en réalité Sophie Wernick, arrêtée à Reim3.\nON EST SANS NOUVELLES DES AVIATEURS LEMAITRE ET ARRACHART\nOran, 26 f év. (dép. Petit Parisien.) Aucune nouvelle n'a été reçue des aviateurs Lemaître ét-Arracliart qui, comme on le sait, ont quitté Tora bouclou le 20 février. Les communications avec les pos tes sahariens de Ouallen et de Tes sailif étant, extrêmement longues faute de T. S. F„ les avions du 2\" groupe d'Afrique, détachés à Co lomb-BérhaPd. ont reçu l'ordre de rechercher les aviateurs. Ils ont dû arriver à Adrar le 25 février et, pa trouiller aux environs. S'ils ne peu vent recueillir aucun renseignement, ils pousseront .jusqu'à Ouallen et effectueront des reconnaissances dans un rayon de 300 kilomètres. Il est probable que Lemaître et Arrachart se trouvent dans cette ré gion et que nous aurons bientôt de leurs nouvelles. La tempête de vent qui sévit sur la côte algérienne depuis plusieurs jours se fait sentir dans les régions sahariennes et gêne considérablement les communications qu'on y utilise.\nALAIN GERBAULT REPREND LA MER\nNous avons reçu hier soir d'Alain Gerbault, immobilisé aux Bermu des depuis plus de trois mois, le câble suivant annonçant qu'il conti nue son fantastique voyage. Bermuda, 20 février. Appareille aujourd'hui ou de main, content reprendre la mer.\nFerai peut-être escale Saint-Tho mas ou Porto-Rico. Alain GEWUULT.\n\"LE VENGEUR DE PÉGOUD\nL'aviateur Ronserail, qui a fait une chute mortelle à Mont-de-Marsan (Fotr à la troisième page)\nUne danseuse épouse un millionnaire\nMiss Leonora Hugues, danseuse connue à Paris, s'est mariée mardi à New-York avec un millionnaire argentin, M. Carlos Ostiz Basualdo. On raconte qu'au cours de la cérémonie, le danseur Maurice, partner habituel de l'épousée, s'est trouvé mal et qu'il a dû recevoir les soins dû marié et du garçon d'honneur\n\" PARISINETTE \" S'EST TUÉE\nDam sa loge, à l'Abri, M ll ' Germaine Andrey, danseuse, s'est tuée d'une balle au coeur par désespoir d'amour tVoir à la troisième page)\nON TIENT LES VOLEURS DU COLLIER DE 200.000 FRANCS\nLe joyau avait été caché pendant plus d'une semaine dans un morceau de savon ; les malfaiteurs qui l'ont dérobé ont déjà sur la conscience dix-huit vols qualifiés Elbeuf. 26 février {dép. Petit Paris.) On se souvient que, dans la nuit du 13 au 14 février, un vol auda cieux était commis à Reims, rue du Barbatre, aux usines Benoît. Des malfaiteurs avant pénétré avec effraction dans \"les bureaux de l'en treprise dérobèrent un splendide collier de platine orné de diamants, ! d'une valeur de 200.000 francs, ap j partenant à la femme du directeur, Mme Rhoné Nous avons parlé de cette affaire en son temps et notamment au mo ment de l'arrestation des « Polo nais », car on avait cru que les au-, tours du cambriolage faisaient par tir. de la fumeuse bande. On ne prête qu'aux riches. Dans la circonstance, le proverbe avait tort. Les cambrioleurs ne venaient pas de Pologne ; c'étaient trois jeunes Ré mois employés aux usines Benoît. Deux d'entre eux viennent d'être arrêtés aujourd'hui à Elbeuf dans les circonstances suivantes : Peu après le vol, une femme Jamain, âgée de quarante-cinq ans, et son ami, Paul Manger, âgé de seize ans, avaient été appréhendés pour compli cité pur recel. M. Bride, chef de la sû reté de Reim.% recherchait le fils de la femme Jamain, Josepli-Alexandre, âgé de dix-neuf ans, et Marcel-Ray mond Ruelle, âgé de dix-neuf ans également, qui, employés tous deux aux usines Benoît, avaient disparu en. même temps que le fameux collier. La police apprit hier que les jeu nes gens se trouvaient à Elbeuf- On trouva rapidement l'un à l'atelier de blanchiment des usines Blin et Blin, l'autre à l'usine Poulot, où ils s'é taient fait embaucher- Ifs furent arrêtés et firent des aveux complets. Dans l a poche de l'un d'eux, on retrouva une pochette de soie bleue dans laquelle se trou vait autrefois le collier. Les chenapans racontèrent qu'ils avaient caché le joyau à l'intérieur d'un morceau de savon de Marseille. Ce savon était resté exposé pendant plus d'une semaine dans la chambre qu'ils occupaient en commun. Mais il ne s'y trouvait plus quand la police commença ses recherches, et ils se «ont refusés à fournir la moindre indication sur l'endroit où ils l'ont déposé. Au moment de son arrestation, Ruelle était porteur d'un couteau à cran d'arrêt, d'une matraque en caoutchouc et d'un attirait de cam brioleur. Au cours de la perquisition opérée dans l a chambre des voleurs, rue Camille-Beaudoing, on découvrit une pelisse de grande valeur dérobée dans un garage, un pardessus, des montres, etc... A l'heure actuelle, d'après les objets retrouvés, tant à Elbetif qu'à Reims, Jamain et Ruelle ont sur la conscience dix-huits vols qualifiés et plus peut-être.\nUNE NOUVELLE RÉGLEMENTATION DU SÉJOUR DES ÉTRANGERS\nA dater du 1\" mars, les cartes d'identité seront délivrées par les préfets. Les tou ristes désirant séjonrner plus de quinze jours sur notre territoire devront en faire la déclaration dans les 48 heures Sur la proposition de M. Chiappe, directeur de la sûreté générale, M. Chautemps, miinistre de l'lntérieur, a pris récemment un décret qui, tout en simplifiant certaines formalités, donne des moyens de surveillance plus efficace# et permet d'éliminer les « indésirables » avec une plus grande rapidité. C'était notamment : 1° Pour les travailleurs étrangers en trant en France la carte d'identité, au lieu d'être délivrée comme autrefois par les commissaires spéciaux des frontières, dans des condiiions qui n'offraient pas toutes les garanties désirables, ne serait plus accordée désormais par les préfets, qu'après enquête approfondie «sur l'iden tité et la moralité des intéressés ; 2° Les touristes qui désirent séjourner plus de quinze jours sur notre territoire devraient'faire leur demande, dans les quarante-huit heures, mais des facilités ioutes spéciales sont prévues afin de leur éviter tout dérangement personnel et toute perle de temps. Des instructions viennent d'être envoyées aux préfets pour qu'elles soient mises en vigueur à partir du 1\" mars. Un corps spécial de police va être créa D'autre part, M. Chautemps a saisi le ministre des Finances de propo sitions budgétaires tendant à la créa tion d'un corps spécial d'inspecteurs qui seraient répartis entre les dépar tements les plus chargés en popula tion étrangère. Les dépenses afféren tes à ce service, ainsi que celles qui l ont été prévues pour le rapatriement des étrangers indigents ayant fait l'objet d'un arrêté d'expulsion, se raient prélevées sur le produit de l'augmentation du prix de la carte d'identité qu'un vote de la Chambre des députés vote dont h Sénat aura • h connaître vient de porter à 200 francs. Cellp augmentation ne concerne ni les étudiants ni les travailleurs étrangers..\nLE CHAUFFEUR DES BANDITS DE LA RUE D'ABDUKIR A DISPARU\nAprès le cambriolage il prit son service comme de coutume auprès de son patron, un industriel, remisa l'au tomobile noire au garage, puis abandonna maître, logis et amie\nAinsi que nous l'avons annoncé, hier, dans nos dernières éditions, l'automobile utilisée par les bandits cambrioleurs de la rue d'Aboukir a été retrouvée dans un garage du douzième arrondissement, C'est une limousine noire, à conduite inté rieure, appartenant à M. Maousse, directeur de la Compagnie géné rale des Bois coloniaux, demeurant 28, avenue Daumesnil. C'est, nous le laissions prévoir, le propre chauffeur particulier de l'in dustriel qui, à l'insu de celui-ci, pre nait et utilisait la voiture pour con duire dans leurs expéditions noctur nes les malfaiteurs avec lesquels il s'était abouché. Ce chauffeur, nommé Henri Monier, âgé de trente-six ans, né à Aiais (Gard), a disparu après la poursuite mduvementée et périlleuse qui mit aux prises, mardi matin, ses complices avec les agents cyclistes. La 1252-E-6 Les gardiens de la paix ayant sur-? pris les voleurs de tissus avaient pu relever le numéro de « leur » voi ture : 1252-E-6 et ils avaient, dans la nuit, cru distinguer que la carros-j serie était peinte en gris foncé. Dès le début de l'enquête, l'inspec teur principal Béthuel, de la police judiciaire, se préoccupa' « d'identi fier » la 1252-E-6. Les contrôles de la préfecture de police lui apprirent que cette voiture avait pour proprié taire M, Maousse. L'automobile avait-\nelle donc été-volée par les malfai teurs ? M. Béthuel, dans la matinée de mardii, téléphona à M. Mantisse. Le directeur de la Compagnie générale des Bois coloniaux répondii que sa limousine était peinte en noir cl non en gris, qu'elle ne lui avait pas été volée pour la bonne raison que son chauffeur, Henri Monier, était, allé la quérir au garage, ,37, avenue Dau mesnil, le jour même, à 8 heures, pour Le conduire k son usine. < A 9 heures, la 1252-E-6 avait regagné son garage habituel et, comme c'était le mardi gras, M. Maousse avait donné campo, potir la journée, à son chauffeur. Sur une question précise de l'inspecteur principal, l'industriel avait ajouté que sa voiture ne sortait jamais la nuit du garage et que son chauffeur, un garçon très bien, à son service depuis cinq mois, possédait son entière confiance. De cette conversation téléphonique, les enquêteurs de la police judiciaire conclurent que les bandits de la rue d'Aboukir avaient apposé sur leur auto un numéro d'immatriculation pris au hasard. Au garage de l'avenue Daumesnil Mais, à la suite de l'interrogatoire que les policiers firent subir, jeudi, au cambrioleur Louis Rigaud, arrêté par l'agent Poirey, ils devaient, l'au tre soir, être amenés à enquêter dans les garages du douzième arrondisse ment. Louis Rigaud affirma ne pas con naître le chauffeur l'ayant piloté ainsi que ses complices : Si je le rencontrais, dit-il, je ne le reconnaîtrais même pas. Je me trouvais assis dans la voiture, et lui placé sur le siège me tournait le dos. Pourtant le prisonnier finit par avouer que le chauffeur inconnu... de lui avait chargé la bande place de la Nation. Puis il déclara que la voii ture venait d'un garage de l'avenue Daumesnil. C'est ainsi que l'inspecteur princi pal Béthuel et le brigadier chef Cho lei. furent conduits à enquêter au garage installé 37, avenue Daumes nil, et situé en face de l'immeuble habité par M. Maonne. Parmi les automobiles remisées se trouvait la limousine noire 1252-E-ô et. à son sujet, le veilleur de nuit déclara : .Mes consignes sont très strictes et j'ai pour principale mission d'empêcher iiue les chauffeurs de maison, viennent, la nuit, sortir leur voiture sans une au torisation formelle de leur patron. Mardi matin, un peu avant 5 heures, Henri Monier, le chauffeur de M. Maousse, se présenta au garage. Il se fit tellement persuasif, prétextant une longue course à effectuer pour aller chercher en ban lieue un de ses amis gravement malade, qu'il obtint l'autorisation de partir avec la limousine. A huit heures du matin, il était de re tour au garage et, peu après, il emmenait son patron. M. Maousse, à l'usine que celui-ci dirige. A 9 heures, Henri Mo nier rentrait son véhicule au garage. Il alla ensuite boire un café en compagnie d'autres chauffeurs et s'en alla.» Depuis je ne l'ai pas revu... Cette fois, il ne pouvait y avoir de doute ; c'était bien la limousine noire .de M. Maousse, que son chauffeur Henri Monier avait utilisée pour con duire .les bandits. Et le chauffeur était allé « garer » les tissus volés avant que dé venir remiser avenue Dau mesnil. .(In devait bientôt apprendre qu'en\nLe cheufteur Mouler\nviiiiimiiiititviiiiif ut ivtif i aiiiiiiii ivviviiiifvtif f «iiiiitiitii A LA DEUXIEME PAGE : f Les pharmacies peuvent-elles tester ouvertes le dimanche ?\n","quittant Je garage mardi matin, Henri Monier avait rendu visite à lune de ses tantes, concierge, avenue Daumesnii, et qu'il n'avait pas re paru à l'hôtel, 93, rue de Cbarenton, où il habitait avec une amie- Henri Monier avait pris la fuite !... Mais la journée d'hier a apporté \"d'utiles indications aux enquêteurs. Nous croyons savoir qu'ils ne sau raient tarder à retrouver le person nage. Où Louis Rigaud lâche quelques vérités Questionné à nouveau, hier, Louis ißigaud semble avoir répondu avec £lus de franchise que précédemment. o photographie du chauffeur Mo \"jnier lui a été soumise : C'est bien le chauffeur qui nous a fconduits rue d'Aboukir, a-t-Il dit. Je l'avais rencontré quelques jours avant l'expédition dans un bar de la place de 'la République. C'est dans ce débit même .que tous deux avons projeté de mettre àu pillage les magasins Duek et Molho. : J'ai discuté l'affaire avec Monier et, le inatin du jour llxé, c'était le mardi gras, je suis allé avec lui chercher la voiture de son patron dans le garage où elle est trernisée. 37, avenue Daumesnii à pré sent je me souviens de l'adresse du ga rage (sic). Alors que nous roulions vers la rue d'Aboukir, Monier a arrêté l'auto place de la République. A ma surprise, deux ihommes que je n'avais jamais rencontrés «nt pris place près de moi dans le véhi cule, disant : « Nous aussi, nous sommes de l'expé dition. » Et ils participèrent avec moi au cam briolage de la rue d'Aboukir.. On a également présenté à Rigaud Ha photographie d'un individu que la police soupçonne être un de ses complices, mais il a déclaré qu'il ne rassemblait nullement à l'un de ses compagnons. En fin d'après-midi. Louis Rigaud a été conduit daps le cabinet de M. Lacomblez, juge d'instruction. Le bandit a subi un simple interroga toire d'identité et a demandé à ce qu'un avocat lui soit désigné d'of fice. Il a été ensuite écroué à la Bonté. Le pseudo-Boucher, le malfaiteur soigné à l'Hôtel-Dieu, va mieux, biais il est vraisemblable qu'il res tera aveugle, le projectile qu'il s'est tué dans !a tète ayant sectionné la cerf optique. Le-parquet de Nogent-le-Rotrou a reçu commission rogatoire afin d'in terroger M. René-Romain Boucher sur les circonstances qui ont accom pagné le vol de ses papiers d'iden tité, trouvés en possession du bandit inconnu. De Marseille à Paris La nouvelle qu'Henri! Monier était le chauffeur d'une bande de cambrio leurs a surpris tous ceux qui le con naissent. La patronne de l'hôtel du 93 de la rue ae Charenton, sa tante, en font le plus grand éloge. Son amie, Marie 8..., connue dans le voisinage sous le nom de « Madame Henri' », âgée de vingt-neuf ans, est une jeune femme fort sérieuse. Il apparaît bien qu'elle n'a jamais été mise au cou sant des faits et gestes de Monier. Elle ignore ce qu'il est devenu. Toutefois, certains reprochent au chauffeur son caractère quelque peu fantasque. Il laissa les siens sans nouvelles de lui pendant dix ans. Un jour, il écrivit de Marseille à sa mère, Mme veuve Megand, habitant 8, rue de la République, à Alais. Peu après, à l'instigation de sa tante, concierge, avenue Daumesnii, il vint à Paris et entra comme chauffeur chez M. La bourdette, rue Hector-Malo. Une fois, j'ai oublié dans ma voiture un portefeuille contenant 800.000 francs. ia dit M. Labourdette, et Henri Monier me le remit. C'est en octobre dernier que Monier devint le chauffeur particulier de M. Maousse. Une personne de son en tourage nous a déclaré : ■Monier donnait vraiment l'impres sion d'un chauffeur modèle, doux, com plaisant, connaissant son métier à fond. Jamais nous n'en avions eu un qui don nât de semblables satisfactions. Pour nous, Monier a dû se laisser en traîner. J'ajoute ' qu'on eût pu aisément cap turer le chauffeur, car lorsque mardi matin, au reçu du coup de téléphone de la police judiciaire, le caissier se rendit au garage pour s'assurer si la limousine noire y était bien remisée : la première personne qu'il y rencontra fut Monier. Interpellé par notre employé, le chauf feur comprit certainement qu'il se pas fait quelque chose d'insolite. Un instant après, il s'éloignait pour ne plus repa raître. _ _ A -, « Emir le Boiteux » Contrairement à ce que la police Savait pu croire tout d'abord, il est probable que les bandits de la rue d'Aboukir n'étaient que quatre : le chauffeur Monier, Louis Rigaud, le inon identifié soigné à l'Hôtel-Dieu et un autre individu nommé Grand, croit-on, et connu sous le sobriquet de « Émir le Boiteux ». En dépit des surveillances exer cées dans le douzième arrondisse ment, notamment rue de Charenton, Emir le Boiteux n'a pu jusqu'ici être retrouvé. _\nÏLA COMMISSION POUR LES AFFAIRES TUNISIENNES A REPRIS SES TRAVAUX\nLa commission des affaires tuni siennes s'est réunie, hier soir, au ministère des Affaires étrangères et a repris ses travaux sous la prési dence de M. Herriot.\nLA LOI DE FINANCES DEVANT LA CHAMBRE\nL'impôt «or ic> bénéfices agricole» est augmenté ainsi que certaines taxes postales Les députés qui avaient siégé toute la nuit précédente et ne s'étaient séparés qu'à 5 h. 30, ont néanmoins tenu séance, hier après midi, pour continuer l'examen de la loi de finances. La Chambre s'était précédemment prononcée pour le maintien du régime fiscal forfai taire à tous les agriculteurs, sous ré serve d'une augmentation de certains taux. Le dispositif voté maintient à tous les agriculteurs le bénéfice du forfait, mais spécifie que lorsque l'évaluation forfaitaire obtenue par l'application du coefficient de la va leur loeative cadastrale excède 6.000 francs, la fraction en excédent est majorée de 100 0/0 entre 6.000 et 10.000 ; de 200 0/0 entre 10.000 et 20.000 ; de 300 0/0 pour le surplus. Les affranchissements postaux Le relèvement du tarif des affran chissements postaux est ainsi établi : Pour les lettres et papiers clos : de 20 à 50 grammes, 0 rr. 60 au lieu de 0 fr. 45; de 50 à 100 grammes, 0 fr. 75 au lieu de 0 fr. 60. Le tarif des imprimée affranchis en numéraire jusqu'à 20 grammes 0,05 au lieu de 0.O4; celui des imprimés ordi nairee est porté jusqu'à 50 grammes à 0,10 au lieu de 0,05, Le droit fixe de recommandation est porté : pour les lettres, paquets clos, cartes postales ordinaires et envois de valeurs déclarées, de 0,60 à 0,75; pour les objets affranchis à prix réduit, les enveloppes de valeur à recouvrer, de 0,40 à 0,50. Le droit fixe et uniforme sur les chè ques postaux est transformé en droit progressif de 0,10 pour mille, avec mi nimum de perception de 0,35. La Chambre a augmenté le tarif des correspondances pneumatiques de la façon suivante : jusqu'à 7 grammes, \"1 franc ; de 7 à 15 gram mes, 1 fr. 50 ; de 15 à 30 grammes, 2 fr. 50. Cet accroissement de tarif a été combattu par M. Evain, qui a déclaré que « tant que le téléphone ne marchera pas mieux, il y a inté rêt à faciliter les correspondances ». M; Marcel Héraud a protesté contre cette taxe « sur le téléphone du pau vre qu'est le pneumatique ». Le rap porteur général a invoqué « les lour des dépenses qu'entraîne le service pneumatique ». Et le sous-secrétaire d'Etat a précisé que « le nouveau tarif représente seulement le triple de celui d'avant-guerre ». Dans l'après-midi d'hier et dans la dernière partie de la séance tenue la nuit précédente, la Chambre a voté de nombreux tsxtes qui, presque tous, tendent à l'accroissement des droits fiscaux : le droit d'entrée dans les musées et palais nationaux est porté à 2 francs ; la taxe sur les dessins et modèles est augmentée dans son taux; les correspondances transportées par avion sont frappées d'une surtaxe ; les amendes pénales subissent un re lèvement de tarif. La Chambre a dis joint des textes qui avaient pour ob jet d'augmenter la taxe sur les ap pellations d'origine et d'interdire aux anciens fonctionnaires des finances certaines fonctions. Elle a voté un dispositif nouveau destiné, en sim plifiant la procédure spéciale, à faire rentrer au plus tôt dans les caisses du Trésor le produit de l'impôt sur les bénéfices de guerre non encore recouvré ; un texte a été voté pour rétablir l'ancienne organisation ad ministrative pour la délivrance des permis de conduire les automobiles. Le nouveau tarif des droits univer sitaires a. été renvoyé à la commis sion pour en modérer le taux. Le président de la commission des finances a fait connaître son inten tion de ne pas demander ce soir de séance de nuit à la Chambre, mais de lui en demander une demain soir, s'il y a lieu, pour en finir avec la loi de finances. Demain matin, la Chambre discutera le douzième pro visoire de mars ; l'après-midi de sa medi sera plus spécialement consa cré à i'examen_du texte relatif à la taxe sur le chiffre d'affaires. Aujour d'hui, le matin et l'après-midi, le débat continuera sur la loi de finan ces, dont il reste à examiner cent cinquante articles.\nL'élection sénatoriale de la Seine\nLa nomination des délégués sénatoriaux Le préfet de la Seine vient de pren dre ua arrêté convoquant les conseils municipaux des communes du dépar tement de la Seine pour le 1\" mars, à 10 heures, à l'effet d'élire leurs délégués et suppléants en vue de l'élection sénatoriale du 5 avril. A Paris, le conseil municipal se réunira à 14 heures.\nM. WATTINNE\navocat général à la cou de cassation EST RENVERSÉ PAR UN TAXI\ni M. Wattinne, avocat général à la cour de cassation, passait, hier, boulevard Malesherbes, lorsqu'à l'angle de la rue Roquebrune. il fut renverse par un taxi. Relevé par les témoins de l'accident, M. Wattinne, qui souffrait de contusions multiples et avait été bleseé à l'arcade sourcilière gauche, fut transporté à Beau jon. Après avoir été pansé, il fut recon duit à son domicile, 60, rue Ampère. Son état n'lnspire aucune inquiétude.\n—Oui, dit la 11' chambre correctionnelle dont ton jugement d'hier l'appliquant également aux marchands de meubles d'occasion et antres, n'occupant aacan employé Non, al firme le minisire du Travail qui continuera à faire dresser procès-verbal aux pharmaciens qui ne respecteraient pas l'ar rêté préfectoral\nET LA COUR DE CASSATION DIRA LE DERNIER MOT\nPharmaciens et marchands de meubles d'occasion triomphent. Ils avaient été condamnés en simple police pour avoir enfreint l'ordon nance préfectorale du 24 septembre dernier qui leur prescrivait de fer mer le dimanche. Hier, la onzième chambre- correc tionnelle, statuant en appel, a infir mé ces décisions. En effet, déclare le tribunal, en ce qui concerne les pharmaciens : Attendu que c'est la loi elle-même qui, par l'article 38 du livre II du code du travail, a donné expressément aux phar maciens et de plein droit la faculté d'ac corder à leurs employés le repos hebdo madaire par roulement ; que cette fa culté implique nécessairement le droit de maintenir leurs officines ouvertes tous les jours, y compris le dimanche. Et en ce qui concerne les mar chands de meubles d'occasion et au ti-es, n'occupant aucun employé : Attendu que le code du travail, dans son chapitre IV, section I, traite exclu sivement du repos hebdomadaire des em ployés et ouvriers et de la manière dont le repos doit leur être donné; qu'il est de toute évidence, comme du plus élé mentaire bon sens, que les citoyens qui nu font travailler aucun employé ou ou vrier ne sont pas soumis aux prescrip tions de cette sorte. Un seul marchand, M. Brossard, était, hier, .sn cause. Mais la décision intervenue protégera tous les autres. Reste, il est vrai, le pourvoi possible en cassation. Déclarations de M. Jnstin Godart anx délégués des pharmaciens et préparateurs Les délégués du syndicat patronal des pharmaciens et du syndicat gé néral des préparateurs en pharmacie se sont rendus hier chez M. Justin Godart, ministre du Travail, pour l'informer du jugement de la onzième chambre correctionnelle et de l'in tention de leurs organisations de se pourvoir en cassation. M. Justin Godart a déclaré aux dé légués que le jugement du tribunal correctionnel de la Seine, qui est d'ailleurs en contradiction avec les décisions émanant d'autres tribu naux, ne saurait faire jurisprudence. Tant que la cour suprême n'aurà pas tranché souverainement la question, il continuera à faire dresser procès verbal aux pharmaciens qui ne res pecteraient pas l'arrêté préfectoral. Il reste convaincu de la légalité de cet arrêté qui, d'une part, sauvegarde la liberté ae l'immense majorité des pharmaciens, qui tiennent à se re poser avec leur personnel le diman che, et qui, d'autre part, assure, le dimanche, une organisation ration nelle de roulement qui, l'expérience le prouve, donne entièrement satis faction aux besoins légitimes de la population.\nL'APPROVISIONNEMENT EN BLE\nLa commission sénatoriale de l'agriculture, réunie sous la prési dence de M. Méliiie, a repris la dis cussion du projet de loi tendant à facilier le ravitaillement de la popu lation civile en céréales et farines paniflables et elle a adopté à la majorité, le nouveau texte qu'elle avait chargé son rapporteur, M. Do non, de lui soumettre. Ce texte prévoit le recensement, par les commissions communales des statistiques agricoles, des disponibi lités appartenant aux agriculteurs déduction faite des quantités néces saires à la consommation familiale. Les autres détenteurs devront faire leur déclaration à la mairie. La commission a accepté l'interdic tion de l'emploi de la farine de fro ment pour la pâtisserie fraîche, la fermeture des boulangeries un jour par semaine et la fabrication des pâtes alimentaires avec des farines de blé dur. En ce qui concerne les moyens de parer au déficit de la récolte fran çaise, la commission a proposé un accord avec les importateurs ou à défaut, l'achat direct de blés étran gers par les soins du ministre de l'Agriculture avec la collaboration d'un comité de cinq membres, dési gné par les associations agricoles. L'Office national du crédit agri cole serait chargé de la gestion de ce compte spécial. L'application de la loi prendrait fin le 30 juin 1025.\nXa Société des poètes français a donné hier soir un dîner en l'honneur des lé gionnaires de la promotion Ronsard. Des discours ont été prononcés par MM. Georges Lecomte, Rageot, président de la critique, et Haraucourt.\nDES CAMBRIOLEURS EN AIITO S'ATTAQUENT AUX ATELIERS D'UNE FONDERIE D'OR ET D'ARGENT\nDérangés ai cours de leurs opérations, ils s'enfuient, n'emportant qu'une partie du butin convoité, soit buit lingots d'argent De plus en plus, depuis le 3 tristes exploits de la bande Bonnot, de sinis tre mémoire, qui innova en la cir constance, 1 e s malfaiteurs utilisent l'automobile pour mettre à exécution les coups qu'ils ont concertés et décidés. A quarante-huit heures d'inter valle, voici deux vols fort importants accomplis et menés à bien grâce à l'auto complice. Après le coup de main de la rue d'Aboukir, celui de la rue Le premier, on le sait, dans un magasin de soie ries, le second dans les locaux d'une fonderie d'or et d'argent. Vers trois heures du matin, l'at tention d'une femme se rendant aux Halles et passant rue Sainte-Elisa beth fut attirée par les allures sus pectes d'individus fort affairés à charger des colis dans une automo bile stationnant devant le numéro 6. Elle fit part oe ses impressions à deux gardiens de la paix rencontrés trois cents mètres plus loin- Ces agents se hâtèrent vers l'en droit qui leur avait été désigné, mais déjà, quand ils arrivèrent, l'auto s'était éloignée, emportant les indi vidus qui la chargeaient. Les gar diens constatèrent que dans l'im meuble étaient installés les ateliers de fonderie de la Société industrielle des métaux préci'eux, qui a ses bu reaux dans la maison mitoyenne. En examinant la façade, ils remarquè rent qu'un des barreaux de fer qui protégeaient la verrière de l'atelier avait été scié et emporté La verrière elle-même, qui se trouve à lm. 50 du sol, avait été lais sée ouverte pour permettre, pendant la nuit, l'aération des locaux. De telle sorte que la tige de fer enlevée ouvrait un espace libre de 0 m. 30 de largeur, suffisant pour qu'un jeune nomme puisse passer entre les barreaux. Réveillant la concierge, une octo génaire, qui n'avait rien entendu, les agents allèrent prévenir M. Cadet, administrateur délégué de la société, dont l'appartement est situé au-des sus des bureaux. ,En sa compagnie ils visitèrent l'atelier sur le parquet duquel on avait mis à refroidir la veille qua torze lingots d'argent. De ces lingots huit, pesant ensemble 130 kilos et valant 60.000 francs, avaient disparu. Par contre, le coffre-fort renfermant du platine et de l'or en quantité importante était intact. Le commis saire du quartier, M. Salvanet, entre prit bientôt une enquête, assisté des inspecteurs Fort et Guilloret. Il ne fut pa3 difficile aux policiers de comprendre ce qui s'était passé. Un complice faisant le guet à l'an gle des rues des Fontaines et Sainte- Elisabeth avait dû signaler aux cambrioleurs l'arrivée des deux gar diens. Et les chargeurs de l'auto, alertés, rappelant leur acolyte qui, de l'intérieur leur faisait passer les lingots, tout le monde avait rapide ment pris place dans le véhicule. Démarrant à toute allure, la voi ture avait gagné bien vite la rue Turbigo, si bien que les agents ne purent même pas prendre le signale ment de l'automobile. E serait donc intéressant que la personne qui donna l'éveil aux gardiens se fît connaître au commis sariat des Arts-et-Métiers. La so ciété victime du vol a d'ailleurs, croyons-nous, l'intention de récom penser ceux ou celles qui pourraient donner des indications de nature à faire arrêter les cambrioleurs. Au cours de l'enquête menée par M. Salvanet, le service de l'identité judiciaire a relevé dans l'atelier quelques empreintes digitales qui permettront peut-être d'identifier rapidement les auteurs de cet auda cieux cambriolage.\nLe pourvoi de Dervaux, le mari dépeceur rejeté par la cour de caitation\nCondamné à mort, le 31 décembre dernier, par la cour d'assises de la Seine, Dervaux, le dépeceur du cada vre de sa femme, s'était pourvu en cassation contre cet arrêt qui, on s'en souvient, l'avait fait défaillir. Il invoquait sept moyens à l'appuil de son pourvoi, qu'a soutenu M* Her sent. Tous ont été rejetés par la cour suprême, conformément aux conclu sions de l'avocat général Bloch-Laro que.\nUn interne donne son sang\npour sauver une de ses malades Un de nos lecteurs, M. Sénéea, habitant 76, boulevard de Clichy, touché du dé vouement avec lequel sa femme, presque mourante, a été soignée à l'hôpital Bichat, a tenu à nous signaler le fait suivant : Mme Sénéoa, transportée à cet hôpital, il y a quelques jours, était dans un état désespéré, a la suite d'une hémorragie Interne ; le jeune Interne chargé de la soigner n'hésita pas à donner son sang pour sauver la patiente ; la transfusion réussit pleinement, et Mme Sénéca est maintenant hors de danger.\n.Propos de bonne humeu\nDepuis quelque temps, Mme Paul notait chez son mari des signes non équivoques qui révélaient plus de coquetterie dans son maintien et plus de soin dans sa mise. L'époux bombait le torse, plastronnait à la maison et dans la rue, changeait cons tamment de linge et se regardait avec complaisance dans tous les miroirs de la maison. Il y a certainement une anguille sous roche, pensa Mme Paul. Et elle se mit en devoir de surveiller discrètement ia correspondance de son mari. Elle épia ses allées et venues, fouilla dans ses poches pour y trouver quelque billet compromet tant ; mais ce fut peine perdue, aucun document ne vint confirmer ses soupçons. Le traître cache bien son jeu... Alors elle lui demanda chaque jour l'emploi de son temps pour le prendre\nLE SECRET DE M. PAUL\navait dû lui interdire l'usage du tabac. Et puis, enfin, comment expliquer cette tenue soignée, cette allure martiale qu'il avait prise soudain. Le doute n'était pas possible, l'infidèle cherchait à conserver le cœur de cette... inconnue. Je me vengerai, affirma Mme Paul avec rage. Elle fit surveiller son mari. L'agence de renseignements lui fournit bientôt des indications qui confirmèrent ses soupçons de femme jalouse. Deux fois par semaine son mari se rendait furtivement dans an immeuble sis avenue Kléber, et il en sortait une heure après, l'air satisfait et la mine épanouie™ Mme Paul fit l'emplette d'un revolver et se faufila derrière son époux jusqu'à l'adresse indiquée. Dans l'escalier, elle craignit un instant\nen flagrant délit de mensonge. Elle s'en quit des heures où il était libre et de l'usage qu'il faisait de ses loisirs. Mais M. Paul répondait à toutes ces questions sans se troubler ni se fâcher le moins du monde. Et à cinq heures où étais-tu ? Je suis allé prendre l'apéritif avec mon ami Ducasse. Et à cinq heures et demie ? Mais, bobonne, j'étais encore au café Un beau jour, n'y tenant plus, l'épouse éclata en sanglots : Paul, tu me trompes 1— Mais tu dérailles, ma bonne, riposta le mari avec flegme. Il y a des signes qui ne trompent pas., quand on est trompée I M. Paul haussa les épaules et sortit sans vouloir répondre. Alors sa femme réfléchit Depuis quel que temps, il ne fumait plus, et ce détail avait bien son importance aussi. L'autre\nd'avoir perdu ses traces; mais la sonnerie l'avertit qu'il s'arrêtait à l'étage au-dessus. Le cœur battant, l'épouse attendit qu'il fût entré dans l'appartement, puis elle s'approcha à son tour, cherchant à voir par le trou de la serrure. Finalement, elle colla son oreille contre les battants de la porte. D'abord, elle n'entendit rien, puis des soupirs bizarres! Alors, furieu sement, elle s'accrocha au timbre de la sonnette et frappa à coups redoublés avec la crosse de son revolver. Un petit homme trapu et en maillot blanc vint ouvrir. Mme Paul, l'écartant d'un geste brusque, bondit dans la cham bre voisine, l'arme haute. Au milieu de la pièce, elle aperçut, couché par terre, et ahanant sous l'effort, son fidèle époux qui prenait sa leçon de culture physique : Une... deux... Une... deux... M. Paul se redressa à moitié et, devant l'ahurissement de Mme Paul, il se con tenta de triompher sportivement : C'était mon secret.» bobonne 1 Raoul VITERBO.\nEU Mo S Éil\nAujourd'hui\nLa flamme du Souvenir sera ranimée par i'iînlon nationale des officiers de réserve de Seine-et-Olse. Conseil des ministres : A 10 heures, à l'Ely sée, sous la présidence de M. Gaston Dou mergue. Chambre des députés : Séances a 9 h. 30 et A 15 heures (loi de finances). Vente de charité : au profit du « Hayon de soleil pour la jeune fille », 14 h., 17, rue de Chateaubriand. Cours et conlérence» : M. A. Levinson : • Danses anciennes », 15 h. 30, 15, avenue Montaigne ; M. Savary : « Relations com merciales de la France et de la Tchéco slovaquie », 17 h„ 10. rue des Petites- Kcurles : Professeur Gldel : « Les décla rations (le droits », 17 h.. Faculté de droit ; -• M. Ch. Rlchet : « Etlologle et diagnos tic précooç du canoer », 17 h., 17, square de Mossine ; M. D. Berthelot : « La doc trine de la relativité et les théories d'Eins tein ». 20 h. 30, 19, rue Blanche ; Doc teur Dumesntl : « L'élément chrétien dan» le pacifisme », ÏO h. 45, 241. boulevard Ras pail ; M. G. du Coudray : « Le Morvan », 21 h„ 13, rue du Four ; Prince d'Altora Colonna de Stigllano : « Les grands lacs africains et le Latanga ». 21 h., 181, bou- Icrtrcl Saint-Germain ; M. L. Gillot : « jeunesse d'un peintre sous l'Empire : Delacroix », 181, boulevard Saint-Germain ; M. .Mailley : » Grandes lois de la vie », 20 h. 45, 23, rue des Apennins ; Doc teur Ozenne : « Normandes célèbres », 50 h. 45, 3, avenue de Clichy ; M. J. Sc-veriano de Reaende : « Le Sâr Péladan, mage », 21 h., 38, boulevard Raspaii ; M. Probus Correard : « La crise financière et l'action énergique 3 entreprendre », 21 h., 8, rue Jean-Goujon ; Institut catholique : M. Mainage : « L'empire otto man », 17 h. 15 (cours réservés aux jeu nes filles) : AT. calvet : « pascal », 14 h. 15; M. Bidou : « Le monde nouveau des traités de 1919 au traité de Lausanne, 14 h. 15 : Entons paroissiales du 3», général de Caa telnau, 20 h. 30, Sociétés Savantes; R. P. Barrêt : « Les élites réminines et le devoir de l'heure présente », 14 h. 30, Notre-Dame de Paris. Sermons ; abbé Loubière. 15 h., basilique de Montmartre ; R. P. Noble. 17 h., Saint-Suj plce ; abbé Gauthier, 20 h., Saint-Joseph des Epinette.î. Assemblées générales et réunlous : Société des amis du Louvre, 15 h., Pavillon de Mar san ; Union française pour le suffrage des femmes. 20 h. 30, 15, rue du Monl- Dore ; Comité de défense des intérêts du commercé de la pierre A briquet, 21 h..\n9, faubourg du Temple. Société zoolo glque de France, Sorbonne (amphithéâtre Descartes), 20 h. 3/4, sous la présidenre d'honneur de M. E. Racovitza, professeur h l'Université de Cluj (Roumanie) et la présidence de .M. Boutan, professeur 'à l'Université d'Alger. Conférence avec pro jections pair M. Pellegrin, assistant au Muséum, président de la Société centrale d'aquiculture et de pêche i « Une mission piscicole en Roumanie ». Courses a Viucennes, à 13 b. 30.\nT. S. F. Essais de la nouvelle station de Londres. Emissions et radlo-couoert des principales stations de France et de l'étranger. (Voir au Courrier des amateurs.)\nLe Président de la République a reçu hier après-mjdi M. Louis Barthou, séna teur, président de l'Association des jour nalistes parisiens et les membres du comité, et a acoepté de présider le ban quet annuel de cette association qui doit avoir lieu le dernier dimanche de mars.\nLe général Nollet, ministre de la Guerre, a offert hier matin un déjeuner en l'honneur du général Osinski, ins pecteur des écoles militaires de Pologne.\nL'Académie française a officiellement fixé au 26 mars la réoeption de AI. Edouard Estaunié par M. Robert de Fiers.\nSi Kaddour ben Ghabrit, conseiller po litique du sultan du Maroc, président de la Soeiété des hnbous des Lieux Saints de l'lslam, a débarqué hier à Marseille et est attendu ce malin a Paris.\n^ — La Ligue des Sociétés de la Croix- Rouge vient d'ouvrir un concours Inter national d'affiches doté d'un prix de 5.000 francs. Les œuvres doivent être envoyées, avant le 31 mars 1925, au secrétariat de la Ligue des Sociétés de la Croix-Rouge, 2, avenue Vélasquez, Paris (8*). Les artistes doivent annoncer, avant le l* r avril, leur participation au conoours.\nCannes en fête. Le gala des Am bassadeurs, le plus attendu, sera donné samedi prochain aveo le concours <ie la Haute Couture parisienne, qui présentera les modes de printemps de Beer, Bernard, Chéruit, Drecoll, Lanvin, Patou, Poiret, Redfern, Worth. Au théâtre et aux\nconcerts on annonce Mmes Chenal, Da yelli, Vally ; MM. Vanni-Marcoux, Robert Casa/desus, Rubinstein et SztgotL\nLe feu chez Guélis frères î Que de fourrures, que de fourrures complètement perdues ! ! t Par contre, Guélis frères organisent une vente - réclame sensationnelle de toutes les fourrures légèrement endom magées par l'eau. Voyez demain leur réclame en dernière page, mais surtout n'omettez pas de leur rendre visite et vous serez agréablement surpris des choix, prix et qualités de celte vente-réclame unique et vraiment sensationnelle. Guélis frères, 24, boulevard dès Un liens.\nLA MODE EST AV BLOND... Pour donner à vos cheveux le blond Vénitien, si recherché, employez l'Eau du Tintoret de Lentheric, parfumeur, 245, rue Saint-Honoré, Paris.\nConsommateurs, avant de faire vos achats en produits alimentaires, consul tez demain et chaque semaine, en 3* page, notre Bulletin du samedi. Julien DAMOY.\nLes pensions des anciens députés\nSous la présidence de M. Girard, député des Bouohes-du-Rhône, la commission de comptabilité de la Chambre a examiné la résolution présentée par l'Association amicale des anciens députés, en ce qui con cerne le relèvement et la péréqua tion de la pension des anciens dé putés. Elle a décidé de demander à la questure d'étudier les répercussions qu'entraînerait sur la caisse des pensions l'application du vœu de nouveaux députés qui réclament le droit à pension après un seul mandat» Aj ou tons que l a commission a été saisie d'une demande d'anciens dé putés devenus sénateurs, relative à leur double versement à la caisse de retraites de la Chambre et du Sénat.\nUn nouveau prix de poésie à l'Académie\nLeoture a été donnée, hier, en séance do l'Académie française de l'ampliation d'un décret présidentiel autorisant la Compagnie à accepter de Mme veuve Bardet une donation entre vifs de la nue propriété d'une somme dont les arrérages lui permettront de décerner tous lés deux ans un prix de poésie de 2.000 francs, qui s'appellera « Prix René Bar aet ».\nCe prix sera l'un des plus importants prix de poésie dont disposera l'Académie,\nINFORMATIONS POLITIQUES\nLa commission sénatoriale de l'hy giène, poursuivant l'étude du projet sur les assurances sociales, a entendu le professeur Jean Léplne et les docteurs Nuchon et Lov ras. M. de Luùersac a fait hier, à la com mission des départements libérés, un exposé sur les douzièmes provisoires (partie con cernant les sinistrés de guerre;. ~ Le groupe socialiste a décidé de cons tituer avec la C.G.T. un comité mixte d'ac tion chargé de s'occuper de la question de* assurances sociales. wv» .M. Herrïot s accepté de se rendre * Castres, le' 15 mars, pour l'lnauguration du buste de Jaurè3. —— Le comité parlementaire rranrais du commerce s'est occupé hier de la question des relations économiques entre la Fiance et le Portugal. —— Le congrès du parti républicain dé mocratique et social aura lieu a paris lea 3 et 4 mars. iM. François Albert a reçu une délé gation d'étudiants hongrois. Ainsi qu'il en avait marqué l'liftention au cours de sa dernière Intervention ,1 la tribune, M. Loucheur vient de déposer une proposition de résolution invitant le gouver nement à déposer le projet do budget de 1926 au plus tard le t\" avril 1225 et a étudier, le cas échéant, le changement d« date des ' exercions financiers. vw» Le parti socialiste 5.F.1.0. a désigné M. Renaudel pour le représenter aux obsè ques de M. Branting.\nAPRÈS VOUS\nQuand deux hommes se rencontrent devant une porte, s'ils sont deux gentle men, ils se saluent et se disent : « Après vous » Mettez ces deux mêmes hommes | au volant, chacun essaiera de passer le premier... sauf si l'un d'eux conduit une Chrysler. Ses freins merveilleux et son démarrage foudroyant lui permettront d'être courtois, cerlain qu'il est de pas ser l'imprudent quelques mètres plus loin. La Chrysler... no l'essayez pas, vous l'achèteriez. Saint-Didier, distributeur gé néral, Paris.\nN\" 23. Feuilleton du Petit Parisien\nSURCOUF\n......ROI DES CORSAIRES ...... GRAND ROM AN-CINÉ INÉDIT par ARTHUR BERNÈDS\n! TROISIÈME CHAPITRE LES FIANÇAILLES TRAGIQUES\ni [ RÉSUMÉ DES ÉPISODES PRÉCÉDENTS Surcouf aime Madiana, une étrange ;et helle Hindoue que ton ami, le cor saire Marcof, a ramenée d'Asie et épou sée. Au cours d'un combat naval, te navire de Marcof est coulé et Marcof disparaît avec lui dans les flots. Surcouf, gui ne volt plus d'obstacles à son bonheur, veut épouser Madiana qui l'aime aussi, et il la présente a ses parents. Ce qu'lgnorent les deux fiancés, c'est que Marcof est' vivant et prisonnier à bord d'un ponton anglais. . i : Le bonheur des uns. le malheur des autres Le lendemain, tandis que ses compa triotes étalent mis aux fers, au pain sec et à l'eau pour une période de quinze jours et se préparaient à expier dure ment leur tentative de révolte, Marcof comparaissait devant un conseil de dis cipline qui, presque sans débats, le condamnait à être pendu. Le jour même, conformément au code maritime en usage à cette époque, un\nCopyright by Arthur Berneae, 1925. Tous droits de reproduction et traduction réservés pour tous pays.\ncourrier partait de Portsmouth afin de communiquer au premier lord de l'Ami rauté une copie du jugement qui avait été prononcé contre lui. En effet, lord Richard son, et lui seul, avait le droit, d'abord de fixer la date et le lieu de l'exécution, puis de décider s'il y avait lieu de soumettre un recours en grâce à Sa Majesté George 111. Marcof comptait si peu sur la clé mence royale, qu'il n'y songeait même pas... Dans une sorte de cage sordide, qui avait été pratiquée au fond de la cale du Crown, il se tenait assis sur le plan cher, le dos appuyé contre la cloison, entravé par une ehatne qui s'enroulait autour de son corps, et dont l'une des extrémités était attachée à un anneau de fer rivé dans la paroi du ponton. A travers une porte grillée, la lumière d'un falot, suspendu dans le couloir, le long duquel se promenait une sentinelle, éclairait son visage d'un sinistre rougoie ment, accentuant encore l'expression de morne désespoir répandue sur ses traits. Certes, Marcof ne tremblait pas de vant la mort. Cent fols déjii, il l'avait affrontée avec l'insouciance sublima du héros qui, avant de se jeter dans la mêlée, a fait délibérément le sacrifice de sa vie. Et s'il lui répugnait de mourir comme vui malfaiteur, pendu à une ver gue, étranglé par une corde, balancé par le grand vent, II n'en eût pas moins marché au supplice avec la noble rési gnation d'une ame vaillante entre toutes, si le souvenir de Madiana, l'incertitude dans laquelle 11 se trouvait à son égard ne l'eussent pas bouleversé de la plus déchirante des angoisses. N'était-ce pas déjà assez cruel de se dire qu'il ne reverralt plus jamais cette femme tant adorée ?... Il fallait encore qu'à son heure suprême, dans l'igno rance des événements dont elle avait été le Jouet et peut-être la victime, 11 fût\nassailli par les plus terribles hypothè ses et qu'il se dit : Non seulement je ne la reverral plus, mais j'ignorerai toujours quel est son sort. Je ne saurai jamais rien, rien! Soudain 11 lui sembla entendre des bruits de pas dans le couloir. On vient me chercher, murmura t-i1... Tant mieux 1... Ce sera plus vite terminé. La porte du cachot s'ouvrit, livrant passage au commandant Portham, qui, accompagné d'un lieutenant de vaisseau et d'un jeune midshipman, s'avança vers Marcof en disant : S. SI. George 111, usant de son droit de grâce, vient de commuer votre peine en celle de la détention perpétuelle. Marcof écouta sans qu'un muscle de son visage tressaillit. Le commandant poursuivait : En attendant votre transfert dans une prison d'Etat, vous resterez Ici au secret le plus absolu. Le corsaire demeurait Immobile.., Impassible, au moins en apparence, on eût dit ou qu'il n'avait rien entendu, ou que la grâce dont 11 bénéficiait le lais sait complètement Indifférent. Les officiers anglais, déconcertés par l'attitude du prisonnier, allaient se reti rer en silence. lorsque le visage de Mar cof se ranima et, tandis qu'une flamme Illuminait tout à coup ses pauvres yeux aux trois quarts éteints, il fit d'une voix tremblante, oppressée : Pouvez-vous me dire ce qu'est deve nue une femme que les vôtres ont em menée ? L'officier eut un imperceptible tres saillement. Ainsi que bien d'autres, Il n'ignorait pas que le gouvernement britannique, sous peine de voir surgir de dangereuses complications dans les Indes, avait dû donner suite à la demande d'extradition formulée par les brahmanes et livrer\ncette malheureuse à la Justice de son pays. Mais plutôt que de porter à Marcof. en lui révélant la vérité, un coup effroya ble, l'officier préféra user d'un généreux mensonge. Je l'lgnore, fit-Il d'une voix brève. Et tout en dirigeant un regard impé rieux vers le lieutenant de vaisseau et le mldshlpman, 11 ajouta : Et nous l'ignorons tous ici. Je voudrais tant savoir I.„ s'écriait Marcof avec un accent dans lequel fré missait toute sa désespérance. Le commodore le considéra un ins tant... Son visage exprimait une telle souffrance, que, pris de pitié, il mur mura : Vous avez montré assez de courage en face de la mort pour que vous n'en montriez pas moins en présence de la vie. Tant que vous serez à bord du Croun, je m'efforcerai d'adoucir les rigueurs de votre captivité. Et s'adressant au guichetier, Il ajouta: Détachez cette chaîne... Rendez-lui la liberté de ses mouvements. Les officiers s'éloignèrent en silence, et, lorsque le geôlier eut dégagé le cor saire de l'étau de fer qui lui meurtris sait les chairs, il s'en fut à son tour, referma la porte grillée et regagna le pont, tandis que la sentinelle recommen çait à faire les cent pas dans le couloir. Marcof écouta un instant, l'oreille tendue vers le dehors, et lorsqu'il fut bien sflr que nul ne pouvait plus l'obser ver. il laissa éclater toute sa douleur et la poitrine secouée par les sanglots qui, depuis si longtemps l'étouffaient, à geaioux, les mains tendues vers l'être à la fois toujours invisible et sans cesse pré sent qui ne cessait de le poursuivre de ses hallucinantes apparitions, il ne pro féra qu'un cri, un seul, mais un cri dans lequel il y avait à la foi* toute lu dou leur, tout l'amour : Madiana 1\nIl retomba et, torturé par la pensée qu'il ne la reverrait plus jamais, jamais, il râlait, dans l'épuisement de son corps et dans le découragement de son âme : Ils auraient mieux fait de me pendre ! Pendant\" que l'infortuné Marcof som brait ainsi dans la plus atroce des détresses, la joie régnait au logis de Surcoût. Ainsi que l'avait prévu Kobert, Madiana, en effet, avait achevé de con quérir le coeur du papa et celui de la vieille grand'mère. Ce matin-lù, dans la grande salle, Madiana, toujours dans son costume pit toresque qui donnait à sa beauté une saveur si étrange, se tenait debout, pen chée vers Mme Surcouf qui, assise dans un fauteuil, faisait de la dentelle. M. Surcouf, tout en fumant sa pipe, contemplait avec satisfaction ce gracieux tableau. Que c'est beau, cet ouvrage I s'écriait bientôt Madiana avec admira tion. —• C'est pour vous que je travaille, déclarait l'aïeule avec un bon sourire. » Je veux que le jour de votre ma riage vous ayez sur vous quelque chose de moi, et ee petit fichu de dentelle que vous jetterez sur vos épaules sera comme l'étreinte très douce de mes deux pauvres vieux bras qui ne deman dent qu'à vous serrer longtemps, le plus longtemps possible, contre mon cœur. Très touchée par ces paroles pleines de maternelle tendresse, Madiana reprenait : Robert m'avait dit combien vous étiez bonne, et pourtant... Pourtant ? J'avais peur ! Est-ce possible ? s'écriait Mme Snr couf. en prenant la main de la jeune femme. Peur de quoi î questionnait le père, qui s'était rapproché.\nD'être pour vous toujours une étrangère, précisait Madiana, non sans une certaine tristesse. Mme Surcouf reprit avec un grand accent de franchise affectueuse et sim ple : Puisque vous aimez notre Robert, n'avez-vous pas droit d'avance à toute notre tendresse î Et maintenant que nous vous avons vue et que nous com mençons à vous connaître, nous serions ou bien Injustes ou bien aveugles si nous vous marchandions notre affection. Et, gravement, elle ajouta : Robert nous a tout dit : son sacri fice et le vôtre ! Vous avez prouvé ainsi que. capable de tous les devoirs, vous étiez digne de toutes les confiances. Vous avez eu la force d'imposer silence, de briser même un amour alors sacrilège... C'est ainsi que Robert et vous, avez pu, ie jour où Dieu a permis qu'il en fût ainsi, renouer la chaîne que, noblement, vous aviez brisée et qui va bientôt vous lier i'un à l'autre pour toujours. Et avec l'accent et l'attitude d'une femme de la Bible, la grand'maman ajouta : Vous m'aviez pris mon petit-fils, vous me le rendez ! Soyez aimée, mon enfant, soyez bénie. Emue, dominée par tant de grandeur, Madiana allait se jeter aux genoux de l'aïeule comme pour vénérer une sainte... mais la gracieuse silhouette de Marie- Catherine se profilait sur le seuil et, s'a vançant vers Madiana, la Jolie Bre tonne annonçait, d'un ton plein de froideur : Le courrier de Rennes vient d'ap porter un colis pour vous ; je l'ai fait déposer dans votre chambre. Merci, petite cousine, répondit Madiana avec un charmant sourire. Marie-Catherine, gênée, baissa les yeux, mais Madiana s'écriait gaiement : Je veux vous faire une surprise.\nEt elle s'enfuit en courant à l'intérieur de la maison. Un peu surpris, M. Sur couf et sa mère la suivirent du regard. Marie-Catherine, les yeux toujours bais sés, n'avait pas bougé. M. Surcouf s'en fut vers elle et lui dit, sur un ton de reproche dans lequel il entrait plus d'affection que de sévérité : Pourquoi es-tu aussi peu aimable avec la fiancée de Robert ? Figée en une attitude de plus en plus renfermée, l'orpheline garda le silence. Pourtant, observait la grand'mère, elle n'a pour toi que des gentillesses ! Marie-Catherine ent un signe de tête afflrmntif. Alors, reprenait son oncle, pourquoi es-tu la seule ici à ne pas l'aimer ? Je ne sais pas. Tête de Bretonne ! Charles, intervenait Mme Surcouf, tu vois bien qu'elle est malheureuse. Merci, marraine ! s'écriait Marie- Catherine en se jetant dans les bras de sa marraine. Bon Dieu I grommela M. Surcouf qui venait enfin de tout deviner. Elle est amoureuse de Robert,.. J'aurais dff m'en douter... Ali I la pauvre petite !... Mais le jeune corsaire apparaissait sur le seuil, accompagné de Jacques Morel qui, depuis les fiançailles de Robert avec Madiana, vivait en quelque sorte dans le sillage de son ancien camarade d'enfance et s'évertuait à lui témoigner autant d'admiration que d'amitié. Surcouf exultait de bonheur, et l'allé gresse dont 11 rayonnait le rendait plus magnifique encore. A sa vue, Marie- Catherine s'arracha de l'étreinte de sa marraine et gagna la terrasse, tandis que M. Surcouf interpellait joyeusement son fils : Alors, & quand la noce ? (A suivre.)\nfilm Sté Cinéroman», Edit. PaHxS-CoaiorUum\nLe Petit Parisien\nLES PHARMACIES PEUVENT-ELLES ÊTRE OUVERTES LE DIMANCHE ?\nT V*--vlr %Êmm\\ Le meilleur de tous les Dentifrices Savon Wï: GELLË FRÈRES Lire demain la suite de notre feuilleton : LA CHANCE DE FRANCINE par Jacques BRIENNE\n","' MUBL- -JHIUIM «■ 111 i . ' \" \" ! tr DERNIERE HfcUKEn\ntHwwß inMTW v» ai>*ra CEBESSSsBSI eûii# I&MXHKS r ïttfiffl 3S£|«EBK3O SERVICES TÉLÉGRAPHIQUES 4 TELEPHONIQUES SPÉCIAUX DU Petit Parisien ET DU gimeri ,\nLA POLOGNE ET LA SÉCURITÉ\nUN IMPORTANT DISCOURS DE M. SKRZYNSKI\nSelon le ministre des Affaires étran gères polonais, les pactes parti' cullers doivent servir i consolider le protocole de sécurité générale et non pas à l'affaiblir\nVarsovie, 26 février ( dép. Havas.) M. Skrzynski, ministre des Affaires étrangères, a prononcé, hier, devant la commission des affaires étrangè res de la Chambre des députés, un discours dont voici le passage essen tiel : Nous affirmons que si tous les Etats s'engageaient à intervenir solidairement contre celui qui enfreindrait la paix, il n'y aurait plus de guerres: de même que la guerre mondiale n'aurait pas éclaté si l'Allemagne avait su que l'Angleterre, les Etats-Unis. l'ltalie, la Roumanie et tant d'autres se rangeraient aux côtés de la France. On prétend que, dans le cas où le protocole de Genève ne serait pas accepté, la Grande-Bretagne préférerait remplacer la formule générale garantis sant effectivement la pa x mondiale par une formule de sécurité pour la France et la Belgique. La possibilité de la conclusion d'un tel pacte soulève chez nous des inquié tudes. Un pacte de garantie entre la France et la Grande-Bretagne, au préjudice de l'alliance franco-polonaise, n'est pas du dontaine de la réalité. Ce danger ne se pose pas, car il est évident qu'il serait contraire aux engagements assumés par la France, de même qu'à sa loyauté et à son honneur, dans lesquels nous avons toute confiance; M serait contraire au <même degré aux intérêts et à la sécu rité de la France et à ceux de la Pologne. De même, je ne peux pas imaginer que le gouvernement anglais ne voulant pas s'engager trop rapidement dans la voie de la réalisation du pacte de la Société des nations et par ce fait repoussant le protocole tout en se gardant la possibi lité d'y procéder par petites étapes, puisse revenir à la situation d'avant le pacte, car c'est dans ce sens qu'il faudrait com prendre un pacte qui ferait semblant de garantir la paix sur le canal de la Man che, en laissant l'Europe et le monde en tier à la merci des événements. Ce pacte ne garantirait pas la paix, mais la guerre, et ceci de façon brutale. Je ne peux pas croire qu'on puisse se laisser mener à signer un pacte pareil. Un pacte de garantie franco-anglais ne pourrait être compris que comme élé ment d'une vaste construction où devrait prendre aussi sa place un pacte franco polonais. En tout cas, le mieux serait d'élever la garantie générale de sécurité, basée sur la solidarité générale. Toutes les autres solutions mèneraient l'Europe au suicide.\nLE CABINET TURC EST DECIDE A RÉPRIMER LA RÉVOLTE KURDE\nL'Assemblée nationale approuve à l'unanimité les mesures envisagées par le gouvernement Angora, 26 février (dép. Havas.) Hier, à la séance de la grande Assemblée nationale, Fethi bey, pré sident du Conseil, a fourni de lon gues explications sur le mouvement insurrectionnel da Kurdistan. Il a fait l'historique de la révolte fomen tée par le cheik Saïd exeitant le fa natisme de la population contre la République turque. Fethi bey a ajouté que le gouver nement est décidé à sévir avec la dernière rigueur. Il a exposé les mesures adoptées pour les disposi tions militaires. Il a demandé à l'Assemblée de voter les crédits né cessaires à ce sujet. Le leader du parti de I'oppositilon, Kiazim Karabekir pacha, a approuvé les explications et les mesures prises par le gouvernement.. L'assemblée a voté à l'unanimité les crédits demandés.\nLA PRISE DE DÏARBEKIR EST DEMENTIE Gonstantinople, 26 fév. (dép. Havas.) Les dernières nouvelles reçues d'Angora dfeenl que la population a ehassé les rebelles de El Aziz. On dément l'occupation de Diarbekifr par les rebelles.\nUne batterie d'artillerie italienne bombarde une ville par erreur\nLondres, 26 févr. (dép. P. Parisien.) On mande de Rome à l'agence Cen tral News qu'au cours d'exercices de tir, une batterie d'artillerie aurait bombardé la ville de Torre del Lago. De nombreux immeubles auraient été détruits et la population, prise de panique, se serait enfuie dans la campagne. Aucun accident de per sonne toutefois n'a été signalé jus qu'ici. Le message ajoute que le ministre de la Guerre vient d'ouvrir une enquête pour découvrir les au teurs de cette étrange erreur.\nLe cardinal Dubois rentre en France\nRome, 26 fév. (dép. Petit Parisien.) Le pape a reçu aujourd'hui le car dinal Dubois qui est venu prendre congé. L'archevêque de Paris repar tira demain matin pour la France.\nAilahabaa. Sur la route Agra-Bumbay, un autobus se renverse et prend feu. Vingt-trots voyageurs sont brûlés vifs, buit sont griève ment blessés. Manille. Le croiseur américain Hurnn, <jui s'était échoué au large des Iles Philip pines. a été renfloué. Il est en route pour Olongapo. Berlin. On annonce pour le mois d'avril la mise en service de quinze lignes aérien nes. notamment celles de Berlin à Londres, de Genève à Munich, de Vienne à Budapest et de Kœnlgsberg à Moscou. Angora. L'Assemblée nationale a chargé, a la suite de la suppression de la régie des tabacs, le gouvernement de s'occuper direc tement, pendant un an, de l'achat, de la vente et de l'exportation dn tabac. Genève. A l'occasion de la signature du protocole relatif A l'émigration des Polonais en France, les ministres Godart et Boitai ont adressé à M. Albert Thomas, directeur du bureau international du travail, un télé gramme de sympathie. Berlin. Le gouvernement prussien a nommé préfet de police de Berlin, M. Prle denhurg, actuellement landrat (sous-préfet) de itosenberg (Prusse orientale). Prague. M. Novak. ministre du Com merce, va partir pour la Franco. 1! assistera 4 l'lnauguration de la roiro de Lyon. Kew-Tork. On signale que de violentes secousses slsmlques ont été ressenties dans l'Alaska. on annonce les fiançailles dé Mlle Abby Bockereller, petite-fllle de M. John D. Hoc kefeller, le roi des pétroles, avec un Jeune avocat sans fortune. M. David Meiton. Louvain. Jeudi ont eu lieu les funérailles de M. Helleputte. ministre d'Etat. Le cardinal Mercier a présidé l'office religieux. Madrid. Le roi est parti pour Saragosse. Vienne. M. Mataja, ministre des Affaires étrangères, a été opéré. Son état est satis faisant.\nLE MINISTRE DE L'AIR ! DE GRANDE-BRETAGNE DEMANDE DES CRÉDITS\nLe budget de l'Aéronautique est er augmentation de 500.000 livres sterling sur le précédent\nLondres, 26 fév. (dép. Petit Paris.) Sir Samuel Hoare, ministre de l'Air, a présenté, aujourd'hui, aux Communes, le budget de son dépar tement et sollicité de l'assemblée le vote des 15 millions 530.000 livres sterling de crédits qui lui paraissent | nécessaires. Après avoir justifié l'augmentation de 500.000 livres sterling qu'accuse ' le budget de cette année sur celui de l'année dernière, le ministre a fait ; line déclaration de principe dans la -1 quelle il a souligné l'ampleur de la ! révolution accomplie dans le domaine ; do la défense nationale par l'intro duction des forces d'aviation. Pour un pays comme le nôtre, a-t-il dit, dont la défense, jusqu'à ces dernières années, dépendait presque exclusivement de ses avantages de nation insulaire, ainsi que de sa marine, les changements survenus prennent une importance par ticulière. Aujourd'hui, une ftottiUe aérienne pourrait, en quelques secondes, survoler | des tranchées, des armées, des détroits et des flottes et pénétrer jusqu'au cœur ; même de ce pays, pour y semer la ter reur parmi les populations de nos gran '■ des cités, sans parler des dévastations matérielles. Il est donc heureux que nous ne soyons entourés que par de vieux amis et des alliés et que cette circonstance nous permette d'examiner le problème de la défense aérienne en dehors de tout esprit de paniqua et sans avoir à nous déterminer pour des mesures de défense excessives. Les forces comparées de la France et de la Grande-Bretagne Puis, après avoir souligné l'effort déjà acqompii pour doter les esca drilles des machines les plus per fectionnées et mentionné que l'unité de commandement avait été appliquée à l'armée de l'air, sir Samuel Hoare a fait allusion aux forces aériennes comparées de la Grande-Bretagne et de la France et signalé qu'elles étaient dans le rapport de un à trois. Le ministre ajoute qu'il faudra plusieurs années pour arriver à une situation d'égalité, mais que cette inégalité n'a aucune importance du fait que c'est la France qui détient la supériorité aérienne. Or, je le demande, dit sir Samuel Hoare, y a-t-il un seul Anglais ou un seul Français sain d'esprit qui puisse ; envisager aujourd'hui des relations ten dues entre les deux pays ? A coup sûr, cette assemblée devra prendre en consi , dération cette circonstance décisive lors qu'elle se prononcera sur la question de savoir si le ministère de l'Air s'est orga nisé ou non avec une diligence suffisante Il ne faut pas perdre de vue également que le plus grand besoin actuel de ce pays, au point de vue intérieur, est une . restriction dans les dépenses et une ré ! ductioa des impôts. Le gouvernement a tenu la balance égale entre les néces sités contradictoires de faire des écono ■ mies et de doter le pays d'une force aérienne telle que l'exigent ses obliga tions et se 3 responsabilités. M. Snowden critique le budget M. Snowden a répondu à sir Sa muel Hoare au nom de l'opposition travailliste. L'ancien chancelier de l'Echiquier affirme que grâce aux virements effectués par l'Amirauté, l'accrois sement de crédits est de 2 millions de livres sterling et non de 500.000 livres. M. Snowden s'est ensuite attaché à [ démontrer que le ministère de l'Air J n'est pas justifié à demander une 1 augmentation de 3 forces aériennes, en arguant da l'infériorité numéri j que de l'armée de l'air anglaise par ; rapport à celle de la France. Il a déclaré que depuis 1922-1923, alors que la Grande-Bretagne accélé rait son programme d'aviation, la France ralentissait le sien et que le rapport qui était de 10 à 1 est tombé à 3 à 1. Si, ajoute-t-il, d'aventure, la France re prenait son accélération, n'aurions-nous I pas d'autres movens de parer à cette I menace que l'imiter? Le chancelier de l'Echiquier disposait d'une arme très forte, dont il a eu grand 1 tort de se dessaisir au cours de ses ré centes négociations sur les dettes. Il aurait dû se réserver le droit d'ln sister éventuellement pour que la France ■ consacre au remboursement de ses det ; tes les sommes qu'elle emploierait à ac -1 croître ses armements aériens. Mais le fait demeure que, durant deux ans, les Français ont arrêté leur programme et que, par suite, nous sommes justifiés à repousser le vote qu'on nous demande.\nLA CHAMBRE BELGE ABGBDE LE PROBLÈME DO DROIT DE VOTE FÉMININ\n| Bruxelles, 26 fév. (dép. Petit Paris.) < La Chambre a abordé, au cours de Lia séance de cet après-midi, le pro : blême du droit de vote des femmes. I On sait que c'est cette question qui divise la majorité, les libéraux étant opposés à l'octroi du f droit de vote aux femmes, tandis que >la droite exige une solution immé ' diate. Il est vraisemblable que M. Theu tii<s donnera lecture à la Chambre de I l'arrêté de dissolution avant que ce l'débat ne soit terminé. Le premier {ministre attend pour faire cette dé- I claration que le Sénat ait voté lui r même la péréquation. Il se confirme | que les élections auraient lieu le 5 avril.\nL'état de santé du cardinal Gaspari n'inspire pas d'inqaiétude\nBorne, 26 févr. (dép. Petit Parisien.) On assure que l'état de santé du cardinal Gasparrï, qui garde depuis quelques iours le lit, à la suite d'une attaque d influenza, n'inspire aucune inquiétude. Le pape se tient cons tamment au courant de l'état du ma lade-\nCONDOLÉANCES DE LA FRANCE FOUR LA MORT DE M. BRANTING\nStockholm, 26 février (dép. Havas.) M. Armand Bernard, ministre de France, a exprimé au président du Conseil et à M. Unden, ministre des Affaires étrangères, les condoléances du gouvernement de la République à l'occasion de la mort de M. Branting. Le ministre a présenté également des condoléances à M. Unden et à Mme Branting, au nom de MM. Léou Bourgeois, Aristide Briand\nLA MORT TRAGIQUE DE L'AVIATEUR RONSERAIL\nMont-de-Marsan, 26 fév. (d. P. P.) L'aviateur Roger Ronserail, qui servait la propagande du « Zoo Circus », lequel parcourt actuelle ment le Sud-Ouest, accomplissait cet après-midi ses vols quotidiens, sur volant la ville et jetant des pros pectus pour le cirque. Malgré le mauvais temps, pluie, rafales de vent, il se tenait à 400 mètres de hauteur, luttant contre la tempête. Au moment où il se préparait à atterrir, après une descente nor male, une aile de l'avion se détacha et l'appareil vint s'écraser sur le ter rain de l'Etoile Sportive de Mont de-Marsan. Accourus de toutes parts, les té moins de la terrible chute relevè rent des débris de l'avion l'infortuné pilote qui avait été tué sur le coup. [Roger Ronserail était le fils de l'un de nos confrères du Petit Marseillais. Il laisse une veuve et deux enfants, qui se trouvaient avec lui à Mont-de-Marsan. Depuis plusieurs années, il précédait la troupe du Zoo Circus dans tous ses déplacements. Il avait été l'un des plus brillants pilotes de chasse de notre avia tion de guerre. C'est lut qui, en 1915, « descendit » l'Allemand Konducky, qui avait abattu, le 31 août de la même an née, l'as français Adolphe Pégoud. Cet exploit avait valu à Ronserail le surnom de « vengeur de Pégoud », aveo qui il faisait partie de l'escadrille de chasse N. 23, à ce moment près de Belfort, en compagnie des aviateurs glorieux Gilbert, Garros et Pinsard.]\nLE DÉSESPÉRÉ DE MULHOUSE ÉTAIT UN COMMUNISTE RUSSE ACCUSÉ DE TRAHIR LA CAUSE\nMulhouse, 26 fév. (dép. P. Parisien.) Léonid Chaffrin, l'étudiant russe qui s'est suicidé, hier, dans une rue de Mulhouse, est un communiste en voyé, dit-on, par le comité exécutif de Moscou, comme le Petit Parisien l'a annoncé, pour faire de la propa gande et qui reçut longtemps des subsides d'un riche Russe partisan du régime fsariste. Accusé de trahir li cause commu niste, le jeune étudiant s'était rendu dernièrement à Paris pour se discul per et c'est en sortant de chez un communiste notoire de Mulhouse qu'il s'est suicidé.\nRevue de la Presse\nFRANCE ANGLETERRE, ALLEBAGNE Eclair (M. Emile Buré), Si l'on élimine le facteur sentimental, si on ne tient aucun compte de la psycho logie redoutable du peuple allemand, la France peut s'entendre avec l'Allemagne, puisque sa production est complémen taire de la sienne. Elle ne perdrait guère aujourd'hui dans l'affaire que son indé pendance politique. Mais c'est une pure folie de la part de I'Angieterre, qui a des intérêts économiques contraires aux >n térêis économiques de l'Allemagne, de favoriser une alliance franco-allemande dont la pointe ne manquerait pas, dans un avenir plus ou moins éloigné, d'être dirigée contre elle. Nos amis d'outre- Manche ne se souviennent pas évidem ment qu'en 1914 le kaiser les visait à travers nous. Le pacifisme wilsonien, auquel ils ont sacrifié pour nous ravir le fruit de notre victoire, les aveugle com plètement. LA SANTÉ DU PRÉSIDENT EBERT , Petit Bleu (M. Alfred Oulroan). Quoique nous ayons souvent exprimé l'opinion motivée que tous les Allemands se valent, et qu'ils sont tou3 animés de la plus violente haine contre notre pays, nous n'hésitons pas à souhaiter le pronipt rétablissement de M. Ebert, pour cette raison que l'ouverture de la succession de l'ancien leader socialiste pourrait pro voquer une crise dont on ne saurait pré voir toutes les conséquences... Qui oserait affirmer, au cas où la pré sidence de la République deviendrait va cante, qu'il ne se passerait point d'évé nements graves et que le kronprinz de Prusse et celui de Bavière n'essaieraient pas de cueillir, au milieu des troubles, la poire lentement mûrie î LE BUDGET Radical (Editorial). La majorité républicaine ne se laissera ni manœuvrer, ni dominer. Elle sait à la fois ses responsabilités et la nécessité d'éviter tout nouveau retard. Elle en verra le budget lundi au Sénat. Et quoi qu'on en dise, elle peut croire que la Haute Assemblée ne sera pas autant pres sée qu'on veut bien le dire de créer des difficultés dans un moment comme ce lui-ci. L'INFLATION Journée Industrielle (Editorial). Notre circulation fiduciaire « pla fonne », suivant le terme consacré. En tendez par là que la quantité de nos bil leis en circulation est près d'atteindre le chiffre maximum fixé par la 10i... Au vrai, ce qui nous porte surtout vers le plafond, puisque plafond il y a, c'est la hausse constante des prix, qui nous menacera quelque jour, pour user du jargon économique, d'un manque d'instr.uments monétaires. Le premier de nos devoirs est donc de tout faire pour ralentir celte hausse et a fortiori de ne rien faire pour l'accroître. L'AÉRONAUTIQUE SAUVEGARDE DE LA FRANCE Figaro (M. Paul Dubonnet), Nos soucis quotidiens ne doivent pas nous empêcher de réfléchir aux effets terribles d'une guerre terrestre et ma ritime, et surtout aérienne et chimique. Nous sommes donc contraints d'assurer notre sauvegarde en tenant compte de nos ressources financières. Seule l'aéronautique nous offre ce moyen de défense, le mieux approprié à nos besoins et à nos possibilités. En la développant dans une très large me sure, elle permettrait de limiter nos ar mées de terre et de réduire notre flotte de guerre aux unités de protection. LA VIE CHÈRE ET L'UTILISATION DES PRODUITS COLONIAUX Opinion (de Saigon). Extrait d'une interview de M. Daladier, ministre des Colonies. Nous avons le devoir, surtout dans les circonstances actuelles, de doter nos co lonies d'un outillage économique mo derne et puissant, afin que partout la production soit non seulement stimulée, niais dotée de moyens d'expansion vrai ! ment dignes du but à atteindre. C'est par milliards que doit se chiffrer, à brève échéance, l'augmentation des échan ges entre la France et ses possessions et une large part de ces milliards provien dra précisément des denrées coloniales pour lesquelles nous sommes encore tri butaires de l'étranger. En 1923, nous avons acheté à l'étran ger, en denrées coloniales que nous pourrions produire, 17.810 millions. Je compte déposer dans quelques jours, sur le bureau de la Chambre, un pro gramme général de travaux publics etf de moyens matériels d'exécution, qui comprend notamment une large utilisa- ( tion des prestations en nature que fixe le plan Dawes. '\nPIB DÉSESPOIR D'AMOUR UNE JEUNE ARTISTE SE TUE DIE BALLE AU GLEUR\nC'est avec le revolver prie à une camarade que, dans aa loge du théâtre de 1' « Abri » elle mit à exécution son fatal projet\nEngagée depuis cinq mois au théâ tre de l'Abri, Mlle Germaine Andrey, âgée de dix-neuf ans, y avait débuté sous le nom de Parisinette- Peu après, l'artiste faisait la connais sance d'un industriel, marié et père de famille, avec qui elle se lîa étroi tement. Pour la jeune artiste, ce fut, dit on, le premier amour. Très éprise, elle demandait, mercredi, à l'indus triel d'abandonner les siens et de vivre désormais uniquement avec elle. Il s'y refusa. Le soir, Mlle Parisinette confia à ses camarades de théâtre, M. Espi iioza et Mlle Yvonne d'Angis, sa ré solution de se donner la mort. Le 3 deux artistes s'employèrent à la dis suader d'un si tragique dessein. Hier, après la représentation de la matinée, elle s'attarda dans sa loge, au théâtre de l'Abri. Puis, restée seule, elle entra dans la loge d'une de ses camarades qu'elle savait conserver un revolver dans un tiroir. Elle s'empara de l'arme et re gagna sa loge. D'une main fébrile, elle traça ces quelques mots à l'in tention de M. Espînoza : « Vous connaissez la raison de ma détermination. Je me tue. Adieu. Parisinette. » Alors, la jeune artiste, debout de vant sa glace, se tira une balle dans le cœur... Au bruit de la détonation, la con cierge accourut. Mlle Parisinette gi sait tout ensanglantée. Elfe était dans le coma. Transportée à l'hôpi tal de la Charité, la désespérée y succomba vers vingt-trois heures.\nAprès avoir lait la fête à Paris un Stêphanois voulant rentrer chez lui en auto vote un taxi et se tait arrêter\nDésirant « faire le taxi », M. Gaugry, demeurant rue Edouard-Vaillant, à Levai lois, avait fait l'emplette, il y a quinze Jours environ, d'une automobile, et, mer credi soir, il venait dîner chez sa mère, 24, rue Lemercier, à Paris. Contraint de laisser sa voiture en sta tionnement devant l'immeuble, le chauf feur prit soin d'enlever une pièce de la magnéto. Sage précaution, dont 11 eut tout lieu de se féliciter, car, vers vingt-deux heu res, au moment de prendre congé, M. Gaugry entendit sa voiture... démar rer et partir. Descendant quatre à quatre les esca liers, le chauffeur se lança à la poursuite du véhicule, lequel roulait d'ailleurs à une allure réduite ceci en raison de la sage et opportune précaution prise par ; son légitime propriétaire. Les gardiens Comte et Gerfaut, aux cris de M. Gaugry, barrèrent la route au malfaiteur, qui lança l'auto sur le trot toir et tenta de senfuir; mais 11 fut solidement maîtrisé. Conduit devant M. Jeannette, commis saire des Batignolles, le voleur déclara se nommer Edmond Driot, trente-quatre ans, ouvrier tourneur, habitant Saint- Etienne. Je suis venu à Paris, il y a une semaine, pour faire la fête; j'ai dépensé tout ce que J'avais et, n'ayant plus d'ar fent pour assurer mon retour, j'ai voulu érober cette voiture qui stationnait sans conducteur. Cette explication fut enregistrée sous toutes réserves par M. Jeannette, car Driot s'est refusé à faire connaître l'hôtel où il descendit pendant son séjour à Paris. Il a été envoyé au dépôt.\nLA MORT DE LA VEUVE BRIGANT DEMEURE INEXPLIQUÉE\nUn monteur de marchés qui la fréquenta est mis à la disposition de la justice Nous avons relaté hier qu'une tlame veuve Brigaut avait été trouvée morte dans sa chambre, 8, rue Etienne-Bolet, à Suresnes. M. Barthélémy, directeur des recher ches à la police judiciaire, s'est rendu hier rue Etienne-Doiet et a entendu le propriétaire de la maison, M. Orset, qui avait découvert le corps de la veuve et a déclaré que personne n'avait entendu, ve nant du logement de la veuve, le moin dre bruit de discussion. En outre, un monteur de marchés, Henri Behuls, qui avait eu des relations avec la veuve Brigant, a été interrogé par le magistrat et a été prté de se tenir à sa disposition, bien qu'il affirme ne pas avoir vu son amie depuis vendredi dernier. Bien que la veuve eût un penchant marqué pour la boisson, la nature de ses blessures semble rendre, en effet, impos sible l'hypothèse d'un accident.\nDss cambrioleurs visitent un appartement dent le locataire est a Kice\nD'audacieux cambrioleurs ont mis au pillage un appartement de neuf pièces, situé au 2* étage. 67, rue de Miromesnil, et habité par M. Belorme. Celui-ci se trouve à Nice depuis deux mois, où il. réside 15, rue Saint-Laurent. Il a été avisé télégraphiquement. On ne sera fixé qu'à son retour sur l'importance du vol commis à son préjudice. Ce cambriolage a été découvert, hier soir, par le concierge de l'immeuble, M. Edmond Lasne, qui, voyant entr'ou verte la porte de l'appartement, y péné tra, se rendit compte d'un coup (l'œil de ce qui était arrivé et prévint la police.\nLE CINÉMA A LA CHAMBRE\nHier après-midi, de 1& à 18 heures, au Palais-Bourbon, dans la salle du huitième bureau, M. Daladier, ministre des Colo nies, et plus de cent députés, ont assisté à la représentation cinématographique du merveilleux voyage accompli, de mars à octobre 1924, par la mission Chau mel à travers l'Afrique équatoriale fran çaise (Congo, Oubanghi, Gabon et Tchad).\nLE BANQUET DES AMIS DE VICTOR HUGO\nAu cours d'un banquet donné au Palais d'Orsay, la société des Amis de Victor Hugo a célébré, hier soir, le 123» anniversaire dn grand poète. MM. liequet. conseiller municipal, Emile Fabre, administrateur de la Comédie-Fran çaise, Pierrottet, matre du S\" arrondissement, Uœdorp, M« Guilhermet, avocat, entouraient M. Paul Paltvlevé qui vint présider après avoir assisté au banquet du comité Mascti raud et Mme Mesureur, présidente de la société. ■Des discours furent prononcés par M. Fabre, qui annonça le projet, pour 1957, d'une série de fêtes à la Comédie-Française en l'honneur du centenaire du romantisme ; M» Guilhermer, MM. Léon Roblln et Alfred Poi zat. vice-présidents de la société, et Mme Me sureur, présidente, qui déclara, aux applau dissements de tous, que bientôt serait réalisée l'académie Victor-Hugo. Puis M. Patnlevé remercia les membres de l'association et rappela combien l'œuvre de Victor Hugo était appréciée en France et à l'étranger.\nUN DRAME DE L'ARGENT\nUn ex-garde champêtre et sa femme accusés d'avoir détourné la fortune d'une habitante de - Viarmes\nLeur victime l'eiî pendue de désespoir au même endroit on s'étaient déjà suicidés, et par le même procédé, son père, sa mère et son frère A la suiLe d'une laborieuse enquête, le commissaire Gasnier. de la première bri gade mobile, vient de mettre à la dispo sition du parquet de Pontolse l'ancien garde champêtre de Bouffémont, M. Le eomte, et sa femme, accusés de vol et de détournement de succession. L'inculpation qui pèse sur eux est d'une particulière gravité, les agisse ments des époux Lecomte ayant, selon toute vraisemblance, provoqué le sui cide de leur victime. Cette dernière, une vieille demoiselle, Mlle Désirée Meunier, était, le 13 novem bre dernier, trouvée pendue dans sa mai son, à Viarmes. On attribua son acte de désespoir à un déséquilibre rnenlal, le père, la mère et le frère de Mlle Meunier s'étanl, avant elle, dans des accès de neurasthénie, pendus au même endroit. L'enquête, cependant, ne devait pas tarder à modifier cette opinion. Elle ré véla, en effet, que Mlle Meunier, qui vivait sur le pied de 50.000 à 60.000 fr. de rentes, avait confié tout son avoir, composé d'une volumineuse liasse de titres français et étrangers, et d'une somme d'environ 3-5.000 francs, à l'ex garde champêtre de Bouffémont, qui avait su capter sa confiance. Mais s'étant aperçue que sa confiance en Lecomte était mal placée, elle pria l'un de ses cousins de gérer sa fortune. Ce dernier refusa. Cependant, sur les instances de la vieille dame, effrayée sans doute par les menaces de Lecomte, cclui-el et sa femme promirent de lui rendre ses va leurs, mais ils exigèrent que cette res titution eût lieu devant témoins. Deux honorables habitants de Viarmes furent convoqués, au domicile des époux Le comte et, en leur présence, l'ex-garde champêtre déposa sur la table titres, bil lets de banque et bons de la Défense na tionale. Tout semblait terminé lorsque, brus quement, Lecomte reprocha eu termes violents à Mlle Meunier de l'avoir humi lié. Ne voulant point assister à la dis cussion, les témoins se retirèrent discrè tement. Lecomte n'attendait que ce mo ment. S'emparant des valeurs, il les re plaça dans son coffre. Après quoi, il jeta brutalement dehors l'infortunée rentière. Désespérée, se considérant, comme dé finitivement dépouillée, celle-ci résolut alors de mourir. Le 11 novembre, elle se présentait dans une pharmacie de la localité pour y acheter de l'arsenic, dont elle avait be soin, prétendait-elle, pour détruire les rats. Avant essuyé un refus, elle renou vela sa démarche le lendemain, mais tou jours avec le même Insuccès. Deux jours plus tard, on la trouvait pendue è. une poutre, dans Ja demeure tragique. Le parquet s'émut et une descente de police eut lieu chez les Lecomte, mai 6 on tenta vainement d'ouvrir le coffre fort, dont la combinaison avait été brouil lée, et il fallut avoir recours 4 l'inter vention d'un spécialiste. Le coffre, enfin ouvert, on trouva une partie des titres. Le reliquat avait été confié P ar Lecomte à un notaire de Luzarches, M\" Àliard.\nUNE QUERELE AUTOUR D'UNE TOMBE DÉGÉNÈRE EN BATAILLE GÉNÉRALE\nLe convoi funèbre de M. Boulard, ayant demeuré rue Berthe, à Paris péné trait hier matin dans le cimetière de Pantin, suivi: d'une vingtaine de parents et amis. Soudain, alors que les fossoyeurs s'ap prêtaient à descendre le cercueil dans la fosse, deux des assistants se querellè rent. Comme ils allaient en venir aux mains, les autres s'interposèrent et le cortège ne tarda pas à se diviser en deux camps. Attiré par le bruit, le gardien-chef du cimetière, M. Tourel, accourut pour sé parer les combattants, mais ceux-ci. très surexcités, se retournèrent contre lui et le malheureux fut rossé d'importance. Un autre gardien, M. Laborie, et deux fossoyeurs, MM. Guyer et Dumas, ainsi qu'un passant, M. Bodin, qui s'étaient joints au gardien-chef, subirent le même sort. Il fallut que M. Martel, commissaire de police de surveillance au cimetière, Ifttervînt avec des agents pour faire ces ser la bagarre et. il conduisit, tout le monde auprès de M. Martz, commissaire de police de Pantin. Celuî-ci, vu la situa tion spéciale des belligérants, se contenta de les admonester sévèrement.\nLE DRAME DE LA FÉTE FORAINE DE LA PLACE DAUMESNIL\nLe juge d'instruction a interrogé Eu génie Cnapuf. qui, le 19 février, à ia fête foraine de la place Daumesnil, tua à coups de revolver sa rivale, Mme Fran çois, tenancière d'un tir forain. Elle a déclaré qu'un jour qu'elle se penchait hors de sa voiture pour regar der quelque chose, la femme François la poussa sous les roues qui lui passèrent sur les deux jambes- A l'hôpital, on dui l'amputer d'un de ces membres. Le jour du drame, elle fut avertie par François que sa femme se trouvait avec « Eugène de Paris » dans sa roulotte. Elle prit son revolver, courut à la voiture et fit feu.\nUn avion contraint d'atterrir\nPar suite d'une panne de moteur, un avion militaire, piloté par le sergent Jean Assollant, appartenant à la cin quième escadrille du 34* régiment d'aviation, au Bourget, a été obligé d'atterrir à Pavilions-sous-Bois. sur le terrain de la colonie du quatorzième arrondissement, rue du 14-Juillet. Le pilote et l'appareil sont indemnes.\nSALON ET FOIRE DE FRANCHE COMTE ONT ÉTÉ INAUGURES HIER\nLes Francs-Comtois de Paris ont orga nisé, à la mairie du sixième arrondisse ment, un Salon de leurs arlistes et une foire-exposition des produits du comté. Hier après-midi, M. Maurice Quentin, président du conseil municipal de Paris, procédait à leur inauguration officielle, accompagné dans sa visite par MM. Henri Pichon, président des Francs-Comtois de Paris. Un tel hommage rendu à la Franche- Comté n'intéresse pas que les fils de cette admirable région française. Tous ceux qui suivent avec intérêt le développement de l'art et de l'industrie de nos provinces se doivent d'aller visi ter ces salons et cette foire qui demeu reront ouverts jusqu'au 8 mars prochain.\nUn cultivateur trouve dans un champ, près de Sominep.v (Marne), les restes d'un soldat français et de deux Allemands.\nMme Isabelle Simorc. cinquante ans, et sa fllle Mireille, treize ans, sont trouvées as phyxiées dans leur chambre, a Marseille. urbain Daniel, trpnte-huit ans, épicier à Salon, tue. au cours d'une scène de jalousie, Louis Teyssier. vingt-cinq ans. Le cardinal Maurin, archevêque de Lyon, proteste contre l'aliénation, en vertu de la loi de séparation, de deux anciens domaines diocésains. Une explosion de poudre s'est produite hier à Constantine dans un magasin de char bon, tuant deux personnes et eu blessant quatre autres. .Le Juge d'instruction de Saint-Etienne va faire vérifier les alibis fournis par Joseph Gérin, le bandit du mont Pila!. Le paquebot grec Andros, venant du Plrée, est arrivé à Marseille ayant à bord une mission navale hellénique qut se rend en Angleterre. Les cadets australiens quittent Nice pour l'ltalie aujourd'hui. A CharlevlUe. des ouvriers sont Intoxi qués par des obus a gaz dont Ils se ser vaient par mégarde pour détruire des abris. Un des ouvriers a succombé.\nDES DÉPOTÉS DE LA SEINE PROPOSENT DE DIVISER PARIS • ET SA PÉRIPHÉRIE EN CINQ COMMUNES\nOn sait que la Chambre est actuel lement saisie d'un projet gouverne mental et de propositions diverses tendant à apporter au régime des élections municipales parisiennes des changements importants. Dans le môme ordre d'idées, M. Le Corbeiller et quelques-uns de ses collègues de la Seine viennent de déposer une nouvelle proposition de loi ayant pour objet de diviser Paris et sa périphérie en cinq communes ainsi composées : 1° La commune de Paris-centre com prise entre les boulevards extérieure ac tuels et se composant des onze premiers arrondissements ; 2° La commune de Paris-ouest com- g rcnant le 16* et le 17* arrondissemenls, oulogne - sur - Seine, îïeuilly-sur-Seine, Levallois-Perret, Cllchy : 3\" La commune de Paris-nord com prenant le 18* et le 10* arrondissements, Salnt-Ouen, la partie sud de Saint-Denis, Aubervilliers, Pantin, le Pré-Saint-Oer vais ; 4° La commune de Paris-est compre nant le 12* et le 20* arrondissements, les Lilas, une partie de Montreull, Vincen nes, Saint-Mandé, Charenton ; 5° La commune de Parle-sud compre nant le 13*, le 14*, le 15* arrondisse ments, Ivry, le Kremlin-Bieêtre, Gentilly, Montrouge, MalakofT, Vanves, les Mou lineaux. Et ces cinq communes éliraient leurs conseils municipaux, qui éli raient leurs maires et adjoints com me ceux des villes de Lyon et de Marseille, l'Etat gardant \"la police, bien entendu, et le conseil général de la Seine gardant ses attributions.\nUne ferme détruite par un incendie\nCette nuit, vers 10 heures, un Incen die, dont les causes sont inconnues, a éclaté dans la partie centrale de la ferme de M. Jovel, à Genicourt, à quelques kilomètres de Pontolse. En un instant le hangar et la grange s'écroulèrent et, en raison de la violence du vent, on crai gnit que toule la partie centrale du vil lage ne fût atteinte. Les pompiers de toutes les communes voisines et eeux de Ponloise, avec les moto-pompes, se sont rendus sur les lieux. Les dépits sont considérables. Le feu a continué toute 11 nuit, malgré les efforts des sauveteurs.\nLe Petit JParisien —■\nA LA QUATRIEME PAGE LES COURSES\nDites, l'assassin de Mlle Heymann, a été exécuté, à Strasbourg, hier matin. Si voas avez besoin Je personnel même spécialisé UTILISEZ LES OFFRES D'EMPLOIS du PETIT PARISIEN 1 iliniiiiillllilllllliil illilltillillllltililMlJ LIRE en page 5 Nos PETITES ANNONCES CLASSÉES t!i!iHiTTm;iinimii!!iHiinnHn!nimn'n!nrn)nminrr[-;: MAISONS en BOIS ■TT m m en vous adressant à S. P. E. R. À. fou pourra habiter ntra maires SOUS HUITAINE cm partir la iear aéioa lue VOTEE ABRI DE JAIUHN PRIX D'HIVER EXPOSITION PERMANENTE 117. Avenue Ledra-RoUin. PARIS (II*) Catalogue franco - Métré t Lyon-Bastille Achetez aujo urd hui L'ILLUSTRATION qui contient plus de 50 grayurej et des articles sur les paysages et maisons de Pro vence ; 1a grande enquête de LUDOVIC NAUDRAU en Allemagne ; les en fants de la reine Zita et toutes les grandes actualités, etc. Un hors-texte eu couleurs de Marque t En supplément, la belle pièce eu vers de M. FRANÇOIS PORCHE : LA VIERGE AU GRAND CŒUR En Vente partout. Prix • 3 fr. 1 I \\ La Suisse, pays du lait Depuis des années la Suisse a dû apprendre à exporter l'excédent de lait produit par se 3 magnifiques trou peaux. C'est Suisse que (es procédés scientifiques ayant pour but de concentra le lait ont été créés, étudiés et mis au point après de longues et patientes recherches.,. Et ceci suffit à expliquer la parfaite qualité, la richesse et la pureté du lait Nestlé le doyen des laits tinsses Brochure \" Soins â donna aux Enfants\" et échan tillon envoyés gratuite»est car la Société Nestlé. 6. avenue PortaKs. Paris-S*\nRm m * ip m ♦ VA Compagnie Mutuelle Française d'Aisuroncea sur U Vie Kntr»prij# prirc-e assujettie «u Contrôle do l'Etat Oérêe per ta Société Anonyme de Caution et de Oénnrc eu Capital ae 4r.ooo.ac© de franc* Siège socîal de « LE TRAVAIL *. en son Hôtel, 79, nie de Clichy, PARIS (9*). «L* », C* de Capitalisation, entreprît privée assujettie as contrOlt de l'Etat. Tiragt du i 6 Février jg2st Les n M 4.097 (Epargna 10 ans* et 969 (Epargne A anal sont remboursai) ler i 200 fi»; le n* 2.379 (Epargne » ans), i 1.000 fr.; le n* *55 (1/2 Caraet), à 500 francs tIfUM ;»,.!.««• waiMii i rouas) e««otati •« Sl4«s Sffrfai, <t ntaul do ta CucaMcnio • l-o Travsil *. Tv, fuo <*• ClMfcy, Part*. lé JS rto chaauè oanis. k Umurmm. ou \\m (ssr ouïront non i+né, si t* i) •s» »n dimanche on un |t»sr («mit,, Seul» y port roi pont too Utrtt I )o«r CM loora fMMmsiU (Votr Sons l* Hollotin • t* Ttoroil -, opéétOeallo» •» t» méthode emplo r«o pouf U (MsigaoUos Uoo Uirst pa lé sort)* Le prochain tirage aura lien le i & Marc. La» rcsaltats paraissent U*l de <»haqt»e \"\"•»* dans L* Petit Fer tutu Le Chalet Parisien NOUVEAUX MODÈLES 1525 MAISONS EN BOIS (y compris peinture M maa #, et vitrerie) depuis.. fisélUU \" • Clef» en mains dan* un rayon de 20 kilométrés de notre usine de La Courneuw» 7F !• Disponibles ds suite (ttmifelScs os sot shMis) Exposition permanente i B,rue Victor-Considérant,Paris-14- Nira [Rfirt-hdnresa (nirt Snn»:as et fttss Grandes facilités de paiement m A m 79, Ronîe d'Oliret, à Orléans (Loiret) (La première Maison de Roses du monde) expédient partout les SUPERBES COUS HÉ. Cl* MES suivants : 50 Rosiers remontants iPoiyanthas) * petites fleurs en corgmbet pour corbeilles, en deux couleurs, très vigoureux, constam ment fleuris depuis le printemps jusqu'à l'automne, franco de port et d'emballage toute gare française, 50 francs. 10 Rosiers tiges, variétés à grosses fleura parfumées, remontantes, fleurissant depuis le printemps jusqu'à l'automne (hauteur ; o m. 80 à 1 m. 10 environ), franco d'em hallage, 100 Irancs. 10 Variétés de Rosiers grimpants remon tants à grosses fleurs extra, franco toute gare française, 25 Irancs. 10 Variétés de Rosiers grimpants à petite fleurs, très vigoureux, franco toute gare française, 23 francs. 20 Variétés de Rosiers buissons remon tants à grosses fleurs parfumées, fleurissant depuis le printemps jusqu'à l'automne, choie extra, franco toute gare française, *7 francs, 23 Plantes l 'ivnces en vingt-cinq variétés, très rustiques, pour fleur coupée, formant île très jolis massifs, franco d'emballage, 30 Irancs. Demander également aux GRANDES ROSERAIES DO VAL DE LA LOIRS avec leur Album-catalogue illustré, offert à toute leur immense clientèle, leurs Arbres fruitiers si réputés, tous Arbustes, Plantes, Oignons à fleurs et loue autres produits horticoles de premier choix. Ecrive: sans relard, aujourd'hui même. N'oubliez pas les plants d'asperges et de fraisiers, les fram boisiers, dahlias et cannas, qu'il faul aussi planter Immédiatement. 7 KM* COUVERT pose et. transport compris dans toute la France Modèto Visible chea DJI.ROLLAHD F» t95tA/tiu Gs Michel Bùol .PARIS. 12? Tti: DIDEROT,I2*2O onm Rens eicro# menla Grahs la 12 C H '*#?///,. HOTCHKISS Pour acheter une Voiture interrogez vos amis ILS vous diront de choisir une grande marque,offrant toutes les garanties et dont la valeur est toujours connue. Us' vous diront que la 12 Ch HOTCHKISS al réputée, émer veille tous les connaisseurs. Elle est la moins chère de sa eiasse malgré sa construction eoûteuse. Elle est la moins chère d'en tretien gréee à ses organes logiquement simplifiés qui Ignorent la panne. * Ils vous diront que luxueuse et économique c'est \"LE JUSTE MILIEU\" CHAMPS ÉLYSÉES I*4 Y MAISONS EN BOIS Type 2 pièces N'ATTENDEZ PAS LE PRINTEMPS pour commander volro MAISON Profit., de» condition» toute» •oéetaie» do rente trait rkive» ROLLAND F~ EXPOSITION PERMANENTE I9®o A*. Général-Michel- Sizot. PARIS 11 r»\"* ?\n","UNE ECOLE DE VENDEURS ET D'ÉTALAGISTES\nHier soir, M. de Moro-Giafferi, sous-secrétaire d'Etat de l'Eflseigne ment technique, a inauguré, 47, rue Montmartre, un cours de perfection nement pour les coupeurs, vendeurs et étalagistes des deux sexes, ado lescents ou adultes. Pour être admis à ce cours, il suffira d'être Français et de verser un droit d'entrée de cent sous. Pas de limite d'âge : on compte déjà, parmi les inscrits, des élèves qui n'ont pas plus de qua torze ans et un autre qui en a cin quante-cinq. Les cours auront lieu le soir à neuf heures. On y enseignera les notions générales du commerce, ia correspondance, la réception des marchandises, la livraison aux clients, la comptabilité, l'art de com poser les étalages qui attirent le regard du passant et celui de conver ser avec les clientes pour guider leur choix hésitant et pour les ame ner à conclure un achat. Tâche in grate que celle-ci. Il est bon de s'y entraîner dès le plus jeune âge. C'est ce qu'a voulu la chambre de commerce de Paris quand elle a organisé dans ce même immeuble, mis à sa disposition par la Ville, des cours de préapprentissage pour les garçons et les tilles sortant de 1 école primaire et désireux de se lancer Ouïs la carrière commerciale. La pénurie de main-d'œuvre, m'a-t-on expliqué, menace de se faire sentir dans le commerce. Du moins faut-il que nos jeunes gens soient en mesure de former l'élite du personnel de nos maisons. A vingt mètres de la rue la plus bruyante, les classes de coupe, d'éta lage, de vente et aussi d'ortho graphe et d'arithmétique s'étagent dans un grand bâtiment spacieux, clair, étonnamment silencieux. Au deuxième étage, dans une salle de trente mètres de longueur, bancs et pupitres font face au tableau noir, comme dans toute école. Tout à côté, sans même la séparation d'une cloi son, nous voici soudain parmi les bocaux, les boîtes de conserves, les sacs, les balances, les étagères et les comptoirs d'une épicerie. Puis, c'est le fatras de ferraille d'une quincail lerie. Et les vitrines, les formes, les embauchoirs, les feutres mous, les capes, les petits « bibis » de velours ou de satin d'une chapellerie bien achalandée. ces magasins sans déli mitation précise, jeunes gens et jeunes Allés vont et viennent, affai rés, tous uniformément revêtus de blouses grises. Us lancent des chiffres, pèsent de la marchandise, font des paquets, rangent le rayon qu'un client a mis au pillage. A l'étage supérieur où se tiennent la confection et les étoffes, un jeune vendeur fait l'article à une de ses camarades, qui joue avec un imper turbable sérieux le rôle de la-dame qui-ne-sait-pas-ce-qu'elle-veut. Toutes les marchandises en rayon, gracieusement offertes d'ailleurs par diverses maisons ne sont pas de la meilleure qualité ni de la pre mière fraîcheur. La pseudo-cliente fait la moue. Regardez-moi cette souplesse, ce moelleux... Et ce coloris !... fait le vendeur en palpant une sorte de drap Renaissance affreux et rèche, plein de défauts. Oui!... Mais ce n'est pas cette nuance-là que j'aurais voulue... Mais cette étoffe supporte très bien la teinture ! Dans trois mois vous la ferez teindre et vous aurez l'illusion d'un nouveau costume... Comment ne pas céder à tant de bonnes raisons ? Vous serez contente, vous reviendrez !... dit encore le petit vendeur en Reniant le paquet. Tout en haut, un immense atelier de coupe peut débiter, chaque mois, des kilomètres de drap. El, voici qu'il va maintenant travailler le soir, comme le jour. Hier, pour gagner un mot batteur de M. le ministre, les jeunes étala gistes avaient composé de séduisan tes vitrines. Mais la chapellerie avait ; été dépossédée d'une partie de son territoire pour faire place au buffet, où étaient servis « pour de bon » 1 d'authentiques rafraîchissements... R. N.\nON RECHERCHE DEUX SPÉCIALISTES DU VOL A L'AMÉRICAINE\nLe 20 février, M. Douglas Jenc Elleu vorth, descendu dans un hôtel de la rue de Ponthieu, était victime d'un vol à l'américaine, qui lui coûtait 32.000 francs. Grèce aux indications fournies par M. Elleuvorth, les inspecteurs du i\" dis trict parvinrent à identifier les voleurs. L'un, qui prétendait se nommer Allew est, en réalité, un certain James Carey, né en 1892 en Australie. De haute taille, il a de trente-cinq à quarante ans; mince, les cheveux bruns coupés ras; au milieu du visage, une cicatrice provenant d'un éclat d'obus; il est vêtu d'un complet gris. Le second, un nommé John it'Con nor, est né en 1874, à Sydney. Une épaule déviée le fait paraître bossu ; il mesure 1 m. 70: il a les cheveux châtains et la moustache rousse. Ces deux individus, que l'on recherche activement, s'étaient précédemment ren dus coupables d'un vol de 15.000 francs, au préjudice du docteur William S. Tay lor, descendu dans un hôtel de la rue de l'Arcade.\nLES DISCUSSIONS TRAGIQUES\nA la suite d'une discussion, Louis Petit, manœuvre, quarante-trois ans, 203 bis, rue Ordener, a frappé avec un couteau de poche >a maltresse, Fernande Remond, trente et un ans ; ceile-ci a été blessée légèrement a l'épaule. Petit s'est constitué prisonnier au commissariat des Grandes-Carrières.\ns FAITS DIVERS\nPARIS\nUne disparition i> La jeune Marie-Thérèse Lanriot, âgée tl< - quatorze ans, a quitté le 31 courant, dans lt H matinée, pour aller faire une commission qu'elle a faite le domicile de ses parents - rue Neuve-des-Boulets. Depuis lors, elle n's •à pas reparu. Voici sou signalement : taille 1 m. 60 ; pa raissant âgée de dix-sept ans, Clonde, por- S tant les cheveux en rouleaux. Yeux hleus, g ngure ovale; traces de brûlures a la uialn droite. Une corniche tombe sur la chaussée S Devant le numéro 102 de la rue de l'Ourcq, une lourde corniche de plâtre s'est détachée \" hier matin du cinquième étage d'un Immeu - ble et est venue s'écraser sur la chaussée. Il u'y a pas eu d'accident de personne. à Attaque nocturne S L'Algérien Mohamed Trictl, vingt et un a ans. domicilié 4, rue Julien-le-Pauvre. ren , contrant, la nuit dernière. Aime Marthe Mar -3 sin, habitant rue de la Goutte-d'Or, lui arra x che son sac a main contenant prés de deux . mille Trancs. , Il est arrêté peu après et envoyé au dépôt. Les accidents de la rue f L'automobile de M. Sfinner, coumil général des Etats-Unis, est entrée en collision, rue Saint-Guillaume, avec une autre voiture. - Tout se borne fort heureusement a des dé i gâta matériels. A l'angle des boulevards Voltaire et Rl chard-Lenoir, une camionnette a renversé le ' gardien de la paix Paul Martin, du 11» arron l dissement. Fracture du crâne. Saint-Louis. Rue Lagrange, -M. Prosper Chamberlain, cinquante et un ans, 11, rue des Boulangers, 1 est renversé par une auto postale. Fractura ' du crâne. Hôtel-Dieu. ! Un taxi a renversé, rue du Four, Aille Madeleine Laurent, dix-huit ans, 21, rue Du pin ; jambe gauche fracturée. Laéunec. M. Paul Woir, cinquante-cinq ans, 12, , rue Poulet, a été serré entre deux tramways, , place Saint-Augustin. Etat grave. Beaujon. Un taxi a renversé et blessé peu griève -1 ment, place de la Concorde, M. Auguste Cha i pelle, vingt-deux ans, 14, passage Bourgoin, qui a été admis a Beaujon. A l'angle de l'avenue George-V et de la rue Marbeuf, l'Algérien .Mohammed AJttb, de i meurant 23, rue de Châtillon, â Montrouge, a été renversé par un taxi. A Beaujon. Le couteau de l'ivrogne Le gardien de la paix Raymond Aseltn, du 5« arrondissement, rencontrait, la nuit dernière, rue Salnt-Médard, un individu en complet état d'éhrlélé. Il voulut l'emmener 1 au poste de police. Mais l'ivrogne se débattit et, pendant le trajet, 11 frappa l'agent de deux coups de couteau, à la main et au genou gauches. C'est un jeune homme de dix-huit ans. René Boulanger, chiffonnier, 27, rue Salnt-Médard. Il a été envoyé au dépôt. L'agent Aselln a dû Interrompre son service. Accidents du travail Un ravaleur, M. Camille Bernasconi, vingt et un ans, demeurant 4, rue Doudeauville, est tombé de la hauteur du sixième étage, tandis qu'il installait un échafaudage, il, cité des Trols-Brosses. Mort sur le coup. Dans un chantier, rue Desvignes, M. Toussaint Razel, trente-neuf ans, demeurant 9, rue Saint-Yves, a été blessé par la chute d'une poutre et transporté à Boucicaut. Un terrassier belge, M. Verelest, vingt trois ans, habitant 198, route de la Révolte, à Levallols, travaillait, hier, vers il heures, a l'angle des rues de la Pompe et Nlcolo, lorsqu'il fut a moitié enseveli par l'éboule ment d'un mur. Peur une casquette Le jeune Charles Camhouranc, âgé de douze ans, jouait, dans l'après-midi, sur la berge île la Seine, près du Pont-Royal, sous la surveillance de son instituteur, lorsqu'un coup de veut lui enleva sa casquette. Eu voulant la rattraper, l'écolier lit un faux pas et tomba a l'eau, un passant, AL Edouard Petit, cher do bureau aux chemins de rer du P.-L.-M., 6, rue sainte-Anne, témoin de l'accident, s'accrocha au parapet de la berge, se suspendit dans le vide et réussit à saisir le garçonnet par les pieds. Le jeune Cam houranc a reçu des soins au poste de se cours le plus proche et a été reconduit au domicile de ses parents, 235, rue Lafayette. Cinqùième arrondissement. En sortant de son appartement, 10, rue de la' Montagn e M. Emile Audier tombe dans l'escalier et se fracture les deux jam bes. A l'Hùiel-Dieu. SEINE Un dangereux maniaque Comme elle passait, cours Marigny, a vm cennes, une jeune 1111 e de vingt ans, Mlle Olga Vautolln, domiciliée rue l'asseleu, en cette localité, a été attaquée par un indi vidu qui tenta rie la violenter. Des passants, accourus aux cris poussés par la jeune nue, se lancèrent à la poursuite du malaDdrin, mais sans pouvoir le rejoindre. C'est un jeune homme de seize à dix-huit ans, vêtu d'un complet gris et coiffé d'un chapeau de même couleur, déjà recherché pour faits similaires. Les accidents de la rue Une automobile, dont le conducteur a pris la fuite, a renversé, près de son domicile, route de Fontainebleau, â Cbolsy-le-Roi, le manoeuvre belge Victor Vandervelde, qua rante-sept ans, qui, blessé â la tête, a été transporté à la Pitié oft l'interne de service a jugé son état désespéré. A la Plaine-Saint-Denis, une auto conduite par le chauffeur Albert Aublanc, 34. rue de l'Entrepôt, a Paris, a renversé, avenue du Président-Wilson, a la hauteur du pont de Soissons, Je manœuvre Giovanni Gaine, trente cinq ans, demeurant rue, de la Justice, a Au bervifllers, qui, le crâne fracturé, a été transporté â l'hôpital de Saint-Denis où son état a été jugé désespéré. M. Tiha, commis saire de police, enquête pour établir les res ponsabilités de l'accident. Asnièrcs. Un poêle à feu conlinu a ratt explosion dans la salle à manger do l'appar tement occupé 1, rue Pasteur, par Mme Emma Gllg. Les dégâts matériels sont assez importants. Champiqnv. La malheureuse femme qui. Il V a trois Jours, avait été broyée par un train, au moment où elle traversait le pas sage à niveau de la gare, a pu être iden tifiée. il s'agit de Aime Marguerite céffa, née Gesselin, âgée de soixante-huit ans, habitant 72, avenue des Deux-Stations, a la VarennezSaint-Hilaire. Maisons-Alfort. Comme II Inlervenalt dans une discussion entre deux de ses loca taires. M. Constant cortlal. einquante-deiix ans, hôtelier, Mis, Grande-Rue, a été légè rement blessé au bras d'un coup de rasoir par l'un des antagonistes, le Marocain Mo hamed Ben Amed. vingt-deux ans. Celui-ci a été arrêté et envoyé au dépôt. puteaux. Par suite de la vlotence du vent, le store d'une boutique, 3. rue Roquc de-FH!ol, a été arraché. L'armature a atteint a la tête une passante, Aime Louise Briel, trente-six ans, à, même rue. Dans une teinturerie, 16. nie du Châ teau, un ouvrier appréteur, M. Camille De mander, cinquante-quatre ans, 7, rue Emile- Duclos, a Snresnes, a été trouvé mort dans les w.-r. Affection cardiaque. Saint-Maur. M. Gilbert Cbambaz, cin quante-sept ans. qui, dans une crise de neurasthénie, s'était jeté par la fenêtre de son logement. 17, boulevard de la Marne, est décédé a l'hôpital de la pitié, où il avait été transporté. Vincennes. Des ouvriers ont découvert dans un égout, a la hauteur du numéro 5 de l'avenue des Deux-Gares, le cadavre d'un nouveau-né du sexe rémlntn, parfaitement constitué. Comme le petit cadavre portait au cou des marques de strangulation, M. Fou quet, commissaire de police, a ouvert une enquête.\nLES INTÉRÊTS FRANÇAIS EN RUSSIE\nA propos du compte rendu que nous avons Îiublié (1e la dernière assemblée générale de a Ligue nationale des intérêts en Russie, M. de Gueydon nous écrit : Je suis partisan d'une union étroite de tous les créanciers français de la Russie en vue de la discussion qui va s'ouvrir avec les représentants actuels de ce pays. Parlant en mon nom personnel, et sans mandat d'aucune sorte, à la réu nion du 22 février, j'ai appelé l'attention de mes auditeurs sur la nécessité de l'union française, afin de réaliser d'une façon concrète la'valtfrisalion et, le règle ment de nos intérêts en souffrance en Russie. M. de Gueydon expose qu'il a quitté la «aile a la suite d'une intervention de M. Slon, mettant en cause, en dehors de lui-même, des personnalités ou organisations qui, ab sentes, ne pouvaient répondre, et 11 a ajouté : A aucun moment Je n'ai proposé la « collaboration étroite avec les bolche viks ». J'avais même indiqué que je vo tais la motion proposée par le comité, l'interprétant dans un sens d'union natio nale. Certain que mon attitude, toute de lovauté et d'action, sera unanimement approuvée et ayant, une fois de plus, dé fendu les intérêts français dans le sens où j'estime qu'ils doivent réussir, je vous prie, etc...\n\\\\LA VIE SPORTIVE\nr LE CHAMPIONNAT DE FRANCE DE CROSS-COUNTRY organisé par la F.F.A. avec le concours s du Petit Parisien * 1\" mars, hippodrome de Maisons-Laffitte. Le championnat de France de cross- J eounlrv qui, depuis 1889, date de sa créa tion, est la grande épreuve pédestre de - la saison hivernale, se dispute, dimanche après-midi, sur un parcours de 14 kilo • mètres, tracé par la Fédération Française 1 d'Athlétisme, sur l'hippodrome de Mai sons-Laffltte. L'épreuve s'annonce de grand intérêt, , la particlpaton certaine des crossmen les 1 plus réputés de France et d'Algérie, de tous les grands clubs qualifiés après les épreuves régionales et Interrégionales permet d'espérer une compétition des plus sévères. Des tribunes, les speota -1 teurs pourront en suivre toutes les pha ' ses, toutes les péripéties. Les champions régionaux Pelé (Cler mont-Ferrand), Duquesne (An-as), ïchard (Cette), Lausseight (Bordeaux), Chapuis (Montceau-les-Mi'nes), Lauvaux (Châlons), Denis (Angers), Combie (Lisieux), Pujol (Oran), Guillemot, vainqueur des Jeux , olympiques d'Anvors, seront pour les Parisiens Dolquès, Manhès, Gaudé, Wi riat-h, Marchai, Dupart, Lefèvre, de sé rieux rivaux. Par clubs un challenge est en com pétition par équipes de six coureurs la lutte sera aussi sévère et le R. G. 'd'Arras, le S. G. Montcellien, le Masilia- Club, l'A. S. E. Lyonnais, le S. 0. Oyon nax, etc., disputeront le trophée au Me tropolitan-Club, actuel champion de. France, au C. A. S. G., champion en 1920-21-22-23, à l'Olympique, au Raeing- Club de France, à la Société Athlétique de Montrouge, au Stade Français. [L'hippodrome de Maisons-Lafntte est bien connu des Parisiens, son accès est des plus faciles et la station du champ de course sera en service dimanche permettant l'ar rivée directe des trains de la gare Saint- Lazare et de la ligne de grande ceinture. Les tramways n» 62 de la porte de Neullly à Maisons-Laffltte assureront aussi un ser vice régulier.]\nLES CHAMPIONNATS MILITAIRES DE BOXE A la suite des quarts de finales des cham pionnats militaires de boxe organisés par ia Fédération de boxe et disputés hier soir au cercle Hoche, les doxeurs doot les noms sui vent sont qualifiés pour tirer aujourd'hui les demi-finales : Poids plume : Bothier (Metz), Lémery (Paris). Poids légers : R. Sirvain (Metz), Fayolle (Paris), Ferrari . iParis), Geo Nunez (Bor deaux). Poids mi-moyens : Garzia (Marseille). Poids moyens : Gandon (Paris), Malhertl (Marseille), Giilis (Metz), Sahabert (Metz). Poids mi-lourds : Lepesant (Paris), Scrève (Paris), Langagne (Mayence), Granot (Metz). Poids lourds : Galinat (Paris), Peguilan (Paris), Conte (Metz). SPORTS-BOULES. Le congrès de la Fédé ration. Le congrès anuuel de la Fédéra tion française de boules .se réunira après deimaiiii dimanche, à 10 heures du matin. Etablissement Bonvalet, 31, boulevard du Temple. Dans cette Importante réunion, les délé gués des comités régionaux auront A dési gner la vHle où la « Coupe de France » sera mise en compétition pour 1923.\nA IVRY, DEUX AGENTS SONT RENVERSÉS PAR UNE AUTO\nVers minuit, les agents cyclistes Pate let et Audoin, du commissariat d'lvry, effectuant une ronde à travers la loca lité, ont été renversés, boulevard Lamou roux, à Ivrv, par une auto que conduisait son propriétaire, M. fréon Weill, indus triel, demeurant . 101, rue Saint-Lazare, à Paris. L'agent Patciet a été traîné sur une trentaine de mèlree et a dû être trans porté, grièvement, blessé dans la région lombaire, à la Pitié. Son collègue s'en tira avec des contusions sans gravité et a pu continuer son service.\ni i ——^. i n LES RÉUNIONS D'HIER\nL'Union des fédérations des syndicats d'ini tiative de Frunce a tenu au cercle de ia Renaissance son assemblée générale annuelle sous la présidence de M. Sinturel, président de la région parisienne. Après avoir approuvé à l'unanimité le rap port de M. P. .vudigier sur les travaux de l'Union en 192 i, les comptes de l'exercice écoulé, et procédé au renouvellement du tiers sortant du conseil d'administration, l'assemblée étudia, entre autres importantes questions, celles des concours financiers à rechercher par les groupements du tourisme réceptif en vue d'augmenter leur capacité d'action (rapport de M. Santiaggl) ; de la publicité (rapport de M. Cluzelaud) ; de la taxe de séjour (rapport de M. Combeleran) ; de la prochaine édition des brochures fédé rales, dépliants et annuaire national ; du Crédit National hôtelier ; de l'OfTlce des rou tes ; des expositions de la houille blanche et du tourisme A Grenoble ; des arts décoratifs à Paris, etc... Un banquet eut lieu ensuite sous la pré sidence de M. Peytral, ministre des Tra vaux publics. Au dessert, des discours turent pronon cés par MM. L. Auscher, secrétaire géné rât de l'Union; Defert, président du Tou ring-ClUfi; Ed. Cliaix, directeur de l'Office national du tourisme; Fernandi David, sé nateur, et par le ministre. La Mutuelle en cas de décès du Métro politain de Paris a tenu sou assemblée gé nérale annuelle à la mairie du quatrième et a procédé au renouvellement do son bu reau pour 1925. Ont été élus : président, M. Meuiliet ; vice-président, M. Fenelle ; secrétaire général, M. Hardy; secrétaire adjoint, M. Margottin; trésorier, M. Robet; trésorier adjoint, M. Barrés. L'assemblée générale des Marchands de volaille des départements de Seine et Seine-et-Oise a eu Heu sous la présidence ! de M. Rousseau. Après l'élection du bu reau pour l'exercice 1925-26, bureau qui est composé de MM. Rousseau, président; Rey et Bastide, vice-présidents; D. Despons et Ranvet, secrétaires; E. Despons et Char iuet, trésoriers, l'assemblée a discuté la . question de la vente au détail par les 1 commissionnaires, celle de la « poule au ) gibier » des marchands de vin : do la date de la fermeture de la chasse dans les deux départements et du repos collectif i dans toules les corporations de l'alimen- : talion. i Finalement, l'assemblée a émis les vœux suivants : suppression de l'octroi et de \" l'impôt sur le chiffre d'affaires; revision des coefficients de bénéfices commerciaux, d'après les suggestions des présidents de chambres syndicales de l'alimentation; pro testation contre la vente au détail par les commissionnaires et les mandataires dans les pavillons. L'Association amicale des anciens élè ves de l'école de la rue Martel a donné une très brillante soirée artistique. M. Bony. Ins pecteur primaire du lfl«, présidait, assisté de MM. Roger Duprat, maire adjoint de l'ar rondissement ; Vigouroux, délégué cantonal ; Pilon, directeur de l'école, etc. Des allocutions très applaudies ont été prononcées par MM. Bony et Pillon.\n- LES SANS LOGIS =\nWons!car, madame, on ta fermtt t Laissez-n-as encore an peu, on n'a pas sappartement\n'COURRIER DES THEATRES\nOpéra. 8 h., Faust. Comédie-Française, 8 S. 45, la Reprise. Opéra-Comique, 8 h., Louise. , Odéon, 8 h. 30, le Chemlneau. - GaHé-Lyrique, 8 h, 40, la Hussarde. - Trianon-Lyrique, 8 30, le Pré aux Clercs. - Variétés, 8 h. 45, le Fruit vert. e Sarah-Bernhardt, 8 Ch. 45, l'Aiglon. e Cbâtelet, S h. 30, A qui lo milliard ? _ Porte-Saint-Martin, 8 h. f5, Peer Gynt. Vaudeville, 8 h. 45, la Tendresse. Th. de Paris, 8 45, la Tentation (V. Sergine). - Renaissance, Sh. 45, Vêtir ceux qui sont nus. Gymnase, 0 h., la Galerie des Glaces. Palais-Royal, 8 30, le Monsteur de cinq heures. 5 Ambigu, 8 b. 30, le Maître de Forges. . Femina, S h. 45, le Bel Amour. ° Théâtre Edouard-Vil, 9 h., le Tribun. 5 Théâtre de l'Etoile, Bh. 45, Pouche. s Bouffes-Parisiens, s b. 30, Troublez-mol. i Théâtre Antoine, s h. 45, Pile ou Face. . L'Avenue, 8 h. 45, Pépéte. . Com. Ch.-Elys., 8 30, Mariage Le Trouhadec. Nouveautés, 9 h., Pas sur la bouche. Madeleine, 8 b. 45, ia Beauté du diable. \" Athénée, S h. 30. les Nouveaux Messieurs, t Grand-Guignol, 8 h. 45. l'Amant de la mort, i Capucines, 9 h., OU allons-nous (revue). Daunou, 8 h. 30, Chéri (Colette). [ Scala, Bh. 45, Une grosse affaire (M. Simon). Potinière, 9 h,. Mon vieux (Marg. Deval). Théâtre Michel, 9 b., le Greluchon délicat. ; Gatty-Th. (25, r. Fontaine), 8 30, Galty-Revue. - Mathurlns, 8 30, On demande un amant. - Ba-Ta-Clan, 8 11. 30, rép, gén. Chou-Chou. Théâtre des Arts, 8 h. 45, Henri IV. _ Déjazet, S h. 30. Cinq femmes sur le dos. Folies-Dramatiques, 8 h. 30, le Rosier. Cluny, s h. 45, la Présidente (Cassive). • Eldo. 8 h. 30, Virginie . (Delpierre, Dellys). - Nouveau-Théâtre, 8 45, Afgar (Napierkowska) . Ternes, 8 h. 45, Bip (Coulon, L. Quaglia). . Atelier, 8 h. 45, les Zouaves. , Œuvre, 8 h. 45, le Baptême. • Galté-Roch., 8 30. Quand ou a fait ça une rois. 1 Comœdia, 8 b. 30, Une petite femme nue. - Comœdia, 8 h. 30, Une petite femme nue. s Moulin-Bleu, 9 h., Salomé, vierge rolle. Montrouge, 8 li. 45, Un petit nez retroussé. Moncey, 8 h. 30. Napierkowska. ! Bouffes-du-Nord, Bb. 30, le Train de 8 h. 47. ! Aujourd'hui : A BA-TA-CLAN. A 8 h. 30, répétition générale de Chou-Chou, opérette en trois ; actes, livret de MM. Raoul Praxy et Max Eddy, musique de M. Henri Bereny. AUX MATHURLNS. A 8 h. 30, première représentation de On demande un amant, comédie en trois actes de M. Maurice Dekobra. AU THEATRE CLUNY. A 8 h. 45, pre mière représentai ion (à ce théâtre) de la Présidente, vaudeville en trois actes de MM. Maurice Hennequln et Pierre Véber. AU THEATRE DES TERNES. A 8 h. 45, première représentation (â ce théâtre) de Rip, opéra comique de R. Planquotte. AU THEATRE DE MONTROUGE. A 8 b. 45, première représentation (â ce théâtre) d'£7n petit nez retroussé, vaudeville en quatre actes de MM. N. Nancey et A. Birabeau. -o- TII. CLUNY. Ce soir, 1\" : la Prési dente, célèbre vaudeville, av. Mlle Cassslve. -o- GAITE - ■ROCIIECHOUART. Serjtus, l'lnénarrable comique, remis de son enroue ment, reprend ce soir son rôle dans Quand on a fait ça une fois... à côté de ses excel lents partenaires, Mlle Lucette Darbelle, Be ver et une troupe hors de pair. -o-TERNES (3, av. Ternes), — S b. 43. Rlp, semaine de gala (Coulon, Quaglia, potlê). -0- BOUFFES-DU-NORD. Ce soir : le Train de s h. 47, l'inénar. vaudev. de Cour tellne. 3 h. de fou rire ! Prudent de louer. -o- La canlatrice Alice Derlange et le cé lèbre violoniste Francescatti se feront en tendre, aux Concerts l'asdeloup, sous la di rection du remarquable kapelmetster Georg Schueevoigt, de la Société royale de Stockholm, samedi et dimanche prochain, à MOGADOR. , -o- AU CONSERVATOIRE. Sont nommés : professeur de chant, M. Léon David, en rem placement de M. Lorrain, décédé ; professeur de cornet à pistons, M. Foveau, en rempla cement de M. Petit, décédé.\nMadeleine-Cinéma, m., s. Figures de cire. Delta, 2 40, 8 40, Neige sur les pas. Pillard. Carillon (permanent), la Charrette' fantôme. Om. Pathé,m.,s., Surcouf; J'ai tué (Hayakawa) Aubert-Palace, m., s., le Roi du Cirque. Caméo(32, bd Italiens), m., s., l'lnaccessible. Artlstie. 8 h. 30, Monte lâ-dessus (Excl.).\nMORT DE LOUIS FEUILLADE\nUne dépêche de Nice nous annonce la mort de Louis Feuillade, qui a suc combé, hier à midi, à une péritonite con sécutive à une opé ration d'appendicite qu'il avait subie di manche. Louis Feuillade, un des meilleurs metteurs en scène du cinéma français, avait débuté à l'épo que « héroïque » du 111 m, à l'heure où les difficultés sans nombre se dres soient .1/w.onl 71 1\nsaieni (levant i art muet, qui avait sa place à conquérir. A cette heure, Louis Feuillade avait . réalisé plus de huit cents films, dont quelques-uns peuvent passer comme des chefs-d'œuvre. Et c'est à lui que l'on doit le roman cinéma, dont la vogue fut tout de suite immense et se poursuit. Judcx, que le Petit Parisien publia, les Deux Gamines, le Fils du Flibustier, Vindicta, sont parmi les plus célèbres de ces ciné-romans. Au moment où la maladie le frappa, il terminait un nouveau 111 m. C'est un grand deuil pour le cinéma français que la fnort de cet homme, qui fut parmi ses plus célèbres vulgarisa teurs. RÉPÉTITION GÉNÉRALE de MONSIEUR BEAUCAIRE SI Talma Jadis joua devant un parterre unique, on peut dire que RODOLPH VALEN TINO eut le même bonheur hier, jeudi, à Mogador, et si celui-ci n'était pas aussi ruti lant et chamarré que l'autre, il n'en comptait pas moins les personnalités marquantes du Tout-Paris des lettres, des arts, de la litté rature, du cinéma, brei des rois et des relues de la pensée. C'est devant cette assistance choisie, et après l'audition d'un prologue de Jean Nou guès, dont la musique d'une fraîcheur exquise créa admirablement l'atmosphère, que les premières images du lilm que nous présen tait PARAMOUNT parurent sur l'écran. On sentit alors que tout le charme et la grâce précieuse du dix-huitième siècle, siècle des roses et des aventures galantes, se trouvaient rassemblés là, groupés par une main délicate et respectueuse, pour en former un bouquet unique, qui fut apprécié comme il convient, c'est-à-dire par des applaudissements nom lieux et répétés. Le film est en effet un enchantement visuel. L'action qui se déroule tantôt sous les frais ombrages du Trianon, tantôt dans le fastueux parc de Versailles, tantôt dans les salons de la haute noblesse anglaise, est une suite d'estampes dont la finesse dégage un je ne sais quoi de poétique et de racé. RODOLPH VALENTINO est un duc de Dreux d'une élégance rare, et cette création comp tera dans sa carrière d'artiste comme une des plus marquantes. Entouré de Bebe Da niels, Lois Wilson et Paulette Duval, il mène l'aotion avec un brio vraiment Incom parable. A en juger par l'accueil que lui firent les Invités, on peut dire dès maintenant que « MONSIEUR BEAUCAIRE », que vient de nous présenter PARAMOUNT, va commencer à Mogador une carrière triomphale. GAUiMf#PÂLACE PROGRAMME EXCLUSIF Victor SJOSTROM, le célèbre artiste 1 a mis en scène le grand film LE GLAIVE DE LA LOI , Interprété par Conrad Nagel LE CAMARADE SWING comédie gaie, avec Tom MOORE Le Trio VIDEO, patineurs sensationnels MADELEINE j A dater d'aujourd'hui j VENDREDI 27 FEVRIER I * FIGURES \" DE CIRE TJu film étrange DE L'ANGOISSE ET DU RIRE *\" CONRAD WEIDT j E. JANNIN'QS J r --SAP+Q W- ( | CINÉ - CARILLON [ | 1 30, boulevard Bonne-Nouvelle, 30 1 » | EXCLUSIVITÉ BUBWfIIiT - Svenska-Film f I LA ii (CHARRETTE!! i FANTOME l! E E Ij z « Ce film ne périra jamais, 11 est le = Si i reflet de la perfection. » H Ne = « C'est le film le plus extraordinaire E H qu'on ait jamais vu. » = » C'est un chef-d'œuvre de l'art. » E Ci | «Ce film surpasse tous ses précédents. » = E « Cette œuvre suédoise a fait sensa- i E tion en soulevant la surprise et l'admjra- E Co . S tion émerveillée. » Ë lei = (LES JOURNAUX) | 80l SPECTACLE PERMANENT Phi — S LES MEILLEURS CINEMAS | PASSENT » SURCOUF i Cen Roi des Corsaires ? Lan « Soc Une reconstitution parfaite Un film admirable \\l 3V DELA II SOCIÉTÉ des CINEROMANS | Créd CASINO de BÉCONI Téléphone ; Courbevole 526 Vendredi 27, samedi 28 février Dimanche ler1 er et lundi 2 mars LE VOLEUR DE BAGDAD fi! CrttL\nLouis Feuillade\nHIER A AUTEOIL. Les résultats Peu de choses à dire de cette petite réunion qui a été une de plue gâtée par des averses intermittentes. Le fait saillant, au point de vue sportif, fut la victoire facile remportée, dans le prix de Suresnes, par Mon Petit, le gagnant du Grand Prix de Nice, qui a trouvé légers ses 73 kilos. Le cheval de Willy Barker prend de plus en plus le rang d'étoile de première grandeur. PRIX DES PAQUERETTES Course de baies, â réclam., 5.000 fr., 3.100 m. 1. Loup Cris (F. Romain) G 78 » 32 « au vicomte de DamplerreP 18 50 950 2. Fidélité (A. Gottiieb) P 12 50 650 3. Vauclerc (W. Andrews) P 15 » 11 » 4. Calornls (R. Petit). Non placés : Libellule (Bedeloup) ; Modestie (L. Barré), arrêtée ; Loustic (Salmon) ; Julia Downa (F. Cook). Huit partants, une demi-longueur, 6 longueurs, 2 longueurs. PRIX HYPOTHESE Steeple-chase. 10.000 francs, 3.500 métros 1. Meissonler (G. Mltchell) G 11 » 750 âM. A. Vcil-Plcavd P 12 50 650 2. Kaspar (J.-B. Lassus) P 19 » to 3. Chrlsty Minstrel (A. Lemaire), tombé, remonté, dérobé, ramené ; 4. The Pilgrim (A. Kalley). Quatre partants, 15 longueurs, loin, 2 longueurs. PRIX PERSANO Course de baies. 15.000 francs, 3.100 mètres 1. Glglcfort (A. Kalley) G 22 50 10 » âM. F. Chipault P 12 50 550 2. Florès (H. Haes) * P 24 50, 950 3. Adatt (F. Cook) P 18 • 0 » 4. Indra (W. Howes). Non placés : Mon dinet (Delfarguiel), tombé; Rigoma (P. Luc); Brlcolier. (F. Hervé) : Banasa (R. Petit). Huit partants, 3 longueurs, 6 longueurs. 3 longueurs. , PRIX AUBEPINE Steeple-cbase, handicap, 10.000 fr., 3.800 tu. 1. Yucca (H. Haes) O 19 50 10 50 au vicomte R. de Rivaud P 16 » 750 2. Landman (F. Hervé) P 28 50 11 » 3. Le Vallon (J. Luc) ; 4. Rêve de Mondaine (R. Caron). Quatre partants, 3 longueurs, 5 longueurs, loin. PRIX DE SURESNES Course de baies, handicap, 10.000 fr., 3.100 m. 1. Mon Petit (F. Hervé) G 64 50 27 » â M. William Barker P 18 50 10 » 2. Varaville (L. Barré) P 13 » 750 3. Le Pave (W. Howes) P 26 50 13 50 4. Gazouillis (Rlolfo). Non placés : Ibis (R. Vayer) ; Hayder Ali (R. Caron) ; King Crow (J. Andouard) ; Gaston de Foix (R. Petit) ; Le Défend (G. Mitcheil). Neuf par tants, 5 longueurs, i longueur, 6 longueurs. PRIX MARIN Steeple-cbase. 10.000 francs, 3.500 mètres 1. Ultrachic (J. Luc) G 26 • 14 50 au comte J. de Vienne P 10 50 550 2. Réséda V (Goulpeau) P 10 50 550 3. Utile â Tout (M. d'ldeville)...P 11 50 6 » 4. Tartus (Btarrotte). Non placés : Ini tiative (W. Andrews); Ténor II (J. Dubreuil); Ulloa (R. Pouchot) ; Uncle Sam II (E. Bar baray), dérobé, tombé. Huit partants, l longueur et demie, 6 longueurs, 10 lon gueurs. AUJOURD'HUI A VINCENNES NOS PRONOSTICS. Prix Saint-Maurice (trot monté, fi.ooo fr.. 2.200 m.) : Vainqueur Marius, Vœvod. Prix de Saint-Germain (trot attelé, 6.000 fr., 2.200 m.) : Uranus, Umnodia, Prix de Carrouges (trot monté, 8.000 fr., 2.800 m.) : Upremler, Uranus. Prix rte Condé (trot attelé, 10.000 Tr., 2.500 mètres) : Volga 11, Viatka. Prix de Mer lerault (trot attelé. 25.000 fr., 2.500 m.) : Pas seport, Téiérnaque V. Prix du Maine (trot monté. 8.000 fr.. 2.500 m.) : Reine des Val lées, Tempête. Prix de Bacqueville (trot attelé, S.ooo fr., 2.200 m.) : Trêves, Uzès.\nBULLETIN FINANCIER :\nLtuiiiuiiui t uimiviii» Les changes continuent â se tendre tout en manifestant nne grande agitation ; l'allure du marché s'en ressent : les affaires sont moins actives qu'hier, la spéculation se mon trant plus réservée, et la cote témoigne de dispositions beaucoup plus lrrégulières. L'indécision domine au parquet où l'on enregistre des fluctuations diverses. Les valeurs directrices sont plus ou moins dis cutées ; Rio soutenu ; nitrates en nouvelle avance ; banques lrrégulières ; fonds otto i i i\nPAUL SKBINMEURTRIER DE L'ENTREPRENEUR RANNEI/ILLE COMPARAITRA PROCHAINEMENT DEVANT LE JURY\nLa chambre des mises en accusation vient de statuer sur le cas de M. Paul Sabin, industriel, 127, quai de la Gare, qui, le 12 novembre 1924, tua d'un coup ae revolver M. Eugène Hannevllle, entre preneur de menuiserie, venu, en com pagnie de son père, pour réclamer le règlement de travaux effectués par eux. La cour a renvoyé M. Sabin, prévenu d'homicide volontaire, devant la cour d'assises de la Seine, où il comparaîtra assisté de M* Campinchi.\nLa domestique tuée par une automobile avenue du Bois a été identifiée\nM. Soûle, commissaire du quartier de Chaillot, est parvenu à identifier l'incon nue qui, mardi soir, avait été tuée par une automobile, avenue du Bois-de-Bou logne. Il s'agit de Mme Catherine Ro choux. née le 22 mars 1892, à Neuvy- Saint-Sépulchre (Indre), cuisinière, 75. rue de la Faisanderie. La somme de 29.000 francs retrouvée dans son sac à main après l'accident représentait les écono mies de la malheureuse\nAU SALON DE LA PHOTOGRAPHIE\nLes visiteurs de la 3\" Exposition de la Photographie, installée à Lima Park. peuvent constater que l'industrie fran çaise a encore réalisé cette année des progrès considérables et que les prix pratiqués sont, à qualité égale, très sen siblement inférieurs à ceux des produits similaires étrangers. LUMIERE ET JOUGLA Le stand Lumière et Jougla est. une affirmation éclatante de la prospérité de cette vieille firme, la première de France, qui a su non seulement maintenir sa réputation mondiale, mais dont les tran sactions actuelles ont pris un essor d'une exceptionnelle ampleur. Le visiteur avisé ne manquera d'ail leurs pas de relever un peu partout son nom ou ceux de ses fabrications les plus marquantes, particulièrement tout le long de la fort intéressante et instructive galerie des applications, où vingt-trois des plus importantes maisons d'applica tions industrielles de notre pays ont ex posé des merveilles qui attestent indu bitablement de la valeur des plaques, papiers ou produits Lumière et Jougla, dont elles se sont servies unanimement pour obtenir de tels résultats. Une visite à la galerie lumineuse est non moins indispensable. Quant au stand lui-même, il s'impose par sa sobre élégance. UNE BOUSCULADE C'est autour des vues de guerre de Sléréo-Editions à l'Exposition de Luna Part, le plus grand succès de ce Salon. Rappelons que Stéréo-Editions, 39. rue Gracieuse, à Paris, tire exclusivement sur les nouvelles plaques à tons chauds de la maison Lumière et Jougla. Ch. WINKELSEN.\nCours de la Bourse du Jeudi 26 Février\nMans en vive reprise, russes moins bien tenus. l,a coulisse est plus calme, toutefois les pétroles et les caoutchoucs bénéficient encore de quelques bonnes demandes. Sud-Afri caines affaiblis. Peu d'affaires dans les autres groupes dont la tendance n'est pas bien définie. En clôture, l'irrégularité persiste mémo sur les valeurs d'arbitrage, en dépit de la fer meté des devises.\nLES COURSES\nLe IPetit IP a i-isic t j\nVALEURS JSL VALEURS m KE VALEURS ie m PARQUET A terme et au comptant Électricité 4e Paris.... 1274 .. S09 .. 1253 .. 309 .. 1 MARCHÉ EN BANQUE Électricité Gaz dn Nord 849 .. 425 .. 578 .. 180 .. 349 .. 415 .. 575 .. 176 .. 636 .. 424 .. 1165 ;; Bakou 1930 . * 1915 . Sanque d'Algérie 4435 .. 4400 .. lanqoe Nationale Crédit. 679 .. 679 .. Maiiidano Omnibus............... Nord-Sud Caoutchouc............ Cape Copper............ 160 5 23 . 106 . 160 50 22 25 104 . Congo Grands Lacsj.... Belge cbem. fer réunis 642 .. 422 .. Corocoro............... Crown Mines........... 27 . 256 . 26 50 257 .. 3375 .*! 785 .. 290 .. Colombia 822 . 319 .. rédit Foncier 1254 .. 1250 .. redit Lyonnais 1495 .. 1499 .. Banque Indo-Cbine Foncier colonial Aciéries de France 3450 .. 778 .. 275 .. De Beers. Eastern ...... 1098 .. 80 5C 43 75 1087 .. 82 .. kcciété Générale 750 .. 751 .. lente Foncière 2885 .. 2875 .. uez Canal Maritime.... 9600 .. 9550 .. — Parts Fondateurs.. 7100 .. 6880 .. — Société Civile 12050.. 12000.. Longvy MicheviUe Chantiers Loire Châtiiion-Commentry ... Fives-Lille 715 .. 505 .. 500 .. 1395 .. 1630 .. 706 .. 504 .. 495 .. 1405 .. 1625 .. Estreilas Franco Wyeming Golfields Hartmann .............. 143 . 360 .. 111 .. 194 .. 231 140 50 355 .. 110 .. 195 .. Aciéries Marine Charbonnages Tonkin.. Béthnne Carmaux 535 .. 7840 .. 3220 .. 2300 .. 534 .. 7760 .. 3190 .. 2260 .. Jagersfontein........... Lena Golfields.......... Lianosoff 284 50 33 50 568 .. 289 50 33 .. 564 .. rléans 763 .. 765 .. étropolitain 436 .. 435 .. istrihution 880 .. 876 .. omp. Génér. d'Électric. 1392 .. 1390 .. homson-Houston 425 .. 415 .. orges Nord et Est 277 .. 277 .. réfileriesdu Havre.... 165 .. 164 .. ourrières 604 .. 603 .. Maries Agence Havas Petit Parisien actions ... — parts .... Chemins fer État 4 %. — 5 % 1919. Indo-Cbine 1909 Maroc 4 % 1914 496 .. 1326 .. 805 . 615 .. 262 !.* 229 .. 262 .. 245 .. 205 .. 156 50 223 .. 495 .. 1325 .. 800 .. 614 .. 222 .. 261 50 225 265 .. 247 .. 206 .. 155 .. 216 .. 212 .. 204 .. Maitzoff Mexican Eagle .......... Mexico el Oro.......... Hontecatinl............. ffount Eiliott Mozambique North Caucasian Padang.... 291 .. 90 .. 331 .. 235 .. 82 50 63 50 49 50 410 .. 287 .. 91 75 332 50 241 .. 81 25 64 .. 50 .. 412 .. Tunis 3 % 1902 Pékin Syndicate Phosphate Const 67 .. 409 .. 66 75 403 .. ociété de Penarroya ... 1811 .. 1799 .. latine 682 .. 677 .. Est 3 % ancien Phosphates Tnnis Rand Mines 476 .. 261 50 48 .. 30 25 334 . 480 .. 262 50 48 25 30 .. hosphates de Galsa.... 791 .. 790 .. Midi 3 % ancien Nord 3 ° 0 ancien...... 207 .. 219 75 Spassky ... Orléans 3 % ancien... 228 50 219 .. 112 .. 209 .. 385 .. essageriesIarit.ordin. 159 .. 158 .. ransatlantique ordin... 153 .. 148 .. Ouest 3 % ancien Messageries 3 y t %.. Omnibus 4 % 211 .. 236 .. 280 .. 207 .. 232 .. Tanganyika............. Tharsis 210 .. 385 .. ir Liquide 400 .. 395 .. Transatlantique 3 %... 189 .. 265 .. 169 50 189 .. 268 25 169 .. Tnbiza prit 570 .. 573 .. affineries Say oroin... 1927 .. 1925 .. tisse consolidé 4 %... 15 45 15 35 Brésil 4 % 1889...... UUh ». 1820 .. 1800 .. — 3% 1891-94 .. 10 75 10 85 — 3% 1896 . 10 15 10 25 Egypte nnifiée Extérieure Espagnole... Italien 3 */ 2 % 1865 319 .. 1315 .. 315 .. Au comptant 566 — 3*4% 1894... 10 15 10 35 * •• *** \" — 5% 1906 17 25 17 20 — 4%% 1909 ... 11 50 11 40 tte' Ottomane uniliée . 55 30 57 05 toman 5% 1914.... 36 .. 36 05 67 .. brasserie universelle... obi .. j 1871 ' 1875 302 .. 355 .. 302 .. 355 .. Ekaterine Part Héraciée 910 .. 21275.. 900 .. 21160.. nque Londres Mexico. 216 .. 216 .. nque Nation. Mexique. 541 .. 531 .. tnque Imp. Ottomane.. 879 .. 879 .. si 1892 S 1 1894-1896 350 .. 163 .. 350 .. 162 .. Cbfco 318 .! 315 . < 1 1898 2386 .. 1 1899 205 .. 196 405 .. 386 .. ntral Mining 1272 .. 1257 .. § 1904 197 .. Steaua Romana 386 .. ï-Tinto 3995 .. 3974 .. »te 1029 .. 1030 .. M S 11910 2%%.... £ f 1910 3% 299 .. 176 .. 170 .. 165 .. 283 50 292 .. 174 .. 166 .. 164 .. 282 .. Royal Dotch Shell 32500.. 505 .. 32650.. crerie d'Egypte 1316 .. 1327 .. phte 225 .. 219 .. >/ 1912 ' 1919 .. Sumatra Argentin 6 % 1910... 1360 .. 342 .. 1378 .. 343 50 tacs ottomans 431 .. 422 .. \\ 1922 390 .. 432 .. 390 .. 137 50 Brésil 5 % 1914 Colombie 5 % 1906... 278 .. 147 5875 .. 280 .. 1575 .. Au comptant \\ 1923 / 1879 390 50 412 .. 387 .. 415 .. Mexique 5 % 1899 ... Monaco 164 .. 5707 .. % amortissable 53 75 63 35 1880 / 1891 .. 425 .. 432 .. S gl 1892 212 .. % 1917 49 40 49 40 % 1918 48 65 48 65 J 1 1899 COURS DES CHANGE < ' 1906 f . 92 25 92 65 19 49 97 57 S < 1912 % 1920 70 45 70 30 S i1920 285 .. 285 .. Belgique 96 92 u Trésor 6% 1922 484 25 484 25 S 11921 g f 1922 345 .. 327 .. 320 .. 341 .. Danemark 275 ! 776 .. 275 75 780 .. - sept. 1923.. 461 50 461 . [ 1922 non libéré... 318 .. dit Kalional 1919... 326 .. 324 50 — 1920... 330 75 326 . — 1921... 411 .. 412 .. 1 1923 libéré \\ 1923 non libéré... / 1879 319 .. 320 .. 422 .. 320 .. 315 .. 422 .. Italie ................... Norvège 77 80 295 .. 9 40 78 30 297 .. 9 40 - 1922... 433 . 430 . «J 1883 198 .. 194 50 521 75 525 25 — non. 1922... 484 75 481 75 Si 1885 209 50 206 50 Suisse 372 25 374 25 — jany. 1923... 371 50 371 50 — loin 1923... 373 75 374 50 — 1924... 374 50 376 g 11895 n > 1903 g 4 1909 212 50 224 50 212 .. 229 .. 127 . Vienne Portugal................ 27 12 27 37 iélé Marseillaise 445 445 o 11913 3H%..„ 221 50 222 . Prague 57 30 67 70 qca prirée 263 282 dit foncier l'Algérie. 44g 447 . M 1913 4 % \\ 1917 321 .. 190 •• 320 .. 187 .. Polope Finlande 373 .. 373 75\nRENAISSANCE TRIOMPHE ...Vêtir ceux qui sont nus ! - de LUIGI PIRANDELLO - avec M me SIMONE DIMANCHE MATINEE RENSEIGNEZ - VOUS Tous ceux gui ont déjà vu POUCHE au THÉÂTRE de L'ÉTOILE vous diront que cette opérette est très amusante, que la musique est pleine d'entrain et qu'elle est remarquablement jouée par HENRY DEFREYN et GABAROCHE la nouvelle étoile VIORICA PIZANI et Mlle Yo MAUREL .a célèbre Antinéa de r«Atlantide» NAPIERKOWSKA est au THÉÂTRE MONCEY 50, aven, de Clichy - Marc. 16-32 SPECTACLES ET CONCERTS Folies-Bergère, 8 11. 30, Cœurs en folie (rev.). Olympia, mat., soir,, 13 vedettes et attract. Concert Mayol, 8 il. 30, Très excitante (rev.). Palace, 8 30, Vive la l'enuue! (M. Chevalier). Empire, 8 30 (Wagr.6o-SS), Grock, 20 attract. Casino de Paris, S 30, Bonjour, Paris U'uv.j. Moulin-Rouge, 3 h. 15, grande revue. Alhanihra, 8 30, Topsy, Turvy Five, Mondez. Coucou, 9 h., Ilevuc, Bastta, Jloy, Noël, Valbe) Perchoir, A Bout portant (Villé, Mlssia). Nouv.-Cirque, s h. 30; mat. jeudi, sam., dim. Cirque de Paris, 8 30; mat. jeudi, dim. 2 30. Cirque Médrano, 8 30; mat. jeudi, sam., dim. Cirq. d'Hiver, 8 30, les Frateltoli; mat. j.,5.,d. Européen, m., s., Jane Plei'ly, Lac, la Piiyllia. Moulin-Rouge, liai, 4 il., 8 30 et toute la nuit. Kursaal, Alériel, Willaert, Glorian, attr. Magic-City, t. 1. s., bal 2 orch.; dim. mat. Salle Wagram, dem. mat.. 2 h.; soir., 8 b., bal. Fantasio, couc. attract., dans. 9 à F h. mat. Palais Pompéien, jeudi soir., sam., dim. m., s. -0- EMPIRE. Muslc-Hall-Clrque. Tél. : Wagram 60-58. Ce soir et pour quatorze jours seulement, débuts du célèbre comique Grock et vingt attractions. Demain samedi, matinée A prix réduits. -0- NOUVEAU-CIRQUE, 251, rue St-Honoré. Ce soir, nouveaux débuts : Elroy Ribot. Derniers Jours des Tigres sauvages ; vingt attractions inédites. Demain samedi et di manche, matinée et soirée. ALLEZ VOIR UN SPECTACLE UNIQUE AUX FOLIES BERGERE CŒURS DEMAIN SAMEDI MATINÉE ri T V\" Mt>T 21 MATINEE A2H. 20 1 r lfl SOIREE A BH. 20 £efp M o°MÏ joë JACKSON ï VC r A ÏTTV Yves BRIEUX et LI O viA Ull \" Geneviève lONE JANE STICK Les MAZZONIS Les ANDOS DENSMOR Trio MAGGIO RONCHY CLEAVER -PO mÙSIC'HÀLI. Promenoir 5 fr. ECRANS ET FILMS Oaumont-Palace, 8 h. 15, le Glaive de la loi. Max-Linder, le Pèlerin. Marivaux, mat., soir., le Miracle des loups. Hogador, m. s.. Monsieur Beaucaire.\nThibétains présentent solennellement AU \"CAMÉO (32, boulevard des Italiens) La dernier grand fi!m sur l'assaut de I'EVER EST\nLa chambre des mises en accusation vient de statuer sur le cas de M. Paul Sabin, industriel, 127, quai de la Gare, qui, le 12 novembre 1924, tua d'un coup de revolver M. Eugène Ilannevllle, entre preneur de menuiserie, venu, en com pagnie de son père, pour réclamer le règlement de travaux effectués par eux. La cour a renvoyé M. Sabin, prévenu d'homicide volontaire, devant la cour d'assises de la Seine, où il comparaîtra assisté de M* Campinchi. La domestique tuée par une automobile avenue du Bois a été identifiée M. Soûle, commissaire du quartier de Chaillot, est parvenu à identifier l'incon nue qui, mardi soir, avait été tuée par une automobile, avenue du Bois-de-Bou logne. Il s'agit de Mme Catherine Ro choux, née le 22 mars 1892, à Neuvy- Saint-Sépulchre (Indre), cuisinière, 75. rue de la Faisanderie. La somme de 29.000 francs retrouvée dans son sac à main après l'accident représentait les écono mies de la malheureuse AU SALON DE LA PHOTOGRAPHIE Les visiteurs de la 3\" Exposîtion de la Photographie, installée à Luna Parfc, peuvent constater que l'industrie fran çaise a encore réalisé cette année des progrès considérables et que les prix pratiqués sont, à qualité égale, très sen siblement inférieurs à ceux des produits similaires étrangers. LUMIERE ET JOUGLA Le stand Lumière et Jougla est une affirmation éclatante de la prospérité de cette vieille firme, la première de France, qui a su non seulement maintenir sa réputation mondiale, mais dont les tran sactions actuelles ont pris un essor d'une exceptionnelle ampleur. Le visileur avisé ne manquera d'ail leurs pas de relever un peu partout son nom ou ceux de ses fabrications les plus marquantes, particulièrement tout le long de la fort intéressante et instructive galerie des applications, où vingt-trois des plus importantes maisons d'applica tions industrielles de notre pays ont ex posé des merveilles qui attestent indu bitablement de la valeur des plaques, papiers ou produits Lumière et Jougla, dont elles se sont servies unanimement pour obtenir de tels résultats. Une visite à la galerie lumineuse est non moins indispensable. Quant au stand lui-même, 11 s'impose par sa sobre élégance. UNE BOUSCULADE C'est autour des vues de guerre de Stéréo-Editions à l'Exposition de Luna Part, le plus grand succès de ce Salon. Rappelons que Stéréo-Editions, 39. rue Gracieuse, à Paris, tire exclusivement sur les nouvelles plaques à tons chauds de la maison Lumière et Jougla. Ch. WINKELSEN.\nAffections de la Peau Les souffrances provenant de mala dies de la peau peuvent être évitées en employant à temps la Pommade Cadum. Elle arrête immédiatement les démangeaisons, calme et guérit toute irritation ou inflammation de la peau. Bien des souffrances sont évitées en em ployant à temps la Pommade Cadum contre l'eczéma, les boutons, dartres, gale, éruptions, écorchures, hémorroï des, urticaire, croûtes, teigne. 3 francs. EVITEZ LES MAUX D'ESTOMAC en prenant une demi-cuillerée à café de Magnésie Bïsmuree dans un peu d'eau après les repas. Ceci neutralise l'acidité, cause du mal, et fait passer en cinq minutes toutes gênes digestives. Que ce soit brûlures, vomissements, flatulence, indigestion, dyspepsie, etc., etc., la Magnésie Bismurée (marque déposée) donne un soulagement immédiat. Satis faction garantie ou argent remboursé. En vente dans toutes les pharmacies.\n","T. S. F.\nCOURRIER DES AMATEURS DE\n27 février. LA STATION DE LONDRES DE TROIS KILOWATTS SiU SES PREMIERS jSSÀIS AUJOURD'HUI Londres, 26 février (dép. Petit Parisien.) La British Broadcastlng Cy procédera Uemain vendredi, par intervalles, entre 10 heures et 15 heures, aux premiers essais de transmission de la nouvelle sta tion radiophonique 2. L. 0. de trois kilo watts. qu elle a Installée dans le West End. La B. B. G. serait reconnaissante à tous Ses sans-fllistes de la renseigner sur la qualité et l'intensité des auditions, de même qu'elle accueillerait avec faveur toutes autres remarques qu'ils pourraient [juger intéressant de lui faire. Elle est, en particulier, préooeupée de savoir si les auditions sont ausji bonnes, meilleures ou de moindre qualité qu'avec le trans metteur actuel. Il n'y a pas de pro gramme prévu pour ces essais.\nEUE CONFERENCE DE LA SOCIETE ASTRONOMIQUE DE FRANCE\nLa.Société astronomique de France, »ur la demande de M. Georges Morice, dont on a pu apprécier les conférences astronomiques radiophonées par la sta tion des P. T. T., organise une séance spéciale A l'intention des auditeurs de fr. s. F. Cette séance aura lieu le mercredi 11 Imars, à 20 h. 30, à l'hôtel des Sociétés Savantes, 8, rue Danton, sous la prési dence de M. Charles Lallemand, membre de l'lnstitut. M. Morice résumera ses deux conférences sur l'Espace universel, et M. A. Danjon, astronome à l'Observa loire de Strasbourg, exposera l'Evolution de l'astronomie. Des projections des plus belles photo graphies du ciel seront présentées. Les amateurs qui désireraient assister h cette séance peuvent s'adresser dès maintenant au secrétaire de la Société Bstronomique de France, 28, rue Serpente, è. Paris, pour demander des cartes Id'entrée.\nLES TRANSMISSIONS RABIOPHOSIQBES DO THÉÂTRE DE U MONNAIE DE BRUXELLES\nBruxelles, 26 îév. (dép. Petit Parisien.) Les amateurs de T. S. P. se souvien taent encore de l'intéressante expérience itentée au mois de décembre par Radio- Belgique pour transmettre la représen idu Prince Igor donnée au théâtre royal kle la Monnaie. Le Prince Igor, transmis dans toute la Belgique, fut relayé par la station an glaise de Chelmsford. Le succès qui a Rdcueilli cette initiative a encouragé la direction du poste de Bruxelles. Tous les détails d'une nouvelle séance tiennent d'être réglés. Le jeudi i 2 mars, îo poste de Bruxelles radiopbonera du (théâtre royal de la Monnaie la repré sentation de la Vestale, l'opéra de Spon tini, dont la reprise a été l'un des grands de la saison théâtrale à Bruxelles.\nEcole Supérieure des P. T. T. (45â m.). 56 h-, sat.e Récamler, diffusion de la confé rence de il Albert Dayrolles, critique mu sical des Annales : « L'origine et le déve loppement de l'exotisme musical ». Exécu tion des exemples musicaux par Mlle Jane Baroé, cantatrice -17 h. 30, diffusion de la conférence a la faculté de droit par le professeur Gldei : ;« Les déclarations de droits. » PO h. 30, chronique théâtrale. Causerie sur : « L'influence de l'enseignement sur la natalité ». par il. Lefèvre-Dldon, prési iient de 1 Alliance nationale pour l'accroisse- i ment de la population française, concert par la Renaissance française avec Mme Eli sabeth Kauroy, cantatrice ; Mme Pauline Au. bert ; claveciniste, M. Gabriel Williams, vio- JonlSîß : le concert des oiseaux (Dandrieu) ; «) le Ramage ; b) les Amours•; c) VHymen «il Neuvième concert pour violon et clavecin ICouperin Fr.) ; ■ Une statue a Edmond Ros tand daus sa ville natale », causerie par M. Emile Riperl, professeur à la Faculté de 3 lettres tl'Aix-Marseille, président du comité Edmond Rostand. Ariette (l'heure est lente) (Carisslmi) ; Quand on aime (Salvator Rosa); le combat de David et de Goliath (J. Kuh ïiau' ; ai les Bravades de Goliath ; b! la 'Serreur des Israélites et leur prière ; c) le 'Courage de David ; di le combat ; e) la f'ulte des philistins ; D concert donné en i honneur de David ; g) la Joie et les dan ses d'aiiectrsse du peuple ; Aria (A. d'Ain iiroslo) ; Allegretto tranquille de la sonate pour violon (G. Piorné; ; Menuet (A. Cha puisi ; Deux ariettes avec accompagnement île clavecin (Buononclni) ; a) Bergère fra gile • b; joie ; capricio (Paradisl) ; . Sonata ÎScariattL ; Giga (Rntlni) ; Menuet d Exaudet (arrangé par Weskerlln) ; Pastorale (Coupe-\nrln* ; Scherzando de ta symphonie espa gnole (Laio) ; première étude de concert (Ga briel WHlaume). Tour Eiflel (2.550 m.). 18 b., concert avec Mines Fernande Poncbe ; Yvonne pineau ; Long, el des chœurs. Audition intégrale de la Demoiselle élue (Debussy) sur un poème de Damo-Gabfiel Rossetti. La Demoiselle élue : Mme Fernande ponche ; ta Récitante ; Mite Yvonne pineau. Les chœurs sous la di rection de Mme Long. Radio-Paris (i.780 m.). 12 h. 30 concert : Constuntinople (E. Lasltte) ; Chanson tendre et légère (M. pessc) ; la Sérénade du clocher (E. Butter) ; llyhra (F. Heurteur) ; tsadora (H. Bure) ; Canzonnetla (F. Heurteur) ; le IVil (X. Leroux) ; mélodie (P. Vidal) ; Oluido del Pasado (Boischot) ; Sonnet pour elle (Renaud) ; Venise (Peyrla) ; Premier fris son (L.-V. Marc) ; ttéve (d'Ambrosio) ; Mé lodie en fa (Rublnsteln) ; Conte d'une fée (E. Butter) ; Kiss me qutek (Willy Stones); Chagrin d'amante (L.-V. Marc) ; Fantaisie cortège (A. Raynal) ; Irish Vance (P. Kau ehey) ; Gavotte (Popper) ; Aubade (J, Mou quet) ; Promenade aux lanternes (Boischot). 16 h. 30, cours commerciaux. Matinée lit téraire ; Un beau mariage (Emile Augier), avec Mme Dumaitte, M. Saint-Julien, 51. De mouge et M. Laporte. 20 h. 30, festival Léo Sachs, avec Mmes Nadia Martal et Martlnelli et l'auteur : Lamenta ; Imprécations de Guanhumara (Les Burgravcs, acte 1, scène 1) ; l'Oiseau pro phète (Schumann) ; Babil d'oiseau, Crépus cule, le Tzigane dans la lune, Sévillane, Fragments du Quintette op. 77, Fragments de sonate, J'ai rêvé, le Retour à l'aimée, le Retour des cloches. Radio-Belgique. —t Bruxelles (265 m.). 17 h., concert ; 20 b., causerie sur la litté rature française : « La Renaissance > ; concert. Broadcastlng suisse (en heures françai ses). Zurich (515 m.). 17 h., concert ; 18 h. 15, concert. Broadcastlng italien. Rome (425 m.). 15 h. 45, heure des enfants ; 19 h. 40, con cert : Rossini ; Guillaume Tell (symphonie) ; Massenet ; Feuilles d'automne, Werther ; Boccherini : Stabat ; Gounod ; Sérénade ; Korsakow : Chant indien ; radio-orchestre : D 1 Pietro : l'Odeur des roses. Matinée d'avril, chant ; Tartinl : Sonate en sol mineur (le Chant du diable) ; Verdi t Lnisa Miller, chant ; Cotognl : Nocturne ; Pratella : Matin ; Brogl ; Secret ; Cimara : Chant d'allégresse ; «Pucclnl : Butterfly (fantaisie). Broadcastlng espagnol. Barcelone (325 m.). 18 U., concert ; Dans les steppes (Vol pattl) ; Au pays des sphinx (L.-J.-A. Barhl rolll) ; Revue d'opérettes (0. Fetras) ; Rosa Mujer (Tragan) ; A Fraicton (Campubrl y Tobella) ; Un fado (Xavier Roque) ; Margue rideta, Marguerido (Rlbe y Llurba) ; Fleurs de sang (Monrcal y BotXadé). 21 b., con cert ; Coriolan (Beethoven) ; la Joie du ba taillon, fantaisie (Berrano) ; Menuet de ta reine (Haydn) ; Don Juan de Serralonga (Morera) ; Ruy Blas (Mendelssobn) ; Conte d'amour (Haydn); Ave Verum (Salnt-Saëns); Incens à boire (Mayra!) ; Remers del Volga, Invocation au chant (Mayral) : Chanson du Silfi (Wolf) ; Ne pleure pas, berceuse (May ral) ; Gran Jota (Alvtta). Broadcastlng anglais. 10 h. & 15 h., essais de la nouvelle station de Londres de 3 kilowatts; 13 h., concert (Londres); 15 h. 30. concert (Birmingham, Aberdeen, stations de relais) ; 17 h. 30, heure de la femme et des enfants (toutes stations) ; 19 h„ annonce de l'heure, Informations (toutes stations); 19 h. 30, concert (Birmingham, Bournemoutlt. Belfast, station de relais); 22 h., concert (Londres, Birmingham, Newcastle, stations de relais); 22 h. 30, concert (toutes stations). Les transformations du poste de Lausanne. La ville de Lausanne a décidé de trans former sa station radiophonique pour en faire une station tout à fait moderne. Celle ci comprendra l'installation d'un émetteur spécial pour le. service de broadcastlng, complété d'un microphone perfectionné. Radio Club du X« arrondissement. Au jourd'hui à 20 h. 30, réunion, 176, faubourg Saint-Martin. Présentation d'appareils, cours de lecture au son.\nA L'HOTEL DE VILLE\nCrêation d'une cité-jardin dans Paris. La Ville de Paris va Taire édiner dans le 19» arrondissement, rue David-d'Angers, un nouveau groupe d'habitations à bon marché oui aura le caractère d'une vérliable cité- Jardin. Les. bâtiments, au lieu de comporter six et même sept étages, comme dans les autres groupes, n'en auront que trois. Tous seront entourés de jardins. Le groupe com prendra cent quarante et un logements. L'un des huit bâtiments ne comportant que des loyers normaux sera entièrement affecté 4 des ateliers d'artistes avec logements. Les nouveaux établissements balnéaires. Le Jury du concours ouvert en vue de la construction de l'établissement balnéaire de la rue Blomet, de la piscine de la rue Rduvet et des balns-doliches de la rue de Buzenval, a clôturé hier ses travaux. Des primes variant de 3.000 à 15.000 francs ont été attribuées aux auteurs des projets qui ont paru les plus Intéressants. Une exposition des projets primés aura lieu à l'Hôtel de Ville (salle des Prévôts). Elle sera ouverte au public 4 partir d'au jourd'hui jusqu'au 7 mars.\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE Baisse de 10 francs aux tOO Kilos de viande nette sur les bœufs et les vaches, de 20 fr. sur les moutons. Le reste sans changement.\nPorcs (poids vif). Première qualité, 5 60 ; deuxième qualité, 5 30 ; troisième qua lité, 4 80. On cotait les 50 kilos net (ouverture). Bœuls. Animaux de premier choix, 430; limousins, 405 ; normands, 405 ; blancs, 380 ; gris, 380 ; manteaux, 3SO ; qualité ordinaire en manceaux anglaisés, 373 ; charolais et ntvernals, 405 ; choletais, nantais, vendéens, 300 ; sortes de fournitures, 370 ; viande à saucisson, 210 à 280. Vaches. Bonnes génisses, 450 ; vaches d'âge, 400 ; petites viandes de toutes prove nances, 400. Taureaux. De choix, 370 ; qualités entre deux, 355 ; sortes de fournitures, 355. Veaux. De choix. Brie, Beauce, Gâttnals, 020 ; qualité ordinaire, 585 ; champenois, 540 ; manceaux, 540 ; gournayeux et picards, 480 ; service et Midi, 480. Moutonî. Premier choix et agneaux, 600 ; nlvernals. 629 ; bourbonnais et berri chons, 515 ; brebis métisses, 495 ; albigeois et limousins, 495 ; arlégeols, agenals, toulou sains, 405 ; Haute-Loire, Sarthe, Vendée, 500; Midi, 460 ; Africain, 410 à 460. Porcs. De l'Ouest et Vendée, 414 ; du Centre, 400 ; limousins et auvergnats, 379; coches, 343.\nCRIEE DES VIANDES (Halles centrales). Parts, 26 février. Prix extrêmes au kilo : Bœuf ; quartier de derrière, 5 50 a 920 ; quartier de devant, 3 50 à 5 30 ; aloyau, 6 50 a 11 20 ; train entier, 6 à 8 20 ; tranche grasse, 5 à 7 ; cuisse, 5 à 7 : pale ron, 4 à 6 20 ; bavette, 5 à 7; plat de cûte entier, 5 â 6 50 ; collier, 4 à 6 ; pis, 4 à 5. Veau entier, première qualité, 9 50 â 11 ; deuxième qualité, 8 à 9 40 ; troisième qua lité, 6 à 7 90 ; pan et cuisseau, 6 50 à 12 80 ; basse complète, 5 à 9 50. Mouton entier : première qualité, 9 50 â 11 ; deuxième qua lité, S à 9 60 ; troisième qualité, 7 à 7 90 ; gigots, 9 50 à 13 ; milieu de carré, 9 à 17 ; épaules. 7 â 9 50 ; poitrine, 5 20 a 7. Porc en demi ; normand et extra. Incoté ; première qualité, 7 à 7 50 ; deuxième qua lité, 6 à 6 90 ; filet et longe, 8 50 à 10 30 ; reins, 6 80 a 8 30 ; Jambons, 7 a 9 50 ; poitrine, 5 ù 7 ; lard, 4 â 5 20. SUIFS. Paris, 26 février, Cote offl cielle du suir Indigène rrsls fondu, les; 100 kilos, Paris, 365 contre 365 la semaine dernière. Cote commerciale du suif en bran ches, 255 50. ALCOOLS. Paris, 26 révrler. On tient le disponible à Paris entre 400 et 500 francs. En rhums, les martlnlques valent nomi nalement de 500 à 550 l'hecto logé à 54». SUCRES. Clôture : courant, 207 50 ; mars, 209 50 ; avril, 211 50 ; 3 de mars, 211 ; 3 d'avril, 213 ; 3 de mai, 215 50. Cote orncieue. 209 a 207 50. ALCOOLS. Courant, 480 N ; mars, 480 N ; avril, 510 V ; mal-Juin, 530 V ; Juillet-août, 550 V. BLES. Courant. 135 75 a 135 25 ; mar3, 138 25 ; mars-avril, 139 75 A ; 4 de mars, 141 50 à 141 75; mai-Juin, 143 75. FARINES. Courant. 166 N ; mars, 167 50 ; mars-avril. 168 N ; 4 de mars, 108 N ; mal- Juin. 170 A. SBIOLE. Courant, 111 50 N ; mars, 114 N; mars-avril, 114 N ; 4 de mars, 115 N ; mal-juin, 116 N. AVOINE NOIRE. Courant, 94 75 • mars, 97 75 ; mars-avrL. «8 50 ; 4 de mars, 101 a 101 25 ; mal-Juin, 103 50 à 103 75. AVOINES DIVERSES. Courant, 92 75 N ; mars, 96 N ; mars-avril, 96 50 N ; 4 de mars. 98 N ; mat-Juin. 100 50 N. COTONS. Le Havre, 26 février. Clô ture a ierme, les 50 kilos : février, 634 ; mars, 635 ; avril, 643 ; mai, 618 ; Juin, 652 ; juillet, 658 ; août. 659 ; septembre, 658 ; oc tobre, 653 : novembre, 653 ; décembre, 653 ; Janvier, 65L Ventes; 3.200 balles. CAFES. Le Havre, 26 révrler. Clôture à terme, lès 50 kilos : révrler, 483 : mars, 473 ; avril, 472 ; mal, 462 ; juin, 456 50 ; Juillet, 446 ; août, 438 ; septembre, 428 ; oc tobre, 422 50 ; novembre. 417 50 ; décembre, 411 ; Janvier, 405. Ventes : 3.500 sacs. LAINES. Le Haore, 24 février. Clô ture a terme, les 100 kilos : février, 1.720 ; mars, 1.720 ; avril, 1.700 ; mal. 1.630 ; Juin. 1.675 ; Juillet, 1.675 ; août, 1.670.\nLa Fédération nationale des blesses du poumon donnera sa fête annuelle le t\" mars, a 14 heures, à la Maison du mu tilé, 7. rue des Minimes.\n□ □ □ SI vous avez □ g besoin lie g □ personnel □ même □ spécialisé □ □ UTILISEZ LES □ g ËE!L S g § D'EMPLOIS! □ □ g du PETIT g g PARISIEN g a i,~i —r a □ Il francs la □ 8 ligne □ □ BDopapapaa PIsmFEI Relations entre la France et l'Algérie, par Port-Vendres. Trains et paquebots rapides : de Paris (Quai d'Orsay) à Port- Vendres par Limo ges, Toulouse, Nar bonne. Train ra pide permanent de nuit toutes classes, wagon-lits. Traversée la plus courte dans les eaux les mieux abritées. Délivran ce de billets directs de ou pour Alger et Oran. via Port-Ven dres. Il est délivré, pour les ports d'Al ger et d'Oran, par les gares suivantes du réseau d'Orléans ou vice - versa : Paris- Quai d'Orsay, Angers- Saint - Laud, Angou lême, Bourges, Blols, Br 1 ve, Cbâteaudtin, Châteauroux, Gannat (via Montaubain)), La Bourboule. Le Mans, Le Mont-Dore, Llmo ges-B énédlctlns, Montlucon-VUlc, Nan tes, Orléans, Péri gueux, Poitiers, Quimper, St-Naza!re, Saumur et Tours, des billets directs : l» simples valables, 15 jours ; 2\" d'aller et retour, valables vingt Jours, sans prolon gation ; 3° d'aller et retour, valables 90 Jours, sans prolonga tion. Ces billets per mettent l'enregistre ment direct des ba gages. Pour tous ren seignements, s'adres ser : A Paris, A l'Agence spéciale des Cles Orléans-Midi, 16, boulevard des Capu cines ; aux bureaux de renseignements de la gare du Quai d'Or say et 126, boulevard Raspail, ainsi qu'aux gares mentionnées ci dessus. FONDS \" DE COMMERCE Les tableaux spéciaux de FONDS DE COMMERCE paraissent, tous les jours y compris Dimanches et Fêtes Les Annoncei sont reçues la veille de leur parution jusqu'à 6 heures du soir\nLe Petit Parisien\ntnnnil Jitrées dirssles Bascrc. vivantn JsuiBlluJ WTIIIQ. RÎifttTÎUaSr 1/ I) Bœufs Vaches i 242 654 1.854 17» 132 420 757 177 160 52 1.275 75o Taureai Veaux.. X.... mai i...... 8.200 T.V.I 1.839 1.287 350 300 riAffUE NETTE _ 1 Ext!*» ! M qoal. | ï* quiUS*! jal. 1 Extrêmes jfwft ri Bœufs......... Vaches Taureaux..., Veaux Moutons Porcs b oo 8.00 7.20 11 70 12.20 8.00 7.30 7.30 6.70 10.20 10.20 7.58 8.30 6.20 6.60 8.60 8.80 6.86 8.50 5.10 8.90 5.34 7.40 4.07 N.C. N.C 13.70 7.12 N.C. N.G\nFONDS DE COMMERCE\nlîins-Liqu., banlieue, race gare, b. 13 a., loy. 1.800, i Il fléyei. av. 20.000 cpt. CRETTIER, 17, r. de» Halle». k inique, (iine-Caie seul s.-prei. !-.>!, 1). 23 a., loy. im., IJ 500 pl., état ueul'. Voir MAIBE 81, rue Olichy. i folie Lingerie-Par fumerie, beau quartier, b. loge; w Voir Cabinet ANDRE, 14, boulevard Saint-Martin. lieui, je ceUe Vms-Liq., qu. pop., 800, loy. pour ij IU.OOO. V' M. 'Lepage, 1, r. Réale (M\" Halles). Jianss.-uonl., r. pass., Ij. uia»., 1). luï., au. So.ixki, I iualaq..occ„av.Ss.uou. LEPELLETIER, 23, r, du Caire I LEPELLETIER, 22, r. au Caire ee.le Epio.-Crem. 14»\"' bail < a., loy. 1.200, log. a p., oce, except. a on!, av. 0.000. Mlaot, *2, av. d'ltalie, fj'ëiutureiïe, jolie atf., li. feii., iiï.ôoû ail., peu coodpt. IMBEHT, 13, faubourg Poissonnière. i'up. ÉlaûsJußierte, beau quaii., Peu. net gar. 23.000, Q av. 20.0QQ. brg. Cabinet ANDRE, 1«, bd St-Martin. SppôTVins, 3 p., ail'. 200 p. j., P. U a., à 1.400. Traite II av. 6.000. Union Parla, 13, tauli. Poissonnière. àiapeterie, porte .Hall-lot, qu. acre rapp. 80 ir. p. j., r a augin. Prix net 17.000 fr. PARAN, ÔO, r. Archives. ainerene nieuage et (lame seule p. coq. liepot nu> I Allm., logé,bén.so à 100 p.J.1l r. disp.de 8 à 13.000. Its VIGNE, 206, rue balayette. Métro Louis-Blanc. liroit au \"oau bene politique, arr.-lioutique et Peau II log. S en., gde cuis., quart, riclie, bail # ans, loy. S.OOO. Prix total 35.000 fr. JALLE, a, rue du Havre. Ïotei-Vln» Paul., 11 cli., buv. 2uu p. j., end. av. 35.000 Hôtel-Vin Panl., 12 en., puv. 330 p. J., cède av. 30.000 .Vins-Liqu., av. 12.000. LACROIX, Vins en gr.. l.r.Rivoli ïïâïê-Bar pr. gare ree. 300 ass., u. 10 a., loy. 3.u00, It) cède cse malad., av.23.u00. Accept. Pill. fonds, Oem. gérant. CHAUVET, Vins en gros, 30, Pd SébastopoL Item, dame ou uien. sér. et act. ay. pet. caut., p. U gér. Dépôt vins, llxe 1.200 mens, et pourc., logé. [Met. au cour. Chauvet, Vins en gr., 30, bd Sébastopol Sfrg. même av. B.UOO, sup. Dépôt Vins-Paquet., log. U l'p., ait. 430 pr., bail 14 a., loy. 1.250. Voir ens. Kivlère',' rep\". vins, 72, bd Hausßmann, face Printemps. Buv.-Epio., b. quart., loy. I.UOO, tr. b. logé, teii. 11 a., aprjort.,av.l2.ooo. Et. Lespagnol, 16, bd Strasbourg. llMôiel-Cale-Bill., citent, tourisi., ti belles cli. 2 salles. Il rem., jard., ;oy. uniq., 340 t'r., bén. 25.000, av. 20.000. Hicbe occas. Et. Lespagnol, 1», boni, de Strasbourg, jn épôt Vins, Montnîartre, bail 12 à., -loy. i.Boo ir., Il travail forcé. 2 p. log., a repr. av. 6.000 fr. Aide ménages sérieux ayant garanties. Voir ensemble HERVIEUX. Vins en gros, 12, rue des Halles. ta Transaction Vinicole, 24, ig Montmartre, olbre s. interne, a dame s:e ou mén., Jol. Dépôt Vins ou Allm., b. logé, gr. bén. ass. Se prés, même av. 6.000. ûTuïnoailîërîë, art. ménage, air. b. si t., log. 3 p., bén. Ht 25.000. Pce, uniq., av. 25.000. MARC, 10, r. du Louvre jvépôt Vins. Oeeas. unique, bén. 457000, âv. IS.uCÔ, app. U 4 p. gd luxe. Aid, acq. sér. MARC, 20, r. du Louvre. ép. Contls.-Eplc. line, alf. luxe, log. 4 p., bén. 43.000 gar„ à enlev. av. 2'.000. MAItC, 20, r. du Louvre, iiepôt de Vins, bon quartier,\" \"b. 12 ans, loy. I.4Ôôi 1 a1f.300, b. logé, av.lû.OOO. Oilice, 27 fa Poissonnière apet.-nerc., rue passag., 10g. 3 p., au. 150 p. occas., av. 12.000 fr. OFFICE, 27, fg Poissonnière. J'ass. 1.500 p. mois et logé dans Dép. Vins ou \" Epie., à dame ou ménage sér. Garant, exig. VOIT etisemb. CAVALIN, Vins en gros, 30, r. Montmartre, M» Halles lloH Dépôt vTns-Àliment., b. joge, gros bén. ass., av. al 10.000. Cabinet ANDRE, 14, boulev. Saint-Martin, il'oirre directem. A dame s.e ou ménage, Joli Dépôt tl Vins ou Alimentât., iog. 3 p., gr, bénéf. ass-ir. Se prés, même av. 6.000 A MARECHAL, t 7, boulev. Bonne-Nouvelle, M» Bf-nents. ouv. dlm. jusque R b. HOTEL-CAFE, OCCASToiTUNIQUE Situation superbe, prés gare, 12 belles etiambres. Café 150 fr. recettes par Jour, & enlever d'urgence avec 15.000. Curtis. Vins gros, 27, rue Condorcet. L'Uni on\" c ommékciaTë demande dame ou ménage actif ayant goût du commerce p. reprend. 5 Dépôts Vins-Aliment, gén., ip-ponlbles, bien logé, bénéf. 1.500 ti 5.000 par mois. Mise au courant assurée. Faut garant. 8.000 fr., tlt. ou B. D. N. Se présenter ensemble A la Direction de l'Union Commerciale, 355, rue Saint-Martin. Bôtel-Café table d'hôte, tenu 10 ans dans jolie .ville 2 b. de Paris. Maison d'angle dans la rue princi pale de la ville. Long bail, p. de loyer, bén. 40.000, av. 60.000 REAU, 105, rue de Rivoli, face Métro Chatelet. tjiplcerie- Vtas-Déguststion, quart, popul., b. 18 a.~, !i ,oy. 800, app. 3 p. au 500 fr. p. J. On peut doua, av. 15.000 fr. REAU. 106, r. Rivoli, face Métro Châtelrt ralneterio-Eplcerle-vina, près Paris, avec luimeub., 300 fr. par jour, petit Jardin. Bien agencée, avec 85.000 francs pour le tout. PAUL, 34, rue de Rivoli. Keau Café-Bar, 2 b. Paris, b. 15 a., loy. 3.0C0. aIT. 300 I) p. jour. Billard. Voir MAIRE. 51. rue deCHchy. I Ingerle-Bonnet., tr. jolie a IL, log. 3 p.. rapp. SST.Otio. L av. 8.000. Occ. rare. Trémollére. 11 bis, r. Drouct. (lafé-flar, ten. 3 a., b. 9 a., ren. lov. 2.600. log. 2 p., j buv. 190. Pressé, av. 25.000. MASSERON, Etablies. Réunis, 19, rue Champagne, Halle Vins, aideront. P 1 \\ 1 : » ]\nBanl. Immédiate, Epic.-Buv. b. achal., tenue depuis quelqu. années, bail 10 a., loy. 1.200, air. 350, log. 4 p. 1 cuis., a enl. av. 8.000. Chez lac, 16, bd Magenta. ||a.ade, je cède a ménagé sér. mon Kl vins, garanti 300 fr. de recettes. Mets au couraut. Il faut 10.000 fr. JAC, 16, boulevard Magenta. ïîëntÏÏ Dépôt vins dans qu. popui., laisse 70 rr. béu. U par jour, logem. 3 plèc. Mets début, au courant. 11 faut dispos, de 8.000. JAC, 16, boulev. Magenta. Jtause deces, très \"belle maison d'Aiïmeniàtiôiï ~5 li céder, même avec 6.000 fr., bail 10 ans, à 1.800 fr., beau loy., urgent. Voir JOURDAN, 12, avenue CUcby. AViUiers, Lingerie line, geui, iog„ au\", l'uo.ooo rr., A 40 0/0, tenue 3 ans, cause départ province, avec 38.000 fr. Voir JOURDAN, 12, avenue de Clloby. HroiT~àu — bail rive gauctie, boutique angle, gue fa- W gade, trois vitr,n«3, p. t. commerces luxe, centre comnierç. av. 30.000. JOURDAN, 12, av. Clichy. il ans intermed., je ctiercue gens sérieux pour to -5 nlr Dépôt. Log., bén. 00 à 100 p. jour, suiv. trav. Garant. 8 à 15.000. FERY, 35. bd de Strasbourg. (laie-Blliard banl. procbe, b. 17 a., loy. 1.200, lu#. / 3 p., av. jardin. Pressé, à enlever av. 15.000 fr. FERY, 35, boulevard de Strasbourg, oup. Dépôt banl. procbe, A eniev. av. 10.000. Un 3* J av. iâ.ooo. Pressé. Voir FERY, 35, bd Strasbourg. Conlect. -Bonnet., t. 5 a., loy. 1.400, D. 18 a., 3 p. log., afr. 500.000, à bon pourcent., fort. ass. av. 150.000. Ch. CAVE, 66, rue de Provence. \"TES\" ETABLISSEMENTS FERLE 44, rue de Provence. M\" Le Peletler. Trud. : M-71. orfrent dans leur clientèle 5 Dépôts de Vins Avec ou sans alimentation ou buvette Après étude en confiance Affaires claires, sérieuses, précises Garanties par acte. Conditions exceptionnelles, même à petit capital. B. D. N. ou titres acceptés. Intéressés venir ensemble. Pour février ou mars OCCASIONS POUR DAMES Mercerie, recettes journalières 100 francs, avec 8.000 Bonneterie, recettes journalières 120 fr., avec 10.000 Papeterie, recettes Journalières 120 fr., avec to.ooo Nouveautés, recettes journalières 150 fr., avec 12.000 Poite, 10, rue Perrée, spécialiste (square Teurley). Dépôts VTna, gre Nicolas et prlmlsiere, à reprend! 0 pour fin mars par ménages travail, et conseienc., dispos, de 8.000 fr. Voir H. Meutey, mandat., 23-25, rua J.-J.-Rousseau. M* Louvre, bur. ouv. dlm. matin. atet- vm, joJ. banl. Est, race ciné, bail 13 ans, loyer 3.000 fr., s.-ioc. 900, 13 numéros, av. arm. glace, rapp. 18.000 fr., buv. 190 fr., log. 2 pièc.. Jardin, on traite avec 60.000 francs. LACOMBE, Vins en gros, 21, ruo Fontaine-au-80l (place de la République i. inôde cause\" de saule. Fabrique de jouets bois, 2 était. 10 pièces, 8 macb. aérographe, électricité. Affaire a développer. Droit à la location. Prix a débattre. 16, rue des 4-Fils. POUR FIN MARS LES ETABLISS. DES GRANDS VINS DE BORDEAUX Entrepôt : Halles au Vins, Paris, a mais, d'eio. direct, a Bordeaux, Eronsac, Tanney, etc., dem. mènag. sér. ou dame sle, déb. mis au cour, disp. pet. cap. (titr. et B. D. N. accept.), p. reprend. 2 Dépôts Vins, genre Nicolas, 2 Epiceries-Alimentation Pars, banl., log. 2 a 7 p., 1.800 a 5.000 p. mois gar. 1 Gérance de Calé-Bar V r urg. Direction, 54, r. de la Roquette. Pl. Bastille. Hqttrse Bout.de 180 m.,ch.cent.,loy.lB.UiX),D.lo a., yx 160.000. Conv.t.com.ou banq. Ch. Cave, 66,r.Provence jnse dép. de mon gérant, je vends de suite Epic.-Buv. ti AIT. 150 rr., buv., 130 fr. épie. gar. logé. Tr. bonne aff. On traite av. 15.000 Tr. V. Soucbon, 21, r. Turblgo. AJFPAIRS UNIQUE EN PRIMEURS, VOLAILLES Dans grande ville, 1 heure de Paris, belle Boutique, installation moderne, téléphone, beau logeai, de 3 p. Recettes 350.000 fr., lalss. 45.000 rie Dénéf. prouv. Bon bail, .oy. 1.200. Le vendeur, sûr de son affaire, la donnera à l'essai 8 jours. Absolument unique sur la place, av. 15.000 fr. PAILLARD, 24, boul. Poissonnière, avlâs. Buvette .mëub. pr. tiunp d'aviat.j lô'y. B.S)ôJ b. 14 a., s.-loc. 5.500. Aff. à la buv. 200 p. j., sans rest. Aff. de conr. et de 1\" r ordre. Prix 65.000, «. cp». Ch. CAVE, H, rue Vieille-du-Templé. Aménage sérieux et travailleur, nous offrons Dépôt Vlns-Alimentatlon générale, payable par traites trimestrielles, sur bénéfices. Rien ou peu comptant. Se présenter ensemble a l'Agence Finan cière, 7, rue de la Pépinière, gare St-Lazare. Ouv. même samedi après-midi et dimanche Jusqu'à midi. DISPONIBLES COURANT MARS 3 Dépôts Vins genre Nicolas, centre Paris-Banlieue. Pas besoin être d métier. Mise au courant assurée. Réservés a Jeunes gens actirs ayant bonnes référ. et volonté d'arriv. Bénêf. 1.500 a 2.500 p. mois garant. Pet. somme nécess., log. 3-4 ptèc. Se présent, ens. su Direct, vtnlc. Ets VICTOR, 19, rue Vlctor-Massé. M» Pigalle. Ouv. même samedi apr.-mldl et dlm. mat.\nferrièra, 102, boulevard Sébastopol. Représentant des crûs réputés de CastiUac et Rochers Provenance directe du Blayats (Gironde) et voulant lutensirier leur consommation, demande p. mars, ménagre ou dame capab. reprend. Dépôt Tins lins et de table, Epicerie-Vins situation 2.500 et l.uoo gar. par bénér., io-gem. 2, 3, 4 pièces. Se présenter ensemble au Directeur Service Vinicole (9 à 12 et 14 à 19). Ouv. samedi tonte la journée et dimanche matin. Dépôt de Vins, genre JNicdlas, 200 francs par jour, bien logé, avec l.oôo Epicerie-Crémerie, bien placée, même puur dame seule, 2W francs par Jour, avec ; o.uoo Epicarie-Buvetta, mais, d'angle, quartier populeux, 300 francs par Jour, 100 fr. de buvette, avec S.uoo Conllserle-Eplcerie line, a erilev. d'urgence, maladie grave. 350 francs par jour garantis, avec... 8.000 BECHE, Vins en gros, 32, boulev. Sébastopol. Hôtel a la Poilu sàmt-iYiartiu, 25 il\"*, très clairs, électricité, loy. 3.500, long bail, rapp. 45.000 Ir., av. iOO.OOO. KIEFER, 29, r. Château-d'Eau, apr.-midi. (iraema, eoo pl., bel. matai.. Peu. gar. d. acte, 45.000. ) Px 130.000, Fac. palem. occas. Genay, 39, r. Trévir.o. Ou dem. a aine ou méhage p. remont. fonds tombé, b. ait.,av. 5.0Q0. Isoré, 9 ter.r. Albouy. M\" Lancry. Hôtel, Gds boul., b. mobilier, conr., b. 14 a., p. loy., av. 150.000. A. Chamard, 105, Dd Rlchard-Lenolr. (laisse deces, valiee de Chevreuse, bien situé, / Buvette-Casse-croûte, bosquets, terrain 400 met. Immeuble compris recette, 60.000 fr. Bonne vente toute l'aimée, 2 salles. Le tout 45.000 fr. Avec 30.000 f;r. Véritable occasion. CHEVASSU, Vins, 10, rue Parrot, gare de Lyon, 2 a 6. V~iins-Liqueurs-Petlt plat du jour, loyer 5.000 rr., s.- loc. 8.000, ail'. 250. Il faut 20.000. GALLAY, Vins en gros, 68, avenue de Saint-Ouen. Aide acquéreurs, sér.. repr. billets fonds. N.-Sud Marcadet-Balagny. Hôtel 50 u°», net 100.000. Prix 500.000, facilit. Autre, 50 n«, net 100.000, av. 300.000 si sérieux. Voir HOULETTE, 4, boulevard SébastopoL Vln-Blilard-Plat, long bail, ese maj., av. 15.000, bail 12 a., log. 3 p. HARDY, vins «n gr.,71,r. St-AntoiDe flngerle-Nouveautés. Voie tr. pass., rapp. 48.000, joi. i ocras., av. 15.000. JOUAS, 15, r. des Archives, flntrepôt de bières, Jolie installai., pavillon, bémif. Il 70.000, av. 90.000. Un 2«, bén. 40.000, av. 43.000 rr. Grand choix. Le Guide des Allaires, 7, bd Saint-Denis 2Blanchiaaerles-Faux-col» : 1° Pav. 8 p., loy. 3.00:1, net 23.000, av. 23.000 ; 2» autre, laisis. net 35.000, av. 35.000. Be. app. AIGUIER, 6. boulev. do Strasbourg. EH BANLIEUE, POtïß FAMILLE NOMBREUSE Epic.-AUment.-Crèm., air. 550 gar. belle bout, propre, log. rare, 7 p., bail 11 a., loy. 1.400, b. ag., av. 20.000 2° Eptc.-Vins à emport., ait. 450 p. j. gar., trop fort p. dame seule, b. 9 a., loy. 1.800, log. 5 p., confort., Jol. bout. Mettrai au cour. Si sér. laisser, av. 18.000. LUXEUL, 49, rue Rlchard-Lenolr (place Voltairei. AVEC 8.000, JircElË\" \" \" mon Epicerie-Vins lins, log. 3 p., loy. 1.200, b. 10 ans recette 220 fr. par jour. Prix total 16.000, cpt 6.000 fr. Voir ensemble L. MADXIOH. 79, r. Turblgo, Paris. JIUUKUUIfI Représentants Entrepôts 8 St-Maurice. Maison d'aclrat A Llbourn», Offrent pour février 5 Dépôts de Vins Quartier luxe, bourgeois ou populeux. Conv. a ménag. ou dames sles actirs (même début.) On peut gagner de 1.000 4 5.000 fr. par mois Voir d'urgence Direct. Services Vlnicoles. Gds EtaD. Bourgoln. 8, bd Saint-Denis (fond. 1866). POUR REPRENDRE EN MARS 2 Dépôts de Vins, réal. 1.800 fr. p. mois. bén. net. GRENELLE ET MONTMARTRE Accept. de suite mén. sér., 10.000 fr. cap. nécess. V. F. Nicolas, direct. 82, 1g St-Denis. M° gare Est. Alim. gên., Buv., b. 12 a., lov. 2.600. air. 650 rr., dont 70 buv., log. 4 p., av. 20.000. Dandeiot, S 4, r. Bondy TRES SERIEUX Couleurs et Vernis A céder dans gde rue passante bel appart. 5 p.. loy. 2.000, hall 10 ans, bénér. SO.OOO p. an, ten. dép. 15 a. Se ret. des atf. et céd. A pers.sér. même av. 50.000. L. Manxion, 79, r. Turblgo, Paris. Achat ou prêt sur billets de fonds. Prêts sur u,n ip.s garant. AGEX, 10. r. Notre-Dame-de-Lorette. CABINET CHARLES et Cii ' 85, boulevard Voltaire (Place République). Fonds en tous genres Que des affaires bien étudiées Epicerie-Fruiterie, quartier ouvrier, avec... 4.000 Cuisine à emporter, beau logement avec 5.000 Epicerie-Buvette, logera. 2 p„ ioy. 700. avec 6.000 Dépôt Vins, très belle installation, avec 7.000 Aliment, gén., bien située, pet. loyer, av. 8.000 Bar, ler A cheval, ban!., log. 8 p!èc„ avec 10.000 Hét.-Vlns, banl., b. rapp.. rue principale, av. 25.000 1 Voir Cbarlea et Cie, 35, bd Voltaire (M\" République),\nAvis aux porteurs de fonds russes L'Association nationale des porteurs français de valeurs mobilières, reconnue d'utilité publl (jue, dont le siège est à Paris, rue Gaillon, invite les porteurs de titres russes à adhérer aux comités qu'elle a constitués. Elle rappelle que ces comités, fondés dès 1918 et 1919 avec l'approbation du gouverne ment français, reçoivent gratuitement les ins criptions des porteurs. Plusieurs centaines de milliers d'adhésions leur sont déjà parvenues. Les manœuvres tentées par divers comités ou congrès de création récente pour attirer les créanciers français dans des organisations im provisées ont eu pour effet de jeter is trouble dans l'esprit des porteurs et d'affaiblir, au seul bénéfice du gouvernement débiteur, l'unité d'action que l'Association nationale s'était atta chée à maintenir. Les porteurs sont, en outre, mis en garde contre les injonctions abusives qui tendent à leur faire croire qu'une inscription tardive aux nouveaux groupements compromettrait le sort de leurs créances. Les porteurs peuvent être assurés, au contraire, que l'Association nationale repré sentera leurs Intérêts avec toute l'autorité dési rable et qu'elle n'abandonnera pas leurs droits Incontestables pour des avantages illusoires. CHRONIQUE JUDICIAIRE LES PORTEUHS FRANÇAIS DE LA BANQUE RUSSO-ASIATIQUE EXERCERONT LEUR DROIT DE REGARD Le président Servin a statué, hier, sur la requête des porteurs français d'actions de la Banque russo asiatique qui demandaient, comme nous l'avons in diqué, à exercer un droit de regard sur l'adminis tration de cette banque. Faisant droit à cette requête, à laquelle ne s'op posait pas d'ailleurs l'administrateur judiciaire, M. Jaudon, le présdent Servin a nommé M. Doyen séquestre adjoint. i--. •* CRÉATEUR DES VÉRITABLES PRODUITS DE CHÂTEL-ara GRAINS LAXATIFS PASTILLES LAXATIVES [TON AUX SELS DE LA SOURCE MIRATON CONTRE cnemmoa k TOUTES PHARMACIES » EfAßLtï MIRATON CHATCL-COYOH LE PETIT PARISIEN \"ïiVr stjbbe BIJOUX les œuvres de nos meilleurs romanciers v'.': •S .s • Mi Pour votre rhume... une Pastille Melet Conseil excellent, car il est dangereux de garder an rhume, une toux, une grippe plus de 24 heures. Pour donc éviter toute complication de fluxion de poitrine, de pleurésie ou de broncho-pneumonie. DIAMANTS,PERLES, CR,PLATINE, Vx DENTIERS PâlF THF*? PKFR 80, Rue St-Lazare (pris Gare) [Qt ■ \"Fo yntfl D ÉCAGSMÏ.NÏ s Escêatises usex fréquemment, dans la journée, de la PASTILLE RICHBLET. véritable potion sèche, qui vous permet de vous soigner sans rien changer à vos occupations, et, le soir, tlxez l'amélioration obtenue en prenant deux cuillerées à soupe de PECTORAL RICHBLET, à action renforcée. Depuis longtemps le corps médical conseille ce traitement si simple et si actif, grâca auquel les faibles on accidentés des bronches, calar rheux, asthmatiques, bronchitoux et emphyséma teux n'ont rien à craindre de la mauvaise saison. Toutes pharmacies : la Pastille Richslot, 8 fr. 95 la boîts; M Pectoral Richelet 6 fr. 95 le tlaeos. Kliroi de 2 boites de Pastil les et d'un flacon de Pectoral, franco, contre mandat de 12 fr. 85, adressé à L Richelet de Sedan, S, rue de Bellort, Rayonne (8.-P. y m m CONTRE LA TOUX Perte d'Appétit, Aigreurs, Bile, Mauvaise Haleine. Pesanteurs d'Estomac. TISANE »bs SHAKERS Laboratoires Fanyau, à Lille Le Flacon 8 fr., franco par 3 Fl.\nPETITES ANNONCES CLASSÉES\n• HEMAirjES P'EMPI,OIg Régisseur célibataire couiiaiss. toutes mach. agTlc., bon. réf., dem. emploi. Ecr.: l.ani. ab. P. o. P., 1, r. Strasbourg 0. mie, bien, élégante, cherche empl. commerce de luxe ou bureau. Jane Bonnet, ab. P.0.P., 204, r. Vaugirard ?ii (:B fitil LU »MJ; > J*t BTi I:li 1:1 ; Mïi fiTJfl i m par Janville (Eure-et-Loir), dem. pl. nourrice au sein, libre de suite. ). h. \"très sérieux, 11b. serv. mil. maf. solide Instruction, conn. culture, dem. place garde-chasse ou régisseur. Ecrire Barotin,2o* R.A.D.,7«bat. Poltlers(Vlenne) OFPEES D'EMPLOIS On d. 1\" jeune 1111 e de 16 àlB a.,p. aider aux expéditions ;2' coupeuses confect. robes dames,flllet. Duhamel,4o, Jeûneurs. On dem. j. hom. 16-13 a., présenté p. s. parents, p. magas. 862, r. St-Honoré. Jne illle 13-14 a., prés.p.parents,p.trav. fac.bur.et courses.Laprade. 12, r. Paradis. TIMBRAGE AU BALANCIER BONNE OUVRIERE, PLACE STABLE VAUOFOIS, 38, RUE DU MAROC. Carrosserie Rheda, 87, bi) National, lvry, demande ouvriers peintres. Société demande : 1» employé libéré serv. inllit. p. correspondance commer ciale, préférence connaissant anglais ; 2° sténo-dactylo expérimentée. Ecrire : référ. et prêtent, a Boite postale 110, bureau central (8\"). Atelier mécanique 11\" urr. dem. employé magasinier. Ecr. T. 49 Petit Parisien. Penh gardien nuit, âge néeess. 35 a. au motos, préf. oourant auto. Sér. rérér. Se prés, ap. 14 11. Garage, 79, r. Laugler Imp. Sté demande employée aide comptable excellente écriture anglaise et ronde, connaissant sténo-dacty.Ecrlre 5.A.53, Petit Parlsien.en indiquant réfé rences et prétentions. Situation d'avenir. I:nTDT3»i7T3I 1 demande llngère, filles de salle. Garcon~de bureau. Retr. 9, Cité Retlro\", Peugeot dem.steuo-dactyl. bon.réf.et 1 J. h.p.eourses.S'ad/n.av.Gde-Armée. Paris. jne nom. lo à 16 ans, p. courses,3oo fr. par mois. Moto.s.r.St-Augustin,de 9 a 12. Sténo-dactylo expérlm-Üb'de ste.se prés 7 de 14 à 18 h.Bourse du Commerce.Bur.ai. Groom de 13 a 14 ans présenté par ses parents. Maurel, 129. rue Montmartre. Itotatlvlste capable demande pour - îno primer journal quotidien, grande ville provlnoe. Travail de nuit. Ecrire : Tlennet, n» 8900/40, rue Vivienne, 15. Paris. On dem. de très bons polisseurs. Projec teurs Marcbai, 14 et 16, r. Méhnl, Pantin Porteuse. Boulangerie, 92, r. Richelieu, Bous mouleurs intérieur, demandés par G. Gilbert et Cle, Thouars. Indispensa ble, écrire âge, références, prétentions. . Mestre, 7, r. On dem. débutante sténo-dactylo, mac Olivier. Ecrire, U. 30, Petit Parisien. Florès, 08, Folie-Méricourt, at. festom neuse.ajourcnse.surjeteuse.linger. macli. GRANDE MAI36M ÏÎE BLANC 6,boulevard des Capucines, dem. garçons de magasin et veilleurs de nuit. Dactylo connaissant comptabilité, em ployées aux écritures, demandées par Blérlot-Aéro, Buresn.es. CURSEI't, : On demande des mécanicien nes. M» 00 Nottelle, 112, r. do Charenton. Boc. mot. Gnome et Hbéne, 70, boule vard Kellermann, 13\", dem. tourneurs, fraiseurs, recllheurs, de fabrication et d'outill. Ajusteurs connalss. machines outils. Très bonnes références exigées. Etranger s'abstenir. STagasiuier et alde-magaslnler, plombier sont demandés aux « Phares Blérlot », 41, rue St-Denls, Boulogne-sur-Selne. ï» monteurs en fer, ajusteurs, ebau dronnlers (cuivre et Ter) de préférence célibataire ; 2° manœuvres célibataires, pouvant faire chauffeur de locomotives, serre-freins, accrocheurs, poseurs, al des-machinistes moteur a gaz, ponton niers, ébarbeurs, sont dem.par Sté Mé tallurgique de Normandie a Mondevllle, près Cacn. Facilités de pension. Ecrire. i.oupeu3e modéliste on coupeur mo liste pour Maison spécialité robes et manteaux pour Miettes et GRANDES FILLETTES. COCDRAY et Cle, 20-22, rue du Mail. nom. ou aam. ay. bel. écrit, sacb. bien calc.st dem.Avlonlne, 50,r.du Bols, Cllchy On demande chef mécanicien-électricien actif 35-40 ans sortant de la marine si possible, poqr seconder chef Importante usine électrique thermique. Ecrire : Directeur Centrale électrique, Montereau (Seine-et-Marne). TOURNEURS OUTILLEURS AJUSTEURS OUTILLEURS pr outils a découper et pr montages sont dem. Usiue Aviation FARMAN. Se prés av. réf. 157, r. Slllv, Billancourt. Cm demande ouvrières a la main et spé clallstes metteuse eu fourreau et met teuse sur toile pour travailler en ate teuse sur toile pour travailler en ate lier confection hommes, 18, rue Juge. Métro Duplelx ou La-Motté-Plcquet. Mécaniciens connais, pair, rôpar. autos. Ec. réf. Peyrot, poste restante, n« 23. Dessinateur mécanique générale. Saga, 58, rue des Plantes. B. entrepreneuses p. rohe lainage et flotl. Ton rallie, 39, rue Etienne-Marcel. J, Sermanu, demande garçon livreur avec sa bicyclette. 49, rue d'Knglitoo. Tlactyîô au courant tenue dé livres/ Se prés. 2fi. rue de Charentop, de 2 a 3 b. Bon coloriste pr teinture eu flotte. Jac quelin, 60. rue Rodier, Malsons-Alfort. Priîrts,, primeurs, 105, rue Lecourbe, de mande bonnes vendeuses, se présenter, ira Tuo, sténo-dactylo. Union dactylos, 10, rue du Collsée. Entrée par garage. Jne homme, 17 ans, connalss. dactvlo.se présent. Main et Cle, 91, av. de Cllchy. ou dem. bonne a tt faire et une Jne Mie payée de ste pr apprend.commerce, écr. B orrtier,charcutier, i2i,r.J Jaurès.Puteam Bons ajâstcurs-oiitilleurs, expérimentés, Spécialistes en outils a découper de pré cision, très bons fraiseurs-outilleurs, régleurs tour automatique Brown et ' jSharpe. s'adr. 13. Pge des Favorites, 15' i Employé écritures, travail rapide, initia- 1 tlve* préfér. au courant porcelaine ver- 1 rerle. Centore, 87. fanb. Saint-Denis. ; ôn dem. régleur-outllleur au courant ! décolletage et travail de tour munis de î séreuses références, s'adr. 7, r. Orßla. i\nSEUL WAORAM AUTO garant, brev. tte*, voitures, camlonu. moto. Pap. taxi, 50'. OIÏV. (lim. 73 bis, av. Wagram M» Ternes I l?mmm :YTO rf t * * :« bï M ) * rr. BASTILLE-ECOLE, s. Citroen tux. Brev. gar. Mêc. grat. 16, bd Beaumarchat»; 'PAST EUR-AUTO, bvt d. 55'jK bdT'asteuri ; VH-> (» »■ iT'ï3 A«I tfla L'L I on s tii.i i »Wm '■ <« > HH» +l4 - MOTOS TO 4 1.450 Bottes 2 vit. Kick-Starter. Notice 0,5-1. MACHINES A COUDEE FONDACCI, 96, rue Maubeuge. Neuv«, dep. 250 fr., occ. Singer dep. 123 fr. Né confond, pas, c'est au 96 qu'il faut s'adrJ sing.ucc.3l k.,15,16, 17,29 a v.7o,r.saimongen Dépôt fabr. », r. Mouton-Duvernet, nvez! dep. 350' ace. Slng. dep. 225 , .Env.prov.fca(j Singer 0cc.d.150 f.Neuves garanties 10 ââl (1.350 f.Ets A.R.0., 71, r. Maubeuge Paris,) bien observer le n°avant d'ent.Cat.s.demJ MACHINES A TRICOTER Faites trànsform. vos machinés ordlhalfl en JACQUARD STELLA. Machines neuves STELLA et autres marques. Occasion,! échang., réparât. Prix et devis sur dem. Lorétan, », cité Dupellt-Thouars (3')« j .Machines Duhied, .surjeteuses et lu a té-r riel bonnelerle à céder sur offres. Mars' ehands s'abstenir. Ecr. p. 37, P. Parisien.; MERCERIE, PAPETERIE, BAZAR J ouverture magas. ou agrandis l rayon*) mercer., bonnet., ling., ehauss. Tr. long, crédit. Paris, banl. seul', catal. franco,) Etabli»». Hugo. 49. rue du Temple, PartsJ RJ^MIIV<T, ' L^TF A FFVI'Î T [ METRO CADET j« ACHETE PLUS CHER QUE TOUS j 1 BIJOUX Oc?b>. Achat OR J. 12« gr. BIJOUX, U> BRILLANTS, Vx DENTIERS. Dégagement du Mont-de-Plété DAVID, 43, r.Trévlse. M» Cadet ïïl) A MÏÏ!? H » c héte cber bijoux, vleus ILCA&IMÏIC.IU dentiers. Dégagement 110. boulevard Magenta (gare du Nord)', h CHAT or, jusq.l2' gr., brillants, perle* DENTIERS PAYES TRES CHERS ET DE SUITE MlFïrei lll ' RUE DU TEMPLE, 111. OlCaiMlfU Métro Temple ou République V x ßeetiers 1 a^MAC.9l.bdSébastopol.M°Réanmur 0177) ACHAT OR Jusq. 12' gr. BIJOU ï |K< BRILLANTS, VX DENTIERS. Dégagement du Mont-de-Plété. BROUDARGE, 30. Faubourg Montmartre. (METRO : CADET). Aucune succursale. __ JOUETS MÂSQUES3H£ Articles de bals et cotillons Le plus gd choix et le meilleur marcha de Paris. Envol Tco du catalogue Illustré Oatté Franc. 65. fg St-Denls, Paris (10«). HYGIENE SOLDES APRES INVENTAIRE SALLES de BAINS 1.000 fr. Baignoire fonte émaillée 240 fr. Chauffe-bains automatique 550 fr. LAVABO av.rob.,bonde,consoles 140 fr. Bidets, w.-c., réserv. de chasse soldé*. MEUBLES-TOILETTES soldés L'HYGIÈNE MODERNE 29. rue rte Cotte (Bastille). ©n ttmb. la M°* LE RECORD DU RIRE. 9, boul. Saint-Martin, PARIS, envole son magnifique catalogue 1925, 144 PAGES ILLUSTREES, contenant plus de 20.000 rigolades, farces, attrapes, surprises, chansons, monologues, tours de cartes, livres comiques, amusements de toute» sortes. Surprises en tous genres. Ac cess. cotillon, masques, perruques, etc. Vous qui aimez la musique, la dansé et la galté, demandez dès aujourd'hui les (Pârole3 et Musique) ainsi que le 3 MONOLOGUES en vogue et rigolades ultra-comiques : RIEN OUE LES SUCCES DU JOUR, que le* EDIT. GASTYL, 82, rue Michel-Ange, PARIS, offrent directement e /r„ su public pour S> irirïliQlCâ ou contre remb. de 6 Tr. Vous recevre* GRATUITEMENT en plus : l* les chan sons lancées à Paris dans la semaine : 2« UN MAGNIFIQUE CATALOGUE ILLUS TRE, le plus beau et le seul du genre: 3» TROTS BONS-PRIMES pour 2 vo lumes sensationnels et un harmonica. DITES-LE AUTOUR DE VOUS TOUT LE MONDE EN EST ENCHANTE CAPITAUX Industriel fer. slt. ar>.nun» p. att et imér. a mous. av. apport 100.000 gar. l\" ord. JOltvt', 21, rue oberkampf. rte 2 S « n. Je possède capitaux et les prêterai - à' employé sérieux qui voudrait reprendre à son compte la maison oit il travaille. Ecr. détails. Lenolr, 40, r. Chiteau-d'Eau Associé ôiî mtér. est dent, pr bur. <rài£ \"entre Paris. Matval. 10. r. de Mnulvon. BEOHBBOHES BEAUHL.S, ex-Juge dTr.st.ex-eom.de pot. il. rue Cadet. Ttcs euqtiét. surv. renseig. L.UUII.LAUME.ex-ltisp.cn.-d'ABtIII.SB bis. Missions, constat., divorce. Enq. av. mar. snrvelll. paris, prov.. étrang. Trtid. 14-o3 ! iffice MONDIAL, enquét. av. mar. ttes miss, divorce. Px tr. mod. 129.P. Lafa.vette HABHls,ï4,r.St-Marc,Massoni-samanl,ex insp. sûr..s r .Rens. sur tout.Cal.B4-51.49-45\nOn demande ouvrières tourneuses. Se présenter avec rérérences entre 14 et 15 heures, le samedi excepté 4 S.A.F.U.M., 197, r .Si-Charles, Paris. Toute personne non munie de certificats ne sera p. reçue. On (lcm.hne sténo-dacty. déb. s'abst. et inut.écr.,se prés.Capdeville,34,r. Paradis. J. FIL. DEBUT. TELEPH. ET DIVERS. DARD. 34, RUE PERIGNON. Ôn dein. ouvrier d'entretien connaissant un peu la charpente et la menuiserie. Usine, 112, rue de Cormeilie, a Levallols. 1É i h- Petite teintur. sach. 1 ®niniSMO®ir bien faire tous coloris bas. Bonneterie, 168, r. Crimée, Paris. On~3ëm. mécanicien élèctr. coloriste\" et aide-teinturier sole en flotte. Fermé le samedi, 30, rue Louis-David, Bagnolet. 1\" réceptlônneùse courant fabrication robes. Plassc, 71, faubourg- Poissonnière ASBUBANCE-CAPITALISATION ait. i« ordre cherche représent, énerg. aven. ass. Labret, 6, av. Parc-Montsouris Métro Denfert, 9 à 1-2, 2 4 6. DEMANDES DE BEPBE3ENTANTS Représentants province visitant Bazars\", Papetiers, etc. dem. par Fab. Maroquiner. et art. d'écoliers.Harmand,?7.bd barbés 8 représ. Jeunes, act. vente fac. article 1\" nécess. Déb. 500 p. sem., mise cour, urg. Jean-Baptiste, il, bd Rocticchouart. Courtiers débrouillards demandés pour vente 12 mois crédit, aspirateur pre mière marque, écrire av. réf.« Le Maté riel Domestique »,186,fgSt-Honoré,Paris. ANIS LA ÉELOTE Gros succès. Demande représentants forte commission. 23 bis, rue du Fort, Malakoif, l'apr.-mldi Kepreseut. p. marque café connue. S'ad. le matin, 19, r. des 7-Arpenta, à Pantin. Porte de Paris et mardis, vendr. 3 a 5. Représ. b. iutrod.p.vis.coif.pnéfc.bazars, herboristes pr. rég-ion Nord-Est, Breta gne, Midi, rorte commiss. S'ad.WASTOK, 1 50. r. du Temple. Samedi a part. 2 h. Voyageur ayant auto t-s; iL'iiMiulf: pour Paris et banlieue, Jean Weber, maro quinerie, 13. bd saint-Martin, Paris. un dem. représentants et voyageurs pour calendriers et articles réclame. Schneider. 76 et 80, pass. du Caire, Paris. REPRESENTANT commission visitant oazars demandé pour Jouets. RAM, 16, rue Paradouz, TOULOUSE. | égunies secs. Agents~demandês,\"fort. a» remise. Ets Pearson, à Marseille. Importants béuéuces pour placement. Vin. Oayet. 136. rue Maçonnais. Rercy. Garo apêrittr dem. repr. àct7 Faris-Prôv. Bon.com.matln 9 4 11 li.2o,r.Turin.i'aru,B« Agents lie vente ouvrage ill. Forte com. Atlas pittoresque, 107, boulev .Magenta.. Représ. p. visiter bazar <7on ha fs sa ritv er 7 reries, faïences, poterie, permis cond., ■ et coiMii. 17. rue Auger. a Pantin. GENS DE MAISON beoi. b. a it faire, h. gages, b'ad. mat. M. Collet (G.) av. Versailles, Palalseau. On dem. j. r. sér. début b. a t. f.comm. coiic.voy.payé. Carné,l4o, bd Rt-Oermain. On dem. une bonne à tout faire, urgent la Parisienne. 61, boulevard Barbès. BtTBBAPE DE PLACEMENT On dem. Jeunes gens et jeunes mies de 15 a 20 ans, p. appr. le comm. de beurre et œufs, nourris, logés, payés de suite. Ayrault, 1. rue Française. Paris_(i«»l. Sonne a tout ralre placement de suite\". Valiée-l.efebvre, 5, rue Roger (14#). FLACEM 1 BELWAS a jwra-oa-i'a JL»iUiUl'ilCï.oi Rollin 12# place Jour môme bnes a tt T., f. de'ch., culs., débutant. Gr. gages. Rien a payer. Agence catholique, 61, r. deSèvres (6»), place tt personn. sérieux. Fleurus 39-53. un uem. bonnes a tout faire, cuisinières, femmes de chambre et début. Gros gages Marie Paulet, 131, r. St-Honoré, Paris-!#» sommer, 61, bd st-Gerniain, place Jour même bon. a tt ralre, culs., rem. chamb. ttes les débutantes, ménages,gros gages G de Agesce MoEceaH&uriSe/ Place Jour môme a gros gages bon. a tt faire, culs., f. de ch. début., ménag. sér. ALIMENTATION lO 11 feo gare dest. 1T r . Fort, Réaiville (T.-et-G.) poses J'cxp. feo de port. Mortalité a ma cl * i-.>; Porcs 2 mois 30 fr. Porcs 18 et 22 kil. environ 105 et 125 rr. Porcs 30 kll 150 et 175 fr. TURGINA près LA FALAISE (S.-et-O.) ORAONNAÏS NORMAND J'envoie franco de port et d'emballage. Mortalité a ma charge. Porcs 50 Jours et 2 mois... 90 et 105 fr. Porcs 18 et 22 kll. environ. 115 et 135 rr. Porcs 25 et 30 kilos 160 et 180 fr. Porcs 40 a 60 kilos, 6 fr. 50 le kilo. QALLEg. Auberganvlße <3elna-e»-Olae). J'env. tco de port mortalité a ma charge: Porcs 2 mois environ 78 fr.. Porcs 18 et 22 ktl 105 et 125 fr. Porcs 26 et 31 kil 150 et 175 rr. Tte race au ehx. flirague Flgeac, Lot. Poulettes 13 rr., lapins 10 fr., porcelets 80.Truies et vaches pleines. Louis.a Brtve Urgent, cherche 2 plèc., cals., entrée, loy. env. 1.5» fr. pet. repr. Quartier Grenelle. Ec. Sishm. 22. r- floçheehoiiart Bout, a céd. lg bafi, hût. part. 5 p7 Alfort villé. Léatidrl, 15, r. H.-Pape. Gob. 67-31. liade sic, dem .b \"chaïub. pehs. faui. Écr. à n° 1.79-2, Bouly. 11, bd des italiens. Plusçjstbj». Libre de suite sans repr. 3\"p. cuis. conf. S'adresser 9, rué Beauregard, 3« droite App. 2 p. et culs.idy7l.soojpet.repr\".ët cii.et cuts.in. S'ad.33,bd Batignolles.esc.cour 2* i.OOOTrT à qui proc. 2 ou 3 p. et cuis. loy. 1.500 a 2.i!Ho.Depr('z.32,r.Bêfon,Courbevoie Donne 2.000 rr. a qui proc. app. n. meub. ds Paris de ste ss repr. meubl. 2 ou 3 p. cuis. eau. gaz, él. Ec. P. Jeuvrln, 129, rte Révolte.st-Denis(S.)loy.2.ooo max.Sincère 1.000 francs a qui procurera appt 2 ou 4 pièces. CONTE, 15, place Madeleine. OO'ch.mb.fac.cuisine conf. mod. remise. I Hétel,l6, r. Pasteur, à Boulogne, Seine. 1 1\n9 APPARTEMENTS LIBRES avril prochain 5 dans peaux inmieup. neufs av. conf, 3 p. , 75.ift0 dont 44.000 compt. ; 4 pièces 08.000, 3 dont ôo.OOO compt. surplus longs délais . MESNIL, 49 bis, av. Iloctie. Métro Etoile, t A louer suite et avfîTî et 4 p. loyer 1.200 . et 5.000. P. location v r 157, r. .Montmartre 7 Plus. app. lib.de ste. HOME, 51, r. Paradis Api'.2 et 3 p., culs.Loy.ooo,j2,r.BeUefond. t Appts 2 i'ièc. î cuis, a louer de suite. . PRADEH, 78. rue Rochectiouart, de Bil 6 ; Ap. 2 pièc. cuis., 1.200 fr. 12, cité Trévise Apparts A louer. Bertrand. 82. Ch.-d'Antm ACHATS ET VENTES DE PROPRIETES Banl. iionllo m. Paris, pavilL 5 p., eau, él.,pet.Jard. lib. avril.Px 40.000, cpt 25.000. Onudniahd,li.r.T.-Descoings,lle-St-Denis l'avili, à vendre, 11b. ste. cuis. cab. toill 3 i>. dép. 360 m. Jard. i'x 47.000. Fac. 37, r. du Gazon, Fontenay-s.-Bois. S'y adress. Maison 3 ch., jardin, 8.500 ~ fK, terre à v„ 13.000 m. Soudard, KenHiy (Yonne) Maison campagne 15 m. façade, jardin, fruits, verger, 50 ares environ, libre Un avril. S'adresser à M. SEVESTRE, à VOIGNY. par Salnt-Siméon (S.-et-M.). Cherchons banlieue terr. et propriétés bien situés. Ecrire à SAMSON-HARKAVY 83, rue la Victoire Paris. Agence abst. « t,.î m Kik M -llli _ TERRAINS Terr. bâtir, 15(1 m. gare Houilles, 30.000, racil. paiement. On traite avec 20.000 fr. 67 m. sur 13. 18. rue Baudln, Houilles. TRANSFORTS-DEHENAQEMENTS A louer à la Journéeouauraol s, camion 5 ton. bennes basculant, av. chauffeur. Salvage. 24, rue Forge-Royale, Roq. 14-78 DENTISTES Dentier posé dans la Journée, 10 rr. la dent; en or, 20 fr. Complet 250. Répara tions en 3 h. Levadé,ls4,hdMagenta.Parls COURS ET LEÇONS Uraude école américaine, 130, rue Rivoli. Manucure, pédicure, coiffure, massa PIANOS 100 PIANOS dep. 000. BBel.oc.de 2 à 2.500 85-87 avenue Wagram. O. dlm. Crédit. PENSIONS Pensionnat familial garçons, 120'.Ratncy OCCASZONS A SOLDER AV£c rabms r \" e ~ s CAUSE TRANSFORMATION COMMERCE 50 cbamb., sal. a m. lits fer culv., etc. MARCHE AUX MEUBT.ES 54. Faubourg Polssonnlèro, Paris. Piano droit Erard acajou clré 2.70û fr. 20 bis, rue de Chartres, Neullly. Bonne occasion, saile~à hres, piano, magasin, 42. rue Chanay. 'ÛU KvOVM'lhlf) GALERIES DE MONTROUGE 477, avenue du Maine, Paris 14» Ventes de mobiliers des plus simples aux plus riches. Catalogue franco. Expédition rapide en province. STOCKS AMERICAINS 102, rue Bolivar, 102, Paris. M» Combat. Bottes cuissardes 52 fr. ; couvertures neuves 14,50; chaussures 24 fr.; complet bleu 10,50; compi, bl. peintre; taies 4,95; draps de Ut 18,50; gilet de cuir 30 fr.- culotte, pantalon de velours. LIT, ba nnie, chaussettes 2,45; musettes, cana diennes, combinaisons fourrées, chemisa kaki 11,50; descente de lit, toile à matelas, chandail, caleçon 3,95; ceinture, mouch., bas 3,93; torchons 2,95 le m. Rideaux, eouv.-lits am., bas cycl. 7,95, etc., etc. Ouvert dlm. et fêtes jusqu'à midi. A v. 2 bel. ch. s\" pies, 2.100 et 9.80075up7 s. à m. 9 P-3.800.en5.0u sép.lO.r.Jeuneurs saisies- warrants, 4, r. de la Douane, 10* Ameublements cornpl., objets, anc. et rustiques, marbres, bronzes, lustres, bureaux, à moitié valeur (36* année). Wanramfts gauche 107, bd St-Germaln (M* Odéon). occa sions en mobiliers, bronzes, marbres, tapis, lustres. Expédition monde entier. 12 MOIS DE CREDIT SALLES DE VENTES DE PARIS 55, rue de Douai, Occasions de mobiliers riches et simples, vendus même prix qu'au comptant. Catalogue sur demande. Expéditions sans frais province STOCKS AMERICAINS 1 rue Saln t-Maur, Paris, M» Combat MSV Né pas conf., bien s'adr. au 190. Complets bleus lfi fr.; chemls. kaki it.so; chaussures nves 27.50; draps de lit 18,50; i-haussett. 1,05; couvert. 8 rr.; caieç. 4.95; tricot, flanelles 5,95; vestes noires 21,95; bas 2,95; serviettes. Bottes caoutch. 45 rr. veste cuir, pantalon velours, chandails. Complet huilé 39,95; lmperméabl. 18,50; blouses 9,95; pantalon coutil 17,95; com binaisons bleues et kaki, couv.-lits am 38 fr.; toile à matei., galoch. 6,95; mouch. breleU., bourger., bas cycl. 6,95; sabots, muselles, fx-cols o,3s;torchons, scies,etc. Formé dimanches et fêtes à midi. es n m ¥TT> U u ECOLES DE CHAUFFEURS Ecole Auto\" ctHogciïlt., 4. r. Fromentin SUSÏÏJIJ KuIiEHT, appr. s. camion poms qhuujl. lourd. 117, r. du Chemin-Vert.\nauxfLt JAMETBUFFEREfIU la SI ENO-DflCI TLO umm.Mjiu.umtm Téléphonez vos PETITES ANNONCES CLASSÉS à Bergère 57-36 ou 41-77 et Louvre 60-27\n","CHEMINS DE FER DE PARIS A ORLEANS ET DO MIDI\nCOMMENT SE RENDRE AD MAROC. Il est rap pelé qu'en utilisant-le réseau d'Orléans, on peut s* reudre au Maroc par divers Itinéraires, savoir : l® Par Bordeaux-Casablanca. Départ de Bor deaux trois fois par mois. Traversée en 3 Jours. Billets directs qt enregistrement direct des baga ges de Paris-Quai d'Orsay et de diverses gares du réseau d'Orléans. 2\" Par Gibraltar-Casablanca. Billets directs et enregistrement direct des bagages de Paris-Quat d'Orsay à Gibraltar. Service hebdomadaire (tous les mardis) de Gibraltar k Casablanca, 15 heures de mer environ. 3® Par Algéslras-Tanger. Billets directs et en registrement direct des bagages de Paris-Quat d'Orsay a Algésiras. sud-l;xpress .entre Paris et Madrid. ' Entre Madrid et Algésiras, tri hebdomadaire de luxe. Traversée quotidienne Algé siras-Tanger en trois heures. De Tanger a Casa blanca par Itabat, service automobile quotidien, trajet dans la même Journée (billets à Paris : à la gare du Quai d'Orsay, et à l'agence de la compa gnie d'Orléans, 16, boulevard des Capucines). 4° Par Toulouse-Casablanca (par avion). Trajet en chemin de fer Jusqu'à Toulouse, voie aérienne de Toulouse à Casablanca. Billets de chemin de fer et d'avion délivrés conjointement à la gare de Paris-Quai d'Orsay, à l'agence de la compagnie d'Orléans, 10, boulevard des Capuciues et dans diverses gares de son réseau. û® Par Port-Vendres-Ojan-oudjda. Trajet en chemin de fer jusqu'à Port-Vendres par l.imoges- Touiuuse ; service hebdomadaire par paquebot ra pide entre Port-Vendres et Oran. Entre Oran et Oudjda. Oudjda et Fez, Fez et Casablanca, trajet par vole ferrée ou par avion ; service automobile entre Oudjda et Casablanca. Pour tous renseignements, s'adresser : a Paris, à l'agence spéciale de la compagnie d'Orléans, 10, boulevard des Capucines ; aux bureaux de ren seignements de la gare du Quai d'Orsay, et 126, bou levard naspall. Consulter le Etvret-giilde oMciel de la compagnie d'Orléans en vente dans ses gares et bureaux de ville.\nRelation rapide- entre paris-Quai d'Orsai/ et Bar. celone par Mmogcs-Toulouse-Sarbonne, Billet» directs simples ni d'aller et relour <!'•. S* et 3« classes). Enregistrement direct des bajas-es. Wa- Ifons-llls et voitures directes de tontes classes de Paris à Port-Bou et de Cerbère A Paris. Wajfon restaurant de paris a ChUteauroux et vice versa et de Perpignan a Toulouse. Aller. Faris-Quai d'Orsay, départ 17 h. Tou louse, arrivée 4 h. si. Barcelone, arrivée 12 h. 55 (voilures de luxe sur le parcours espa gnol) ou 13 h. sfi ten 2- et 3 e classes). Relour. Barcelone, départ 15 h. 10 (voilures de luxe sur le parcours espagnol) ou ta h. 05 (en 2* et 3- classes). Toulouse, départ n a 11. Pa ris-Quai d'ursay, arrivée 10 h- !!•\nLe Petit Parisien\nParis, HEMÊRÏ, imprimeur-gérant, 18, r. d'Enghlen.\ns III! IBSBI ■Bllli il sis! i v lISB ----- *T Tft ■ sta § a. r*« s> «s fil lit .^'V- Pour obtenir ce modèle (£ris et bleu) demandez le N° 878. EXIGEZ LE SCEAU D'OR Congoïeum es! un nom déposé, pro priété exclusive de la Société Congo leum ; il n'existe donc qu'un seul Congoïeumi identifié par lt Sceau d'Or collé sur chaque carpette. Pour votre salle de bains Le Congoïeum, soit au mètre, soit en carpettes, qui s'harmonise si heureusement avec toutes les pièces d'un appartement grâce à sa beauté déco rative, convient aussi, et tout spécialement, aux cabinets de toilette et salles de bains. L'entretien rapide et facile du Congoïeum, la fraîcheur de ses coloris, surtout son imper méabilité et son imputrescibilité absolues en font pour cet usage le couvre-parquet sans rival. CARPETTES (ÔngoleuM Sceau dOr DEVANTS DE LAVABOS Offrant la même richesse de coloris, et possé dant les mêmes qualités d'imperméabilité et de solidité, les deiauts de lavabos en Congo ïeum sont recommandés partout où il faut se défendre contre l'humidité et où le manque de place empêche d'utiliser les grandes carpettes. PRIX DE DEVANTS DE LAVABOS 0'\"45X0 , \"90 Fr» 11. » 0\"90X0™90. - 22. » CP9OX 1m37.l m 37. 33. » 0™90X1\"83.... 44. » CARPETTES t»B3X2 m 75 Fr» 150. » 2 m 3OX2 m 75 185. » 2'°75X2™75 215. » 2 m 75X3 m 2O 245. » 2\"75X3™66 280. » 2°75X4 n, 57 350. » AU MÈTRE Larg. 1 m B3. Le mètre courant. Frs 30. » 2 m 75. 45. » EN VENTE PARTOUT Une brochure explicative en cou leurs sera envoyée sur demande. Congoïeum, 56. rue du Faub. St-Honoré - Paris-8 # Pour la Belgique : 44, iue de Lausanne, Bruxelles \"Pour Votre sauvegarde, exigez le Sceau d'Or GRAND CHOIX CONGOLEUM 6,- Rue du Cotisée TOUS RENSEIGNEMENTS SUR DEMANDE Paris-8 e\nQui d'une mauvaise grippe a été affligé La cure des Pilules Pink ne doit pas négliger Même béuigue, la grippe laisse toujours après elle une intoxication qui se manireste par les troubles nerveux, les douleurs de reins, les douleurs dans Jes membres, une sensation de faiblesse. Les Pilules Pink combattent et dissipent cette Intoxication en apportant a l'organisme un sang plus riche, plus pur, plus vigoureux. Et par la puissante action tonique qu'elles exercent, en outre, eur les nerfs, elles apaisent les troubles nerveux. La cure des Pilules Pink est bien ia cure recons tituante qui convient aux convalescents, aux ané mies, aux affaiblis. Sous son influence, les forces «e relèvent graduellement, l'appétit devient meilleur, les digestions plus raciles, toutes les fonctions vi tales, entln, s'accomplissent mieux. L'exemple de M. Angel Anaricio est bien caractéristique de la remarquable influence des Pilules Pink : i Je suis heureux de vous faire savoir écrit, en elTet, M. Angol Anaricio, demeurant à Ferrlères- Saim-Hiiaire. par Broglie (Eure) que Je me suis très bien trottvé de la cure des Pilules Pink que J'ai raite. Depuis lors, Je me sens,plus fort et J'ai bien meilleur, appétit. » Les Pilules Pink sont un médicament universelle ment apprécié contre l'anémie, la neurasthénie, l'affaiblissement générai, les troubles de la crois sance et du retour d'âge, les maux d'estomac, maux de tête, épuisement nerveux. En venie dans toutes les pharmacies. Dépôt : Ph*\"> P. Barret, 23, rue Ballu, Paris, 4 fr. 50 la boité, 24 fr. les 0 boites, plus 0 fr. 60 de timbre taxe par boite. LES CYCLES HOEI. r«e Oamrémonl PARIS-18* construisent des Bicyclettes de Préctsto» Homme 250' Dame 275* Course 299* kiaoareûMiaMt C&tal. il] iistré trottl\nCHARB.TOnKin| nOZAHBiQUE [ ' FErtHAROYÀ missions UW 2 riïs\\T \" Le Petit Economiste t* . . TKA//ÇAM .ll CITE.TREVISE-PARIS IX? fATO GRATUIT UN MO/S SUR DEMANDE MOKTA EL HADiD i | rtinERVA ! mÏRODVCTÏom Cycles DEPREZm'aA) I, me Mrslay, PARIS -Ouvert diaaaeheiet(ît« toute la jurait E. aa, PMOM \"IÉCUSE\" uns puilian, 130 tf. ■éSj PÏK lue 12 ssrc. 1031». Im 24 more., 115 Ir. ~ Ipuill3n.unl.li3 fr. lml2morc.,lS3fr- lue 24 mortuui, 225 Ir. Appareil i jtml tJI \" nasillon. tris sonore, 175 Ir. lue 12 «or ■u enut, 200 fr. lit] 24 more., 240 fr. B. i\" oioOèle i pasrilien. 280 Ir. Im 12 Mr ''®K9z «uns. 313 fr. Ine 24 nwresu», 34Sfr. \"■ UULL MF- Onnif ebsii appnreîls pour sali» M tluN, situ. uncirts, oonljrtms, tu. OFFICIERS MINISTERIELS Hlltfill - --oâï a • - { ir • - ACCORDÉONS VERITABLES ITALIENS iDSlrameots de salgai en fggt genre fnrol des 2 ealaloimes lUostrés contre O,K PAJOT Jeune, fabricant à JEHZAI (Allier) FRANCE \" Pondra AUSTHALIA • Ifa Vwtae OUERISON RAPIDE ET CERTAINS - tOïSawfi Boita 6 fri» (R. a Paris 93.453) ~ ESTACHY. Pb • »IL me Beaurepaire. PARIS TOUTES PHARMACIES BT GRAINETERIE» AU LIT SANS PAREIL 27 et 29, Boulevard Voltaire, PARIS XI e Tél. : Roquette 19-20 Maison de Confiance fondée en 1867 LIT FER ET CUIVRE Cintré Louis XV ornementa cuivre. Gros piliers 32\"/\" <lj. mairie Nanterre, le SI mars 1925, à 2 heures. £jS>£3» MAISON A jVÀKURRE ■ ÎJ Je , Cour he v °ie, 8, il utage de garage. Mise à prix : >.OOO fr. Louée 4.000 fr. Prom. vente pour 50.000 Ir ousignatlon pour etteh. S'adr. audit M* Bourgoin! Kuroi, i- ha jr\" lre de 3 notaires Paris, 17 mars 1925 \" M p E a°r?, LE RIE REAIMIR, ir' 42 ont. 138 m n. Hev, brut 20.327 fr. 95. Mise A prix : >O.OOO lr. S'adresser >1» Vincent, notaire à Paris, 52, rue de Clichy, et M* Roblot, avoué à Joifny. | MAISONS oontlguëa (11'), passage St-SéhasUen, ' 1W 4 et l bis. cout. 545™ et 380\". nev. 28.34-5' et • c» wv-, ne». ci , m. à p. : 185.000 et 40.000*. Adj. ch. not. Paris, l mars. S adr. Ditte, not., 10 bis, B<* Bonne-Nouveile. Îals. Paris (15*), Imp. Mont-Tonnerre, 8. Cont. 456 m . Rev. 10.173*. M. à p. 70.000*. App* vacant. Adj. ch. ot. 17 mars. M* Vincent, not., 183, B<i Sï-Germain Le ht seul, largeur 125 c/ra .. i , Q fr. Le lit comolet au modèle avec sommier Q ' métallique double mailles ou coutil. oc -_ . matelas, traversin. 2 oreillers plume - • 295 fr. CATALOGUE ENVOYÉ FRANCO SUR DEMANDE fabrication Garantie Lirraiiens gratuites Paris et Banlieue Expéditions franco de port et d'emballage pour toute la France* Succursale t 6. Place du Marché Couvert • VERDUN *RSTV-Ç -AlSr (Ofse). A vendre PROPRIETE ItEit/I IflaEi BOURGEOISE, 15 P., 3.800 m. ls. jeudi. S'adresser M» Tahard, notaire, Précy. PIANO SCHILLIO Facilités de paiement Neufs et Occas. I, rue de Maubeuge, 33 MAISON FONDEE GN 1888 DiFßsrrmiTT?p> PEIINI Album échantillons franco sur demande .-«&.MALADIESOKI.APINS ASTHME Emphysèmt - Bronchiti sptsmodiqui - Catarrhi Soulagement immédiat et Guérison rapide par les Gouttes de ** Faol \" N* 2. - Le flacon : 15 fr. - Notice gratis. Laboratoire LAI RE, 111, Rue de Turenne, PARIS (3*)« «MCnSCCTINE FOULON jf' I LAXATIF - DÉPURATIF LAVEZ, LAVEZ, LAVEZ MERVEILLEUX C CONSTIPÉS ■■■■ (H.C Pontolsas4lB). S Ir. l'étui dans lu EV* i FOULON et 0\". Pfa— à £BUONT(Seine-ct-ONM, vos fosses nasales à l'eau et au savon, sucez cinq PASTILLES OUPEYROUX par jour et TOUS éviterez Mûmes, Bronchites. Snrouementa, Grippes. Si voua Teuaau. les Pastilles Oupeyronx nu guériront. Méthode gratis et franco. D» DUPBYROUX, 5, Square de Messine, Paris.\nCycles DEPREZoi^) 24» ne Msslay, PARIS -Ouvert diaaaebesetfîtes toutelajearaae PHONQ \"RÉCLME\" sans puilian, 130 Ip. lue 12 more. 103 Ir. Ine 24 mwe., 155 fr. I paiiilon. seul .103 Ir. lut 12 more., 193 tr iées 24 montai». 225 Ir. Appareil a jrani pavillon, tris sonore. 115 Ir. lete 12 «or team, 200 fr. hep 24 more., 240 fr. 0\" moitié 0 parlllcn, 280 Ir. leae 12 mtr toaos, 313 Ir. liât 24 nurcoam, 348 tr. Orani chois appareils peur salles 04 daine, eatée. Noeerts, eonfériMas. ate. 1 OFFICIERS MINISTERIELS Adj. mairie Nanterre, le SI mars 1923, à 2 heures. 11 11 P \\t e Hmipnni» mm a avtei - . \"\" • ' mm\\ làntèrm notaire à .\\anterrts „ iirtitaiimiii « n^l e . Co i lrt,evole ' 8 ' a u «sre de garage- Mise à prix : 25.000 fr. Louée 4.000 Tr. Prons. vente pour 50.000 fr Consignation pour etich. S'aclr. audit M« Bourgoin! I™,Lham 1 ™ , L ham ' lre de 3 notaires Paris, 17 mars 1925 \"Kïï?* RU REAIItR, I\\° 42 e V\"ta rUe Cont. 138 m 11. Hev. Or ut 20.327 Tr. 95. Mise A prix : 250.000 fr. S'adresser M» Vincent, notaire à Paris, 52, rue de Clichy, et M» Roblot, avoué ù Joifuy. 2 MAISONS oontiguëa (U«), passage St-Séhastlen, J\\'f ™ e i 1 bis - ront - Mr,m et 38cl \"'- \"ev. 23.M5' et S\". M. à p. : 185.000 et 40.000'. Adj. ch. not. Paris, 24 mars. S'adr. Bitte, not., 10 bis, B* Bonne-Nouvelle Mais. Paris (15«), Imp. Mont-Tonnerre, 8. Cont. 4r/> m . Rev. 10.173'. M. à p. 70.000'. App' vacant. Adj. ch. not. 17 mars. M« Vincent, not., 183, B<t Sî-Germain PftFPV-Q -AIVI 1 (O'se). A vendre PROPRIETE I Rlil l O. UliJli BOURGEOISE, 15 p., 3.800 m. Vis. jeudi. S'adresser M\" Tabard,' notaire, Précy! T'- ACCORDÉONS VERITABLES ITALIENS toslramegts de muaigue en Iggt genre tnrol des 2 catalogues lllastrés contre 0,75 PAJOT Jeune, fabricant à JENZAI (Allier) FRANCE g- J&L M ALADIESOES LAPIN S ■LhlIIl CTTL \" Pendra AUBTRALIA - IfetoGUERISON RAPIDE ET CERTAINS ?7îsSItWSC Boita 0 fraaca ». (R. G Paris 93.453) <**' ** ~ ESTACHY. Pb • 14. me Beaurepaire. PAil Dl TOUTES PHARMACIES ET GRAINETERIES h* CDSCCTINE FOULON LAXATIF - DÉPURATIF MERVEIUEOX 27 CONSTIPÉS ■■■■ (R. C Pontoises4lB». S tr. l'étui dana lea Pb» i FOULON et o*\\ Ph— à ERMONT(SeIne-etONM,\nVIN TONIQUE AU QUINQUINA\ni S r.. viv* .T-lf- ' .7> iiiï iiii 1118 ana 111 l mi MMBN jr ut t* i**à t H mm il. 111 l : iiii iiiiiiii mime (I fî ; k'j •••!'{ » M .fi t\" i i ' '' % v h w l l Hi• H ■ : ■w î GRANDE VENTE RÉCLAME SANS PRÉCÉDENT CHAMBREà coucher Comprenant : UNE ARMOIRE 3 portes ouvrantes UN LIT forme corbeille 1 TABLE de chevet !W (Sôrle N* 3S) Valeur réelle: francs En réclame 2.500* UNE CHAMBRE véritable acajou verni garnie de bronzes argentés finement ciselés et agrémentée de superbes marqueteries Rendue franco de port et d'emballage dans toute la France pour 2-500 franc* Et pour toute commande nous parvenant avant la fin de la présente vente-réclame nous offrons gracieusement: 1 SOMMIER de qualité extra de 48 ressorts spécialement établi pour le luxueux lit de cette chambre Nous nous ferons un plaisir de vous adresser gratuitement, sur simple demande, la photographie en couleur de ' cette chambre. Nous y joindrons notre SUPERBE CATALOGUE (Édition 1925) contenant la 1 i = description complète et détaillée des mobiliers que nous fabriquons _ Ci-dessous quelques modèles figurant à notre Catalogue SI l J Ma !î S '«5 Saloh Moderne N° 1431 I Salle aManger Renaissance 1290' SalleaNanger Lénis xvi. Nt 1388 POURQUOI VOUS ADRESSER AUX INTERMEDIAIRES lorsque vous bénéficiez des prix les plus réduits en achetant directement cnez le fabricant ? Rendez-nous visite vous nous ferez plaisir, ou écrivez-nous dès ce jour en demandant le CATALOGUE AUX MAGASINS GENERAUX o AMEUBLEMENTS 63, Boul? MAO ENTA, 63. PARIS Ouverts tous les Jours même fériés, fermés le Dimanche Vif; J\"' 1 ' Grands Magasins F 0 CATALOGUES FRANCO sur demande. 35 â A3, Boulevard Barbès, PARIS r'\"\"pZ\"Z'm7ZZo' Samedi 28 Février, Dimanche 1\" Mars, Lundi 2 Çux/vtb - fieie ïie - \">xocwoe££eb xxfflcuA&b £/rv xxnXlc£eb &£cw m m jxfflcùft&b C/n, xxhXJLcJUb due. &6cœvc >a/mjau&6e/mG/n£ TOI! F mi fil,demi-blanche, genre tiu. tlssu « i taule nouveauté. I pAD||DCC forme Empire, shirting ■ Article recommandé pour BHII I v l'orme gantelets, avec! rHIIUIIEt* bon. aual . ornées iours ■ V4I.L Article recommandé pour draps sans couture. 2~40 2-20 2- 1-10 1- broderie, pour dames, a q- La paire nr*«fO 18*50 17 fr. 15.75 8*25 7,50 'fiANTS p , our dî toile cromêe mi-iil, très L , glace, t Il 11 Ar 9 bonne qualité, avec surjet, J >ol,to [ JS n * cre * façon soignée. Dimensions ourlets |-^\" a,re hors cours compris. 3-25 x 2-30 3* x - Le drap... 55 fr. 45 fr. pour dames, chevreau «Aitl w glacé, qualité extra, 3 boutons nacre. Q Allaire hors cours ..... 9 a *)& • HRUfIbU bon. quai., ornées jours et motifs brodés main. La ehe- C Qf| mise ou la culotte ouverte ou fermée 3*9(1 MAMTEAfIY P r liants, belle bure I*l HII ■ tnlIA pure laine, jolis mo dèles, tous coloris mode. Excep- 4 Q fr. tiimnel. De 2à 5 ans. Le manteau. |U Le drap... 99 fr. T-Dl'r. nRA&ft toile de Lisieux, article fin UfilMvO et d'usage, >ans couture, our lés jours. 3-.\">ox2-iQ 3-2\">x2-2Q 3- \\2- iifnp 68.91 58.99 48.50 BROSSES à habits, soies | CHEMISES madupoliuii très bonne Allaire hors cours....'.. 1,95 JL'*\" «battu ou sans col, enco- 4 4 a* toilette, lures desassorties., 11*311 A 7R f'ftICIIICCC zéphyr, très lionne quai. ■ 1 ullfclfllOCw jolies rayures, forme américaine, poign. uiousque- 4 A taires. avee un eol son pie assort} | OAill lEDC |»«»>n L>aine-,i;iiarlfcslX, 2 barrettes, cuir verni, forme mode, talons bottier, Qf r a fabrication soignée. ON 35 il 41 Ul,Du ftitfrii-rrp tricot 4»A||| Hiclieiieu p. hommes, wYffcAlfcll pure BiWLIBIW vachette box-calf noir, laiue, fantaisies mullicolo bouts rapportés, forme nouvelle, gares, grand choix de teintes, rantis tout cuir, œillets invi- AQ ir. col et parements 4 A sibles. Du 39 au 45 dd- nuances apposées.. 10 1)0 ts A lift il extra pour la toilette. I litres desassorties. 9AvlrH >n pains de A >- 100 gr. La boite uctf pains, \"f, §Q Ut'- hngefie, bett»equat..-suns «BrfSn I lHfl-tjMirèt. larg. 0\"82. AQfr. La coupe de 10 métros fc3 —• ,lc toilette, nid vtßwltlltCl d'abeilles, coton casavuin as, I 13.90 pure laine, rayures muiti- o*o l'l simili-soie avec coutures, p. colores sur fond lilauc, I dames,noir, blanc, gris assortis, Ijcige. gris, corail ~t AA beiges assortis, mauresque, r __ ou jade... 1.90 pêche, etc 0.75 CALEÇONS ou GILETS ♦in, belle qualité, teintes mode. Là pièce 0.3U PU A S9CCCTTCQ P« garçonnets, mi-laine, maille UVIAIIOdCI IfcV forte, noir-seulement, f »a Hors cours,la paire: Hàfôans 2fr.-sn(oam 'l*oll PUAIICQCTTCC pour hommes, fil mercerisé, linMUuvEl I fcV noir ou nuances M q* mode, talons et semelles renforcés....... TjwD BOTTINES Derby vachette box-calf noir,- cousues façon rationne Ile. garan ti es tout cuir et de fabrication -a parfaite. I>u 3!) au 4>. &K 35 fr M f j nuances a?pestes. t cuir, teillels invi- OQfr. col et parements 4 A sibles. Du 3» au 45 ô*3 - nuanças arasées.. I OSU I JT complet fer cintré, laqué noir ou vert olive,. ■■■ ■ décoré or, pour deux personnes, comprenant: Le lit,l sommier coutil, 1 matelas lainette, A4P fr. t traversin et 2 oreillers plume. Le tout. £.lO Le lit seul, largeur l\"lf> 55 fr. I IT.PAfir \" Passe-Partout\" sommier niétalli- L! I «Mot que doubles mailles. Largeurs. 0-SO 0-90 1- 1-10 DDAIIPUCO fleuries pour vases DitAlllinco roses, œillets, etc. La branche. Roses, œillets, etc. 3.45 - Q. 95 et Nices, iris, «i 0.65 CHARLES IX pour liâmes, velours noir bonne qualité, forme élégante, talons Louis XV recouverts. 41 *■_ Du3f»au 41... 1t»75 SOULIERS Richelieu pour daines, glacé noir, bouts vernis, talons bottier, forme nouvelle, bonne fabrication. A#llr. Du asau4l Lu 71 fr 81 fr rmiVRF.PICnft piqués satin soie, toutes UUUIItC rICUO nuances unies, doublés si mili assorti, intérieur laine beige, 4 m rtfr. 2-20x2-30 14H - 94r 109\nMALADIES DE LA FEMME LA MÉTRITE Toute femme dont les menstruations sont irrégullères, accompagnées de Coliques, Maux de reins. Douleurs dans le bas-ventre ; celle qui est sujette aux Leucorrhées, aux Hémorragies, aux Maux d'estomac. Vomis sements, Renvois, Aigreurs, Manque d'appétit, aux Idées noires, doit craindre la METRITE. Pour faire disparaître la Métrite et les maladies qui l'accompagnent, la femme fera usage de la JOUVENCE de l'Abbé SOURY Le remède est Infaillible a la condition qu'il sott employé tout le temps nécessaire. La JOUVENCE de l'Abbé SOURY ralt merveille contre la Métrite, parce qu'elle est com posée de plantes spéciales ayant la propriété de faire circuler le sang, de décongestionner les organes malades en même temps qu'elle les cicatrise. La JOUVENCE de l'Abbé SOURY est le régulateur des époques par excellence, et toutes les femmes doivent en faire usage a Intervalles réguliers pour prévenir! et sup primer : Tumeurs, ribromes. Hémorragies, Leucorrhées, Varices, Hémorroïdes. Phlébites, Faiblesse, Neurasthénie ; contre les accidents, du Retour d'Age, Chaleurs, Vapeurs, Etou froments, etc. ~ n' est bon de faire chaque jour un usage régulier de I'HYGIENITINE des DAMES. La boite, 4 lr. 50. La JOOVEMCS de l'Abbé SOURY, préparée à la Pharmacie Mag. DUMOSTIER, à Rouen, se trouve dutis toutes les pharmacies. Le flacon 7 fr. 75, impôt compris. AVIS IMPORTANT. Nous prévenons notre nombreuse clientèle que, sous le nom de JOUVENCE de l'Abbé SOURY, nous ne préparons qu'un seul et unique produit présenté sous la forme liquide. Refusez énergiquement toutes les imitations et contrefaçons qui vous seraient présentées. Exigez la véritable JOUVENCE de l'Abbé SOURY avec le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge sur chaque boite. Est sre» ce portrait\n\\(Mè-Mtiroîr\\\nCHANGEMENT D'ADRESSE DE NOS ABONNES Nous provenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 Ir. 75 pour frais de réimpression de nouvelles bandei. Les Annonces sont reçues k l'Ollice d'Annonces 29, boulevard des italiens, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752095"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-02-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754158","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754158","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754158","http://gallica.bnf.fr/ark:/12148/bpt6k6060399/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}