{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k559984r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/05/26 (Numéro 8611)."],"contentAsText":["VINGT-CINQUIÈME ANNEE. N* 8611.\nLe numéro : 55 centimes\nSAMEDI 26 MAI 1 M\nLe Petit Parisien\nabonnements PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9fr. Un an, 18 fr. On «.'«Donne sans trais dans tons les Bureaux de poste\nDirection: I®, Fin© d'Engtiien. PAJRIS TOUS LES JEUDIS Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces et Réclames sont reçues à l'O FFi CE D'ANNONCES Paris 10. plac* de lu Bourse, tO Paris\nDernière Edition.\nLE Conservatoire des Arts et Métiers\nLe décret du gouvernement qui modifie et accroît les attributions du Conservatoire national des arts et métiers a été bien accueilli par tous ceux et ils sont en nom bre considérable qui s'intéressent direc tement à celte grande institution. Le prin cipal but de la réorganisation était d'investir le Conservatoire do la personnalité civile. De la sorte, il lui sera possible d'acquérir des dons et des legs. Cela, bien entendu, sans qu'il perde rien de sa part dans le bud get de l'Etat, part qui lui restera sous la forme de subvention. « Ce qui a manqué surtout jusqu'à pré sent au Conservatoire des arts et métiers, dit le directeur do cet établissement, M Laussedat, c'était le moyen de se procurer des ressources matérielles, et c'est pourquoi son conseil de perfectionnement avait solli cité l'investiture de la personnalité civile qui vient de lui être accordée ; nous espé rons aujourd'hui pouvoir, sans être obligés do demander à l'Etat de nouveaux crédits, recueillir des mains des grands industriels et de toutes les personnes qui, ayant de la for tune, voudront, comme on le fait dans d'au tres pays, concourir à la prospérité du nô tre,des sommes suffisantes pour développer uos laboratoires et les mettre au niveau de ceux de nos rivaux. » Dans la nouvelle organisation, on s'est surtout attaché à perfectionner le labora toire général d'essais mécaniques, physi ques, chimiques et de machines. Ce labora toire est mis à la disposition du commerce et de l'industrio pour toutes les expériences et pour toutes les déterminations dont ils ont besoin. Il existe maintenant des établis sements de ce genre dans toutes les grandes villes de l'Allemagne et de l'Angleterre, et ils y rendent de grands services à la science industrielle , mais c'est à la France que re vient l'honneur d'avoir créé, dès l'année 1855, le premier laboratoire de ce genre. ■ * *\nLes réformes apportées h notre grand établissement national coïncident presque avec le centenaire de sa fondation. Il y a un peu plus d'un siècle, en effet, que le Con servatoire des arts et métiers a été installé là où il se trouve aujourd'hui Toutefois, l'origine des collections de machines et de métiers qui s'y voient date de plus loin. Le mécanicien Vaucanson, ayant fait cons truire nombre de métiers, ayant dû réunir pour ses recherches bien des appareils afin de les étudier, avait compris toute l'utilité que pouvait avoir la vue d'un ensemble de machines pour l'enseignement de la méca nique, « pour instruire et encourager ceux qui se sentent du goût et du talent pour perfectionner les procédés de l'industrie » ; c'est pourquoi, en 1775, il avait formé à l'hôtel de Morlagne, rue de Charoune, la première collection publique d'instruments et outils. Il y avait là, d'après un inventaire du temps, plus de cinq cents appareils pour la préparation des matières filamenteuses, pour le cardage et la filature du coton, le moulinagedes soies, les tissus de tout genre; des métiers à navette volante, à navette changeante, pour la fabrication des cordon nets et des rubans ; les outils nécessaires à la fabrication des métiers. Plus tard, en 1791, une galerie du Louvre avait été désignée pour la réunion (le « tous les instruments des sciences et des arts » et on y avait déposé les machines que Pajot avait données à l'Académie des sciences. Un troisième dépôt était établi dans les salles de l'hôtel d'Aiguillon, à l'extrémité de la rue de l'Université ; on y voyait les divers instruments relatifs aux travaux agricoles. Mais cette dispersion en plusieurs endroits de Paris nuisait au but même de I'instilu îion. D'autre port, les machines, entassées en trop grand nombre, se détérioraient. Cet état de choses fut signalé par Grégoire au conseil des Cinq-Cents, qui décida, le 22 prairial an VI (10 juin 1798), de réunir, dans l'intérêt de renseignement public, toutes ces collections dans'un même local, qui lut l'abbaye de Saint-Martiu. • %\nPrécédemment, la Convention avait, par un décret-loi du 19 vendémiaire an 111 ~10 octobre 1791), institué le Conservatoire des\nArts et Métiers. Il faut dire, en passant, que Vaucauson, en mourant, avait légué sa collection au gouvernement. C'est de la pensée qui l'avait animé que la grande As semblée de la Révolution s'inspira quand elle décréta « qu'il serait formé à Paris, sous le nom de Conservatoire national des Arts et Métiers, un dépôt public de machines, modèles, outils, dessins, dont la construc tion et l'emploi seraient expliqués par des démonstrateurs attachés à l'établissement ». La loi du 10 octobre 1704 portait que « l'original des instruments et machines in ventés serait déposé au Conservatoire ». Elle ajoutait; « Indépendamment des gale ries de modèles et de dessins, il y aura des salles particulières, sous la surveillance d'un chef instruit dans la fabrication des diver ses machines et métiers qu'il est nécessaire de mettre en activité journellement, tant pour les conserver en bon état que pour eu démontrer les effets et provoquer je génie des artistes aux recherches des moyens de perfectionner nos manufactures ». Un autre article de la loi disait : « Les démonstra teurs du Conservatoire seront tenus de don ner tous les renseignements nécessaires et de faire les rapports sur les inventions et les perfectionnements concernant les arts et métiers ».\nDans son rapport, Grégoire avait énu méré les richesses en dépôt dans les hôtels de Morlagne et d'Aiguillon et dans la gale rie du Louvre. « Représentants du peuple, disait-il, allez les voir, et vous reviendrez pénétrés d'admi ration pour ceux qui centuplèrent les forces de l'homme en leur associant celles de l'indus trie. Votre amour pour la gloire et la prospé rité nationale vous impose l'obligation de faire jouir au plus tôt les artisans des moyens d'instrucitou que présentera le Conserva toire des arts et métiers. Vous sortirez tous ces chefs-d'œuvre de ces dépôts où par l'entassement ils dépérissent. La ci-devant abbaye de Saint-Martin des Champs per met de leur offrir l'asile qu'ils méritent. » Au moment de l'installation du Conserva toire des arts et métiers, l'ancien prieuré de Saint-Martin était occupé par une manu facture d'armes ; peu à peu, les modèles arrivèrent de toutes parts, soit de dons par ticuliers, soit d'achats faits par l'Etat. L'œuvre ne fut pas d'un jour Pour don ner une idée du développement de ces ri chesses nationales, il suffira de dire qu'en 1798, lors de la première installation dans les btitiments du prieuré de Saint-Martin des Champs, les collections se composaient de 795 objets ou séries d'objets, tandis qu'un siècle plus tard, exactement au mois de juin 1898, l'inventaire portait à 11,703 le nombre des objets ou séries d'objets répar tis dans les diverses galeries. * * •\nOn a, avec soin, recueilli les pièces qui se rapportent à la glorieuse tradition de nos sa vants. En premier lieu, il faut citer le mé tier de Vaucanson pour la fabrication des étoffes façonnées, qui avait tant avancé la solution d'un difficile problème que Jac quard a eu le génie de compléter. La célè bre machine arithmétique de Pascal est représentée par deux modèles L'appareil qui avait servi à Lavoisier pour établir la composition de l'eau a été cédée au Conser vatoire par l'Académie des sciences. On voit encore la première machine locomotive pour routes ordinaires construite par Cu gnot en 1770, le modèle de la fameuse ma chine élévatoire de Marly, les miroirs ar dents de Buffon formés avec de petites gla ces planes, les diverses pièoes du cabinet du physicien Charles, et notamment la sou pape de son ballon, la collection d'horlogerie de Berlhoud, celle de Bréguet, et aussi la collection de modèles de géométrie descrip tive du savant Olivier. Que de progrès accomplis depuis, mais avec quel respect il faut contempler ces pre miers efforts de la science ! Les archives du Conservatoire ne sont pas moins anciennes, et, entre autres docu ments d'un grand intérêt, on y trouve la liste de tous les brevets expirés.\nMais on a vu que l'idée des fondateurs du Conservatoire n'était pas seulement limitée à l'organisation de collections. « II faut par ler aux artisans, disait-on, après leur avoir montré. » C'est ce qu'avait révé Descartes, quand il demandait que, dans un lieu oû seraient rassemblés les instruments méca niques, des hommes instruits fussent char gés de répondre à toutes les questions des\ntravailleurs, « à les meltre à même de se rendre raison des procédés qu'ils étaient appelés journellement à pratiquer ». Des cours publics furent institués aux heures où tous les travailleurs peuvent en profiler, après le labeur de la journée. L'ensemble de ces cours, qui ont pour objet les scien ces appliquées à l'industrie, faisait dire que c'était là « une Sorbonne industrielle ». Ajoutons que nos savants ont à leur dis position de vastes laboratoires, — labora toires de physique, de chimie, de métal lurgie, de filature et tissage, d'électri cité, etc., dans lesquels rien ne manque pour les recherches de tous genres et où ont été faites des découvertes remarquables. De puissantes machines sont à la disposi tion des expérimentateurs ; des outils divers peuvent fonctionner. Enfin, on a réellement fait du Conservatoire des arts et métiers, comme on en avait conçu le projet, un éta blissement d'études et d'essais pour l'in dustrie. Combien de belles expériences n'y ont-elles pas été exécutées sur la résistance des matériaux, sur les machines à vapeur, sur les machines-outils 1 On ne saurait donc porter trop d'intérêt à cette magnifiqueinstitution.il y a lieu dès lors de se féliciter des réformes qui vont aider à son développement. Et, comme conclusion, je ne puis mieux faire que de citer ces pa roles de Perdonnet ; « Le Conservatoire des arts et métiers de Paris, né d'une idée toute française, reste le plus beau musée in dustriel du monde, malgré les imitations qui en ont été faites ; il renferme, avec des reliques précieuses des travaux et de la science de nos pères, de puissants moyens d'enseignement fondés sur l'alliance de la science et des arts, qui fait la gloire de l'in dustrie moderne et fait découler de tout progrès scientifique un accroissement de richesse pour la société tout entière ». JEAN FROLLO\nCONSEIL DES MINISTRES\nLes ministres se sont réunis, hier matin, à l'Elysée, sous la présidence de M. Loubet. Le conseil a été consacré à l'examen des affai res courantes et spécialement à la discussion de 3 différents budgets en vue d'arriver à dépo ser ie budget général dès le début de la pro chaine semaine.\nLES DÉSORDRES DE JERSEY\nLondres, 25 mai. Les journaux annoncent que les manifesta tions antifrançaises se sont renouvelées à Jersey. La foule a brisé les vitres et les portes des boutiques et la police a dû charger après avoir dégainé. Trente arrestations ont été opérées.\nLondres, 25 mai. Le consul français de Jersey s'étant mis en communication avec le Foreign Office, ce der nier a envoyé un message au lieutenant-gouver neur, sir Edward Hopton, le rendant responsa ble du maintien de l'ordre. Le lieutenant-gouverneur a été présent pen dant deux heures, hier soir, sur le lieu des ma nifestations, mais la foule a été relativement calme. La Française qui avait irrité la foule célébrant la délivrance de Mafeking lundi soir, en jetant des baquets d'eau sur cette foule, doit compa raître devant le magistrat de police demain. Les autorités militaires ont décidé d'isolerle quartier français au moyen d'un cordon de troupes.\nLA REVUE DE VINCEMS\nLes troupes qui -devaient prendre part à la revue ont quitté Paris et Saint-Denis par un temps menaçant. Il avait plu une partie de la nuit, le ciel était couvert encore, de fréquentes ondées en tombaient vers neuf heures et demie ; quand les dernières colonnes débouchaient sur le polygone et que les troupes de Vincennes sortaient de leurs quartiers, une averse semblait devoir noyer le paysage. Mais la pluie s'arrêtait bientôt, remplacée par une buée lourde, que le soleil s'efforçait de percer ; il n'y parvint qu'au moment du défllé. Dès leur arrivée, les régiments allaient se pla cer sur deux lignes, face aux tribunes. La première, composée de l'infanterie, ba taillons isolés ou régiments formant autant de masses compactes séparées par les tambours, clairons et musiques. Très en arrière, l'artillerie et la cavalerie. A la droite était ie 29' bataillon de chasseurs, portant le drapeau de l'arme, puis le V bataillon du 138* (détaché de Bellac) ; les deux régiments du 2* corps casernes à Saint-Denis, sous les ordres du général Chamoin ; un des deux régi ments de la 15* brigade, le 130* (4* corps), avant à sa tète le général de Douvres ; la 15* brigade en entier, général Parent, 115* et 117* (4* corps). Le général de Saint-Julien, commandant la 8* division, dont ces trois derniers régiments font partie, étant le plus ancien divisionnaire, avait le commandement supérieur des troupes et était remplacé par le plus ancien brigadier. A la gauene de la 8* division était la 10* (géné ral André), du 5* corps, comprenant la ià* bri gade, général de Lestapis ; IC* et 74*), et la 20-, général Leloup de Sancy (31* et 76*}. Le 4* ba-\nlaillon du 4* d'infanterie (détaché d'Auxerre) achevait la ligne d'infanterie. comprenait un seul régiment de la brigade de Vincennes, l'autre étant aux écoles à feu : neuf batteries du 13* d'artillerie avec le général Clément. La cavalerie comprenait le 28* dragons, les i\"* et 2* cuirassiers. Elle était sous les ordres du général de Chalendar. Un peu avant dix heures, les troupes, Jus qu'alors au repos, ont pris leurs alignemouts. À dix heures précises, un coup de clairon écla tait derrière les tribunes, annonçant l'arrivée du gouverneur, et celui-ci pénétrait sur le ter rain, les tambours et les clairons battaient et sonnaient aux champs. Le général Brugère, salué par le général de Saint-Julien, commençait aussitôt à passer sur le front. L'infanterie allait au fur et à mesure se masser du côté du lac de Gravelle. Le délllé a été correct et beau. Quand le der nier escadron de cuirassiers eut passé, l'artille rie, qui s'était placée au fond du terrain en co lonnes parallèles, s'est rapidement portée en avant et a fait une mise en batterie qui a sou levé des applaudissements nourris. La moitié des pièces étaient du vieux type, l'autre de mo dèle nouveau à tir rapide. Celles-ci arrivèrent les dernières, ouvrirent le feu assez tard et cependant elles avaient brûlé leurs dix gargousses depuis quelques minutes que les vieux canons n'avaient pas achevé de tirer les cinq qui leur étaient allouées. Ce fut pour le public, très nombreux, une révélation des effets de l'artillerie nouvelle. Aussi des ap plaudissements chaleureux saluèrent-ils cette sorte de comparaison. Il restait encore des bravos, ear la charge fi nale des dragons et des cuirassiers fut saluée des cris nourris de : • Vive l'armée! » Un seul accident à signaler, la chute d'un cui rassier pendant la charge; il fut relevé aussitôt après par ses camarades. Les troupes de Paris et de Saint-Denis ont fait te café sur le terrain. Pendant toute ia revue et durant leur retour, elles ont été chaleureuse ment acclamées.\nLA GUERRE AD TRAIVAAL\nLes télégrammes reçus hier du théâtre de la guerre ne mentionnent aucun lait nouveau. Ils donnent sur les derniers combats des détails indiquant clairement que les Bocrs n'ont nullement renoncé à la résistance, comme voudraient le faire croire les journaux anglais. Une grande bataille est imminente du côté de Laing's N'eck, à la frontière du Natal. Le général Roberts continue à s'avancer vers le Vaal. II est possible que l'attaque anglaise soit retardée par la nécessité de réparer la vole ferrée, détruite par les Boërs sur une longueur de vingt kilomètres.\nLa Marche de lord Roberts Londres, 25 mai. Une dépêche de Vrèdefort, jeudi soir, aux journaux dit: Les troupes anglaises sont arrivées hier à midi & Vrèdefort. Elles ne sont plus maintenant qu'à deux étapes du Vaal. Bulletin de Guerre Boêrs Prétoria, 23 mai. Un bulletin officiel publié ce soir dit : Des forces fédérales ont été en contact mardi après-midi, près d'Heitbron, avec les Anglais, et ont été obligées de se retirer devant des forces écrasantes; les Anglais ont occupé Heilbron. Dans ce combat, 60 Anglais ont été tués ou bles sés et 200 faitsprisonniers y compris 3 officiers. Environ 3,000 hommes de troupes anglaises, avec six canons, marchent daDS la direction de V redfort. En ce qui concerne le combat de Sheeperd's Neck, dimanche dernier, les fédéraux ont été em pêchés par l'obscurité de poursuivre leur victoire. Les Pertes anglaises à Sheeperd's Neck Prétoria, 23 mai. Les chiffres exacts des pertes anglaises à Shee petjd's Neck (affaire de la capture des cavaliers de\"Bethuen) sont de 27 tués, 25 blessés et il pri sonniers. Le peloton capturé comprenait 25 chevaux, 2 maxims et des munitions. Les fédéraux ont aidé à enlever les blessés et à enterrer les morts. Les avant-postes d'Heilbron se sont retirés sur 16 corps principal, à la frontière septentrionale; les Anglais ont renforcé leurs patrouilles. A la Frontière du Natal Camp boër de Volksrust, 22 mai. On a aperçu ici les troupes anglaises hier. Les Anglais mettaient en position de la grosse artil lerie sur Skirman-Shaozta, près du théâtre de la bataille d'lngogo livrée en 1881. On annonce qu'un combat a eu lieu bier h Botha-Neck. La nomination de Christ Botha, frère du com mandant général, comme adjudant général, a causé beaucoup de satisfaction ici, en excitant le courage des burghers. Sur la Rivière Rhenoster Camp boër près de Hhenoster River, 15 mai. Le général Botha a fait sauter hier le pont de Rhenoster. La brigade irlandaise a traversé le fleuve et a détruit une longue section du chemin de fer dans la direction de Kroonstadt. La brigade irlandaise, au sujet de laquelle on avait eu de sérieuses appréhensions, est revenue saune et sauve. La Retraite des Boërs Rhenoster River, 24 mai. Le mouvement destiné à rejeter les Boërs sur le Vaal a été couronné de succès. La division' Hamilton opérait sur leur droite\npendant que le général Frcnch. avec deux bri gades de cavalerie, faisait un grand détour, ayant comme objectif Prospect, situé sur la ligna de retraite des Boërs. Après que la division Hamilton eut occupé Heilbron, et dès que le mouvement de Kren.h commença à se dessiner, les Boërs battirent en retraite précipitamment, abandonnant une po sition splendido, sans attendre l'arrivée des di visions Polc Carew et Tucker qui s'avançaient à l'ouest et à l'est. • . Un simple examen de la «mirée boêr permet de déclarer que les Boérs avaient l'intention de la défendre. Us avaient construit une série de tranchées-abris sur tes bords escarpés de la ri vière, et près de la voie ferrée se trouvaient trois kopjes dont le sommet avait été complète ment fortiiié par eux de façon à commander une vaste étendue de terrain. Leur ligne de dé fense s'étendait sur une distaneede plus de onze milles. Au dire des indigènes, les Boérs avaient disposé trente canons sur toute sa longueur. If est probable que ce chiffre est exagéré, mais néanmoins on a trouvé un grand nombre d'épaulements, et vingt-deux canons du Creusot de six pouees avaient été mis en position sur une arête à deux milles environ en arrière des trois kopjes mentionnés ci-dessus, de façon à commander de terrain sur une étendue de sept milles de plus avant le mouvement dus troupes anglaises. Le 3 Boërs avaient incendié l'herbe en plusieurs endroits et avaient mesuré avec soin le terrain s'étendant entre leur artillerie et le long espace ainsi mis en relief de façon & consti tuer une ctbie. La destruction de la voie ferrée est complète sur une distance d'un mille, des deux côtes de la rivière; le pont est complètement démoli, et un train de construction est arrivé de Kroonstadt. li faudra une semaine pour réparer la ligne de façon qu'elle soit utilisable. Plusieurs réfugiés déclarent que des dissenti ments sérieux se sont élevés entre Transvaaliens et Orangistes, et un parti anti-krugérien se se rait constitué. D'un autre côté, le général Delarey aurait dé claré ouvertement que la continuation des hos tilités serait absurde et ridicule. Le général Louis Botha, qui commandait les forces fédé raies de Rhcnoster, aurait été rappelé d'urgence à Prétoria deux jours avant le mouvement en avant des Anglais, laissant la direction des trou pes au commandant Lemmer. Des indigènes, interrogés, ont affirmé à plu sieurs reprises que les fédéraux rentrent au Transvaai et qu'un certain nombre de Boërs re gagnent leurs fermes. L'activité du commandant en chef est remar quable. La santé des troupes est excellente. Les Délégués BoSrs New-York, 24 mai. M. Fischer a déclaré que les délégués boërs étant maintenant libérés des entraves officielles, n'auront plus désormais k garder aucuns ména gements dans leurs discours. La délégation rendra visite aux ambassades européennes à Washington. On s'accorde à reconnaître que le lunch offert par le ministre Hay n'a eu aucune importance politique. De nombreux sénateurs, membres du congrès, maires de différentes villes, sont aujourd'hui venus se consulter avec les délégués pour l'or ganisation des réunions publiques. Demain, le plan des voyages sera complète ment arrêté. L'administration est très inquiète: elle est convaincue que la question boër causera de grandes surprises pendant la campagne électo rale, maintenant que les délégués sont décidés à tenir des réunions publiques. Le parti démo crate est tout entier avec eux; s'ils gagnent quelques républicains leur succès est assuré.\nUn Garde Meurtrier\n[De notre correspondant particulier) Montpellier, 25 mai. Une déplorable affaire dont les péripéties ne sont pas encore très exactement connues s'est déroulée ce matin, près du moulin de Boudet, à six kilomètres de Montpellier. Un des gardes particuliers dn domaine de La valette, Jean Bathei, âgé de cinquante-cinq ans, s'était rendu au moulin pour demander au fer mier le nom d'un de ses employés qui avait coupé des herbes dans le domaine. Dans la cour, le cbien du fermier se mit à aboyer contre le garde qui le tua d'un coup de fusil. Un charretier, Emile Moline, accourut alors. Bathei fit feu une seconde fois et Moline atteint au cœur tomba raide mort. Le meurtrier a été conduit par la gendarmerie à la maisou d'arrêt de Montpellier. Le parquet s'est immédiatement transporté sur les lieux.\nUN HOTEL EN FEU\n(De notre correspondant particulier)\nBrest, 25 mal. Un violent incendie, dont la soudaine explo sion et ie rapide développement ont amené de très graves accidents de personnes, a éclaté dans le courant de la nuit dernière au bourg de Gul pavas, distant de Brest de huit kilomètres en viron. Cest à l'hôtel de f'Etoile-du-Nord, tenu par M. Thoribe, immeuble qui comporte deux étages, que le sinistre a pris naissance. Le feu s'est dé claré, 4 la suite de circonstances encore incon nues, dans une chambre du premier étage, vers une heure du matiu. L'alarme fut presque aussitôt donnée et dès les premiers appels du tocsin la population des environs s'empressa d'accourir, mais déjà l'im meuble tout entier était la proie des flammes. Dans l'effarement et l'épouvante de leur brus que réveil, quatre pensionnaires qui logeaient au deuxième étage de 1 hôtel se sont précipi tés dans le vide. L'un d'eux, un ouvrier cou vreur, François Toquer, âgé de vingt-neuf ans,\noriginaire de Morlaix, qui s'était engagé 4. veille au service de M. Léocat, couvreur à Gui pa vas, s'est tué sur le coup. Ses camarades sont dans un état inquiétant* Thépant, igé de dix-huit ans, ébéniste*a le bru» droit fracturé, Corre, igé de vingt-cinq ans, est blessé i la tète; Nancon a eu les yeux brûlés en se sauvant. Les blessés ont été transportés à l'hôpital. Les dégâts matériels, qui sont importants, ne sont pas encore exactement évalués.\nA L'EXPOSITION\nLes cérémonies inaugurales se succèdent cha que jour à l'Exposition, et chèque jour, le pu blic peut se rendre compte de l'œuvre colossal» qu'est cette magnifique manifestation de la vita lité et de l'énergie françaises. Chaque jour amène un nouveau contingent d'étrangers, avides de contempler, en détail, les splendeurs dont on leur paria et auxquelles ils, collaborèrent peut-être, puisque tous les peuples du monde, de la plus petite République au plus Puissant Etat, ont voulu apporter leur pierre & édifice triomphal qui commémore la fin du dix neuvième siècle et l'aube du vingtième. Tout est maintenait! terminé, et si quelques inaugurations sont retardées encore, cest que les personnages officiels qui devaient y prendra part ont dû, pour une raison ou pour une autre, ajourner la fete qui leur était offerte. D'ailleurs, inaugurés ou non, nombre de pa lais sont accessibles au public, entre autres la pavillon de la Ville de Paris, qui, sans la moin dre cérémonie, a ouvert hier aux curieux le» portes de son musée rétrospectif, si intelligem ment organisé par M. Georges Caïn. D'autres pavillons non inaugurés sont égale ment ouverts : parmi ceux-là, 11 faut citer parti culièrement ie pavillon impérial d'Autriche, que le public peut librement visiter. Il serait à souhaiter que les commissaires gé néraux de l'Allemagne, de l'Espagne et de la Hongrie suivissent l'exemple donné par M. Exner. 11 faut, en effet, exhiber des cartes de faveur\" pour pénétrer dans ces trois pavillons, ot c'est, une grosse déception pour le public de no pou voir aller contempler les merveilles qu'on lui a signalées et tant vantées, faute d'une autorisa-- tion en bonne et due forme. Nous pensons qu'il suffira de signaler ceci à MM. le docteur Richter, le duc de Sexto et Béla de Lukatx pour qu'ils lèvent cette consigne; qu'on redouble de surveillance, soit, mais au moins qu'on laisse à chacun, comme on fait partout ailleurs, le droit de voir à l'aise d'incon testables chefs-d'œuvre et des trésors d'art qui font partie du patrimoine moral, non seulement d'un peuple, mais encore de l'humanité toute entière. A l'Association des Dames françaises Après avoir visité comme il convenait les pa villons de l'Union des Femmes de France et do la Société do secours aux blessés militaires, Mme Loubet a inauguré hier, à trois heures de l aprés midi, le pavillon de l'Association des Dames françaises. Cette société est trop connue pour qu'il soit nécessaire d'en faire l'éloge, les services qu'elle a rendus, ceux qu'elle rend actuellement et qu'elle est appelée à rendre en temps de guerre ou de calamités publiques ne se paient qu'avec du respect et de la reconnaissance; là comme à la Société de secours aux blessés et comme à l'Union des femmes de France, l'esprit de cha rité, le sentiment de pitié, le devoir, l'abnéga tion et le dévouement priment toutes les autre» considérations. Et c'est pourquoi il convient du s'incliner devant ces femmes, épouses, sœurs ou mères, dont l'âme s'émeut au souvenir affreux des guerres antérieures. C'est ce senliment si noble, si pur, si élevé, digne en tous points de nos femmes françaises, qu a voulu honorer Mme Loubet en inaugurant, hier, le pavillon de l'Association, La femme du chef de l'Etat a été reçue à trois heures, au seuil do l'Exposition, par Mme Fou cher de Careil, présidente de l'Association ; la docteur Duchaussoy, fondateur de l'Association dont il demeure le secrétaire général ; Mme l'amiralo Jaurès, vice-présidente ; les membre» du conseil supérieur, et M. le médecin-major Pauxat, commissaire délégué par le ministre da la Guerre. Mme Foucher de Careil a offert à Mme Lou bet un magnifique bouquet cravaté de ruban» tricolores. Mme Loubet a ensuite regardé avec intérêt la plan en relief du petit hôpital-école d« l'Associa-' lion (sstallé à Auteuil, rue Michel Ange. C'est dans cet hôpital, qui pent contenir 6DO malades,, que les dames membres de l'Association vont, faire leur apprentissage d'infirmières : en moin» de dix ans on y a donné 44,000 consultations et pratiqué près de 20,000 opérations. M. le docteur Duchaussoy a ensuite montré à la femme du chef de l'Etat une voiture d'ambu lance, voiture modèle, qui vient d être adoptéa par le conseil supérieur de santé du ministère de la Guerre, puis les collections de vêtements,, de linges à pansements, d'appareils et d'instru ments divers. Après avoir remercié bien vivement Mme Fou cher de Careil et le docteur Duchaussoy de l'ai mable réception qui lui avait été faite, Mme Lou bet s est retirée à quatre heures et, on compagnie de Mme Combarieu et de M. Poulet, s'est direc tement rendue à l'Elysée. Le Congrès d'Horticulture Le congrès international d'horticulture a com mencé ses travaux hier après-midi, à trois heu re». La séance inaugurale était présidée par M. Jean Dupuy, ministre de l'Agriculture, assisté de M. Viger, ancien ministre et président de la So ciété nationale d'horticulture. Le bureau, élu par les comités, se composait, en outre, de MM- Bergman, secrétaire général? du congrès ; Emile Mussat et Truffant, vice-pré sidents ; Abel Chatenay, secrétaire, et Lchœur, trésorier. Les membres étrangers appelés à aié-\nN° 52. Feuilleton du PETIT PARISIEN.\nI/BOIIR DU FIAACE\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nLES TOURS DE NOTRE-DAME\n1 (suits) Rien! Jean Gardère fit deux pas, alla contre Mi chel, le heurta de l'épaule, et plus nettement encore, déclara : Oh ! cette fois-ci, je vous en donne ma parole sacrée. Je sens encore le heurt qu'a produit l'au tre, on haut de mou bras, c'est-à-dire son épaule étant un peu plus basse que la mienne, tandis que celle de monsieur me dépasse d'une main, au moins. Mettez votre chapeau, monsieur Gérard, ordonna le juge d'instruction. Michel plaça sur sa tête le ciiapeau en feutre mou qu'il avait lorsqu'on l'avait arrêté, un de ces chapeaux si commodes pour voyager, et qui ne se froissent jamais. 11 était un peu haut, de forme tyrolienne. Ce n est surtout pas ce chapeau qu'avait le jeune homme que l'ai vu, déclara aussitôt Jean Gardère, l'autre était en paille blanche svec un ruhan noir, cela j'en suis sûr. Et celui qui le portait était beaucoup plus petit que monsieur. Et son affirmation devenait nette, sûre, ca tégorique. 11 signa sa déposition, comme l'avait fait tvantlui Justin Garros.\nDe plus en plus, M. de Précomtal respirait. Ah ! si Ketterie Lavardac avait voulu par ler ! Si elle avait pu revenir sur son mensonge. N'importe, M. de Précomtal, maintenant, espérait pouvoir établir l'innocence de Michel Gérard, surtout, s'il pouvait découvrir celui que Jean Gardère avait rencontré. Celui dont le pied était encore plus court et plus petit que le pied de Michel. Car évidemment les traces allant du hall à la porte de sortie de la serre, et que Castéran avait si ingénieusement relevées, celles qui étaient plus-longues que les autres, apparte naient à Michel, puisque le jeune homme dé clarait encore que c'était par là, en traversant le jardin d'hiver, à minuit moins vingt, qu'il avait quitté la villa, lorsqu'il était ailé à l'écu rie chercher Soliman. Mais il y avait deux autres lignes d'em preintes ; unë allant de la porte dé sortie du jardin d'hiver vers le hall, l'autre en reve nant. Ces dernières, plus petites que les pre mières, appartenaient à cet assassin mysté rieux, à cet inconnu insaisissable, que nul ne soupçonnait, et que seul Jean Gardère avait entrevu. Mais qui?... qui élait-il? Un simple voleur, un cambrioleur voulant dévaliser un homme cousu d'or ? Alors il eût emporté l'argent, le portefeuille, la montre du duc d'Argile, tout cela si bien à portée de sa main. Inutile d'aller dans cette voie, il n'y avait rien. Restait un ennemi du duc d'Argile. Gustave, Félix plus honnête, plus franc, les autres serviteurs de la maison ne lui en connaissaient pas.\nMichel, comme Gabrielle, n'en soupçonnait qu'un : Armand Breuilhet. Mais Armand, que M. de Précomtal s'était bien gardé d'interroger avant d'avoir les ren seignements de M. Maret, son ami de la sû reté, avait toutefois déjà trouvé moyen de dire et de redire sur tous les tons, qu'il avait été toute la journée occupé à plaider au Palais, à Paris, et que le soir, seulement, en rentrant vers sept heures et'demie, chez lui, il avait trouvé une dépêche lui annonçant la mort du duc d'Argile, son oncle bien-aimé 1 Or, comme le Rapide de Bordeaux partait alors à huit heures cinquante, il n'avait eu que le temps de jeter sommairement quel ques nippes dans une valise, et sans même avaler un bouillon, fou de douleur et stupide d'étonnement, il avait pris le premier fiacre venu, promettant un fort pourboire au co cher, si celui-ci arrivait à temps à la gare d'Orléans. Avait-il plaidé au Palais, à dix ou onze heures, ce jour-là, c'est-à-dire sept ou huit heures après le crime ? Si oui, comme de Paris à Bordeaux, il y avait alors onze heures de chemin de fer par les trains les plus rapides, et trois heures de Bordeaux à Monlbert, Armand Breuilhet n'eût pas pu se trouver de retour à Paris pour y plaider après avoir assassiné, cette nuit-là, son oncle, en Gascogne. C'était évident, matériel, clair comme le jour, et il n'y avait pas à aller contre. Et M. de Précomtal, fou d'angoisse, se creu sait la cervelle, cherchait, interrogeait. D'abord ce fut Gabrielle. • 11 lui fit part de ses doutes. Il lui montra la situation telle qu'elle était. Mademoiselle, chère mademoiselle, lui disait-ii, je vous en conjure, aidez-moi, faites\nappel à toute votre perspicacité, à toute votre intelligence. t Où un autre échouerait, vous pouvez réus sir, vous... Il y a des gens que vous pouvez faire par ler, qui vous aiment, auxquels vous avez fait du bien, qui vous diront des choses peut être insignifiantes en apparence, mais qui peuvent nous mettre tous les deux sur la trace de la vérité. Tandis que vis-à-vis de moi, leurs lèvres resteront closes. Vous aimez celui qu'on accuse, vous... Et moi... moi... je crois à son innocence... cèst mon honneur qui est en jeu !... Et il pâlissait, et il faisait le geste incons cient et désespéré de s'arracher les cheveux. Vous êtes juge, lui dit un jour made moiselle de Saint-Amand, juge d'instruction, c'est-à-dire omnipotent, armé'd'une puissance absolue. Si vous croyez à l'innocence de Michel, rendez une ordonnance de non-lieu en sa fa veur. Je ne le puis pas. Je suis si faible, si peu de chose, en pré sence de cet homme, cet Armand Breuilhet, qui les fait tous trembler. H est déjà, parait-il, allé plusieurs fois à Àuch. II connaît le procureur général. Et ce dernier m'a écrit, n'osant me donner des ordres formels, mais laissant clairement deviner sa pensée... Miebel Gérard est coupable. Il trouve mon enquête\" trop longue. SI je n'arrive à découvrir le véritable cri minel, c'en est fait de votre fiancé. Pius bas, avec un désespoir indicible, il ajouta : Et de mon honneur avec lui !...\nGabrielle avait compris. Elle refit l'enquête, seule, avec une patience, une intelligence admirables. Les gens de la maison, les voisins, Jean Gardère, le bouvier, elle interrogea tout le monde. Elle surmonta même l'aversion que lui causait Gustave, qu'elle n'avait heureusement pas encore renvoyé. Eile ne découvrit rien. L'essentiel était de savoir si, la nuit du crime, ce mystérieux et introuvable assassin n'avait été aperçu, vu, ou deviné par per sonne. Non, par personne... 11 n'y avait que Jean Gardère. Cela c'était sûr!... Mais ses indications étaient si vagues, si imprécises. Ah ! si un autre que lui eût pu entrevoir son visage... Avec son habileté et sa perspicacité ordi naires, Gabrielle insista auprès ae Gustave. Lorsque le duc d'Argile avait poussé son cri d agonie, que Gustave était accouru, n'a vait-il donc aperçu aucune silhouette? Et Gabrielle l'adjurait de faire appel à sa mémoire, lui donnant à entendre, puis qu'elle le soupçonnait d'être un misérable ac cessible seulement aux questions d'argent, qu'elle paierait royalement l'aide qu'il lui apporterait. Elle ne voulait pas l'induire à une mau vaise action, et lui faire affirmer un men songe. Ah! Dieu... non ! Mais s'il trouvait, s'il se souvenait, s'il fai sait faire un pas à Gabrielle vers cette lu mière qu'elle appelait de vœux si ardents, quelle ne serait pas la reconnaissance de ma demoiselle de Saint-Arnaud'—\nGustave n'en doutait pas. Elle était généreuse par nature, n'ayant' compté que lorsque la dure nécessité l'y avait contrainte. Quelle différence avec Armand Breuilhet, si pingre, au contraire, si petit, si mesquin... Mais cependant, malgré sa bonne volonté, le valet de chambre ne pouvait la satisfaire. Tracer un portrait de fantaisie était trop dangereux pour lui en cette occurrence — Malheureusement, dit-il, je ne me suis franchement éveillé et levé qu'au second cr* poussé par M. le duc. Or, quand j'ai ouvert la porte de sa cham bre, l assassin avait eu le temps de disparaî tre... il était déjà loin. Et Gabrielle le vit en pensée, ce mysté rieux bandit, en effet, se glissant par res ealier dans le hall, et du hall pénétrant dans le jardin d'hiver, qu'il avait retra versé une deuxième fois pour s'échapper par la porte du fond, de là les traces plus petites, et gagner la campagne. Justin Garros n'avait rien vu, rien entendu, en dehors de ce qu'il avait dit au juge d'ins truction. Son père et sa mère, cependant, levés d'or dinaire bien avant le jour, étaient aussi parfai tement ignorants que lui. Lamothe, le jardinier, très matinal aussi, n'en savait pas davantage. Cependant, il avait, lui, entendu un cheval passer dans l'avenue et la remonter ua peu avant minuit. C'était évidemment celui de Michel. Hestait Jean Gardère, que Gabrielle n'avait pas encore vu. U iiabitait une toute petite métairie, Lions, située entre Syphorès et les Sources. Il adorait Gabrielle parce que mademoiselle de Saiat-Amand avait secouru et soigné de ses\n","ger au bureau en compagnie de leurs collègues français étaient MM. de Moideker et Ha.igas pour la Belgique ; de Hertz pour l'-Antrifibe, et Micheli pour la Suisse. Au début de la séance, le mmf'tre de 1 Agri culture a prononcé une allocution Ires applau die, dans laquelle il a démontré l'importance du congrès et défini le but é mutina méat utilitaire do ses délibérations. Le ministre a terminé en ces termes : Messieurs, vous venez ici travailler à une tâche éminemment pacifique. A travers les frontières momentanément abaissées, vous apportez au pa trimoine commun chacun une parcetfT de votre génie national. Cas heures de fraternelle collabora tion entre les peuples sont trop rares pour qu'on ne les salue pas avec un frémissement de joie. Le concours de tant cfhdihmes éminents venus de tous les points du globe ne peut être interprété que par l'annonce d'une ère nouvelle de rapports entre tous les hommes. Je déclare ouvert le congrès international d'hor ticulture de 1900. Le président de la Société nationale d'horti culture a répondu à M. Jean Dupuy en le remer ciant non sqjjlcment de Ses encouragement» aux congressistes, mais de sa sollicitude constante pour les intérêts de l'agriculture. Puis, M. Vigcr a fait, à grands traits, une inté ressante histoire d« J'horticullure, depuis les temps anciens jusqu'à nos jours. > Après avoir ramené aux horticulteurs, ainsi qu'ils le méritent, l'honneur de beaucoup des découvertes modernes. M- Viger a terminé en rappelant la.vieilja devise dix jardinier français : * Sa forte main prépare la richesse» » Il a exhorte les eongreasistes au travail pour la fé condité du sol et la grandeur de la patrie. Le ministre de l'Agriculture s'est alors retiré, accompagné jusqu'à ta sortie du palais par les membres du bureau. A la reprise de la séance, Tordre du jour des travaux a été entamé par la I. cture duo rap port de M. Vignon sur le chauffage des serres. Le Pavillon du Club Alpin Cest au Champ-de-Mars-, non loin du quai et à proximité du Tour du Monde, que le Club Alpin expose dans un pavillon spécial une série do diorainas et de panoramas du ptus haut inté rêt. Le but que s'est proposé le comité est de faire connaître à tous les sites les plus caracté ristiques des principales régions montagneuses ■dé'la-France et de montrer ainsi que notre patrie peut dignement supporter la comparaison avec les pays les plus réputés, les plus reeherohés pour leur pittoresque. La partie principale de cette exposition est formée par lé grand panorama du mont Blanc. Pu sait que les spectacles qui donnent à l'homme l'impression la plus saisissante sont la mer et la montagne. Or, peu de personnes ont pu con naître l'ineffable jouissance qu'on ressent en pénétrant au plus haut d'une montagne, sur ses pentes de glace. Les fatigues qu'il faut suppor ter pour cela ne Sont pas a la portée de tous. Eu s'aidant de la collaboration de nos meil leurs peintres de montagne, lo Club Alpin a mis à la portée de tous cette vue grandiose, par un panorama du centre du massif du inont Blanc, mesurant seize mètres de haut sur cinquante mètres de développement. Tous les détails, ma iliSroatiqViement exacts, rehaussés de nouveaux procédés d'éclairage, donnent au visiteur Tttln •Bion de la réalité. Il se croit transporté, comme dans un conte de fées, sur un pic des Alpes, entouré de glaciers abrupts atrocement crevassés et d'un éclat in comparable. L'emplacement choisi offre réunis tous les ac cidents glaciaires t)t pourrait faire l'objet d'un .cours scientifique. C'est un'é occasion unique de faire à peu de frais la connaissance, «te .1» -grande montagne. Ce voyage apprendra à beaucoup quêtes p'.eS et glâeiiîrâ dft mont Blanc, la plus haute pfmo de l'Europe, peuvent rivaliser de irrwdeur.et d'éclat .Trecta'Stlisse elle-même.\nUns Fête Chinoise M- Chartes Vàpereàù, commissaire général 'de l'empire do Chine à l'Exposition universelle, a procédé hier, à neuf heures du soir, à l'inaugu ration aux lanternes, c'ést-h-dtre à la mode chi noise. des deux pavillons, du Célesto-Empirc. Ces pavillons, élevés dans les jardins du Tro cadéra, sur les pian S de M, Louis Masson-De tourbét, architecte des installations générales, ont maintenant grande allure. , Le grand pal'afc est utio reproduction absolu monCildéie d'une porte de Pékin, que surmonte •in petit kiosque impérial dit le palais, des Tam bours. , Le petit palais restitue la silhouette exacte d'un autre pavillon iuipérial photographié, au firix dé mille ruses, dans, l'enceinte de la Ville nterdite. Quant aux boutiques qui entourent les deux palais, cites ont été copiées sur des échoppes de Cahton et de Pékin. , Mais une contraction, majestueuse attire les regards: c'est une arche monumentale, violem ment peinte en rouge, on vert, en jaune et eu blanc. C'est utic reconstitution de la célébré porte du Pcï-Ho, la porte de Kong-Fou-Tséu que M. Mas fiop-Detûurbet a réussi u nous restituer d'après dos documents plutôt sommaires; et cependant celle reproduction, qui n'a pas demande moins d'un aq de travail, est dame scrupuleuse exacti tude. au dire même des connaisseurs. Ces divers palais, avoe leurs doubles terras ses, leurs larges escaliers, ont beaucoup plu aux invités ; mais Té clou delà fete a été l'extinction brusque de toutes les lumières, l'illumination aux lanternes, la sérénade (les chanteurs chiuojs et surtout te merveilleux petit fou d'arUiiciyiui a clos à onze heures la fête. Los habitants du Céleste-Empire sont passes mat Ires en l'art pyrotechnique : les feux d'arti fice, les grenades tournantes, les fusées en ger bes et en pluies d'étoiles ont prouvé leur savoir faire et ont littéràlenieut enthousiasmé les spec tateurs. Après le feu d'artifice, un lunch au Champa gne, au cours duquel on a dégusté d'extraordi naires mets chinois, a réuni les invités de M. Vapereau, parmi lesquels se trouvaient l'ambas sadeur de Chine à Paris et les membres du commissariat général de l'Exposition. A onze heures du soir, tous se sont retirés en chantés de la fête et regrettant fort que les rè glements de l'Exposition s'opposassent formel lement à ee qu'elle durât plus longtemps. Aujourd'hui Le pavitTon dit Portugal, ouvert hier après midi à quoique* invités par M. Hessano Garcia, sera rendu, aujourd'hui, accessible au public. Le président et le corhitë de la chambre de commerce belge de Paris inaugureroot, de.qua tre à cinq heures, leur pavillon- particulier adossé au palais de Belgique, dans la rue des Nations. Le commissaire général du Mexique, 'M. de Miev, inaugurera dans la soirée, de neuf à onze heures, par une réception de gala, le pa villon officiel de ta République mexicaine à l'Exposition. Les Entrées ?,cs violentes ondées de jeudi et l'abaissement de température qu'elles ont immédiatement pro-\n, voquê n'ont pas été aussi préjudiciable» qtfon pouvait le craindre pour l'Exposition. QàAi Càj.-H à peine «.L'on a mpsuté un léger tissumqnt dan» îe-cftiff're tout teesqtntrécft. ;,î Le-nfernbrc des arisileurs a eiMeffct. malgré tout, dépassé 30&ÊU), dont-250,34» avec uçfcei*. La fête de nuit s'est s«ffle assea fortement res sentie du mauvais temps, car liA.*.ontrée*<Je six ticrres du soir àla fermeture H aut été «wi de 17 329: Les 3015.248 visitcur3.de jeudi se réparWâttent *omtï»e finit : De huit ii dix heures du matiu (2 tiekete) f.216 Biitrées pavantes 'î ticket» . 2*l.Wi De six heures àla fermeture (? tickets). 17 329 Cartes de circulation .-rr... M-.4M Jeton» d'ouvriers 10 2'J2 Annexe de Vincennes(tickets) 7 219 Annexe de Vincennes (cartes et jetons). 3.200 Le cours officiel des tickets est resté invariable ..À GO centimes..\nmains une vieille grand'mère, laquelle était restée plus de deux ans infirme et paralysée avant ae mourir. Et même le fauteuil, assez confortable, sur lequel sa pauvre vie avait fini de s'éteindre, avait été distrait par la jeune fille du mobi lier du château. Elle s'arrangea pour le rencontrer un di manche matin, alors qu'il ne travaillait pas. il faut quo tu nie répètes tout ce que tu as raconté au juge, mon bon Jean, lui dit elle. Puis, comme il s'effarait un peu, roulant dans sa ronge et roudc figure des yeux légè rement hagards. Gabrielle ajouta : Je ne to fais pas peur, au moins? Pour sûr que non. matn'zelle... fit-il en riant, très mal à son aise et en tortillant sou béret. Rassure-toi. Je veux délivrer un inno cent, mais pour cela, il ne t'arrtvera rien de désagréable. Aie confiance en moi. Instantanément, la frayeur du jeune bou vier disparut. . Les grands beaux yeux de lumière et de droiture, fixés sur les siens, chassaient ses hésitations. Parlez, mam'zelle, affirma-t-il, je suis à vos ordres. Tu as dit au juge que tu, avais rencontré quelqu'un à deux heures et demie, la nuit du crime. Oui, mam'sélle. Et il répéta dans les mêmes termes ce qu'il avait, en effet, déclaré à M. de Précomtal. 11 «ajouta: L'individu était de ma taille. plu»6t plus petit, mais pas fort... Oh ! non. Comment le sais-tu? Quand j'ai voulu voîr sa figure, je l'ai heurté... Oh ! cas beaucoup... ce qui ne l'a\npas empêché de chanceler, et j'ai cru qu'il allait tomber par terre. Ah : fit Gabrielle... et dans ce mouve ment tu n'as pas découvert ses traits ? . L'ombre du chapeau et la nuit assez pro fonde m'en ont empêché. Mais lu pourrais jurer, cependant, que ce n'était pas monsieur Michel Gérard t Celui que j'ai vu ehoz le juge t Oui. lui-mcme. Instantanément, arec beaucoup de vivacité, Jéan Gardère s'écria : Oh! pour sûr, non. mam'selle, ce n'était pas lui : monsieur Gérard a quasiment la tête de plus que moi. L autre était bien plus pelit, surtout plus gros. Il hésita et ajouta bredouillant un peu: Plus gros?... Je ae sais pas... Du hauf. il paraissait mince, tout petit; du corps, au contraire, il était énorme. Gabrielle ne comprenait pas ce que voulait dire le bouvier. Après tout, il y a des personnes qui, avec l'âge, s'arrondissent du ventre, et restent as sez sveUes des épaules. Alors, dit-elle, celui que tu as rencontré n'était pas jeune? Je ne le sais pas, matn'selle, je n'ai pas distingué ses traits. \"fil n'as pas remarqué «autre chose ? 11 réfléchit quelques minutes et finit par dire : Il avait une drêle d'odeur sur lui!... Mademoiselle de Saint-Aniand tressaillit : Quetle odeur? Je ne sais pas, une véritable infection... J'ai d'abord cru que c'était du camphre, mars après j'ai compris que je me trompais... Du muser\n- Ah! fichtre non!... une infection, que je vous dis. Il n'y eut pas moyen de.le faire sortir de là. Et Gabriel» se creusait de plus en plus la cervelle. Un individu probablement bedonnant, c'est à-dire d'un certain âge... pas solide sur ses jambes, et sentant mauvais. Le mystère s'approfondissait de plus en plus. Elle ne connaissait personne, elle ne voyait personne répondant à ce portrait. Dans le pays, aucun étranger n'avait été signalé. Armand Brenilhet, était, il est vrai, de la taille de Jean Oardère, mais il était à l'opposé du portrait, très larges d'épaules, très mince du corps. Du reste, les soupçons de mademoiselle de Saint Arnaud ne purent longtemps persister vis-à -vis de son cousin. Eiie était trop droite et trop juste, en effet, pour ne pas se rendre à l'évidence. Et l'évidence arriva à la date fixée, sous la forme du rapport de l'ancien chef de la sûreté. Non seulement, disait-il, M« Brenilhet avait été vu au l'aîais le lendemain du crime, mais il avait occupé et plaidé dans une affaire de finances fort importante, qui avait duré trois audiences, les deux jours qui avaient précédé la mort du duc d'Argile, c'est-à-ltre la veille et i'avaut-veille, et le jour qui l'avait suivie. Tonte incertitude devait cesser. L'alibi tl Armand était incontestable, sans feinte ni habiletés oossihleà. Alors Gabrielle, désespérée, se décida à tenter une démarche suprême, à voir son cousin. Pour cela, elle n'avait pas même à l'en-\nvo ver chercher, il lui suffisait seulement de consentir à ie recevoir la prochaine fois qu'il se présenterait aux Sources. II Passion folle Mademoiselle de Saint-Amand n'eût pas à attendre longtemps. Armand Dreuifhet, en effet, ne se lassait pas, eu prote à une passion de jour en jour plus impérieuse et plus profonde. Ce blasé, ce sceptique, cet austère même qui niait tout, excepté la puissance souve raine de l'argent, était touché au cœur et ap prenait à ses dépens qu'au-dessus de l'or il v a encore un maître plus impérieux, plus absolu, plus dominateur, qui nous enlève, quand il nous tient, intelligence, force et vo lonté, et ce tyran, le vrai maître du monde, c'est l'amour. Toujours aux incessantes demandes de l'a vocat, la même réponse était faite par Cathe rine ou par Félix, devenu le domestique de confiance de GttbrieHe : Mademoiselle ne peut recevoir monsieur. C'est urgent, insistait Armand\". La nourrie ou le valet de chambre, aussi impassibles l'un que l'autre, ré pétait la phrase : Mademoiselle ne peut recevoir monsieur. Le fiis de Geneviève partait alors, la rage au cœur, des éciairs de fureur dans ses yeux fâiins. Mais toujours la colère s'en allait sous les affres d'un désespoir aussi caché qu'il élait incommensurable. Elle ne m'aimera jamais!... répétait-il affola e t malheureux àse casser la tête contre les murs. Ah ! si elle voulait me recevoir une fois, oensaii-iL une seule fois 1... k orésent \"ue ie\nla connais, il me semble que je lui dirais des choses capables de la toucher, de la convain cre!... de lui faire comprendre l'amour Im mense qui est en moi pour elle t... Mais chaque jour, la réponse était la même et la porte, immuablement close, ne s'ouvrait pas. Une fois de plus, cette après-midi-là, il re venaitcomme à l'ordinaire. Le temps était lourd, un peu orageux. Dans les petits chemins qui, de Montbert, montaient aux Sources, plus directement aue la grande \"route, les mîile fleurs des talus semblaient, lasses et alaaguies, inouuir de volnpté. Les longues branches souples des ronces sauvages s'iocUnaient plus bas, avec leurs bouquets teintés de mauve, un peu rosés, des quels émanait une odeur fine et légère, enve loppante comme une caresse. En approchant de l'élégante maison; des souffles embaumés remplissaient l'air un peu chaud. Les roses grimpaient aux colonnes d'un vieux portail, les jasmins s'épanouissaient en touffes sur les murs qui entouraient la villa; les chèvrefeuilles aux senteurs capi teuses, les grands héliotropes vanillés qui encombraient les massifs, tout cela envoyait au loin des parfums qui grisaient le lits de Geneviève et allumaient tout le sang de ses veines. Va-t-elle me recevoir? se disait-!!. Et les jambes brisées par l'angoisse. îa gorge serrée par l'émotion qui l'étrc ign ait, la tête subitement étourdie, il était obligé de s'asseoir au talus d'un fossé, se répétant : Elle est là. tout près... quelques pas à peine me séparent d'eilr... et je ne puis ia voir!... Ah! Dieu des étoiles, aj'ai doue pitié de mou martyre !..\nEnfin il se lève... il marche I-.. Il chancelle eneord!... mais il se raidit. En un appel d'énergie et de courage, sa vo lonté lu! revient. La grille est ouverte ; 11 la franchit. Il arrive au perron, mais il n'ose entrer. Une bouffée de colère lui monte à la tète, ot met un nuage de pourpre sur son visago blême. Après tout, pense-t-il,cette maison n'est elîe pas à moi comme à elle? Oui, à moi, puisque l'héritier, le seul, celui que le duc. d'Argile nous a préféré, à nous, son sang, va être frappé d'incapacité, d'indi gnité. Ce mot, il le répète, il le soiiHrne. On dirait qu'il veut se biea convaincre, Lu!, le premier. D'indignité!... fait-il. Oh! oui, il faut qu ille soit, indigne,coupable, déshonoré, ce Michel Gérard qui me vole tout ce qui me tient au cœur : 1 autour de Gabrielic, les mil lions d'Argile, Il a sonné. Il continue de penser : Alors, à quoi me serviraient mes rela tions, mon intelligence, ma connaissance ap profondie des gens et des choses, si ce n'était à atteindre mon but? Mais je l'atteindrai !... Oui, sur mon âme!... Que peuvent compter devant ma force de* magistrats comme ce Viguier et l'autre, celui de là-bas... celui des assises?.;, lies ambi tieux, sans conscience, sans honneur!... Un brait se produit dans le hall superbe. Armand lève les yeux. Félix est devant lui. LA tuivre.) PAUL P'AIOREHOST\nSÉNAT\nSéance du vendredi 25 mai 1909\nLa séance est ouverte à deux heures trente, sous la présidence de M. Fallières.\nQUESTION DE M. CHAUMiÉ l*. Chaumié a la parole pour adresser une question au gouvernement. Vous savez, messieurs, dit-il, que,sans recher cher qui peut avoir intérêt à raviver une affaire qu'on devait eroire assoupie, un journal a pré tendu que les documents relatifs à cette- affaire avaient été détournés en vue du renouvellement de 1 agitation dont nous avons tant souffert. I Le fait est-il vrai f Le gouvernement, s'il est vrai, a-t-il pris des m usures ou eotend-il en prendre pour prévenir toute émotion nouvelle? LE MINISTRE DE LA GUERRE M. te général de Gaiiiffet, ministre de la Guerre, répond : L'antre jour, à la Chambre, répondant à M. Alphonse llumbert, j'ai dit que je ne connais sais pas les documents dont on a parlé, que Us documents n'existaient pas. • A ce moment, j'avais le droit de tenir un pa reil langage. Il était strictement conforme a la vérité. J'ai le regret de dire aujourd'hui que je me suis trompé. Le lendemafn'du jotir ou je m'eft . primais ainsi, j'avais un entretien avec M. le chef d'état-roaior. général de l'armée, et là j'avais la douleur d'apprendre non seulement que les documents existaient, mais qu'ils avaient été divulgues par up officier du ministère delà Guerre. ( Vive émotion.) Oui, messieurs, un officier de*mon départe ment avait copié ces p èees à l'insu de ses chefs et les avait communiquées à un pourvoyeur politique. Ce crime, car c'est un crime, est d'autant plus inexplicable que l'auteur est un officier qui, jus qu'ici des plus n'avait été mêle en rien aux derniers événements et qui connaissait ma volonté formelle de ne tolérer aucune indis crétion, aucune manifestation quelconque chez mes subordonnés. J'ai fait venir cet officier; il a confessé sa faute, puis, après uu instant de silence, relevant la tête,ll a laissé échapper ces paroles inouïes: <( Ce que j'ai fait est uu aote politique. «(Fines éxciàmations.) Un acte politique! Voilà ce qu'un officier ose dire au ministre de la Guerre, comme si le prç mier devoir aies militaires. strict envers la loi et c.nvers la patrie n'était pas dé se tenir à l'écart de toute politique! (Applaudisse rnentu prolongea.) M. Ponthier de Chamaillais!. \\\"ous êtes.mi litau'e, et cela ne vous empêche pas de faire de ' la politique ! {(tumeurs.) te. le ministre de la Guerre. Oui, mais je suis membre du gouvernement 1\nPlusieurs membres à droite échangent des observations assez vives avec des collègues du céntre. ' , M. de Lamaozelte est rappelé à l'ordre. M. de Galliffet continue ainsi : Le Sénat me connaît assez pour savoir que devant un, manquement aussi grave à la disci pline je devais ctre impitoyable. L'officier coupable a été immédiatement mis en retrait d'emploi. {Applaudissements ) M. Le l'rovost de Launay, qui interrompt avec persistance, est rappelé à l'ordre avec inscription nu procès-verbal. M. de Galliffet reprenant :\nMaintenant, messieurs,, quels étaient tes docu ments communiqués par I officier frappé? Voici ce que je pois faire *fttotinftré. H y a quelque temps, te chef d'état-ma.jor général a rbçu avisafue des pièves intéressant monHépar tërnent étaient quelque part en souffrance. ; Un ofiîeier a été envoyé en mission. 11 a rap porté ces pièces, parmi lesquelles se trouvaient des lettres émanant du nommé Oeiger, qui avaien t trait piué ou moins à l'affaire'Dre vins. Le? pièces retrouvées ont été classées en arri vant au ministère. On ne m'a pas signalé qu'elles méritaientqoetqué intérêt. Cest, il y a deux ou trois joui-» seulement, h ta suite «e ta discussion de la Chambre, que je me suis fait représenter le dossier, que j'y ai vu les lettres de Geigor et que j'ai aussitôt com muniquées h M. te ministre de l'lntérieur. It lui appartient de vous en entretenir, s'il le juge K propos; car elles ont trait à une personne et a des faits qui relèvent de son autorité. Ce sont tes lettres de ce sieur Geiger que l'of ficier, de qui je parlais tout à l'heure, a copiées et livrées par une indiscrétion inconcevable à des gens qui prétendaient s'en servir. L'état d'esprit qui a conduit l'offtrier coupable à un acte aussi blâmable n'est malheureusement pas sans exemple. Oui, il n'est pas sans exemple. Eh bien, il est temps que cela finisse. (Vifs applaudissements ù gauche et au centre.) J'ai, treize mois avant de devenir ministre, proclamé publiquement mon désir formel de voir l'affaire se terminer par la réconciliation de tous les Français aussitôt que ta Justice aurait prononcé son arrêt. Devenu ministre, j'ai manifesté ce sentiment d'une manière non équivoque, par mon ordre du jour : « L'incident est clos ». Tous les officiers du ministère ont été avertis que jo voulais que cette invitation fût prise au pied de ta lettre. Par conséquent font le monde est prévenu dans l'armée, et ceux qui s'écartent de cette ligne de conduite savent qu'ils vont à rencontre de mes ordres et des intentions du gouvernement. Je n'admettrai désormais aucun manquement à la réserve que les circonstances commandent aux militaires : que chacun se tienne pour pré venu. [Approbations.) Hier, dans un journal, on insinuait que si des faits aussi regrettables s'étaient produits dans mon département, c'est que mon autorité avait, à un certain moment, cessé de s'y faire sentir. Le ministre, disait-on, était malade, pendant\n, qu'il gardait le lit il a lâché les rênes, et ses < subordonnés l'ont trahi. •*, J Jrpi-oteÈk: de toutes mes forces catitre cette ailègaiten fer suis le maître {tu ministère, «t je i>ai pas cessé un seul inetntet d'être le maîtres unique» J'ai été rrildade, c'est vrai, j'ai «té bien bas. tuais, Même jwmlpnt que»;j\"élais en train de crever... (rire s et applaudissements), rien \"11e se , faisait sans mes «votes, m .même sans ma si gnature. fmipiautluMients prolonges.) I j Je suis donc responsable-des tout ce qui s'est | passé depuis,que je détiens le portefetiilte de la Guerre. Je revendique la responsabilité do tous mes actes personuels, de tous ceux de mes subor : donnes, et celte notamment des Mesures de rigueur que j'ai prises et? que j» saurai prendre contre l'indiscipline et les indisciplinés. L'honorable M. Chaumié est-il satisfait\"? { Vifs Cfpptaudisiepisnts.) M. Chaumié. Complètement. LE PRÉSIDENT DU CONSEIL M. Waldëck-Rousssau, président du conseil, fait remarquer que la question de M. Chau mié porte sur deux peints: le premier a trait à la divulgation des documents secrets, le se cond à la nature de ces documents. L'orateur entend répondre sur ce seeond point, avec la liberté que lui laisse la mesure disciplinaire prise vis-à-vis de l'officier cou pable.\nM. Tomps, dont on a beaucoup parlé ces der niers jours, dit M. la présidant du conseil, est un commissaire spécial qui a rendu au cours de sa carrière de très grands services, des ser vices sérieux. . C'est pourquoi, lorsque le deuxième bureau de l'état-major avait été chargé du contre-espion nage, il avait été mis à la disposition de M le ministre de la Guerre par le ministère de l'lnté rieur, qui l'avait signalé comme particulière ment capable d'être employé soit en France, soit au dehors, à des missions déboutes. Il y a quelques mois, quand le deuxième bu reau a été réorganisé et a cessé de s'occuper de contre-espionnage, M. Tomps a été rendu a mon administration, et la sûreté générale a utilisé ses services, comme elle l'avait fait autrefois. Mais ft peiné avait-il repris ses fonctions dans mon ministère, qu'une campagne de dénoncia tions commençait contre lui ; on me l'a signalé comme un misérable, comme un traître. Mis au courant de ces attaques, M. Tomps demandaavec instance uneenquote ; mais comme les attaques portées contre lui n'étaient jamais sorties d'un vague qui tes rendaient insaisissa bles, je répondis à M- Tomps que je n'attachais aucune importance anx dénonciations dont il était l'objet; et que pour sa part il n'avait qu'à les mépriser. Tout à coup, au commencement de janvier, les accusations parurent se préciser. Un sieur P..., qui ne poursuivait M. Tomps que par ran cune, s'étanf rendu à Bruxelles, fut arrêté là ; d'après un rapport reçu par ta sûreté, il avait témoigné de sa haine pour M. Toraps, menaçant do lui faire son affaire s'il le trouvait sur son chemin. ~ • ; Or; en dépit de son hostilité contre M- Tomps. cet individu n'avait pas de projet plus cher que d'entrer eu relations personne 11 rs et directeur avec lui; il lui écrivait S tout instant*à tout propos, en termes très polie-, obséquieux, lui de mandant des prêta d'argent, lui proposant des rendez-vous. •. L'orateur dhnne lecture de plusieurs lettres du nommé K.., et termine cette lecture en ajoutant que jamais, à aucune de CCS ihvites, SL Tomps n'a répondu. H reconnaît cependant que M. Tomps a, au mois d'aVril derçier, commis une impru dence et'cédé à la tentation d'entrer en rap port avec le sieur P... Mais sa correspon dance établit d'une manière irrécusable qu'il n'a obéi qu'au désir de se procurer des armes pour se défendre en cas de besoin contre les calomnies dont il soupçonnait M. P... d'être l'auteur, et«énpasauuésir d'obtenir . seignemonts susceptibles de ressusciter l'af faire Dreyfus. : , ' \"î Malheureusement, ajoute M. Waldeck-nous •eau, ce que désirait savoir M. Tomps touchait à l'affaire Dreyfus. 11 voulait, pour combattre tes menées de l'un de ses diffamateurs, arriver à connaître dans quelles conditions Itfn des té moins du procès de Rennes, le nommé Cernus- Chi, avait tendu son témqignage. ■ L'enquête à laquelle je me suis livré établit, je le répète, que M. Tomps n'a jamais cherché, en cette affaire, autre chose que des éléments de défense personnelle. La même enquête atteste qu'il n'a jamais tiré aucun parti de ce qu'il a pu découvrir et qu'ail contraire il a volontairementnégligé tout ce qui, en dehors de son point de vue spécial, pouvait servir à une reprise de l'affaire Dreyfus, j Néanmoins, j'estime qu'il a commis là une imprudence , qu'il n'aurait rien dû faire sans en référer à ses chefs. En conséquence, j'ai pensé qu'il n'avait pas as sez de sang-froid pour continuer à exercer les fonctions qu'iTremplissàit jusqu'alors à lasfn-' reté générale. Sa place n'était P'ds 'à. Gela dit, j'ai te devoir de couvrir un homme à qui ses chef» n'ont jamais rien eu à reproche» sauf sa récente imprudence, et qui a rendu des services difficiles. En cc qui concerne le voyage qu'il a fait à Madrid, et à propos duquel un journal vient de l'incriminer, je déclare que Si. Tomps s'est rendu dans cette ville d'après mes ordres et que celte mission a été remplie d'une façon irrépro chable. Je doi3 ajouter que M. Tomps, un jour qu'il avait refusé un rendez-vous de M. P..., a cependant voulu savoir d'où venait et où allait cet individu. Il l'a surveillé et il l'a vu entrer, après le ren dez-vous manqué, au ministère de la Guerre. Or, d'après les ordres formels du ministre de la Guerre, ce P... avait été congédié et ne devait plus rentrer dans la maison. (Ah ! ah!) Je termine, messieurs, dit te président du conseil. Cette affaire a commence par une im prudence de M. Tomps, d'autres ont noué au tour de cette imprudence une intrigue destinée à atteindre le gouvernement, mais qui, en réa lité, n'atteint,grâce à M. le ministre delà Guerre, que ce qui restait du deuxième bureau. (Applau dissements prolonges.) L'incident est clos. AFFAIRES DIVERSES L'ordre du jour appelle la discussion sur la Î irise en considération de la proposition do oi de M. Chantagrel, tendant à allouer une indemnité aux conseillers généraux et aux conseillers d'arrondissement. La commission demafîde au Sénat de ne pas prendre cette proposition en considé ration. Les conclusions de la commission sont adoptées. Le Sénat valide l'élection de M. Repiquet, sénateur du Rhônei\nA L'ordre du Joute appelle la discussion du projet de loi relatif au déclassement des ou vrages de fortilicartiou. M. le vicomte de MontfoiH présente un projet de résoluliou invitant legouvemeoaeut a retirer le projet. L'orateur signale,èar l'exemple de la guerre anglo-africaine, l'utilité que les foriificaUcuià présentent pour la défense du pays. Beaucoup des viles forûiiéfcs qui seraient •éclassées par le projet protestent, note m - nieut la ville de Lille. L'Allemagne, Li Belgique, la Roumanie au lieu 4o dériMMr leurs places fortes, porfec tionoent leurs ouvrages de delqase. et leur armement; c'est un exemple qu'il faut suivre. M. le généra! de Galliffet. ministre de la ; Guerre, accepte l'ajournement, qui est pro noncé. Après quelques observations de MM. de La marzelle et Le l'rovost de Launay, qui ont été l'objet de rappels à l'ordre au cours de la séance, les rappels à l'ordre sont retirés. La séance est levée et renvoyée à mardi.\nL'officier dont il a été question à la séance est le capitaine Fritsch.\nDépêches de l'Etranger\nENTRE ASTRONOMES FRANÇAIS ET ANGLAIS Madrid, 25 mah Un incident survenu entre les astronomes an glais et français e#t très commenté ici. Les Anglais ont installé leurs appareils sur la plage de banla-Pola. dans un petit fort situé à quinze kilomètres d'Kleho. Les Français appar tenant aux observatoires de Paris et de Tou louse ont monté leur installation à Elche, aiusi que le P. Rodrigue* Pradâ, directeur de l'Obser vatoire du Vatican, et les astronomes de ! Ob servatoire espagnol de San Fernando. Le maire de Santa-Pola avait été chargé par la commission anglaise, d inviter les astronomes français et espagnols & la fête qui devait avoir lieu l'après-midi, mais le maire n'avait pas indi qué l'heure à laquelle devait commencer la fête. Les astronomes français et espagnols, très oc cupés de leurs préparatifs scientiflqucs, ne quit tèrent Elchè qu à quatre heures du soir. Rs fo rent très surpris de voir, en arrivant à Santa- PûU, les Anglais refuser de les recevoir : les Anglais reprochaient à leurs collègues étrangers d'arriver trop tard et se montraient très froissés de cc retard. , Les Espagnols et les Français se rendirent au domicile des Anglais, mais ceux-ci ne les reçu rent pas. A la suite de cet incident, les astronomes fran çais et espagnols ont ajourné l'invitation qu'ils se proposaient d'adresser aux Anglais pour visi ter-leurs installations. Une dépêche de Santa-Pola dit que l'incident a vivement mécontenté les astronomes français et espagnols, ainsi que le P. Rodriguaz Prada. Le conseil municipal de Santa-Pola a continué lh fêta, à laquelle u'assislaieut que les astrono mes anglais. Cet incident est considéré comme une simple question d'étiquette et comme n'ayant aucune portée politique. NOUVELLES D£ CHINE _ .Londres, 23 mai. ffit. Wflkçathjb.dq TifmfsbtJ.u J)ady On annonce de Pao-Ting-Fou, a 80 milles do Pékin, que le générai commandant les troupes envoyées par te vice-roi contre les Boxers a été assassiné au cours d'une entrevue avec les chefs des émeuUçrs. De nouvelles troupes ont été Mvoyées aujour d'hui dç Pao-Ting-Fou.\nLi comsiifl M vmmm\nHfur m désir exprimé par M. Monis, ministre de la Justice, dans une lettre gue nous avons publiée, la commission de l'amnistie s'est reirnle hier, au Sénat, à une heure et demie, sous la présidence de M. Clatnageran. Huit membres sur neuf étalent présents : MM. Clamageran, Maxime Lecorate, Guérin, fruchier, Bourgeat, Magnicn, Poirier, Milliard. st. Gérante était absent. Dès le début de la séance, M. Monis a exposé ta situation qui résulte do vote de la Chambre dans sa séance de mardi dernier. Il a indiqué les raisons pour lesquelles le gouvtA-nemeni reclame du Sénat le vote du projet d'amnistie. Le gardé des sceaux a ensuite rappelé le texte du projet de loi déposé par le gouvernement, projet qui a été'rédigé dans un Mit d'apaise ment, et a demandé.4 la commission de pronon cer ati besoin la disjonction de toutes autres qiïaires visées par la primitive loi d'amnistie, pour s'en tenir A la partie relative à l'extinction de certaines actions judiciaires. Cette partie du projet est ainsi conçue : Sont'éteintes toutes les actions publiques à rai son de faits se rattachant à l'affaire Dreyfus et toutes poursuites commencées ou non, soit en vertu de laloidu 29 juillet 1881, Soit en vertu tfe toutes autres dispositions pénales, sauf celles édic tées par les articles 295, 296, 298, 302 et 304 du Code pénal. Les aetiohs civiles à raison des mêmes faits ne' pourront être poursuivies que devant la juridic tion oivile, alors même qu'un commencement d'instance aurait saisi la juridiction criminelle et sans qu'on puisse opposer au demandeur la fin de non-recevoir tirée de l'article 46 de la loi du 29 juillet 1881. M. Monis a encore rappelé qu'à plusieurs re prises le gouvernement avait fait connaître tout l'intérêt qu'il attache au projet. Aujourd'hui, il insiste de nouveau péur qu'une décision inter vienne, puisqu'il se présente une occasion qu'il faut saisir de réaliser l'œuvre d'apaisement défi nitif. En terminant. M. le garde des sceaux a de mandé à la commission, au cas où elle croirait devoir repousser le projet, d'ex terminer immé diatement dans un sens ou dans l'autre. Il l'a priée enfin d'être en mesure de déposer son rap port à la prochaine séance du Sénat, c'est-à-dire lundi. Après le \"départ du garde des Sceaux, la com mission a délibéré. Le président, M. Clamageran, a fait remar quer que les délais réclamés par le gouverne ment pour l'examen de son projet étaient un peu limités. D'autre part, M. Maxime Lecomte a demandé que l'on terminât de la façon la plus formelle et la plus brève l'affaire Dreyfus et toutes lc3 affai ces connexes. Après une courte discussion, la commission, répondant au désir du gouvernement, a décidé, fiar 7 voix contre 1, de disjoindre le projet de oi déposé par le cabinet actuel du projet anté rieurement déposé par le ministère Charles Du ptiy et d'examiner ce second projet dans sa pro chaine réunion.\nCette réunion a eu lieu iaiïHédiatement après la séance. / MiiJe Garde des* Sceaux, entendu à nouveau, a fourni quelque# renseignements juridiques que réclamait la oamniissiea. Ap.vs le lit-pari de M. Mafia, la commission jf adopté, par 5 voix contre 2, le principe d un» amnistie. Elle a ensuite repoussé, par 4 voix Contre 3 et une abstention, une proposition <fcr M. FrMbier tendant à une amnistie plénièra cémpfeaaat ainsi les couifcuuués de la haute Cour. s La commission a encore repoussé, par 6 voie l contre ï, une proposition de M. Maxime Le comte tendant à une amnislio plénière on ce qui ■concerne l'affaire Dreyfus et tout ce qui s'y rat tache. Eblln, la commission s'en est tenue an projet du gouvcrmcumit, qu'alla a adopté et qui, ainsi qui nous le disons plus haut, no vise que les faite connexes à l'affaire Dreyfus, et a chargé M. Gucrin du rapport. La commission se réunira mardi prochain pour entehdre la lecture de ce rapport.\nÉCHOS ET KOOYELLES\nLe Président de la République a reçu hier, à cinq heures, la visite du prince Charles de Suède et Norvège. Les honneurs lui ont été rendus avec le cérémonial accoutumé. A cinq heures et demie, le Président <lB la République, accompagné du générai Bahloud, a rendu sa visite au prince à i'hôiei de la légation. ES\nO C'est demain dimanche qu'aura lieu à Ville neuve-?,-unt-Georges, sous la présidence de M. Georges Leygues, ministre de l'lnstruction pu blique, l'inauguration du monument élevé dans cette ville, par souscription publique, à t'erai neirt historien Victor Duruy. M Gréard. vice-recteur de l'Académie, fora la remise du monument à la municipalité. T » „ • .I; - J, „ , , > -..... „I„\nL'association des industriels et commerçants viennois, la « Niederœsterveierehisehcr Qexver bovercin », a envoyé à' Paris une importante dé légation choisie parmi les plus autorisés de ses ! membres et chargée par elle, de visiter minutieu sement l'Exposition universelle, afin ée s'enqué rir dos progrès réalisés par toutes les nations dans les diverses branches de l'industrie et du commerce. Cette délégation, composée de cent vingt-six membres, est arrivée à Paris hier matin \"à 0 heu res 25 par train spécial. Etle a été reçue sur la quai de débarquement de. ta gare de IBst par H. Exoer, commissaire général de la section autrichienne k l'Exposition, et M. Max Beyer, commissaire adjoint, derrière lesquels se tenaient la plupart das ouvriers ayant travaillé à l'organisation et à l'aménagement de la section. - Aussitôt après leur arrivée, les membres de la délégation- se sont rendus au Grand-Hôtel, où des appartements leur avaient été retenus.\nLe docteur X... vient de eoupar les deux jfcm ;bes à sou ptttcpt- Ar«w a'on oo u rage nient, il ajoute : Suivez bien mes recommandations. Du calme, beaucoup de calme, et dans six seuiai 'qes, au plus, vûtis serez sur piedf\nLES TRIBUNAUX\nET S'IL ME PLAIT D'ETRE BATTUE ? La cour d'assises de la Seine n jugé hier Jo seph Fornbach, ce peintre eu bâtiment qui avait die accusé d'avoir, à la suite d'une discussion, jeté sa maîtresse, la tille' Hélène Medaiia, par la lenêtrfe de son logement, passage Bouchurdy. Ce fait s'est passé lo 4 septembre dernier. La tille Medaiia. nouvelle Martine, a chaude ment défendu sou amant devant lo jury. Non seulement die a prétendu qu'il no l'avait pas jetée par la fenêtre, mais qu'elle n'avait ja mais eu a se plaindre de sa brutaiité. Voilà, certes, une femme qui n'est pas vindicative. Les témoins qai avaient vu, de leurs yeux vu Fevnbach saisir délicatement sa maîtresse 'par une jambe et par un bras, et non moins délica tement la laisser choir sur le pavé, ont en beau maintenir leurs affirmations, l'accusé et, la principale intéressée, ta fille Medaiia, ont sou tenu mordicus que ce n'était pas vrai. Les.jurés, après la plaidoirie de M* de Falloy, dnt estimé qu'il valait mieux, ainsique le leur con seillait le défenseur, laisser Fernbach ot sa maî tresse liquider leurs petites affaires en famille. S'il plaisait à la fille Medaiia d'être insultée, frapp'c et jetée par la fenêtre, que leur'impor tait, après tout? Us ont donné à l'accusé un exeat en i'ac quiUnnt. »\nNOUVELLES JUDICIAIRES\nM. le juge d'instriietion Lemercicr a remis hier en liberté orovisoiCe, sur la demande qui lui en a été faite par M' Joseph Ménard, M. Kos cher, le sacristain d'Aubervilliers, arrêté à pro pos <ie l'incendie et du pillage de l'église d'Àu bervillicrs.\nBULLETIN DU TRAVAIL\nLES COCHERS CE FISCRE Une certaine détente s'est produite dans la si tuation générale des cochers de liacre par suite de l'abaissement des prix de la moyenne. La plupart des compagnies ont mis en vigueur depuis une huitaine de jours un tarir qui varie entre 18 fr. 50 et 19 francs. Seule la Compagnie Camille a voulu mainte nir le prix de 21 fr. 60; aussi les cochers des deux dépôts de celte compagnie ont-ils cessé le travail depuis jeudi. Sur deux cents voitures environ, trois seule ment sont sorties hier. Les grévistes se sont réunis dans l'apres-midi à la Bourse du travail, rue du Château-d'Eau, et ont longuement discuté sur les moyens à em ployer pour obtenir satisfaction. Le calme le plus absolu h'a cessé de régner aux abords des dépôts dont tl S'agit. De son côté, le comité du syndicat, qui a fait des démarches en vue d'arriver à une entente, estime que te mouvement ne s'étendra pas et restera localisé. LES OUVRIERS CES TABACS Le congrès des ouvriers des Übacs a tenu hier sa première séance à la Bourse du travail, 3, rue du Château-d'Eau. Vingt manufactures y sont représentées par un, deux ou trois délégués. Les délibérations ayant lieu à huis clos, ou ne connaîtra que plus tard les résolutions prises par les congressistes.\nA l'ordre du jour teurt-rrï la question de I* grève générale et plutMâgb améliorations impor tantes réeUujiies par Ses éuvriata des Übacs au cours «t une récente entrevue avec le miuislr» «tes Kinanees.\nLA TEMPERATURE\nrJÏÏÏÏs\" pnt%i° ur * - ■demeure toujours au-dessous de la normale U Scsi relevé deoatenord «M 1 ouest de rxur u p«; unè 4<>ne de pression uu peu basa» • s étend du sud de la Scandinavie s i*ltslie: «n iumi \"s«® «ceobOaire »o trouve tmr i« OaU ,. do «k\"»o* (Nice. <«fi mini). les fortes pressions du IV; tugal Ju»«|u A 1 Irlande modéré d'entre ouest et nord sur nos cotes de la Mun eue et dé. 1 Océan ; il est assrjc fort en Provence. Des pluies sont tombée» dan» Ib nord ouest de lhurupe. en trouer, on on signale dans toutes lus réglons on a recueilli te ht/ni d'eau à Paris et A Uartnout. « A Blamii, Les orages ont éclaté à Nice et à Ljon. . l- a température a baissé sur nos réglons : elle était hier matin de : e» A «adM, H A Pari», 18 A Mos cou, 20 a Alger et A Monaco. on notait t* au l'u-.-do Pâme et au Ventoux, t au MoUnier. situation particulière aux ports français • sur la roerdu Nord, mer Agitée A Huni.erqoe , sur la Man che. mer agitée A Calais, ft Boulogne. au Havre et a Cherbourg : sur t Océan, tuer agitée à Brest, betw a Lorlent ; sur la Méditerranée, mer grosso à Mar sedle, houleuse A Slelé. calme à Nice. En Corse, mer peu agitée ans lies Sanguinaires, i Variations atmospaèriaues du '»• mal, à notra sane des dépêche* : Irt'JRRS BAttOMRTftA ■nnmMovrerns A S h ; matin 7» «/• 10* au dessus d« t Midi m 1?* _ ♦ h. «otr v(« •/« ip Minuit 783 ■/■ U« t«A vKiATtOM muviAcrs. - » mat, ï Heures du mata.. . HAtmt-SKma. - Pont de Seine, & Montereau, l-«t ; eciuée de varennes. >75 ; pont de Melun. 2-ss, poïï deCorbell, i-fd ; écluse de Port WAngtat». S» „ Maitmç - Ecluse de Cumieree, 2-88, eoluso de an llfert, t*,C; écluse de Charrnton, 2-37. Baa«-8«I»k.- Ecluse du canut Salnt-Marttn. 1 -Si • pont da la lourneile, o*H; pont Bavai, 2»s? ; eciuse (le Suresnee, 4»M : barrage de 8«on«. 0-88 ; pont de Mantes, MO; écluse de Mérlcourt. ;l-v7. Oist - barrage de venette, 1-©.\nPARIS\nUn Vol do 40,000 fronça Hier malin, l'employé chargé d'ouvrir choque jour le magasin rie M. IVmit, orfèvre et mar chand de bronzes d'art, 27 et 28, galerie de Chartres, nu Valais-Royal, constata qu'une plan che d'un volet avait été sciée et enlevée pendant la nuit. Il pénétra aussitôt dans la boutique et remar qua que la vitrine avait été Prisée et que du nombreux bijoux avaient disparu. Il alla Immédiatement prévenir son patron et M. Egarteler, commissaire de police du quartier du Halais-Hoyài. L'enquête enverte par le magistrat a établi qn« les voleurs, après avoir fracturé la glace, avaient introduit par l'ouverture ainsi faite un béton onduil de glu & son extrémité. C'est par ce moyen qu'ils ont réussi à s'emparer des bijoux que contenait la vitrine. M- berrot estime à 40,000 francs le vol dout il a été victime, L'Accident de M. de Miribel M. Gabriel do Miribel, lieutenant au 29\" dra gons, lils de l'ancien chef d'état-major général, a été hier matin victime d'un grave accident de obéra!. M. de Mirthel, qui avait piloté avec succès, jeudi, au concours hippique, iied Star, un des concurrents dos grand» prix de Paris, était venu hier de grand matin pour s'entraîner sur la piste de la place de ttreteuii. - Vers neuf heures, le cheval que montait M. da Miribel abordait à faux un obstacle et s'abat tait entraînant sort cavalier, qui restait étendu sans connaissance sur la piste. Des amis de l'ofileier et des employés du con cours hippiquo relevèrent le blessé et le trans portèrent au poste médical voisin, où .M. le doc teur Caillot, un ami de la famille de M. da Miribel, mandé par téléphone, vint lui donner : les premiers soins. Datas sa terrible chute. M. <le Miribel s'est fait des contusions graves à la tète, et a l'épaule droite luxée : tes blessures nécessiteront un un repos assez prolongé Horrible Suicide Un marchand de vins, M. Letinturier, âgé de quaranic-cinq ans, établi en face les Halles cen trales, 2, rue Pierre-Lescot, était depuis plusieurs mois en proie à un chagrin qu'il essayait de dis simuler le plus possible et dont ses amis intime» eux-mêmes n'étaient pas parvenus & découvrir la cause. Dans l'après-midi d'hier, vers quatre heures et demie, M. Letinturier descendait dans sa cave sous le prétexte de mettre én ordre des bouteil les de vm, mais en réalité pour mettre fin à ses jours. Une demi heure plus tard, en effet, le garçon du marchand de vms trouvait le malheureux étendu dans sa cave et gisant dans une mare de sang. Le désespéré s'était frappé de quatre coups de couteau dans le côté gauche, puis, pour s'ache ver, il s'était à demi tranché la gorge. Dans sa main crispée il tenait encore l'arme dont H avait fait usage, un petit couteau de po che, et il lui avait fallu déployer un acharnement\nLe Petit. Parisien\nC;- L» Sasiwßt Utirain in ' ■ Pjtit Parisien \" ILLUSTRÉ EN COULEURS conmnt dans son nvmérf) qui est ru vente celte semaine deux dejsjns en côtelettes. Celui de ta première page représenté US ACCIDENT Mi VÉSUVE Sousijiie Pluie de Pierres Le dessin de fa cinquième page est consacré à iExpmHtm de UHH), magnifique greiourc rwrcsenkuu ..._ LE PALAIS ESPAGNOL * ' fijf * ' \"* s . fei huitième page reproduit • UNE TRIPLE EXÉCUTION A SÉTIF U SUPPLEMSST lirrEftiiHS lUVRTRE dt> Pktit Harisibs is pages de texte, sitperdm ? gravures d'actualité) est uns en venta Wua • les jeudis. Le numéro : 6 centimes.\n","terrible pour arriver à mettre son triste projet à exéçutmu. Aux oei» ci effroi potifsés par le garçon. Mm» Letinturfer qui se trouvait dans lè magasin, au comptoir, accourut, mais dès qu'elle aperçut le corps eusangiantd de- sop mari, elle fut prise d'épouvante et's'évanouit. On dut la remonter dans son appartement et lui prodiguer des soins. Sur ces entrefaites, deux médecins avaient été mandés, ainsi que M. Bureau, commissaire <!q police dn quarmsr.\" > t' Comme le pauvre; homme raidirait encore, H fut l'objet de «oins très einprUrsé»; mais bien inutilement, car il ne tarda pas à rendre le der nier soupir. Après avoir procédé aux constatations d'usage, ,bl. Bureau lit fermer la boutique, ■ic.ant la quelle une foule très nembreusc s'était rassem blée; il fa,lut même établir uiv servie»d'ordre. Dos chagrins intimes seraient le mobile du suicidé. L'Affaire Saintenoy M. François Malepeyre, juge d'instruction, continue l'enquête commencé ■ par M. Fibre, au sujet de l'empoisonnement de la petite Marie 'Saintenoy. Le magistrat a entendu, hier, Mme Couderc, en présence de M* Antony Aubin, son avocat. Cette mystérieuse affaire n'a pu être éetaircie; 'aucune charge n'a été relevée contre Mme Cou derc, qui, eorfinie on sait, avait éfe remise en li ,hcrté, après avoir subi' Une détention préventive de courte durée. Le Crime de la rite de Malle M. Josse, juge d'instruction, a entendu, hier après-midi, plusieurs térnoiiH relativement à l'assassinat dont Mrnè vetive Caron, la cabàré tière de la rue de Malte, a été 1® victime. Il a interrogé longuemwt ies tneulpés eouuu» BOUS fés sobriquets de « lè Môme • et de « Cyrano ». ~ . . On s*if qiàe dès bijoux avant apparterru-i Mme Caron avaient été offerts par « le Môme » à un bijoutier qui avait refusé de - f Emile l.évy, dit - Milo », affilié à .a même bandé, a étCunterrogê, au sujet d'un Vol, paeM. le juge Banian. —i ; ;\n—t ■ . i „ :—» —: Les cycles de toutes mantucs sont vendus avec un premier versement de dix francs pour cent francs et les machines à coudre avec un premier versement de 3 francs aux Grands Magasins Dufayel.\nbell); S' M. d'AUouvllle {Wright}; 3* Marilka (Eflisson). Non placés : Palmier, Engftien, saleèrfé; Bien venu. Spécial. G.gné de trois longueurs, une tête du se cond au troisième. PRIX DU MORVAS. Haies, 4,Qofi fr.. 3.10) m. lr Julouvilie,àM.Genneau(Bashford);2» rF«:ne sin (W. Wright); 3» T'P Top (Caliiet/, » Non placé : Bénédictus. Gagné de deux toftgtieurc. une longueur et dtipie du deuxième âu troisième. wux DU NIVERNAIS. AU Stf cp!e-efin.«e, 4.000 fr., 4,0 9) su. P Rétleeteur, à M. A-E. Dodge f». Fliét); 2' Fanum (Gampbeltj; 3* Tancarvule (Rudd). Non placés : Count Sehomberg. Roi Jean, Suint-Pat, l'arma Violet, Mirandote, Mathias. Gagné de trois longueurs, une encolure du deuxième au troisième. PRIX DU CHER. HaieS, handicxp, S,©\" 1 © fr., 2.800 rn. 1\" I Love You, à M. E. Thieh tux (Wrigîft}; 2* NSTUrin II (Fi uni more); 3* Chuu mont (Rudd). Gatrné' de cinq longueurs, mauvais troisième PRIX RONCEVACX. Steeple-cttase, 10,«W fr. et 1,000 fr. à l'éleveur, S.ffl» m. - 1\" lrésiré, à M. Archdeacon (F. Hatt); f Grelot'(Goilier); 3* Pirnie (Canspbfeli). Non places ; Autocrate, Gazon, Royal Oak. Gagné d'une encolure, une longueur dit deuxième au troisième. PRIX DE LA MARGERIDE. Sfe'eple-chsse, han dicap, 4,000 fr., 3,400 m. —1\" JoHy Night à M. d'Heursel (Rudd); 2*'Dorian {Ellisson); 3* Hou îéltt! {F. Hall). Non placés: Sylphe, I.a Brana. (Jtegne de quatre longueurs, huit longueurs du deuxième au troisième. -, .\nAUTOUR DE PARIS\nCouehevoie. De» Marna* po*s s*am»t«tet»t Lier après-midi à se balancer sur une escarpo lette dans une propriété prés- de i'atefteé du Cherain-de-Fer. La Cffrdô s'étant rompue, un d'entre eux, >l. Auguste Botte!, Agé de vingt et un ans, de meurant a Paris, rde de Téhéran, a été projeté 'contre un mur il a été blessé à (g tète ut a eu le bras gauebu fracturé. w Clivhy Deux ouvriers maçons, Alfred Cha pelier, figé de vingt-sept ans, demeurant à Neuilly..ht Julien Uispamv âgé de trente-deux ans, demeurant à Levallois-Perret, sont tombés lilér matin d'un échafaudage élevé à la hauleur d'un deuxième étage, boulevard \\1 ci or-Hugo. Chapelier a eu la cuisse droite cassée et s est grièvement blessé au crâne, Lospawe ai eu l'é paule et le bras droit fracturés-: i4s; ont, totrs deux, été transportés à l'hôpital Beaujon.\nouri «w. VU JWUIIUUIUM \"**-• * L! . S.pé tic soixante-trois ans, s'est pendu nier après midi <kH)s-J«tboâB Un aUribtïecei note de désespoir uMx fouflfances' d'une maladie meurab/r « Arnom Hlb-lés-Gotïrßse. Comme le Petit Pariiicn .l'a annoncé, tes ~»sè(ftics rf»; Mine Na thalie Ihnielin, l iafortutté» routière morte as* Bassinéè,ont èu'lieu fiieé matin S onze heures et demie, au milieu d'une nombreuse affluenee. Dès le matin, le cercueil rdfltenant les restes de l'infortunée avait été expose eu. chape lie ardente et il disparaissait soifs les couronnes «ffertes par les nnAibcaS./de Ja fanuâté et les habitants de la localité. Le, conseil municipal assistai! en corps aux ;V eu lieu au cimetière d'Aï nqu ville, dans un caveau de famille où repose déjà depuis une -deianina daßnébo lo tgà*-! 'le Mme Hedelln. j M#$■ V uvliiw » I Mantes. uîî événement singulier s'est pro duit lyiersà Epôue au.gnemeut de-la - soi tie de l'école des fuies. line caravane de Bohémiens tThversàlt cot e localité,lorsqu'un ours, réussissant à briser ses chaînes, se précipita sur un groupe d'enfants et s'acharna avec fureur sur une fillette, Alice Boger, figée de huit ans. Quoique muselé, ranimai avait saisi l enfant et lui labourait le visage avec ses griffes. Un garçon UtucUcr, nomme Caizer, voyant le dan ger nue courait la petite Alice, se jeta sur l'ours et lu» porta deux coups de coutelas près de la tète. ... L'animal, blessé, lâcha aussitôt sa jeune vic time et rc.joiguii la caravane. Lu lillette, évanouie, a été ramenée dans un état très grave au domicile du ses parents.\nLES COURSES\nSAIST-OCEV\nRésultats du vendredi ?5 mai 1901) La iournée promettait un certain intérêt it rai son dé la présence, dans te-steepfe-OiM.se du prix du Nivernais, de trois chevaux anglais engagés dans le Grand Steepie-Chaso de Paris, qui sera disputé à Auteuil le dimanche 3 juin. Les trois chevaux,Conut Schomberg, Saint-Pat et Partna Violet, se sont bien présentés, mais l'intérêt aêté nul, CountSchomberg «t Saint-Pat ayant culbuté de conserve uu liroek, après le premier passage de la rivière, et Partna Violet n'ayant joué aucun rôle dans la course. C es! iléflecteur qui a gagné, facilement, de trois longueurs, battant Fin uni et Tancarvflle ; ce dernier arrive progressivement ,au mieux de sa forme et sera un Jes concurrents ies ptaa en vue dans le Grand Steeple. Le prix Honeevaux, stéeple-cbass dé 10,000 Irancs, a été gagné d'une encolure par Désiré, battant Orr-lot, Pilule et t'roîS autres, dont Royal Oak, qui tourne de plus en plus au rogue qu'il était eu plat. Paix t>E L'ALLIER. Steeple-ebase, 3)000 fr., 3,600 m. 1\" Guara, au baron Leonino (Camp-\nRÉSULTATS DU PAR! MUTUEL -, i . ' , .\nCONCOURS HIPPIQUE\n. PLACE PB MBETBUIU\nAujourd'hui samedi î& mat, A 2 heures. Ext.itStton générale des atte lage* prrmés. A 3 heures. Sauts d'obstacles. Grands Prix de Paris (Prix/. Officiers.\nCourrier des Théâtres\nMatinées de demain dimanche : Comédie-Française (salle de l'Odéon). Char lotte Corday. Opéra-Gomique. Josejdt, les Visitandntfs (re présentation populaire à prix réduits). CHâteiet, Renaissance, théâtre Antoine, Ciuny, , Déjazet, mèches spectacles que le soir. Ce soir au Chàtelet, rentrée de l'excellent co mique Pougaud, la joie de la Poudre de PertlH , puipin, dens le rôle de Vif-Argent qu'il a créé. Il avait été remplacé pendant quelques jours par M. Kàrtal, un jeune oomédien plein d'enbain qui l'a déjà doublé au Chàtelet.\nCONCERTS ET DIVERTISSEMENTS . fit tirée parisienne — Vailù pour Loaychamp.'. La Cigale vient de renouveler son affiche de la plus heureuse façon avec une fantaisie sportive de MM. Zamacôïs et Petitmangin, musique de M. Perrfgnan. . , Mise en scène avec beaucoup de goût et un [luxe inouï de décors et de costumes-; interprétée avec beaucoup de brio par Mita Jeanne Bioch, les comiques Giraurtt, Gabin, Chavat-Girier; très agréa blement Chantée par Mlles Sidney et Aliems, celte pièce, très favorablement accueïHié par I* public de la première, sera pour la Cigale un nouveau et long succès. Une large part en revient au dessinateur Cbou brac, au costumier Landolff, au décorateur Ménes sier qui, pour-les auteurs et la direction, ont été de très artistiques collaborateurs. Félicitations à Mlle Yetta Bertboly, qui débutait hier à ce concert et a fait applaudir une voix char mante et un répertoire d'exquises mélodies.\nII est bon de retenir ses placesà l'avance si l'on veut assister au spectacle des Folies-Bergère. Le contrôle a: refusé hier plus de trois cents places assises. Ce succès colossal s'explique par la beauté du programma composé seulement de numéros universellement acclamés.\nL'Olympia sa trouve sur le chemin de l'Ex position. Aussi s'y arrète-t-on volontiers, au re tour, attiré que l'on est par la réputation du somp tueux music-hall et les merveilles du spectacle. Demain, matinée pour les familles.\n• JlàtttfàXdns, ià spirituelle et alerte revue què donne en ce moment ta ScaîaYcst le pfus gros\"suc cès qu'ait jamais trouvé BaUby ; elle s'y montre sous les aspects les plus divers et remporte'nn vé ritable triomphe dans les pas de danseuse étoile par lesquels elle termine cette prodigieuse fantai sie, _\nLe Petit Aiglon continue à l'Eldorado sa brillante carrière et termine un spectacle plein d'entrain et de galté sans prétention, dans lequel Dranem soulève des rires inextinguibles.\nW A Parisiana, on annonce pour lundi une brillante reprise de la D'moisellc de chez Maxim, cet éclat de rire en trois tableaux, avec une inter frétation qui réunit les noms de Mme JaneDervai, sabeile Voisin, Landoxa, Gabrielle Lange, etc., et de MM. Albens, Vilbert, Piébins,Gibard, Max-Him, etc., etc. Yumata-Tiero, la brillante cantatrice, le joli Joujou miss Sydney, la Peur tles coups et la re vuette F'IICÏ- resta,\" n'auront donc plus que quel ques représentations. Demain, dernière matinée avec ce spectacle.\nAucun spectacle n'est plus réconfortant que celui de la force alliée à l'élégance. C'est ce que Ton peut constater chaque soir au Casino de Paris où Sandow, l'incomparable athlète, accomplit des prodiges. Le merveilleux ballet Olèopâtre; la belle\nVéra, qui partira bientôt ; Burke, Andrus et Friseo, si «musants avec leur ballon; les Qeonza et leur» tonneaux, complètent le programme de l'élégant music-hall de là rue de Gliohy.\nLe cirque Medrano est uri des établisse ments qu'il faut absolument visiter avant de quit ter Pans ; son programme, toujours varié et amu- , sant, comprena le célèbre écuyer de haute école' Gaheret, qui présente, pendant \"te concours hippi que, un nouvel étalon supérieurement dressé, ét, après le. spectacle sérieux, on assiste aux éhats joyeux des singes Léon et Jack, qui font rire aux termes. Le sérienx et le comique sont toujours dans la bonne tradition du cirque Medrano.\n- A partir de ce soir, tes fidèles habitués ainsi que les nombreux étrangers qni fréquentent le Moulin-Rouge seront à même d'apprécier dans 1e coquet jardin de l'établissement les mélodiques inspirations'd'un orchestre hongrois, lequel alter ner» avec eaiui que dirigent si brillamment MM. Mabille et Gauwin dans la grande salle de bal.\n' EXPOSITION\n*4» Ce soir, au Palais ds la Danse (rue de Paris), première représentation de Tçrptichore, ballet international, de MM. A. Thalasso et Léo Pouget.\n•»»■«. Les attractions du panorama du Tour du Monde continuent à faire les délices du public : & Japonaises, Espagnoles, Indiens, charmeurs de ser pents, sans compter le fameux diorama mouvant, tout contribue à faire de ce spectacle l'un des plus, sinon Irptus intéressant de toute l'Exposition. De plus, le Théâtre exotique, installé au rez-de-chefus sée du panorama, permet de voir et d'applaudir plus complètement les troupes.\nDemain dimanche, au Cofnbat naval, à trois heures, grande matinée. Branla-bas de-combat par toutes les unités df la flotte (cuirassés, tprpillêurs, sous-mâriris, eXS.% attaque et inetfridie des forts et de navires ennemis, n»*ir?s tout en fer combat tant sur une iiur véritable. Entrée : 1, 2/3 et 5 francs. Tous les soirs, à neuf heures.\nDemain dimanche, de deux heures et demie à six heures, à (a Cour dés Miracles 1 , 109, avenue de Suffren. très intéressante matinée, cléns un ca dre (exacte reproduction du Paris de 1400 qui fait ; de cette attraction une ues plus curieuses parmi celles que l'Exposition a fait naître. Tournois; bal lets, pantomimes, etc. Entrée : 1 franc. Tous ies jours, de 2 h. 1/2 à 6 heures.\nPour Poûtecôtet commande* le cosuias « Eip»sii»«», fait à 35 fr. sur iu.suio.au* tS„UO, U, *v. uu belina; 17, r. de Stra*b.: lu. av. de Glichy, etc.\nTIRAGE DES BDîS DE L'EXFOSITIOS DE 1900\n-Hier, à deux heures et demie de l'après-midi, a ril lieu, au Crédit foncier, le 24* tirage des Bons de l'Exposition de 1900. Cent huit numéros out été extraits des roues, donnant droit, selon leur ordre de sortie, aux lots suiVauts : Siî'série Le n* 1210 gagne 108.000 francs. 10* série. Le a* 100 gagne 5.000 francs. 2R9'série. Le. u* SfHI gagne S/OÙO francs, lu#\"série. Le n* 77t7 gagne 1-tKIO francs/ 213'aécie Le n* 3834 garnie franesi 2fi}'série. Le n- 28 gttgtie 1,081 francs. 31#' série. Le n* Sot» gagne I,OW francs. 323* série. Le n*. 6436 gagna 1.000 fraçci. L<® caiîriTuThéros suivants sont- remboursés Chacun par 100 fMires.\nLES SPORTS\nLE PJVIUOO DO TQURLLTG CUJB * L'EXPOSITION M. Pierre Baudin-, ministredes Travaux publics, adcjmpaa-né-de M. Lii argue, chef adjoint de son cabinet, s'est rendu bien après midi, k trois heufe?, à l'inaugura!ion du pavillon du Tou ring-Ciuli. à l'Exposition. D a été reçu par M. Bail if, présfdent du Ton ring. et parles membres du conseil d'adminis trai ion. la salle du grarlcux pavillon se pres saient de nombreux assistants, parmi lesquels MMi GuiHain, anéien ministre dos Colonies; Chauvière et Laloge, députés ; Max-Vincent, an cien conseiller rmihiejpal, etc. M. Biilifa souhaité la bienvenue an ministre, qui a visité avec un vif intérêt les travaux expo sés par le Touring-Gfub. LES CONCOURS D'ESCRIME Ont été retenus hier pour les poules finales du concours d'escrime (fleuret) entre professeurs ; MM. Filippi, Lefèvre, Leromne, Boulanger, Millet, Hailer, et comme remplaçants éventuels : Large et Marty. , , Aujourd'hui commenceront les deux poules Anales: La première composée de MM. Conté, Heller, KircliofTer, Leinoino, Millet, L. Mérignac, Hamus et Verbrugge; . ~ La seconde de MM. Boulenger, Lefèvre. Mi miagne, Filippi. Santelli, Selderstagh, A. Hou- Leau et Rossignol. LE GRIHB PRIX CYCLISTE Voici les différents prix des places qui ont été adoptés par le comité d organisation du Grand Prix cycliste : , I Dimanche 18 juin. Secondes, 1 fr ; premiè res. 2 fr.: pesage, 5 fr.; pesage réservé, 10 fr. ; loges quatre places, 50 fr. Jeudi il juin. Secondes, t fr ; premières, 2 fr. ; pesage, 3 fr. ; pesage réservé, 5 fr. ; loges quatre places, 30 fr. Dimanche 2i juin, Secondes, 2 fr. ; premie-\nFÎTES DES BUVIRONS DE PARIS\nOU DIMANCHE 27 MAI tvo»\nA'iamvflte igAre de! B t-Bastl!le). Fête foraine, festival de musique, attractions diverses, haï. Asni.-i-es pare Saint-Lazorci. Continuation delà fête. Jeux divers, illuminations, liai. Hnunolet (tramways place du Ohfttelet). Fête f. asn-. exercice de -•ymnastique paria société «la Revanche », jeux divers, illuminations, bal cbam pêtre. Bonnlères (gare SainH.azaro). Fête de la remise du drapeau à la ftis* section des vétérans des «p. tnivs de tei're et de mur. Clicites (tare de l'Est). Concert, Jeux direns, fen d'artillce, bal. ; t ' J C.li-nnevlèrei-Rur-ilarne (gare de i'Est-BastiUe)., Continuation de la foie. Ch.,,-y-ic-Roi (g«rc d'Oviénn»), Fête (l'Orly. Dé manche et lundi, jeux divers, concours de tir, tom bola, illuminations, bai. .•\"/ Cljchy 'gare saint-Lazare). Ascension d'un bal lon. concert, jeux forains, bal. Corbell (gare de Lyon). Ascension de trois bal lons, concert. Jeux divers. Houilles 'gare Saint-Lazare). - Continuation de la fête. Jeux, feu d'artifice. Les Lilas (tramways électriques piaee de la Ré publique). Fête foraine place l'aul-Ue-Kock. Jeux variés, bai. Menlnn 'gare Saint-Lazare). - Couronnement d'une rosière, jeu des poupées dansantes et des tonneaux, feu d'artifice, bal. Orsay gare du Luxembourg). Courses 4 ânes, concert, nombreuses réjouisances. bal de nuit. Kr)-ny-sur Seine (gare Saint-Lazare). Concert, jeux variés, tirs, musées, divertissements, bal, Saint-Cloud (bateaux parisiens). Jeu des grandes eaux dans le pare de quatre 4 cinq heures, concert m\\lltai n. Salnt-fïermnln-rn-Lsye ( gare Saint - Lazare). Spectacles, musées, ménageries, tirs sur le parterre du château national. ! Saiat-ManJé (gare de 1 Est-Bastille). - Courses p idestros, concert, jeux variés, bal. lièvres (gare Saiot-I-azare). Ce soir, retraite aux flambeaux. Dimanche, joute à la lance, concert. Lundi, jeux divers. •\ni re*. sfr. ; peste», M fp. : pesage réservé, 15 fr. ; loges quatre places, 80 fr. De plus», un btveiu spécial da location pour les trois journées ensemble est ouvert dés maintenant i. rue Drquot, Il délivrera, valables pour les'trqis journées, les pesages réservés au prix de 25 francs el les loges 4 nlaecs àu prix do ''.r2o francs. \"F Le comité d'organisation nous prie de faspe ler aux coureurs que les engagements peut Irs professionnels sont reçus au vélodrome du P ire des Princes et seront dos le samedi 9 juin à cinq heures du soir\nLES CONCOURS 0E TMHTWS Voici les résultats de la troisième journée dtt concours de yachting à Meulau, course pour yaehs de 2* série, de 1/4 à 1 tonneau. Senti» (angl.tis), J. H Gretton et Lornc Cureté, battant une seconde fois gon concurrent allemand As - à M. Vlesncr, qui arrive second. Course pour yachts de l\" série, jusqu'àtf? ton' rieàu.— 1. Fantiet. à M. Kmtle Sacré. T. 2 h'. 31 m. 45 s.; 4. Qu:i»d-.Vême,à M.Texier lits. T. 2 h.34 m. 18 secondes. Course pour yachts de 5* série, de 3 à tl> ton de aux. 1. Fémur (français), à M. Giiardooi. T. 1 h. 57 m. 51 8.5 2. Màefife (hollandais), à M. Smu ders. T 2 h. 15 ru. 34 s.\nLA LUNE A UN METRE\nPalais de l'Opticpte(Champ de Mars SOIXANTE ATTRACTIONS POUR 1 SU. s<| Ouvert jour et nuit, quel que soit te temps\nB ULLKTLN FIN A NGi È H\n, , ~ .Paris, 25 mai. La Banque d'Angleterre et la Banque de F nui ce ont abaissé aujourd'hui leur taux d'escompte, ta Banque d'Angfefrrre de 4 4 31/20/6, ta Ban que de France de 3 F/2 4 3 6/0. Cette double dinfinulion n'a pas produit tout Petfrt- qu'on aurait pu en attendre; cependant, il eut incon testable que l'ensemble du marché en a été. raffermi. G'pst là évidemment un indice favo rable au point de vue de la question moné taire, mais la Légère amélioration des cours qui s'est produite a amené ffqetques réalisations .du côté rte s retardataires. Le 30/ n gtgue 5 c- ntimes à 101. L'ltalien B'avance de 94 70 à 95. Au contraire, l'Extérieure faiblit de 73 50 à 73 24, sans cause particulière à .signalée. Les établissements de crédit varient pou : b* Banque de Paris linU à 1170, le Gradit lyonnais a fffri, ic Coniptoir n ttional à 015. Les vitKurs industrie Iles sofit irréguliêres ; ta Compagnie Parisienne Electrique est à 350, les Tramways de l'fcLsl Parisien a oTo, les W .gons Lits à 742, la Compagnie Géngfate de Construc tions â 158, la Compagnie LTiïatnà d'Acétylène à 142, la Huelvaà 27 50, \"etc. Le Rio, par suite dé l'état agité du marché de New-York, aéchit de 1339 à 1330. Les mines d'or clôturent en sensible reprisa : les itan-i Mines g «M. i'Rast H and» à 481, les Gol itieids à 188, la Geduld à 130, le Zambèie * **\" COU H? DE CLOTURE 3 0/0 101 Turc L». 23 27 rtalfen 95 B.tnq. Ottorïiaôe 574 Extérieure ... 73 22 Itio 1330\nINFORMATIONS FINANCIÈRES\nI.VxfiloiLition actuelle.des mines de la Compa ! gnié générale de cffW'hwnfttgêNf, ftfeot-nbu# avons aaiiorce |)imr le» ï'.iet.du courant- .te 16.600 aclious, (leuiieuti bi'-uélic.î.tte ftNWXXtJr. en chiffres ronds, el ce héhétlra est «l>4enu sifrs te nir eoîviote de là plhs-v.ihte proàmimht de f aug njeiKatiôn artueile des prix du chttrboßf. -—— L —-\n9| ,V| «JE*» g y. \" Les actions de la Conipaguié genérafe de trac tion se traitent à 274 fr. Les amortissements effectués oendsrat .le der nier exercice ont dégagé complètement ta situa tion de la Soçiétf pour l'aveuir- Il lui- surit ni désormais d'un Bénettr.e global de àlx millions pour distribuer eu tpuû aux. &lUWO actions le iné:ne divideudo-qu'ofi lèU'J aux SoO.OOB. Ou Sait aiue les bénétieeS'du dernier exercice période d'organi'ïation et de début ont dépasse buit millions-. Ces WilmSs donneront une idée des brillantes perspectives de la Société.\nSurent» /«are SÉHt-ti«éN§. Continu stion tte ht ff-te. cancers, Jeù*. bsl « - \" ~..v Villetuomble gare de 1 Estj. Jeux variés pour Sues et garçons, concert* bal, feu d'art die*. ♦illeneuvc-Salnt-tïëorip'S gare de tyonj. Inau guration du monument éwvé à la itùuwu« du M. Iniroy, sous la présidence de M Leygneï. Yltry-siir-Seliie >«are «l'Orlàßnsi. Copcert. jeux, théâtre, fétc foraine, dm*#*ea*nts tiê tous gett-. r 4 Seiiliêrae arrondissement —Fête fbrT.irçe des Itt val des, place Vadbah et Avenue dé Breteuilï Dix-neuvième arrondissement. Fèto foraine su profit de ta Caisse du» écoles, plabe AnnandCartâ-l. Vlnullènir arrondissement. Fête foraine au pro fit de Ta Crèche municipale, boulevards de belle ville et MOmlmontant.\nVINS ET EAUX-DE-VIE\n5 INS. j- On a signalé forte» Rd«ea en fer rai ne, en Chtunhague. «n Basse-Bourgogue et eu Bourgogne, où les dégât» «fit été importants'; c'est la Lorraine qui eut ta uius «ttethte. bans te Gard, le» vignes sont uès belles et on es père une récolte abondante si la tompératore est .favorable. Les prix sont à peu-près les mêmes Me* beaux et bous vins, dé plus or. plus rat-es, sont bien tenus de l si) à 9 ir. le degré Theeto ; les vins dou teux n'ont pour ainsi dire peint dé co .rs, on les paie, dés à!.' fraues fheoto. Quant aux vins de coupage. Us \\ aient î M le ttegre. Dans . lKrault, le stock â la propriétéost encore considérable : aussi In baisse s'nCConftte de jour en sur les vins de «eoonff choix, mal» lea'belh-s et nn,-s guftU|éß.maintl<-uneat leurs prix. Bans l'Aude, la vtgoe ost,belle Quant aujeaffaire», elles sont calmée, mais les beaux et bons vins «ont recheeebés et sont pavés assez facilement 2 fr. et 2 tr.- 19 le degré ; les vit» inférieurs sont pour ainsi dire délaissés et Us se vendent sur la base de 1 fr. &o le degré. Pan» 1» Minera ois. il ne reste pas bemionnp <B* Vins A la propriété ef oit paie de » a 26 fr. t'iiecto, Culvant qualité. Dans le Houssillon, on espère une récolte encore supérieure à l'an dernlèf: Quant aux alfaires, eilea sont loin d'être actives; on offre des vins de de grisa ISè.t S I) fr fliecto; des 19 degrés de Krâ 47 fr,; le» H degrés valent 29 et ït fr*; quant aux \\inp de 13 t/ 2 à 14 I/S degrés - ifs valent de m à St m VlftuAo „ . • > . . ; Bn Armagnac, lés marchés sont peu fréquentés, mais les cours sont toujours ferme». Bans le Bordelais. Il v a eu quelques dégàte cau sés par la grêle. Il- est tomb» des filuies abondante» qui ont fait le plus grand bien aux vigue». qui sont très belles. Q'nant aux alTalres. elles sont très càl me», eepciiuaut dans lèUbournals il y a quelqnos i deniaucjos, et ooaime les ■Jètuiiti-ur* font des ootuses étons pour réaliser en face de ïuboudaace en pan péCtlve. oh traite racffcment. ' Dans les Ctianentes. tesapparenC.es «ont tres belles. En- Anjou, dans 1 ensemble des rlgnotiles. la tiré paratiou est belle, je» nui unes bleu sorties soui , rfbondant '» Dans le Itl.awoi». les vin» blancs se vendent bien, à des prix rémunérateurs variant de 75 à tri Tr. Ta harriuuç de 42ï litres pour ej» vins de tannée, et do riOO 4 U0 frmtr» i ottf les vR-àx- En BassbUdûrabgne, du*#» l'Aube, là demande est fplus active sur les vins bUtncs;qtil deviennent rares et se paient do #4# fr- l'hccto. Los vins rouges, vifs et fruités, «ont très «ppréciés ir, tte époifue de l'année et-ils se vendent do 2S A2O fr- j'heuto. » Dans le Tonlols, !i y a encore passablement de vin AVondre, mais i«w suite des gêféea, qui ont détruit -, presque toute la récolte, les pri x sont tenus plus èlc-vcs-, on parte d 1 IS fr. In charge' de io litres. En Bourgogne, la situation est calme et les vins ne se. vendent que lentement, mais les prix soat soutenus. , , , st. ,Lians le Màcftnnals -Beaujolais et dans Le Lyor.- haij, on est l'ère' une bonne rédoltt; la' grêle a fâusc, quelques (Icßàts de pru d'lmportance. Il se fait des 8' hàw de réassortiments aux prix précédemment pratiqué». Btos la Loire, rayon de Montîuçon, la récolte ssv feule à des prix dgyé», les vbrs blettes sont te nus 199 fr. ot les rouges de 95 à 100 fr. la nièce de m Utreù. Ivts nouvelles des diverses, régions de LA)Ride sont excellentes. Là végétation est nottnale ;M les slri.c.is ifc sont pas trop intenses et ne durent pas •trop longtemps, ou peut, compter sur des vendan gés abondantes. A Bercy-Entrepôt .11 y a assez de marchandise pour subvenir à tous les besoin» actuels ; aussi les rnclia,» au vignoble sont assez restreints pour Pa rts. i- . EXIIX-DE-VIE Rien de nouveau à alanaier dans le» Charente*, non plu» que dans 1 Armagnac tes prix sont ] e » mé'nes. 1 ep «ttf*-«e-vte de marc de Bourgogne se ven dint facilement aux mêmes prix.\nHULLETI> COMMtbKCIAL'\nPP_ VKKmtF.cn 27) MAI\nSucres raffinée, de 103 50 4 10» .. le* 100 kilos. Sucres raffinât surchoix, cassés, rangés eu cais ses, de 108 à 110. Farines de bouiassgerie. Oïl cote : marque de Corbell. îî 50, et autres maruues. de -27 a3O .. le» i«« kilos.\nLE HAVRE, n 51 Al (DÊFEGHJSi\nSPECTACLES DU 26 MAI\nTHÉÂTRES » Ti »/• Oprr». j- Ix 3 Uujrii/iioU, » h. I,'t dpeva-foinfqnr • - Le Juif Polonais S h 1)1. Tu -> raacal* (S POSésat, Les fc'usslMfc 9 b. 1/2. Orfron i»u i.» muosei. - Une Audience. I.Ko cbbnlement 8 h l/t Cnaielct. là Poudre do P 'riiriplnpli». S il. » ». TU. sac«li-Bertil>«rSt. -- C'AlKlun 8 b. t,ï Tbel.tr* le la République.— Uua CaU«» Célèbre. 8 b. variété». Le Vieux Marcheur. « h. 1/4 tulle, - Rip 8 li. »/». Xmneaiuè*. Les Maris do Léontlae. 8 h. t'i PataK-Rnva». La Caffndtfe. 8 b- 18 tauHeville. . Madame S«i\\« Gène 8 h .... PscirM-Msrtlti. - Cyrano.(te Bergerac. » b. »/». Opéra-Populaire. t «Mn liu. 8 ti. 8/4 Reu»tss»ner Miss Heiyett. '8 11. 3 ». «ouffes-P»w*le«*. —ChnniriïiiblmalirréttA Bh. 1/8 Amener.— Hoan* Amie Fraiwme L'An , . «Jais t» au «a lu parle. „ 8 h. »/•. Ciunr- Tout pour l'avocat. Coquin dt pttntemp» • h. Ambigu. RalAche 8 h. 1> i. Tb. Antqiitf.. - La Clairière. 8 B. i/t. fu. Vaguera. Le Chevalier de Blanche toute. 9 h. »/• oejaset. Norah la dompteuse. 8 b 1,2 — Surcoût à b. »/• ItfWtallw. Les Drames du Cabaret. 8 !t. Moiiiiiiarire. Le Prêtre. a it. l'i «eiieviii*. - t.e Siège cla Paris. 3 ît 15 KMlek-BriieviUe. Kor.ukv, le Marsouia Bh. «cruelle. - La Petite Mariée. É h. Ma» Meulu*r«Hß»e. - lj» «elle Limon «(itéra. 8 hi tiobeiins. - Les Pauvres de Paris. SEECTACLKS DIVEHS KOUes-Rergèr*.-Tél. 102-59. th. 1/I. Cjrtjbidra» !>*'- I*l. lltyhjn. KarihaJtara,Polalra, Hraau.rhuini un, ÀUtuison. Rita UelErido. lhm rt fût., mat. 2h. t 2. Casin* S* Paris. < féoptffrr ballet. Mlle Angola Hérsud. M. Le Flamand Mile Borroa.Sandow, les Iteotoa. Buroke, Andrus «t Frigtw* SodiAip..arahi. «l lupia. L* Laie Fulier. tu Belle aux cl t.'iui <Car thaïes. Hélène Chauvin, Linis Camp» tu. Di manches, Jeudi» et b trl, matinée a, TéJ ■ph SiMS. Falles-Marlgatr— Tons les soir* à 8 h 1. 2, Linné (la ïrti. Lu helie Labumekaya, Nelson Douma, le rai des dollars. Les Huit Roses. Va sittlt de Gr<tee. Hippodrome /place Çtlchyf, - Tous les soir» 4 Bli 1/2. Matinées les j judis et dimanche» :i 2 h t/ 2. Seal»..— TeiAp. tdt-io.— BàUlfutotu, revue. Louise ttal tuy/Fordyoe.»- Le c'» w tièWlnuit. Poîin. P Dartv, Sujîfco» Cisudios. Max bearly. Utai. et fèt.mamé*. Pnriiian». - tolôpli 156-78. Yunmta Tierortr t'or ty.tihnot/iq *. y Derv al i# /'.•«<• de* coup». Sidney •Joujoux. rn>: ré!..(?i idia.Vitbert Anna Thibaud, Kléoi'lae. - l éV'P 219-78. Le *J// A lifmlt. M M IVa nemfCSbTtSi AruouW. llbrtOré. Mines Stelly, Abd ilrt; Puyet. Sus Kllen. Biinanch., jeudi et- fêtes, iWitio. Ka Cigale. - l'élépli. 407-00. Poi'd pour fxm»ch<t>«pl M». Gabln. Monder, Gtrault, Cliavat-litrier, Mme» J. Rtocli, Sidiey. Yette Rertliuly. Allems. létrocîta. l,ourrtr«. - Apparitions de la Vierge à »< rnad tu», mirarles. pror.ésstoos/ -M vuesrtifiémut Rntrér i fr. ' t. jours de 2à il h., 4,r.Ct»ari as, derrière l'Opéiqu Aouvanti-Ciesur. —8 il 1 2. LU tikÙtttOH&ltmmiar. patitoinlme éuueslh; et nautique. Thérèse Rems. Tél. fitl-91. Mercr., Jrud..diui.etfèt.. mat. Ai ti. 1/8. Cirqur He<lr*no (Mtéph 2.9 65 , rite des Martyr.»,. Mat&i-e* tes jeudis, dimanches et fêtes à 2 h. 1/8. AttAetionsi' oouve'ies. Cirque «l'Hiver, - 8 n ! 2. Exercice» équestres, . Tout àla joie, pantomime, MatllNi-Roage. Tons le ; soirs. 4 sdf. 1/2, apectocl* . ètùieeM, bal. Dlninnehea, matinées à 2 heure a, Lh-Siu Buiiler Tous lea jeudi»,, sa ttods tête. Saidediv et dimancties, bai à S ii. 1/2. EXPOSITION Panorama.ilf M»d«g*»rar iTrocadèro';. Général Duofcesnr dqvaàt l'ananltrlve ; ràdilitiou dé ju • place u Htotiimas de la conquête Kntrf'e I trafe, vniage Suisse. - Près la Salle des Fêtes. -Peh h. <fi» ; »nn>ehia,Hib tUt «M4'. Attiaetéons varié**. Le aotr : embrasement de temonugoe. Kuw/és, i fr, Vieux Parts - GfftnGTheltfv Tous lo» Joai-s-îh Vt et 8 b V/ft, c«iw»rs £ok»rme ; 4 Itwtirps, Petit» Proiti r st A *4, revue de f !.. FJer«. * palais de •« Mute Hue dm.Parlà Ht»**lion TtfpMattOre., dfcnx* in'.ernjtlonnl.ia, Vauifir Dos tlail, dsfi3..(iß l , ; é*oPe.Projis'noi!s.(|érhrs mmlnèuX. * La Luu* à un mètre. Palais du l'Ofitlque. Ouvert jour '-t nuit. S, n va nie atliamt .ma. L* Tour du Mo**e. PBnôraiïiâ-tenlmé, ]«' A« la Tour Eiffel. Panorama mouvant d* Marseille à La Ciotat. Ilfeisitw «Ctui voyage ou mer Thétere KxatMU*. •; % uarrorem» Hugo teAletlr— difnul.atim\\V),arfsit ■ d'un • va vkJte •» Hier Oh-lle •(•ârainnßlattel'sv. de So'lfrtl» rvduquai d'Orsay Ouverture très prqcbaujtsiiujßt. (,rari(< «io»e Cei«MC i(Âûéron ■„ ~ f-i £irr* dans l'Univers. Orgue monumental AUruction». Con certs aympbonf^B#». Cunrdes tllMrte'C—iteronsflltition du vieux Paris. 108. av. de Sulliea.Toufilols, corfeges roj'au.x, etc. OÏvertdc 5 h. l/î A«.ii. l'rbt t fr. Ceiakat vaiai. Portes Maillot et de» Ternes, ton» le» soirs A 8 !»*«. Matinée jeudis et dimanche* A 3 heures. 30 cuirassés sur-une mar-vérltabie Venise à Paris, r- Av«ui« ijulfren, t.i face i* tsar*. Ouvert 10 11. matin à minuit. Entra 1 fr. Gond'ite», attrantioiM. fsonéerts, fêtèà vénitienfiè* Rs*Lnjrt, Panorama Marc nanti, Eutr»,; i franc. —. (Ojtigo), hlfice du Trocadéro. tM i'Atlauleuie A la mur Ronge. Diofamas. 19 heures matin à minuit Exposition minière sotitrrralae. i fr., Sf»n*e Mita terrain. l ir. {A visiter au Trocadéro.) (irandr Boue. Merveilleuse a», eilsion sans vertige. Cone.-n .attractions diverse* de f h à minuit Entré* sans ticket de i'Kv position. Tram xays, omnibus ; Ecole-Miitaire et CHanipde Mar<. Tour lilffel. be9h du matin à 14 h. du soir. 1\" éta ge, restaurants A la carte et A prix Bxc. F étage, grande terrasse.restaurant. Musée vioinluir. 47, avenue Lamotté Piquet. lù li. du mutin a minuit. Conseil du guerre du Ren nes. Attraction* diverses. ®\nUN ALIMENT POUR LES ENFANTS\nWAI UUAIAMI.I M. * WVAI M* « M MAIA AAI * U» Les inamans désireuse» (le donner à leur» bébés une nourrituro-aussi légère que corifor» table la trouveront dans le» nouveau* tubes de consommé Maagi, réuni» par deo* dans une capsule parafflnëc de 20 c. Chaque tube donne instantanément un quart de lUre de consommé exquis : il suffit de délayer ce tube dans cette quantité d'eau bouiliante. C'est exquis.\nIJ ST BARQÎ. 1 * OC MUUTCS ESCOMPTE \"... 3 ÂÂ ATMC«S SUR LIVRES 3 J/S E/«\nTvlaroiie taux Veaux\nLa Viiiert'é, vendredi » mal. Veaux amenés, 425. vendus, 418. Vente iSciß et pfix fermes Lé« veaux de dholxde Srina-et-Mju-na.de CEnr*. (la , Smhe-et Ojsé. d Eum-vt Loir, fin l„ur»t, ae #o« dé taillés de I IV. a ! OS et en hant» dm olMWKrde 095 * 1 fi Lue. ehampen'ols se sont vendus de a 95 à 0 35 en bande et jusqu'à 0 98 au détail ; les flamand» tir 4 K> à o 95 ; IRS gournaveux et les tJMaaMK 1» ) i»e; les autres proyen muses de 64 4 7» e. L» tout par 1/2 itl)o de viande nétté. à_l lï. » ■ , ~i. .\n£_.© F»etit Parisien\nCHEVAUX ri »ES. OTi' put. 5 fr. CHEVAUX PF.9. îorr. ppi. 5 fr. Ouara . G I 30 50i 1É •- ] i F*a6um • Pf 22 ..| grari - P M.d'AHoa>»P Marilka P B (JenneauG Jukèu ville. P Tren'esin. P Réflecteur. G -î P 1 8 50 . 1 i 27 . 8 50 7 50 7 . 16 \"I Tancarvil 1 * P l Lova TÉOU G Désiré G - P Grelot i P Jolly Nlgh'.G Dorlan P 1 8 • « 50 h 17 .. 10 s»; i» r<o -7 . '-10- i +■\n1 lltll. Il 11 |>A1 1W I I Cl Sériés Sa#. Sériés Ha# îl'.n. Sériés Hen. Séries San. Séries San. 12 92«i 50 9721 101 3197 175 8t*> 247 6117 12 93*4 51 *14' .106- 3379 175 876 251 3346 4 4 4229 51 1277 107 3407 186 43Ô2 253 2825 23 *» 52 88SO lit 7548 187 35*6 260 736 26 15*1 57 «Wff 119 9288 187 4986 260 85'5 h 5797 62 9869 723 812 188 li») 261 6516 29 9065 04 0936 124 8453 189 800 272 9119 31 3525 67 34:56 129 1625 193 7811 274 5757 oa 6921 69 7285 186 4377 197 7911 277 1287 32 9913 70 5t82 137 487W m 3)18 273 3181 38 6658 . 73 6993 138 4M» 210 2736 279 6457 34 7108 70 4854 142 99)1 t ?rr 9656 7299 523S •36 1302 .84 2955 4743 147 9)77 219 3772 299 9260 30 3537 '84 152 1467 221 ' 386\" 9)0 5555 40 3175 86 2165 152 •6692 230 4568 306 1674 42 1825 90- 1310 153 9921 2712 7666 m 8152 $ 4187 99 33 156 346 237 250R 309 6191 44 0001 100 564 165 56% m 8282 315 2205 45 163 300 875* 167 7258 34 4 8310 3JS 2220 47 1580 102 8990 170 6051 216 6509 3-21 6148\nIfr al \\;Vv^'jf i^?yfyr^?y?w( !^W7^f^E^R^Wj7^KjE&Pï83H|M\nOBLIGATIONS DIVERSES Hmt, 1 upir '.14i»r« 1 ls»i ■coram. I8Î926GO/0 S fonc 1879 ÏO'O 156 .. 494 .. 45» 75 497 187 00 <88 ilfonc .- 1883 3 0/0 -1 1883 2 80 9/4 * — 3* remu. lOOfi\"-• s'comœ, *0/018S! 3 : — 30;Oe«'.ruTiD. 92. 131 .. 4M .. 98 M 383 . 452 .. 432 435 95 30 387 ' 453 ° /fonc.. 2880/0181» -fcomm. 189sU«i9/0r. MO 3 fonc. 1899 875 8/0 r. MO 3 boas de lOOf. à lots 1887. V - - 1888 Banaue nyooth- r. 1C0Û fr. 500 fr Ghem. de fer des Colonies. - Denart. *6/0 tw _ •- ISsî «4S 153 25 439 75 18» 46 50 «7 .. 550 .. 430 .. 411 42-2 75 124 .. «8 .. 418 .. 456 50 460 .. 499 47 . 17 . 557 426 . 422 75 122 123 .. — ' du Nord * 0/0. Est-Algérien 10/0....— 490 .. 133 .. 003 . 138 25 062 M - » o/o «2 .. 447 25 452 5* 448 59 - 2 1/2 0/0. »... 407 .. 4M .. 409 73 118 Ain-Tizy â Mascara Î0/0. Mécdaria â Aia-Sefra- ■ Modzoah-Méchéria-...... Mostaganem a Tiaret.... UraBas-Ceuiture 415 .. 415 .. 418 . 418 J 440 75 1279 . 145 iii . 1265 448 M 450 .. 117 . 446 Dauorcné ï 9/0 Méditerranée » 8/0 .....t. 3 0 0. 418 .. 635 448 73 448 640 M* -'5 - ÎI/ÎO/O.... Lyon ffualonî,— — «fusion-1S8C Victor-Kmmannuei 1862-.. Midi 2 0/0 402 73 452 .. 446 442 .. 448 40K M 463 446 23 443 44* 35 443 . 414 75 -- 2 1/200 397 . 327 4M ... 451 . î 1/2 ÙJ'l 497 .. .07 Orièans 1 0/0 — — nouveau.... î 1/* 0i0 . . 451 14S 75 336 . 450 75 146 M m ouest : s/o. ........ . — — nouveau 3 1/2 0/0 4M » 148 .. 490 . 449 M 146 M Mil Ouest-Algérien S 0/0. Cou.p franco-algérienne Sud de .a France 1 8/9 i jECiei coion r à 4M (r - - r. 0 ÎM fr i Gomr» générais Eaux 8 0 t 1 - »O/0 Ir.Bux r-our r étranger IComp- Paris, au uaz 4 0/8 KSaz centrai 5 8/6 - à Idaz France et étranger. 431 . 75 . 419 M 287 75 237 449 .. 1 515 .. 496 .. 503 75 515 .. 1 4M -- «3! 75 425 . 283 239 . 146 436 ' 506 482 '*i\nlerlnei. fleùr, les 100 klï. 1 [ Eté*. las 100 kilos 1 h. 1311. 1/9 i b. ih. M* Disuonible 36 73 Disnonlble s» «•< 90 «K Courant. Jnin •36 «S V - 2Û 74 36 03 Courant. Juin |f M Si 8 ta •MNMMM n 60 iTW JHitt -USttt 26 87 •M 70 4 derniers. 38 bi) 38 35 4 derniers. 2i sa il 73 titiste*, . tes 100 Idlos Sterne*, les 100 1 kilo* 1 h. 3 h. 4/6 1 h. Jh.t/t l)i*r>onlble Courant. .. (5 *. 15 15 . Dtsuonible Cotirant . ' 17 95 Il 80 17 80 Juin ........ 14 00 14 00 Juin 17 6) 17' 55 « Juiil août 14 7r> 14 * Juill.-août 17 35 17 34 4 derniers. 14 35 .14 83 4 derniers 16 99 16 90 Halle de eatz*. ies 100 k)l. Huile lia. .es I0û kilos * | ' \" V ' * * 1 h. J fi. 1/2 1 h. 3 \"h. 171 RiSoonible, Courant «7 «•73 66 23 disponible Courant 78 75 .8 73 « 78 « Jujti ... ... 66 30 66 . Unis ■ 77 75 .77 75 Juill.-août 60 73 M 23 Jaill -août 77 30 77 30 4 derniers. 67, £> 66 30 4 derniers. 72 ? 71 .. Alcools, i'heoto nu a 90* Seere* B* 1 1, les loa kilos Oienontble l h. | S h.1/S 36 • •fHMKHMMê ' 1 h. S 11. 17» m ta- Courant. . 35 r. 36 .. Courant. ■ 32 io 32:0 juin .... 36 35 ! 36 33 36 25 Juin 32 62 .12 62 Juill -août « 50. Juill-août 33 73 ZI 75. 4 derniers 36 -33 36 25 4 d ootobr 96 30 28 30 Circuiauon pires, •■■ Ï?S .■ Circulation .««os,. 7 W0 StoOklpjpes! 22 623 1\nCOTONS I.AINKS CAFSS Ma! trèe ordinaire! Louisiane Buen\" A>T** «n «uint Sa u ton de» 50 Kilo» s 50 1 :0D 73 .!. :i 58 . 159 50 45 25 15 23 Juin Juillet... Août 1 58 -• 59 30 60 30 159 50 101 . 102 . 4 3 23 45 23 43 83 45 Ï3 45 23 45 23 seul OCK 1 12 1 2 57 37 1 2 73 l.'O5 . 61 «1 61 .. 61 . 57 50 102 50 101 50 102 51 162 05 15» .. 43 50 45 30 45 73 45 73 46 ..i 46 46 23 46 23 40 M 46 30 ■ .l'i iWÏ emo. b srati. 50 1er.. 00 12 12 52 37 1/1 75 ./.iSl . ./. .. ./.|50 25 ./. Fév Mar -1er. 50 ■ .50 .. ./. :50 .'S .. 150 25 ./. (ïï?1 138 . 138 .. 46 73 46 73 4? .. 47 .. AvrU —!.. .. •% 1 .. .1\nOBL1UAÎIOHS DIVERSK. ,«lu» .••st- ikri 30S 75 4« .. 80 30 30 4M .. :m . m .. 303 .. Portugais s o'6 11/»]3 C M J\\ WWJMIi 405 .. Obi. Hcîra-Alta — Car.athc (C' lleUeu.). — Gaz de Madrw\"\"', . Kpp\" de Rauiiiitc 3 Ollt . C-redlt foncier égyptien ' wazout Litei o/» t\" série SaraKOsse i\" iiypoUiâtjue 60 : .7» 4» 30 410 .. •'.93 .. 193 30 < Ml 75 M*, . 509 .. 337 .. 2* - »• - lajt» turcs m m m 3 0 .. 347 .. 1.1 .. 5f>nw>r$» 5 o/o. rm 377 .. Sao Rauio et Rio-G 4 ' i 0/9 m 347 .. Qrod. F Mut. Ruase tt/îC/0 Obi. Omnium Russe * 0/0 m 374 .. m 4«# .. Sérille-Xérès . . voo ■/«I . Bon» Ex oosltion tïgg (ta! -5 i 90 7 -.1 huas Exposition 1000— u u .. VAL. DU TRANSVAAL - r- •- Becnuanalaod SÔ a» .. . ' „ H'jé\"!Sciom taouvclle). - • VI «j SI .. Carie Cooper Ctiamp <rOr ClMtrtered nonsoiiâàted Main Reef l>e Besrs bynamite du Transvaai imrbnn Roodcworr Beep East Rand », Ferreira Frencii Rond (lédukl Geidenniii» Gelde-.hms Deep »... paôà c C» ....■ Gotdffeids JtsbHee iiieiofontein New Cancaster. Laofiiiagte... ....... May Conso.'MlaMd Moisne- ; . Mozambique l'rtmrose New Ra»clfoii'ein H and Mme* Hobinsoa CMd RabinsoQ Iteet»........... Hotunsoa Randfoiiiei». . Simrner and Jack........ Jransivani Consolidated.. Transv-aai Goidlields Victor Go.fi , VHNÏe. i Wémracr Zamb&te 1&ô t» . 37 n OM » •n ïâ 41 130 155 ÎX «7 1*7 Iti fi C3 77 IM M 61 « 7« 977 m 1*3 I ■m m m 4? » 7 j 30 t» » îè r. w se 63 . 35 57 ;i Si 56 90 C33 .. * » .. 79 m 141 .. 4*4 . tl .. 1« 14 1» 30 9» .. m so i» .. » 73 73 .. t-.' . 9g .. et .. M i. 081-'.. *é<7 50 US . 131 m .. i« '.I u »\nCACAO MYRTEL: Meilleur Oeùeurer au matin\n>9. F d.-m.4.imeécrie* burina*»* Rr»o* daton décora I (JJUaegoßcral.lH.r.tl'lïira'lit*»nnè»\n","BANQUE INTERNATIONALE DE PARIS\nSociété Anonyme. Capital ; 40.000.000 de Francs. Siège Social : 3 et S, rue Saint-George», Paria 'Assemblée générale ordinaire du 17 Mal IQOQ Extrait du Rapport du Conseil d'Administration\nVISS!tUK9, L'exercice 1899, dont nous avons l'hon neur de roui soumettre les comptes, a été marqué par la hausse du taux d'intérêt de l'argent et par l'extension considérable des affaires industrielles. Le renchérissement de l'argent,qui profite surtout aux banques de dépôts, ne peut, en raison même de la nature spéciale de nos opérations,constituer pour notre établisse mentqu'un élément accessoire de bénéfices. Quant au mouvement industriel, dont nous avions déjà signalé le réveil dans nos pré cédents rapports et qui s'est plus particu lièrement porté sur les entreprises électri ques de traction et de transport de foi ce motrice, nous en avons profité dans une large mesure, tant par l'mtérét que nous avions prisdansd'importantesafiaires d'élec tricité constituées antérieurement qu'on nous associant à de nouvelles entreprises de ce genre. Malgré les iuquiétudcs provoquées par le conflit anglo-transvaalien,etquiont eu pour conséquence une dépréciation générale des valeurs en fin d'année, les résultats de l'exercice 1899 ont,dans leur ensemble, tout iieudenous satisfaire; ils nous permettent, en effet, tout en taisant des prévisions pour des affaires en cours et en augmentant nos réserves, de vous proposer la distribution d'un dividende supérieur à celui de l'exer cice précédent. Nous allons rapidement passer en revue les principales affaires auxquelles nous svons participé : Nous nous sommes intéressés dans les Syndicats formés pour les émissions des obligations communales du Crédit Foncier, les actions nouvelles de la Société Générale\npour favoriser la développement du Com merce et de l'lndustrie en France, de l'Em prunt 31/30/0 du CréditFoncierdu Royaume de Hongrie et des actions de la Banqued'Ou tremer, à Bruxelles. De concert arec la Banque de Paris et des Pays-Bas et un groupe d'établissements de crédit étrangers, comprenant notamment la Deutsche Bank, la Banque I.R.P. des Pays Au trichiensetle Wiener Bank, verein, nous avons conclu avec le Gouvernement Princier de Bulgarie deux contrats ayant pour objet, le premier, une opération sur des obligations de l'Emprunt Bulgares 0/0 189Ï, et le second, un emprunt de 30 millions de francs en Bons du Trésor Bulgare garantis par les re venus des Tabacs de la Principauté. Nous avons prêté notre concours, avec d'auiresétablissements de crédit de la place, à l'augmentation du capital de la Société des Etablissements Lazare Weiller et au placement desobligationshypothécairesàO/O de la Société des Grands Moulins de Corbeil, ainsi que des obligations S 0/0 3* série de la Compagnie Française des Câbles télégraphi ques. Dans le domainedesaffaires industrielles, nous avons à vous signaler, en premier Heu, la part que nous avons prise à la constitu tion des Compagnies de Tramways de l'Est Parisien, de 1 Ouest Parisien, de la Rive gau che de Paris et à l'augmentation du capital de ta Compagnie des Tramways mécaniques des Environs de Paris. Ces entreprises, constituées sous le patronage de la Compa gnie générale de Traction, disposent de ré seaux atteignant déjà 300 kilomètres envi ron, avec pénétrations dans Paris. L'avenir réservé à ces affaires nous parait présenter les meilleures chances de succès.\nParm» les affaires industrielles françaises 4 la tondation desquelles nous avons contri bué en 1898, nous vous rappellerons la Compagnie du Chemin de fer Métropolitain de Paris, dont la première section sera ou verte incessamment à l'exploitation, et la Compagnie des Transports électriques de l'Exposition qui, 4 la satisfaction générale, a terminé pour l'ouverture de l'Exposition sa plate-forme mobile et son chemin de fer électrique. A l'étranger, les industries de traction et d'éclairage électriques ontaccentué, comme f en France, leur mouvement d'extension. [ Nous avons cru devoir suivre ce courant en nous associant 4 quelques affaires de ce genre, notamment en Autriche, en Russie et en Allemagne. La Compagnie des Tramways électriques de la Havane, dont nous avons signalé l'an dernier la constitution, a obtenu une exten sion de son réseau et commencé les travaux d'installation de la traction électrique sur ses lignes. An mois d'octobre dernier, nous avons concouru 4 la formation, au capital de 10 millions de francs, de la Société des Char bonnages de Nik.itowk.a, 4 laquelle il a été fait apport d'importants gisements houillers dans le district de Bakhmout, au Donetz. Au mois de mai (899, nous avons ouvert nos guichets 4 l'émission des obligations 4 0/0 de la Société Métallurgique de l'Oural- Volga. Six mois après et au moment où cette Société entrait dans sa période d'exploita tion, aéclatéen Russie une crise industrielle et financière très sérieuse, dont l'intensité n'a fait que s'accroitredepuis. Les causes en sont très complexes et se sont manifestées, pour ce qui concerne les entreprises métal lurgiques, notamment par la baisse des produits finis et par le renchérissement du combustible. La Société Métallurgique de l'Oural-Yolga, ayant eu 4 surmonter égale ment les diticultés inséparables de la mise en marche d'ateliers aussi importants, a souffert de cette crise peut-être plus que les usines similaires, antérieurement établies en Russie. La réalisation des espérances que nous avions fondées sur cette entreprise se trouve, par suite, retardée ; mais nous conservons notre confiance dans l'avenir\nréserve a cette soeiéte, et nous tut irons fait, de concert avec nos associés, les cré dits nécessaires pour traverser cette période difficile. Nos affaires courantes de banque se sont dé veloppées norma le m e n t duran l l'exercice et nous avons tout Heu d'être satisfaits des résultats de nos opérations de crédit et de change. Au cours de l'année dernière, nous avons traité pour l'acquisition d'un ensemble de terrains attenant aux rues Laffitte, Lafayette et Taitbout. Nous étudions la question de l'installation de noa bureaux sur un lot de ces terrains et nous nous occupons de la réiusalion du surplus.\nLe Rapport passe ensuite 4 l'examen des chapitres du bilan et du compte de profits •t pertes. La solde du compte de profits et pertes, représentant les bénéfices propres 4 l'exer cice (899 , s'élève 4 4.443.930,54, contre 2.607.413,47 en 1898. Sur ce solde des bénéfices de l'exercice (899, se montant à Fr. 4.443.930,54 nous avons, conformément 4 l'article 44 des Statuts, 4 pré lever 5 0/0, aoit Fr. 222.196,02 en faveur de la réserve lé gale. IL RBSTMA i.i ï . Fr. 4.221.724,53 La somme nécessaire pour servir aux actions l'intérêt 4 5 0/0, soit 25 francs par ac tion, absorbe Fr. 2 000.000 » laissant un excédent de. Fr. 2.221.724,52 Nous vous proposons de prélever sur cet exédent. Fr. 888.888.88 dont 10 0/0, soit 88.888 lr. 88. reviendraientauxAdministra teurs,conformément aux Sta tuti, et 90 0/0, soit 800.0001 francs, aux Actionnaires, ce qui permettrait de compléter I 4 35 francs le dividende de l'exercice (899. Il resterait alors une som« me de Fr. 1.333.835.64\nflous TOUS proposons de constituer un Fonds de pré- Toyanca pour le personnel et de le doter aujourd'hui d'une somme de Fr. 210.000 » qui serait prélevée sur la sol de de bénéfices ci dessus in diqué. Le capital de ce fonds de prévoyance resterait le propriété des actionnaires, mais les intérêts, calculés à 5 0/0, seraient employés par le Conseil d'administration, dans les conditions qu'il ju gera convenables, en faveur du personnel delà Banque,soit pour lui taciliter les moyene de s'assurer des pensions de retraites, soit de toute autre manière. Il resterait ainsi un solda —~~~~ disponible de Fr. i. 081835,64 qui Tiendraient s'ajouter aux bénéfices reportésa nouveau de l'exercice 1808 l'élevant à Fr. 3.8(4.610.09 et formeraient un total de Fr. 4.397 445,73 4 reporter à nouveau 4 l'exer cice 1900. Si vous approuvez nos pro positions, les réserves et bé néfices à nouveau s'élèveront 4 9.317.682 fr.26c., se décom posant comme suit : Réserve légale Fr. (.717.032,34 Fonds de Prévoyance .... 3.053.314,29 Fonds de Prévoyance pour le personnel 350.000 » Bénéfices reportés ...... 4.397.445,73\nTOTAL. Fr. 9.317.683,26 La part des Admi nistrateurs dans les fonds de prévoyan ce sera de . . . Fr. 198 114,29 et leur part dans les bénéfices reportés. 316.115,11\nAu TOTAL FR. 514.319.40 appartenant aux Administra teurs. ce qui laisse comme\n•nsembla de» réservas appar tenant aux Actionnaires une somme de Fr. 8.803.35»,8^| Les résolutions suivantes ont été votée* i l'unanimité. L'Assemblée : Après avoir entendu la lecture des rapa porta du Conseil d'Administration, du CoJ mité de Censure et des Commissaires dea Comptes : i» Approuve lescomptes del'exercice 1899; 2» Fixes 35 francs par action le dividende' de 1 exercice 1899.Dn acompte de dividende de 11,50 ayant été payé le» Janvier dernier,' le solde soit 22,50, sera payable & partir du !•' Juillet prochain, sous déduction des im pôts résultant des lois de finances. 3* Approuve la constitution d'nn Fondsdê Prévoyance pour le personnel et le trans port somme de 150,000 francs à c» Fonds ds prévoyance,dont le capital resterai la propriété des actionnaires, mais dont le* intérêts de 5 0/0 seront employés par l« Conseil d'Administration, dans 'les condi-t tions qu'il jugera convenable, eu faveur dt* personnel de la Banque, soit pour lui lacili-î ter les moyens de s'assurer des pensions de! retraites, toit de toute autre manière; 4« Approuve le report à nouveau dusold* des bénéfices s'éierant à 4.197,4*5,73 ; 5* Réélit MII le comte Adhéaume deCh«K vigné et Georges May, Administrateurs sor4 6° Réélit M. Alfred Picard, censeur sort tant; 7« Nomme MM. F. de Carrère.Ch. Durant» et G. Pfeiifer, Commissaires chargés de faire un rapport 4 l'Assemblée générale d« 1901, sur les comptes de l'exercice 1900.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nJouai fotraiîtrt nisxtrs ût u Prodscflos rame (20 page* de texte et de gravure*)\nAgriculture. J. de Bcauce : Les Syndicats agricoles. Echos agricoles. Albert Rerthot : Prévisions du temps.— C.-H. : Contre la fraude. Jury de l'Exposition universelle. J. Troude : La Culture du Tabac. R. : La Fièvre aphteuse. P. Vimeux : A l'Académie des Sciences. J. de Loverdo : A la Société nationale d'agricul ture- Horticulture. S. Mottet : L'Horticulture & l'Exposition universelle. P. : Fruits et Lé gumes aux Halles. Législation rurale. Léon Lesage : Questions diverses. Elevage et basse-cour. Louis Bréchemin : L'Exposition d'Aviculture (avec figures). Viticulture. J. Roy-Chevrier : Histoire de l'Ampélographie. G. Battanchon : Questions viticoles. Echos viticolcs. P. : Revue vinicole. Arboriculture. —J. de Loverdo : Les Arbres de Paris. Hevue et Nouvelles de l'Etranger. Renaud : Les Examens des maréchaux ferrants en Alle magne. Correspondance. Halles, Marchés. Bulle tin météorologique.\nGhaminsdo For\nChemin de ler d'Ori«ans. La Compagnie d'Or léans, tfaccord avec le Syndicat des chemina de fer de ceinture et la Compagnie de l'Ouest, va met tre en marche, à partir du ls mai lâoo. des train», au nombre de quatre dans chaque sens, allant de la gare de Paris-Luxembourg à Versailles et à Saint- Lyr-Grande-Ceinturo, et vice-versa. vlà Mossv Pa laiseau, de manière 4 mettre les localités situées dan» la vallée de la Blévre en communication di recte avec Paris sans changement de votture à Massy-Palatseau.\nChemins de ler de l'Est. A l'occasion de l'Expo sition, la Compagnie de l'Est met en marche, du 1» mai au so septembre, de nouveaux trains rapi des de jour entre Paris et Francfort vlà Met*, avec voitures directes de l\" et ï* classes et wagon-res taurant.\nN* 119. Feuilleton du PETIT PARISIEN.\nMARIAGE SECRET\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nPAR L'AMOUR !\nXII (suite) Rien ne se perd.» rien ne s'oublie D'ailleurs François de Lorgerac, comme si, en effet, il y avait un intérêt capital, se met tait à discuter : Puisque vous êtes si bien renseigné, vous savez qu'il y a, dans ce total de six mil lions, un domaine estimé deux millions... Valeur difficile à réaliser, oui, je le sais, monsieur le baron. Mais, en revanche, cet hôtel qui appartenait, pour moitié, à mon sieur le comte d'Aspremont, serait d'une belle revente et donnerait un fameux bénéfice sur le prix de son estimation. Gela compense le domaine, et le reste étant en valeurs de por tefeuille... Enfin... votre conclusion? Eh bien... 11 eut une hésitation... Celle du bandit qui va se lancer à l'assaut... à l'assaut final... Et puis, avec toute son audace déjà reve nue : Votre cousine vous prendrait tout, plus l'honneur... ... Moi, Je me contente de la moitié et je vous laisse l'honneur par-dessus le marché, ça ra-t-UT\nLa moitié, c'est-à-dire... Trois millions. Et comme pour atténuer l'amertume de la pilule formidable qu'il présentait à sa vic time : Tenez, faisait Delorme, je suis rond en affaires, monsieur le barou. Tout à l'heure, quand je suis enlré ici, j'ai eu un moment de floriole... d'enfantillage, quoi !... Je «ne suis emandé si j'allais réclamer aussi ma part de cet hôtel... .. Eh bien non ! L'hôtel, c'est comme le domaine. Vous avez pour tenir à ça des rai sons que je n'ai pas... des raisons histori ques... ... Donnez-moi donc ma part en argent- Moi, je vous lâcha vos deux papiers... vous en faites ce que vous voulez...Ça ne me re garde plus... Et vous ne me revoyez que dans un songe. Ça va ? Je vous donne un million... après avoir vérifié la marchandise, bien entendu. Un million?... J'ai bien l'honneur de vous saluer, monsieur le baron. Il se levait déjà. Que signifie?.. demanda François de Lorgerac, positivement surpris de cette brus que retraite. • Ça signifie que je vais, de ce pas, chez madame d'Aspremont. Pour?... Pour constater, ce- dont je suis per suadé d'avance, qu'elle a plus de boa sens que vous. U tendait la main pour prendre son cha peau... Ah ! ricanait-il, pas de danger qu'elle fasse la petite bouche, elle, quand je lui ferai la proposition suivante : « Voulez-vous me donner trois millions pour que je vous en apporte autant... sur quoi vous ne comptiez [plus, si jamais vous y aviez compté... et que\nsans moi vous n'aurez jamais... jamais... ja mais? » ... Non, avec elle, ça ne traînera pas... et c'est pour cette raison que je ne vous dis pas adieu, mais simplement au revoir, mon sieur le baron. Eh ! pas si vite ! Alors no me faites pas des offres déri soires. Pensez donc qu'elle m'en laisserait quatre— qu'elle m'en Laisserait cinq... si elle était bien sûre d'avoir finalement, pour sa part, un joli million tout rond... et peut-être aussi pour posséder votre petite lettre par dessus le marché— ... Eh ! avec les sentiments qu'elle doit nourrir à votre endroit— avec la rancune corse qu'elle doit vous garder... elle ne la trouvera pas trop chère, à ce prix-là, votre lettre... Et une fois entre ses mains... moi fit-il avec un aimable sourire, moi je me lave les miennes... il arrivera ensuite ce qu'il pourra... Allons... je vous la paie un million, moi, cette lettre. Taratata... Un million de plus, cela va sans dire... Oh ! que de marchandages ; nous voilà à deux millions : un pour l'état-civil, un pour la correspondance... Et tout à l'heure, quand vous me verrez prendre la porte pour tout de bon, vous allez me rappeler pour m'offrir le troisième— ... Eh ! soyez donc plus beau joueur, mon sieur le baron— Vous avez perdu la partie... Ce n'est pas étonnant. Nous jouons à un jeu auquel je m'exerce depuis dix-sepj ans... Vous n'êtes pas de force. Payez, donc l'enjeu. Ce sera comme l'extraction d'une dent— Ça fait mal pendant qu'on l'arrache, mais, une fois fini, c'est fini. Cette fois, il prenait vraiment son chapeau. Et fuis... je vous fais perdre un temps précieux...Voyons, vais-je avenue des Ternes -\nc'est là qu'habite votre cousine, ou bien resté-je ici?... Le baron comme si un dernier combat se livrait en lui, demeura quelques instants sans répondre. Puis, comme si décidément il capitulait : Quand pourrez-vous m'apporter les pièces ? Quand vous voudrez... Ce soir si ça vqus convient... et, bien entendu, si vous avez en caisse... Ah! non, vous me croyez trop riche, mon cher. Vous me soutirez des millions, c'est vrai, mais ça me gêne. Je vous avouerai même que cette saignée inattendue va me mettre à sec. Laissez donc, monsieur le baron, un coup de Bourse... une belle émission... et vous aurez bouché le trou. Mais sans répondre à ce que Delorme con sidérait comme une plaisanterie tout à fait en situation : Je ne puis pas, avant demain soir, avoir réalisé cette somme. Soit, monsieur le baron, nous remettrons l'échange de nos marchandises à demain soir. Votre heure sera la mienne. A cinq heures alors, comme aujour d'hui. J'aurai eu le temps de passer dans les maisons de banque où vous m obligez d'avoir recours. Alors, donnant, donnant ! C'est ainsi que je l'entends. A demain donc, monsieur le baron. François de Lorgerac appuya sur le bouton électrique placé au coin de son bureau. Son valet de chambre apparut aussitôt. Joseph, reconduisez monsieur. Demain, à cinq heures, il se présentera de nouveau et vous l'introduirez immédiatement 1 Bien monsieur le baron. El le maître du logis, de a* voix sèche\nbrève plus cassante encore que d'habi tude : Je ne vous retiens plus, monsieur. Sans adieu, monsieur le baron. Et Delorme, en descendant l'escalier mo numental de l'hôtel d'Aspremont, se disait dans la fièvre de son espérance : La moitié de cette pierre ne sera pa3 à moi... mais je crois bien que cette lois je tiens la moitié de la galette... ... J'aurais peut-être pu tirer encore sur ia corde... Bah ! J'aurais pu aussi la faire cas ser... Et puis, le sage se contente de peu surtout quand il a l'intention de filer dure dare avec... loin des raseurs... loin des asso ciés surtout- Pendant ce temps, François de Lorgerae sonnait de nouveau son valet de chambre : —* Ma voiture, tout do suite. Mais aussitôt : Non, je n'en ai pas besoin, allez. Et, prenant son chapeau : Je suis fou... l'Ecole de médecine est là— à côté... ... Ati ! je vieillis... je vieillis— je perds le sang-froid— jf tfcv ; XIII Vieille chanson du jeune temps Dans le petit salon de l'avenue des Ternes, le salon ou, comme par enchantement, l'es poir, la joie, l'amour... tout était revenu en même temps que ces grosses gerbes de fleurs... des fleurs très simples.,, aux cou leurs bleu éclatantes... qui remplaçaient à présent les odieux... les douloureux bouquets blancs fleurs lugubres... fleurs dont la pâle tristesse évoquait des idées de deuil plutôt que des pensées de file, dans le peut\nsalon, c'était il présent tout plein de bruit et de soleil. Et puis, pour égayer... pour réchauffer cette maison où on avait pleuré tant de larmes... é tait-il besoin d'un autre rayonnement que de l'éclat du sourire reveau aux lèvres rouges de Rolande... et aussi aux lèvres encore pâlie* de Manuèieî Là-bas, autour de la mignonne, tout était vivant et jaseur... Ici, dans sa chambre tiède... la convalescente... (elle allait bien mieux, mais elle était encore fragile... fra gile...) ici la convalescente retrouvait enflai* douceur de vivre en écoutant, par la porte ou verte, de jeunes... d'adorables gazouillis... Car elle babillait... elle babillait, là-bas, dans le petit salon, cette Rolande!... Avec qui donc était-elle ea si grande con versation!.. Avec un grand, beau garçon, aux lèvre* ombragées par des moustaches d'Un blond un peu ardent... au teint fortement bronzé par le soleil africain... ... Avec un bel amoureux qui écoutait dan» une extase de ravissement ce gazouillis de fauvette à téte noire,., et qui y répondait par d'aussi interminables... d aussi importants... d'aussi absurdes... d'aussi délicieux papo tages. Oui, bien importants, faut-il croire, bien intéressants surtout... car, en parlant, tous deux ils oubliaient l'heure... perdus, heureux enfants, dans leur rêve... dans ce rêve... hier encore rêverie décevante... aujourd'hui, radieuse réalité. Et, à ce bruit... à ces rires étonffés que sui vaient des murmures doux comme des ca resses, Manuèle se sentait envahir par uns somaalence de paix... de bien-être... de déli cieuse lassitude qui appesantissait ses pau pières, encore un peu meurtries, stu ses yeux humides... U tuwre.) P*C h BWTÎUT.\nCOURRIER ORPHÉONIQUE\nLe succès du grand concours musical inter national ouvert à Puteaux les 14, 13 et 15 août est dès maintenant assuré. Le comité, en eltet, a déjà reçu un grand nombre d'adhésions et un nombre plus grand encore de demandes de renseignements de sociétés désireuses de profiter de cette occasion pour assister aux grandes réjouissances gui auront lieu à Paris, surtout si le Tzar, dit on, doit visiter l'Exposition à cette même époque. Du reste, les frais de séjour à Putcaux sont très peu élevés, bien que cette vtlle soit située aux portes mêmes de Paris et à quinze minutes de l'Exposition D'importantes pri mes en espèces seront offertes en prix aux sociétés. Nous rappelons à cclles-ci que les adhésions doivent être adressées avant le 31 courant au secrétaire gé néral, M. G. Roblin, 4, rue Coliin, & Puteaux. ■vw One cinquantaine de sociétés sont Inscrites au concours qui 3ura lieu à Bolbec(Seine-Inférieure) le 3 juin. La Compagnie de l'Ouest mettra de» trains supplémentaires pour le départ le dimanche soir, soit vers, ie Havre, soit vers Fécamp, et les sociétés allant au Havre auront droit & 50 0, 0 de réduction. Le lundi l juin aura lieu un festival concert auquel prendront part toutes les sociétés présentes â Bol bec et qui se feront inscrire le jour du concours. ■vw Les derniers détails de l'organisation du grand concours international de musique qui sera ouvert dans le dixième arrondissement de Paris les 3 et t juin sont activement poussés sous l'énergique impulsion de MM. Basset, président; Bour, direc-\nteur ; Mas, sscrétalre, «t Nicolas, administrateur du comité. Environ 180 société» prendront part à ces brillan tes fét<» dont 32 orphéon». 35 musiques d'harmonie, lot fanfares et 10 sociétés diverses ; partnl les plu» importantes citons : en excellence, l'Orphéon Sainte-. Cécile d'Angers. l'Harmonie de l'Établissement Mercier, de Luxembourg, et la musique municipale de Turin ; en division supérieure, l'Orphéon de Cler mont, l'Union chorale de Dunkerqne, la Chorale de» Chemins de fer du Midi de Bordeaux, l'AlUanea chorale de Paris, la musique municipale de Calais,, Marseillan-Fanfare, et en t\" division, l'Harmonie municipale de Salon, la fanfare dea Usines de Ro sières, la Fanfare ouvrière de Cens, le Tissage dllallencouit et la fanfare municipale de Mussy surSeine. Signalons également une impartante modification ' mu règlement : dan-, lea divisions où l'absence de» Sociétés étrangères ne permettrait pas aux société» françaises de prendre part A l'épreuve internatio nale d'honneur, le jury pourra, & titre de compen sation et sans nouveau concours, décerner aux so ciétés françaises se trouvant dans ce cas et qui auraient obtenu un premier prix d'exécution un di plôme d'honneur qui sera accompagné d'un objet, d'art ou d'une autre récompense, selon les ressour ces dont le comité pourra disposer. La 2- série des concours de composition mu sicale ouverts par l'Association des Jurés orphéon!- F ques vient de se terminer par le jugement de la cantate Fraternité, poésie de M. Th. Botrel. lieux séances ont été consacrées 4 l'audition et au juge ment des cantates présentées au concours. La der nière a eu lieu salle Pleyel, sous la présidence de M. Th. Dubois et en présence de tous les membre» du comité de l'Association ; le jury était composé de MM Th. Dubois, directeur du Conservatoire, pré sident; Lsnepvea. membre de l'lnstitut; Auguex, Canoby, Danbé, Duprrz, Oastlnel, Georges Hue, Kaiser, X. Leroux, Parés, Pessard, Samuel Roua seau et Paul Vidal. Les chœurs étalent chantés par les élèves du Conservatoire. Le 1» prix. 1,0!» Trancs, a été décerné à l'unanimité 4 1» cantate de M. Er nest Lefèvre, directeur de la musique municipale de Reims.\nLe Petit Parlsieâ\n——4L\nL» gérant : Bocscs*.\nACCORDEON AVEC APPAREIL OE TREMOLO Nouveau ! Nouveau ! BEULEMENT FRS. 6.25 Cet instrument est quelque cho se de réellement grandiose dans celte branche. Avec l'appareil de trémolo bre veté sous numé ro 116,674,- on peut, en tirant un 3-* registre, jouer en trémolo l'orgue italien de Barbarie. C'est un changement intéressant et ■agréable qui étonne le joueur et les auditeurs. L'em ploi des voii est très facile, si l'appareil de trémolo fonctionne ou non. Cet instrument est en outre muni de bons soufflets doubles, de 10 touches, ressorts en spi raux garantis incassables. Brevet allemand n* 47,462 ; 40 grandes voix, 2 contrebasses, 3 registres f*- j r j e dessin), clavier nickel ouvert, entouré d'une large bande de nickel etavec d'élégantes ferrures db nickel, soufflets avec coins de métal,2 chœurs à son d'orgue! C'est un grand et solide instrument de concert. Nou veau genre de jeu de sonnettes 40 en plus. Laplus nouvelle méthode pour seul à jouer est gra tuite. Par,suite de l'él', o rme vente, il m'est possible d expédier pour 6.25 seulement ce remarquable instrument de concert qui fait partout sensation. Au cune concurrence ne peut fournir cet accordéon avec l appareil de trémolo. Port fs. 1.25 franco emballage. Prix-Courant illustré gratuit et franco. Commander chez Henri Suhr, fabrique d'Accordéons, Neuen rade (Allemagne). 1\nm m DU Petit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE S francs la ligne de 40 lettres CINQ LIBNES MAX/HUM LES CLICHÉS NE SONT PAS ACCEPTÉS w PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Apis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison huiles.sarens.demande agents.Mouroux.àSalon m» de Bordeaux,ch\" M. de Sairas de Vitleroi, marquis de Moutemar, pp'* à. Bordeaux Agentssér demandés. AGENTS demandés proTÎnc» et étranger, par Caisse formém.à la n IU loi. Sécurité complète. Fortes remises et grautlcaf.Posit—sûre d'are*\". Ecr. 35, rSt-Laiare.Paris BSII P position d'arenlr. Agents demandés dans cha- OCLLu que canton. Ecr. Société le Microbicide. Harre. Waél,l63,rue Montmartre, dem. s. gourera l **, institut»\".\nAVIS AUX ACTIONNAIRES C I'OIR L'ÉCLAIRAGE DES VILLES ET LA PaSrisaîlßi Ses Caiptears et Appareils divers Capital : QUATRE MILLIONS, en actions de 500 Dr. Inscrites à la Cote officielle Conformément à l'autorisation de l'assemblée générale extraordinaire du 28 avril 1900, te con seil d'administration a décidé de porter le capi tal 1 7 million* de francs par la création de 6,000 action* nouvelles, jouissance mai 1900, assimilées aux actions anciennes et réservées aux porteurs de ces dernières actions, à raisdn de trois actions nouvelles pour quatre actions anciennes. Prix : 545 franc* En souscrivant Fr 170 p. v ..,. Du 20 au 30 juin 1900 125 PAYABLE Du 20 au 31 juillet 1900 125 Do 20 au 31 août 1900 125 Total Fr 545 Les souscriptions libérées à la répartition bé néficieront d'une bonification de cinq franco Les actionnaires pourront, en outre, mais à charge de réduction, souscrire un nombre d'ac tions supérieur à celui auquel ils ont droit. Les adhésions accompagnées du premier ver sement sont reçues, jusqu'au 30 mai 1900, chez MM. g. HÙSKIÉR et C', 39, b 1 Haussmann, Paris. ïfg«|#heaTEMXS<f«' ga f. la?ié« 219 litre* W 3 b r TT' \"T 1 * ■ IlWntxtriTM?2'W Ifknuihii (rati*. RÉGISSEUR CAVES du Pi, AN AS, Mta MIMES. Mo vin» Mal expAlMa aux urtx auoaeéa aur la jouraaL Plni) PPTju' de pommes, sucré, limpide, I.IIIK r cent, le litre Ecr. Régisseur château WIUIIL. CIA»-D«-GnrtT, par Avranches (Manche)\nau demande entrepreneurs pour jaquettes dames arec Il atelier constitué. S'adresser g, rue de Cléry. T A|' T no les pers. cherch. un emploi ou trav\" quelc. doir. lUl) II» s'ad. au « Travailleur »,5, boul. Bonne-Nouvelle, rens. gratis. Les engagements continuent p. l'Exposition On d\" opér» retouch', 100 f. p. m.France,3, b' B\"-Nouvelle On dem. ouvrières p. couronnes de prix, 54, r de la Clef. nu dem. 150 j. g. p empl. de : essuyeurs, argentiers,ver- Vîlriers, couteliors,etc., pressé, 70f.nourri.Bons certif. etcertif. b. vie et mœurs. S'adr. 9, bd Bonne-Nouvelle. Maison vins Uns, deux quinquinas, 16 a. d'existence avec clientèle, dem. personne p. faire prendre extension. Sér référ. S'ad. F.S., poste resL, Le Soler(Pyrén.-Or Ui ). rravail assuré pour deux jeunes ajusteurs 16 k 18 ans, sacli. limer correctem'. B. certif. exig. Rép. L., bur.6s. n I nAn verts et grillés. On dem. représentants sérieux. liArßuDoré, lgbis, rue Oenfert-Rocbereau, Paris nu demande caissier intéressé, apport de 10 k 20,000 Vil francs pour affaire en plein fonctionnement, à rl'ljl l'Tli lîi SERVITEURS I'PVVATS (Tfatuitement le moyen de se placer, le jour e fi.llUUï même de son arrivée, k t\" ■ Bonne * qui m'en fait la demande. Marie Paulet. 131, r St-Uonore. Paris. Bureau fondé en lSéO.pl.assurees de suite cuisin.f .ds ch., b.d'enf.kt.f. débutantes province etParis.l,b<Voltaire Nourrices sur lieu etsein demand.B ,78-80, fgSt-Martln Od chotx de b\" places cher M\"\" Breton, 9S, r. St-Antoine. jdem b àt. F , cuis., f. ch., b. d'en! f. de m., flll 15 a-, iQdbur modèle M\"deconf Dehouve, 29, rue Cadet. HYGIENE Médecins et Sapes-Femmes m a t\" epoque. Cons 1 a 3 h. Sage-l\" t\" cl- MmeDerval, 180, fg St-Denis. Sage-femme, Méhalme, discrétion, 17, aven, des Ternes\nPLUS DE CHEVEUX BLANCS PLUS DE BARBES GRISES LE NIGER *t 50 donna InHantan imam In nuantaa ILOK3, CHATAIN, MUN SU MM C» ippucatioa i«u Iw II Jmr» niEC ff* ttwke pnê la ptau «t Ml* ét nUa cixzus ootrriras n?umini £iitfr l'tamta. hr«ywUMlr.»a»»ll*tE\" ockKU S'.iw«>R. 5135 » dwcil*. HARR>S,I3, RM Tr*wHM,RAntS 0« JJBnfiBPÇ 1 \" Cri 6 5 \"» 2161 U. 37'1« WS 1 à u&Unaliu vieux gQrin246Hi^gfiiilOg 1 rendu votr« Mire, compris, payable 90 jours. Ecb\" c- GO C—>«/*£ : unt CÂtuilnn BLAHCextr». ' ' OHM <ÀUd«). Ecr. : AUX. FROMU*T. du CLOS$t-6£o*G£S k 1 lf I ftl TRË S A fXcentimei te tHrefe Omre dépéri tebmnt. n n i ipntM WIN FIN L Um« Anne IO,PI. UouqoAne, M mtet.Uli/i I Ull DIVX TZXA6ZB pour ïï* franc LOTERIE I CM UMTS TUeeMCULCUX (Ormetton, St-Pol-fur-Marf toi 250.000'- lOO.OOO* l&éo tolf,Ml rajibltswirf«t,fgraut aduù'.'TOOMV AVI S i Im billets prs M mintuiit gxrtltipnt un 2 Hngec. TOKt 10 JUILLET 1900 52A lôtodetW?» aoS^fr. USllltt : VX(r (ilM.etTtlM lirait i.rat IsiuttliutNlclihuci Su Mil. Uhu. likr.it Su E. STAUOE.SO.rue dee Tournellei, Parle. AfiRFGIIT WLJESSLSSSSSI Ul|£bl I Bijou*, Meubles «t le» «bjelt. Aux EHfANTSAtIs tHAPELLE. 114**, rot 4« ta ChasoMe, Perte. irçentd, suit. ior uuuari, hmmu taïuu.trieii» A-rei Une/fa* <2O-ittMDucret.m rti ninaa. PRETS ét SUITE. LOTODEL.S, R.d«L'ENTREPOT . PERIL UN MONSIEUR ceux qui sont atteints d'ui R offre gratuitementde faire connaître à tous une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, A Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. 11111 TRES FIN D S ifl Eu 2» f. I» I/» de lit lit. ■ ■■ • 3 U Rendu k toift ttre. Rêne commie. K f% ilt P >tet ét 111 m 2•f. i* t/tde lit Ut QIJ Rendu k te ire ftre. Réffie compta*- ira. Je reprend» eo*«i eut ne ptitt pal. Reb\" 60 t. VaiGur Wjours. Je reprend»envoi nui m platt pn». Ech\" 60 t. Me USA MYEft.tf««r*i MUNIE U UO. ira» Nllf K8 <êudL ftfl H propriété. Tranepbrt et «■ S tout corn prie, H » SwjSK M i*/t verti p'nkut Bch-dO'.g gflJf ,e Vin, .eFât, ■Il gj Paiement à votre 9 ré. WW i e Tnniport W II NlToatetteoi qut ne pi*U f»a* «et repris, —et ta rtéf«R Ecrire : fré»ldiat de la Ligue des Vignerons, à Mimes ( Gard). FORCE MOTRICE à tous les étages A la volonté du locataire. Eau et gaz. APPARTEMENTS confortables de 450 à 930 fr. BEAUX ATELIERS, bien éclairés, de 650 A 2,500 fr. 50, RUE DU FAUBOURG-DU-TEMPLE, 50 Le journal ne répond pas de» manuscrits qui lu' sont adressés. Ces manuscrits ne sont cas rendus. Farts. BOUQUET, imprimeur au Petit Paru ien» 18. rua d'Eaffhien Pour AUGMENTER vos REVENUS, écrivez «PARTIALITÉ FINANCIÈRE, 3, rue Geoffroy-Marie, Paris, et vous recevrez gratuitement indications prudentes et pratiques; résultats sérieux. 18* année.\nBL'klliß '\"cJ-, rep\"pens. Discr Px modéré. Cons. iTmiMDi àshl2o,b'MagenU,pr gares Nord, Est. S ICI? BBU||Bl' , cl.M**Renaud,s4,r.Leniercior,pr.gare oAtlfii MlHfi St-Laxare, prend pens\"«, place enfants. (Maison discrète.) Consultations 1 fc 6 h-, trait\" stérilité. 01 PB nnuuß l'*classe,prend pensionnaires.Consul.de o.Aufi rfifllnn là 4 h. Mme Quitlard. 220. fg St-Denis. c t PD.PPHHB f \"clas . prend pensionn\"', place enfants. sAuli rfiMlfi Discrétion. Massage médical. Consultât. 1 à t h. Px inodér. M\"\" Réfrégier.Tß.fg St-D«nis.Corresp. PONDS DE COMMERCE DVTUDD œuf»(aprèsfortune).Loy.Bsof.,logé. Aff.2oof. uGlnnl) p'j>. Px 4,000 f. Jadrat, 22. rue du Pont-Neuf. DEIIDIB œufs(occas.), pl. centre. Loy. 1,300f. AB. 150f. liuLnRE p'j'. Px 1,500 f. Jadrat, 27,-rue du Pont-Neuf. nrémerîe-épicerie (près l'Exposition). Loy. 600 f., logé. Il Aff. 200 f. p'j'. Px 3,000 f. Jadrat, 27, r du Pont-Neuf Beurre-œufs (pl. de la République). Loy. 600 f. AS 120 f. par jour. Prix 1,200 f. Jadrat, 27, rue du Pont-Neuf. Crémerie-bouillon (place Clichy). Loy. 400 f. Afl. 150 f. ipar jour. Prix 1,600 f. Jadrat, 27, rue du Pont-Neuf. minin centre desgds bds est ott. à gens sér.s'arg. ar. 1 AD Au gar.N.ISOOO.Déc.V' Coindre.BO.r.Réaumur,Paris j Charcuterie banlieue. Px outil. Pressé. L. 1 rue Bloudel. Vins.liq.bel. inst. Loy. 12501. S'ad.concierge,2,r.Ordener t: AI T» ni up commerce très facile, luxueuse instaiia ruln U.A.tIG tion, netss,ooo fr , à céder arec 3,000fr. François, 56, rue Rambuleau (2 i 5 heures). I céder arec fadlit. à acq. sér-, Hfttel. Tille bain. fréq. .Normandie.Bénéf.prouTés Ecrire Luxy.B.R.Mamers. Afpnnn long bail d'un terrain et laroir rapportant tulir.ti net 3,000 francs. Pour tous renseignements s adresser Progrès Commercial, 108, taubg St-Denis. OCCASIONS vipi v nPYTIEDO même brisés, sont achetés par IIEIA Ufi.lllr.ns Loult, 8, faubourg Montmartre, 8.\nm ni) I Vil il à coudre Singer d'occasion et autre» à l'état MAUllJifia neuf, à rendre 75 fr., 60 fr , 45 fr., garantie». Viardot, 14, rue du Delta, 14 (haut rue Kochecbouart). On achète les vieux dentiers, lté. rue Montmartre. a bicyclet. Dunlop Colombie, m. 1900, hom., dam-, enf , S av. t. acc., g\" jupe,carter,moit px, en». ousép..c. dèp. De Brou. 98, r. Pétrelle. On expéd. payable ap, avoir ru. i DHiPfi flO/ È'C Bicyclette payée KO fr. fin 99, gar. 5 an», ArnKo IllUifto k vend.Oc.M\"Quéiaud,9oo.r. SVKonoré. VENTES ET LOCATIONS BTllAdTTilll de 1900. Emplacements de sm. 55,000 m. (irVoll IWII à louer très bon marché. S'adresser fc M. Fournier, 10, rue Desaix. aven, de Suflren, de Bà3 h. M\" Esparon, leç. coupe, cout., essay-, 74, b 1 Sébastopol. CONTENTIEUX nlTAnre séparations p' avocat spécial(f7* ann .J.Promp- VliViiLliniude, économie, assist. judic\" et avance* de frais aux refusés Yasseur, 7, bd Sébastopol, de 9 5 5 h nivnn/irio successions,créances, procès i forfaits, con llllUnbboseils grat\" Cambacédès,a.avoué,s,r.Lancry nii ABi'P séparation, récherche» et enquêtes discrètes, jjliUuliO consultation s'procès, assist. judicaire.S'adr. de conftanoe à M. Bodier, 113, boulevard Sébastopol PRÊTS D'ARGENT DR £TÏ sur successions, sur nues propriétés (titres dent rnblSune autre personne jouit) sans informer cette personne du prêt et sans besoin des titres. Discrétion. Crédit Français, 2, rue de la Chaussée-d'Antin Mai son de coniiance, la seule versant 1 argent en traitant. Prêts s* maisons, propriétés, Paris et province, et toutes gar. sér. Argent de suite. Ladeuil, 38, bd St-Qermain. BRÙTQ * OP maison», Paris, province et gar sér. Aranc. rntlS de suite. Beauchêne, 35, rue de Seine, 2 à 5 b. à prêter à tous. Long terme. Espèces de suite. a» IBPI'VT de suite. Bien 5 payer d'avance. AftuMl Julac. 14, rue de Mazagran, Pari».\ndCSr 5»»% Nouveau BANDAGE B» - accepté pir la Société de «ai». s -~ a cuirurgie de Paris. Recommandé par le* Médecins. Cet appareil en forme d'arba lète, est invisible sur 1* eorps, supprime I» ressort du des et te sous-cuitte Le malade peu! se liirrer » tous le» travaux sans éprou ver de tène. Par sa pression constante, il lait disparaître la hernie.\nPetit Parisien .. SONT REÇUES EXCLUSIVEMENT à l'Office d'Annonces V* to. PLACE DE L.A ROt;R4)E\nin/uiT de ,uite itou». 4 0/0. Remb p. acompte. Auc. AnOnnl commis»* à pay. d'ar Liait*, banq .Marseille. nn f'ipo directs, argentde suite au* gens gênés et com. r 1tr.13 merçanta. Bernay, 144. boulerard Magenla- AVIS DIVERS Béni DU rriTIAV formalités inscription électorale. Rfcl!AßlLimiU\\ Ec.M.Régourd,l7s,r St-Denis,Paris. I A * ni) PC Descendes 4 l'hôte! de Paris, Leicester place LU.tUnun Leicester square. Maison française com plètement remise 1 neuf. Pension 10 shillings par jour. Adresse télégraphique Nourrissei-London. VBVTC au poids de coupons soierie». Occas. réelles en luit il) tulles, crarates,etc.F.Bosson, 10,r.Centrale,Lyon\nSOINS, REOOÏSrSTITTTTIOISr et POSE de DENTS - COMPLETEMENT INSENSIBLES LOUVKE DENTAIRE Rues de Rivoli et F , Ont-lSr©\\af PARIS LE PORTEFEUILLE FRANC Al JOURNAL D'INFORMATIONS ET DE RENSEIGNEMENTS FINANCIERS LE PLUS COMPLET, LE MIEUX RENSEIGNE, INDISPENSABLE à (OU* les RENTIERS »t CAPITALISTES UN MOIS A L'ESSAI GRATUITEMENT su» DEMANDE • 52. Rue Lalfitte. 52. PARIS. ABONNEMENT • ANS rw»io d«n« tous In Burnu de Peste.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,723447"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-05-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760488","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760488","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760488","http://gallica.bnf.fr/ark:/12148/bpt6k559984r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}