{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562533q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1907/06/06 (Numéro 11178)."],"contentAsText":["Le Petit Parisien\nTRENTE-DEUXIÈME ANNÉE. N 9 11.178.\nLe plus fort Tirage des Journaux du Monde entier\nJEUDI 6 JUIN 1907.\nDIRECTION: 18, pu© d'Enghlen, PARIS (!<)•) TELEPHONE N- 102.75—102.73—115.00 ft«a mantiMrlta non insérés n* sont pas ranci us\nABONNEMENTS Seine cl seiae-eWiisc TROIS Mois. E le. Su M0i5...... » fn. Un An. «g fr.\nSIX PAGKS 5 centimes SIX PAGES\nAXKONOXCS ItM Annonce» et Déalamu sont ttfOM à 1-OFFICK D'ANNONCES (TELÉPHONB »• MS ÎO. place de la Bourse, PARIS (A\nABONNEMENTS DÉPARTEMENTS ÉTRANGES • fr. TROIS MOB 8 fr. 11 fr. Six MOIS 1S fr. CS fr. UN AN SO FR.\nTOUTES LKS «IBMAJQSBA I*e Supplément Littéraire Illustré en couleurs (huit pages) UE NOISAFCGO (Ï CENTIMES\nLA CONFÉRENCE DE LA HAYE\nC'est dans huit jours que les quarante-sept Missions siégeront à l'Hôtel des Loteries.-Que sortira-t-il de ces Assises diplomatiques? Arbitrage international. - Limitation des Méfaits de la Guerre.\nM. Bourgeois premier délégué de la France à la Conférence\nM. Van Gondriaan ministre des Affaires étrangères de Hollande\nLa seconde conférence de la Haye, ou si l'on préfère, la seconde conférence de la paix, va se réunir le 14 juin prochain ; il ne s'écoule pas de jour dans les Parle ments étrangers sans qu'une question soit posée aux gouvernements. MM. Campbell Bannerman en Angleterre, de Bùlow en Allemagne, Tittoni en Italie, se sont tour à tour exprimés sur l'attitude qu'ils prescriraient à leurs délégués. De main, notre ministre des Affaires étran gères, M. Pichon, dans un discours qui n'est pas moins attendu au dehors que chez nous, indiquera les instructions qu'il va donner à la mission française. Quant à la Russie et à l'Union améri caine, leur rôle éventuel est suffisamment déterminé par les initiatives mêmes qu'elles ont prises. Qn se rappelle que la première confé rence fut provoquée par une note du comte Mouravief, alors ministre de Ni colas 11. Lancée à la date du 12 août 1898, cette circulaire suscita dans le monde un énorme retentissement et des espé rances illimitées. N'avait-elle pas été jusqu'à préconiser la restriction des ar mements ! ... La seconde conférence a été proposée, conjointement, par l'Union américaine et par la Russie. Il*n'est pas douteux, au surplus, que les faits de la guerre russo japonaise n'aient engendré un courant d'idées analogues chez le président Roosevelt et chez M. Isvolski, minis tre des Affaires étrangères du tsar. Pri mitivement ce congrès car le mot con férence est bien modeste pour une réu nion de 250 diplomates de toute nationa lité et de tout grade devait se tenir en 1906. Mais, l'an dernier, était juste ment convoqué le congrès panaméricarn de Rio, où toutes les Républiques du Nouveau-Monde étaient représentées, et où devaient se traiter de graves problè mes du droit des gens. La seconde ses sion de la Haye fut donc ajournée au printemps de 1907. L'échéance approche. ••• Le Petit Parisien , fidèle à sa méthode d'information personnelle et précise, en verra, lui aussi, un délégué à la Haye. Mais, dès aujourd'hui, et sans attendre que notre collaborateur soit à son poste, il nous est loisible d'embrasser, dans son ensemble, l'événement qui se pré pare- , , 25 puissances étaient representees a la conférence de 1899 ; 47 seront représen tées cette fois.-On y verra le Japon et le Brésil, l'Argentine et la Perse, la Grèce et la Serbie, à côté des vieux Etats de l'Europe centrale et occidentale. Le inonde entier siégera, en raccourci, dàns la capitale de la Hollande, et si l'on prend les congrès les plus fameux de l'histoire diplomatique, celui de Vienne, qui remania la carte après l'écroulement de l'empire napoléonien, ou celui de Berlin, qui suivit la guerre russo-turque de 1878, et partagea les Balkans, on s'aperçoit qu'ils furent loin d'attirer pa reille affluence de diplomates. C'est une illustre assemblée que prési dera le 14 juin, M. de Gondriaan, mi nistre des Affaires étrangères des Pays- Bas. A côté des dix délégués français, dont les trois premiers sont MM. Léon Bour geois, d'Estournelles de Constant et Re nault, se rencontreront M. de Marschall de Biberstein, ancien ministre des Af faires étrangères d'Allemagne ; MM. de Nélidofî et Tornielli, ambassadeurs de Russie et d'ltalie à Paris ; M. Beernaert, ancien président du Conseil belge ; M. Drago, le jurisconsulte le plus réputé de l'Amérique latine ; M. de Martens, l'une des autorités les plus hautes en matière de droit international. La ville de la Haye, qui est restée, comme on l'a dit, un grand, mais somp tueux et opulent village, ne pourra abri ter toutes les missions. Bon nombre d'entre elles, la nôtre en particulier, ont dû se loger à proximité, dans la station balnéaire de Scheveningue, et l'on a noté cette particularité que les déléga tions française, russe, allemande et aus tro-hongroise habiteraient le même bô-\ntel : ce qui facilitera, à coup sûr, les en tretiens particuliers. Que sortira-t-il de la grande conféren ce ? Il nous semble qu'il faut bannir à la fois les critiques anticipées et les espoirs excessifs. Elle ne renouvellera pas le monde, car la civilisation chemine à pas lents, et les antagonismes nationaux ne sont pas près de cesser, mais sans doute aussi, elle apportera un peu plus d'huma nité dans les relations des hommes et nous offrira de nouvelles garanties contre la guerre. En 1899, certains s'étaient imaginé que la limitation des armements serait ac ceptée d'un seul coup par les puissances. Mais quand le projet russe vint en dis cussion, l'Allemagne et l'Autriche s'éle vèrent vivement contre ses termes. C'est alors que la Franee, fidèle à la tactique de conciliation que M. Pichon, nous le savons, va encore prescrire à nos délé gués, demanda qu'on votât la formule suivante : « La limitation des armements est grandement désirable pour l'accrois sement du bien-être matériel et moral de l'humanité. » Et M. Léon Bourgeois, par sa parole à la fois élégante et pressante, fut assez heureux pour obtenir un ac quiescement unanime. De même la Russie proposait que le recours à l'arbitrage fût, dans certains cas, obligatoire et l'Allemagne, enco re, manifestait une active opposition. Alors l'Angleterre et la France estimèrent qu'il fallait s'arrêter à un moyen terme : l'arbitrage serait facultatif, mais les puis sances constitueraient une cour perma nente d'arbitrage ; des commissions d'en quête internationale, sur les cas liti gieux, seraient prévues ; les puissances pourraient se rappeler les unes aux au tres l'existence d'une procédure pacifi que, sans que cette intervention fût re gardée autrement que comme bons offi ces. -'ii . j C'était peu, au regard de ce que l'on doit souhaiter : c'était déjà beaucoup au regard du passé. La première conférence avait jeté les bases d'un nouveau code des droits et devoirs internationaux. Ce fut grâce à la procédure fondée par elle, que la guerre fut évitée entre l'Angleterre et la Russie lors de l'incident de Hull. La seconde conférence continuera cette tâ che. Elle va, entre autres études, s'efforcer de perfectionner la méthode d'arbitrage ; elle revisera les articles du droit des gens qui concernent les neutres ; elle exami nera la brûlante question de l'inviolabi lité de la propriété privée sur mer. Si elle aboutit à limiter les méfaits de la guerre d'une part, à réduire les chances de guerre de l'autre, elle n'aura pas per du son temps. Ne soyons ni trop optimis tes, ni trop pessimistes. La conférence n'a pas le pouvoir d'organiser la paix perr pétuelle, mais la diplomatie subit de jour en jour davantage la pression des peu ples, qui entendent poursuivre leur la beur en sécurité. Il faut que les débats de la Haye ne demeurent pas stériles, et ce n'est point la France qui en restrein dra la portée. JEAN FROLLO\nL'ANCIEN HOTEL DES LOTERIES OU SE TIENDRA LA CONFÉRENCE\nOéséquilibrés, une jeune Fifle se suicide au Bois de Boulogne\nDes personnes qui passaient, hier soir, vers six heures, près d'un massif situé en tre la route de la Muette et l'allée cavalière allant à Neuilly, entendaient le bruit d'une détonation provenant d'un fourré voisin. Après quelques instants de recherches, le cocher Delâtre, demeurant 3, rue Daru, trouvait une jeune fille très élégamment vêtue, qui tenait encore à la main le revol ver dont elle s'était servi pour se tirer une balle dans la région du cœur. Le cocher prévint le garde Philipps qui réquisitionna une voiture pour transporter la blessée à l'hôpital. Mais, à peine installée dan 6 le véhicule, elle rendait le dernier sou pir. Le gard. avisa aussitôt ses chefs ainsi que le commissaire de police de Boulogne. Le magistrat s'étant rendu sur le théâtre de ce draine, découvrit dans une poche de la jeune fille un porte-monnaie contenant six francs soixante centimes. Dans un sac à\nmain aux initiales M. D., te commissaire trouva te billet suivant qm lui était ; Mes parents ne savent rien, je demeure 84, rue d'Amsterdam. Ne cherchez pas la cause de mon suicide, cela ne peut vous intéresser et ne me secourez pas, car je recommencerais. Marthe DOMBROWKA. M. Jublin, commissaire de police, a en tendu les parents de la jeune fille, qui sont établis doreurs-encadreurs à l'adresse indi quée plus haut Notre fille, ont-ils déclaré, suivait des «ours à la Sorbonne. Elle était partie hier, vers deux heures, pour donner des leçons de russe à ses élèves ; rien ne nous faisait présager sa fatale détermination. Cependant, celle-ci ne nous étonne pas ou tre mesure, car la malheureuse enfant était sujette à des crises d'hystérie pendant les quelles elle parlait fréquemment de se sui cider. 84, HUE D'AMSTERDAM Les époux Dombrowka, d'origine polonai se, sont établis, depuis trois ans seulement, : 84, rue d'Amsterdam. Leur fille, Marthe, tétait l'aînée de trois enfants, dont le plus i jeune est une fillette de dix ans. Marthe Dombrowka, après le départ de , ses parents pour la France, était restée dans son pays natal où elle était institu : trioe. Comme, dans toutes ses lettres, elle mani festait des idées de suicide, ses parents, ef î frayés, allèrent la chercher il y a trois mois et la ramenèrent avec eux. Tous les soins ■ dont ils l'entourèrent demeurèrent impuis sants à atténuer la crise de neurasthénie, aiguë dont elle était atteinte. Elle était sortie, hier matin, vers dix heu res et n'était rentrée à la maison que pour 1e déjeuner. On pense qu'elle était allée fai re l'acquisition du revolver dont elle s'est servi pour mettre fin à ses jours. Après le repas, sa mère lui demanda si elle pourrait l'accompagner, vers quatre heures, chez diverses personnes à qui elle allait rendre visite : Je ne crois pas, répondit Marthe Dom browka, car j'ai plusieurs démarches à fai re. Peut-être, même, ne serai-je pas rentrée avant sept heures. Sur ce, après avoir tendrement embrassé les siens, elle partit. Ils ne devaient plus ja mais la revoir.\nLE JUGE DE MONTPELLIER ACCUSE M. LEROY-BEAULIEU DE \"SIMULATION D'ATTENTAT\"\nIDe notre correspondant particulier] Montpellier, 5 juin. Les réquisitions de M. Falgairolles, pro cureur de la République, dans l'affaire Paul Leroy-Beaulieu, ont été suivies d'une ordon nance de M. de Fresquet, juge d'instruc tion, concluant « à la. simulation d'atten tat ». Le juge relève cette inculpation à la char ge du député de l'Hérault après avoir écarté la thèse de l'attentat réel soutenue par M. Paul Leroy-Beaulieu, ainsi que celle de l'ac cident. Un accident pu en effet, d'après le magistrat, aider à la simulation d'un atten tat. Mais il n'y a pas eu accident. Et le juge affirme nettement sa conviction de la simu lation entière. Le parquet va.donc agir d'office contre M. Paul Leroy-Beaulieu. Il va adresser à la présidence de la Chambre une demande en autorisation de poursuites. On sait qu'avant-hier la Chambre a refusé de laisser poursuivre M. Paul Leroy-Beau lieu pour diffamation. La discussion qui au ra lieu, soit en commission, soit en séance, sur la seconde demande, sera peut-être in tér€BS3lîtG Le député libéral de Montpellier porte toujours son bras gauche en écharpe. Nul doute qu'il ne soutienne énergiquement sa thèse contre celle du magistrat.\nLa g rêve est finie\nLES GENS DE MER\nLe- inscrits de Marseille ont voté la reprise du travail pour ce matin et en ont avisé tous les ports. Cette fois, c'est bien la fin de la grève. Les gens dâ mer, réunis hier après-midi, à la Bourse du travail, à Marseille, ont voté pour ce matin la reprise du travail. Cette décision était prévue ; ce n'est pas dire qu'elle ait été prise sans de longues et violentes discussions. Dès le début de la réunion, les avis étaient encore très parta gés et les partisans de la grève à outrance étaient en grand nombre. C'est M. Rivelli qui a fait pencher la ba lance du côté de l'apaisement. Alors que la guerre avait autant de chance que la paix de sortir de la réunion, il est monté à la tri bune et a énergiquement déclaré que si la majorité des inscrits voulait s'en tenir stric tement au projet Siegfried, le comité natio nal se verrait dans l'obligation de démis sionner et de laisser à d'autres le soin et la responsabilité de continuer la grève. Il a insisté avec vigueur pour que les ins crits consentent à reprendre le travail, tan dis que les pourparlers continueraient à Pa ris sur la base du projet Thomson amendé. Cette chaude intervention n'a pas été sans soulever de vives protestations. N'importe, elle a entraîné et convaincu la masse des as sistants qui ont voté, à une forte majorité, l'ordre du jour suivant : Le comité national de défense des gens de mer, après que la solidarité et la puissance de la cor poration ont été affirmées ; que promesse a été faite d'accorder satisfaction aux revendications des spécialités, pour ce qui concerne les augmen tations de pension fixées par le projet ministé riel ; que les corporations marseillaises l'ont as suré de leur confiance intégrale, et lui ont laissé le soin de clore la grève générale. Le comité décide la reprise du travail pour le malin du 6 juin. Un second orâre du jour a été adopté. En voici le texte : Considérant que le camarade Rivelli a fait, de puis six ans, une campagne louable pour tous les inscrits maritimes de France, et que, pour des intérêts électoraux, certains députés ont égaré l'opinion publique sur un projet qui est tout â fait irréalisable, l'assemblée décide d accepter 40 francs comme minimum de nos revendica tions. tout en laissant au comité d'organisation le mandat de poursuivre de nouvelles améliora tions et renouvelle au camarade Rivelli et à tout le bureau son entière confiance. Aussitôt agrès le vote de ces ordres du\njour, le comité national s'est réuni et a in formé té 1 égr an h icru em en t les sous-comités *f>orts de la décision qui venait d'être prise. Des instructions complémentaires se ront, envoyées aux délégués actuellement à Parie sur les démarches qu'ils devront faire auprès de la commission parlemen taire de la marine marchande.\nReste maintenant à savoir si les inscrits de tous les ports se conformeront au mot d ordre du comité central et reprendront ce matin le travail. Gela est infiniment probable Certains, d ailleurs, n'avaient pas attendu ce mot d'ordre pour voter la cessation de la grève. C'est cette décision qui avait été prise, à une assez faible majorité il est vrai, par les ins crits de Saint-Nazaire. A Cherbourg, l'équi page du transbordeur Ariadne , qui, la veille encore, se prononçait pour la grève à ou trance, n'en a pas moins embarqué, hier matin, pour desservir le paquebot Pensyl vania, qui arrivait à Cherbourg. Les ins crits ont vivement blâmé cette sorte de lâ chage, mais la dépêche qu'ils ont reçue de Marseille aura levé, sans doute, les scru pules qu'ils auraient eus d'imiter cet exem ple. % D'autres ports qui, ces jours-ci, votaient la grève à outrance, et proclamaient bien haut, si l'on peut dire, qu'ils voulaient « tout ou rien », feront peut-être quelques difficul tés pour accepter la cessation de la grève. Mais on peut espérer que la raison triom phera et que la belle cohésion des inscrits, qui ont abandonné le travail avec un ensefn , bie si parfait, ne leur fera pas défaut, lors qu'il s'agira <tè se remettre à l'ouvrage.\nUn capitaine contrebandier feit sauter son Dartre\nON COMPTE SOIXANTE-DIX VICTIMES\nIDe notre correspondant particulier) Tunis, 5 juin. Un voilier de fort tonnage, que l'on sup pose grec, sans en être certain, s'approchait hier de la côte tunisienne de l'extrème-sud, entre Biban et Rasadjir, à quelques kilomè tres de la frontière tripolitaine. Le navire jetait bientôt l'ancre et déchargeait sa car gaison, consistant en poudre et en armes de guerre de contrebande. Le capitaine de Pontbriana, du service des renseignements, et commandant du ter ritoire de Larzis, qui était en tournée sur ce point, aperçut ce navire. Il se rendit aussi tôt compte de ce qui se passait. Il réquisi tionna toutes les barques qu'il put trouver et se trouva ainsi disposer de vingt-quatre canots, montés par des pêcheurs de la tribu des Alkaras et quelques Bibanais, en tout quatre-vingt-dix hommes. Quand la nuit fut venue, ces vingt-quatre barques entourèrerit le navire suspect, mais sans en approcher et, jusqu'à l'aube, res tèrent en faction. Le capitaine du bâtiment comprit qu'il ne pouvait échapper et comme le jour pointait, au moment où les pêcheurs allaient aborder le navire, une formidable explosion retentit. Le voilier venait de sauter, entraînant dans sa perte plusieurs des barques qui l'a vaient approché. On compte sotxante-dix victimes. L'explosion formidable, glissant pour ain si dire à la surface de l'eau, a été ressentie à une distance énorme. En un instant, la mer a été couverte de débris, que les auto rités ont fait recueillir à mesure que les va gues, les rejetaient sur le rivage. Un grand nombre de barques se sont di rigées sur le lieu du drame ; les pêcheurs qui les montent, tous habiles plongeurs, cherchent jusque sous les flots les cadavres des victimes. Une enquête a été, ouverte à Tunis : cette enquête na pu déterminer la nationabté du bâtiment qui a péri. On sait seulement qu'il portait cinq cents barils de poudre et une grande quantité d'armes destinées à un con trebandier tripolitain habitant l'oasis de Zouara, dont la personnalité est très connue des autorités tunisiennes. On croit que le capitaine contrebandier a pris sa décision désespérée pour cacher la nationalité du navire qu'il commandait.\nLES NOCES D'OR D'OSCAR I\nLe roi de Suède, qui fêtera aujourd'hui le 50\" anniversaire de son mariage, a re pris possession du pouvoir. Le Petit Parisien a annoncé déjà que le couple royal de Suède célébrerait, aujour d'hui, ses noçes d'or.\nLe roi Oscar, qui était fort souffrant de puis un an (et son âge suffirait à expliquer sa fatigue physique), avait abandonné tem porairement l'exercice du pouvoir. Il l'a re pris hier, d'après un télégramme de Stock holm,\nLes souverains suédois (Photographie publiée a l'occasion de leurs noces d'or)\nMM. BOUSQUET ET LEVY DEVANT LE JURY DE LA SEINE\nLe Trésorier de la C. G. T. et le Secrétaire de la Fédération des Ouvriers de l'Alimentation viennent rendre compte de leurs Discours prononcés le 25 avril à la Bourse du Travail.\nfaits se sont renouvelés à Montreuil... tous constituant les délits prévus et punis par lea articles 443, 450 et 401 du Code pénal. Les débats sont présidés par M. le conseil ler de Vallès. M. l'avocat général Trouard- Riolle occupe le siège du ministère public- M\"» Willm et Lafont sont au banc de la dé fense. Deux jurés supplémentaires sont adjoints*! Les Interrogatoires M. de Va Ues interroge M. Lévy. Celui-ci dit qu'il n'a pas collaboré à la ré-j daction de l'affiche de la Confédération gé nérale du travail convoquant les employé» au meeting du 25 avril. Il a consenti à figurer parmi les orateur* inscrits sans avoir à s'inquiéter du libellé àtr l'affiche. Il a parlé, comme il le fait toujours dans ces réunions corporatives, dans le dessein! d'amener les divers syndicats existants à! fusionner entre eux. Voilà pour l'affiche. Quant aux termes qu'on lui attribue dan* son discours, il les nie avec énergie. Je tiens, s'exclame-t-il, au nom des libertés sa crées, au nom de la vérité et de la justice si fré quemment sur les lèvres à notre époque et si peu mises en pratique au nom des ouvriers mes amis, à protester contre cette instruction qui ns tend qu'à vouloir nous fermer la bouche. Jamais je n'ai fait l'apologie du vol. Si on avait rapporté mon discours en entier, on pour rait s'en rendre compte. A aucun moment, ja n'ai excité mes camarades à des délité, à des violences. On a rapporté inexactement mes paroles com me celles de Bousquet et c'est grâce à de véri tables faux qu'on a traîné jusque sur ces bancs: deux honorables ouvriers. M. Bousquet oppose les mêmes dénéga tions que son coaccusé. Il a donné son adhésion comme orateur» sans avoir même pris connaissance de l'af fiche. Il savait seulement que cette réunioo avait pour but de traiter la question du re pos hebdomadaire. Trois fois, dit-il avec humour, je suis déjà venu dans cette enceinte pour avoir violé la loi. Cetta fois, c'est plus amusant, c'est pour avoir voulut la faire appliquer que je suis la. Il s'indigne à son tour contre cette pour-j suite. Il rappelle aux jurés que lui-même eeff appelé fréquemment, en sa qualité de con seiller prud'homme, à rendre la justice. Alors, dit-il. J'oublie les questions de classe» je ne m'occupe pas des opinions des patrons, j* m'efforce seulement d'être juste. De môme que l'accusé Lévv, il s'élève con tre les propos qu'on lui impute, il le fait avec véhémence et prononce un véritable dis cours. Nous n'en retiendrons que ceci, c'est qu* Bousquet affirme n'avoir prononcé aucune phrase subversive. Il se déclare l'ennemi de la violence. M. le Président, Avez-vous crié : « Vive le sabotage »? Bousquet. Non 1 J'ai crié : « Vive l'action syndicale 1 » M. le Président. Avez-vous crié : « Vive lap grève générale » ? Bousquet. Oui. Et il ne voit pas là un fait répréhensible* M. Briand, dit-il, était autrefois dans notre» syndicat Le ministre d'aujourd'hui nous disait alors : « Descendez avec des piques, des fusils, des revolvers, des sabres dans la rue, au lieu de vous désapprouver, je me joindrai à vous. » Je ne renie pas mon passé. C'est mon maitr» Briand qui a oublié le sien. (On rit.) Audition de témoins On passe à l'audition des témoins cités par l'accusation. C'est d'abord l'inspecteur de la sûreté générale, Gauthier, qui eut mis sion d'assister à la réunion et recueillit le* propos reprochés aujourd'hui aux accusés. Lévy nie les phrases relevées par le poli cier. Bousquet fait de môme, et déclare n'avoir à aucun moment parlé de sabotage au cours de son discours. Le témoin. Cest exact ; mais il n'en est pas moins vrai qu'en terminant, M. Bousquet a crie : « Vive l'action directe I Vive te sabotage..' Vive la grève générale I » Bousquet (au témoin). Connaissez-vous la, sténographie ï R. Non. Bousquet. Et où étiez-vous placé dans la salle? R. A droite de la tribune taisant face au pubiie. Bousquet, Eh bien, j'estime que ypus ne\nOn se serait cru revenu aux plus mauvais jours de l'anarchie tant excessives étaient, hier, les mesures d'ordres prises au palais de Justice, à l'occasion de la comparution devant la cour d'assises, de MM. Albert Lévy trésorier de la Confédération géné rale du travail, et Jean Bousquet, secrétaire de la Fédération nationale des travailleurs de l'alimentation. Couloirs, salle des pas-perdus, étaient oc cupés, envahis devrions-nous plutôt dire, par la garde républicaine. On ne s'étonnera pas si, dans de telles conditions, la salle d'audience était à peu près vide. Les Faits reprochés On sait quelle est l'accusation. MM. Lévy et Bousquet sont poursuivis pour provocation, suivie d'effet, à des délits: vol, détérioration de marchandises, bris de clôture, et provocation, non suivie d'effet, aux crimes de vol, meurtre, pillage, incen die, etc. C'est à la suite de la réunion tenue le 25 avril dernier, à la Bourse du travail, par les employés, sur convocation, par grandes affiches /ouges, de la confédération générale du travail, réunion au cours de laquelle les accusés, ainsi que M. André'Delalé, cordon nier, avaient pris la parole que des pour suites furent décidées. Les trois orateurs étaient mis en état d'ar restation et une instruction dirigée par M. Flory, juge, était commencée contre eux. Elle aboutit à un non-lieu pour Delalé et au renvoi devant le jury de Lévy et Bous quet, pour y rendre compte des propos sub versifs 1 qu'ils auraient tenus. Quelsiétaient ces propos ? . Lévy, haranguant ses concitoyens, aurait dit : Rien n'empêche que vous coupiez cinquante centimètres 4e plus que ce que l'on vous demande sur une' pièce d'étoffe. Que vous mettiez la main sur un objet ou un jôuet de votre choix, vous ne volerez personne, vous ne ferez que ruiner la caisse de votre patron. Pour l'employé limo nadier, le sabotage ne doit pas consister à ver ser deux absinthes, mais quoi de plus simple que de laisser tranquillement un robinet ouvert et de permettre ainsi au liquide de se répandre à ter re. Vive l'action directe I Vive le sabotage I Vive la grève générale. Bousquet, de son côté, se serait exprimé de la sorte : Hier, nous étions deux mille mitrons qui avons tenu tête aux agents, place de la Concorde ; au jourd'hui, trois mille mitrons ont été maîtres du boulevard, ayant dû en venir aux mains avec les forces policières. 11 ne tient qu'à vous d'en faire autant. La Jacquerie a eu raison de la féoda lité en mettant le feu aux châteaux. Voltaire, dans ses écrits, a préparé la grande révolution de 1793 qui nous a donné la République de la quelle doivent avoir raison tous les groupements syndicalistes : cette République qui n'a (railleurs de république que le nom. Rien n'a empêché le paysan russe, hrute de plus en plus opprimée, de se révolter et le sang de rougir les neiges immaculées des plaines russes. Vive l'action di recte 1 Vive le sabotage ! Vive la grève générale 1 Ces paroles n'avaient, estime le parquet, d'autre but que d'inciter d'une manière di recte et spéciale ceux qui les écoutaient à commettre soit des vols, soit des actes de détérioration de marchandises, soit des ac tes de violence. C'est du reste ce qui advint d'après l'ac cusation. De nombreux faits délictueux, prétend-elle, suivirent ces discours. Dans la même nuit du pétrole fut jeté sur la viande exposée dans les boutiques de MM. Delorme et Gentil, bouchers à Paris 13, rue Saint-Marc et 5, rue des Filles-Saint- Thcmas. Dans la nuit du 27 au 28 avril des pierres lancées dans les glaces et devantures du magasin de MAL Gredier, Duruisseau, Gau din, boulangers à Paris, rue Vercingétorix, 83 ; avenue d'Orléans, 55 ; rue Vandamme, 22, ont brisé ces clôtures. Le 28 avril, à sept heures et demie du soir, une pierre lancée a brisé la devanture du magasin de M. Puisevet, boulanger, fau bourg Saint-Denis, 88, fait peur lequel le nommé Tesnière, garçon boulanger, a été condamné à deux mois d'emprisonnement. '-Dans la nuit du £8 au 29 avril les mêmes\nQ. Petit Parisien* PENDANT L'INTERROGATOIRE j 1. M. Lévy; 2. M. Bousquet\nM. Jaurès à la barre\n","pouviez pas enter4re . suffeamra€sit et prendre confortablement des dotes. Le témoin. J avais pour mission de recueillir tout ce qui aVait trait au sabotage\". A l'incendié, au pillage: il m'a été facile de recueillir menta lement les courts passage» contenant des inci tations a ces crnr.es. Du resde, c'est toujours de cette façon que nous opérons peur ne pas éveil ler l'attention. \" Le témoin ajoute qu'il n'A pas rédigé, son, rapport le lendemain, mais, le soif même,, aussitôt après la réunion, et cela sans avoir eu la morndrê entrevue avec son -chef. : Plusieurs autres agents confffmont ce que vient de dire leur collègue Ga.uthi>er ■L'un d'eux ajoute ceci : - ... Les orateurs molestaient vPr.temenl leurs auditeurs, leur reprochant leur mol lesse. ' ~ Une suspension est prononcée.- A la reprise de-fandierreer on ma entendre les divers patrons boulangers on bouchers victimes des actes de violence que houe -re latons plus haut. Les \"Victimes\" L'apparition du premier, M. Bel or me, pro voque un incident de la part de k% défense» M* Lafont, avocat de Lévy,,. lui demande b 11 n'a pas été surpris d'être.citè comme tér moin dans cette affaire dont il ne sait pas le premier mot .U témôùL Evidemment, . • . Uo WiUm. Quand vous avez été entendu pur le cofrmiissàirt de pollôé, S-t-tf été!. question «1e l'affaire Bousquet-l.évy . .1 Le témoin. - Pas du tout. - r L'Avocat s'étonne de ce que ces témoins n'aient pas, puisqu'on juge bon de les en tendre aujourd'hui, été auparavant ques tionnés par le juge d'instruction. Ce défilé est naturellement dépourvu d'in térêt : chacun des témoins évalue les dégâts commis à son préjudice ; l'un d'eux a même apporté sa note. Elle se monte â six francs. VI Delaiê, qui fut impliqué flans ces pour suites et bénéficia d'une ordonnance 08 non lieu, commence par protester contre l'arres tation arbitraire, dit-il, dont il fut l'objet le 28 avril Nous fûmes, Lévy, Bousquet et moi, très surpris de la mesure prise contre nous, car nous avions conscience de n'avoir com mis aucun acte répréhensible. H affirme qu'à aucun moment de son dis cours il n'a parlé de sabotage et encouragé ceux qui l'écoutaient à commettre des actes de violence. T,c témom déclare- que son ami Bousquet n'a pas fait un discours violent. Son début fut même celui-ci : « Camarades, je ne viens pas vous prêcher la révolte ». M. Jean Jaurès Nous passons aux témoins à décharge. Ces! d'abord M, Jean Jaurès. Je connais Lévy pour avoir pris part avec lui à quelques meetings. Sa parole est véhémente, mais elle n'est ni inégale, ni provocatrice. Pour Bousquet, fi ne le connaît pas, mais il a suivi avec 1e plus grand intérêt sa parti cipation à la grève des boulangers. Je l'ai suivi, ajoute-t-il, parce que je m'ap plique à recommander, aux ouvriers en vue, de se placer sur te terrain légal. L'appel à la vio lence est. -le Signe d'une faiblesse passagère. Je voudrais aroenor les travailleurs a n employer que lès moyens légaux. '. o je nai pu qu'approuver la. conduite de Rqusquot dans cette grève qui aboutit à un si étrange procès. , . „ , 11 s'est visiblement appliqué à contenir 1 action de ses camarades dans- la limite légale. C'était pour l'appliCaUon d'une loi qui n'a rien da sub versif, celle du repos hebdomadaire. 11 a eu la sagesse, le courage, dès 1 origine, de conseiller la stricte'observation des lois il faisait lui-même la police pour empêcher des eonilits, aussi n a-t-on pu, au cours de cette grè ve, relever contre les ouvriers un seul délit de violence. • Quand poursuit M. Jaurès, après l'arrestation de Bousquet Un orateur osa, à 'a Bourse du 'travail, proposer un sabotage sérièux, rassem blée, avec une impressionnante unanimité, pro testa. »\" Le fait a été relaté dans le Temps, dans le ■ Petit Parisien et dans tons les journaux s occu pant de la classe ouvrière. Eh bien, j'en appelle au bon sera dé tous. Si Bousquet avait, au cours de la grève, conseillé la violence, n'était-ce pa3 au moment où il ve nait d'être arrêté que lés germes de révolte de vaient s'épanouir, il n'en a rien été. Ce simple fait n'est-d pas le plus éclatant hommage qu'on puisse rendre à la Conduite ae Bousquet et qu'aucun réquisitoire ne Saurait effacer. M. Jaurès déclare qti'il fut très indécis quand il reçut 1a citation Tancée par là dé fense ; il %e demanda tout d'abord si, par sa déposition, -il n'allait pas aggraver te sort des accusés : puis il considéra au contraire comme un devoir-de venir à la barre pour dire combien cette poursuite était inutile et dangereuse, car élte jette, estime-t-ii, ie dé sordre dans tes esprits. Elle est. s'exclame-t-il, une meurtrissure au eœur de i ouvrier qui, voulant marcher avec la loi, se voit poursuivi en son nom. . S'iJ suffisait pour être menacé de la prison de rappeler ses souvenirs historiques, li n'y aurait plus de parole libre en France. En terminant, M. Jaurès dit aux jurés qu'il vaut mieux juger un homme sur sa vie publique, \"sur des faits certains, établis, que sur des rapports de polioe. r< Et il conte è ce sujet une amusante anec dote. A l'époque où son éloquence était pas sée au crible de la police, un agent chargé d'analyser un de ses discours, vint un jour lui soumettre 1e rapport qu'il avait rédigé. Il se terminait ainsi : « Cet orateur a de la facilité. » Puis l'agent lui demanda, les événements pouvant changer, èa protection pour plus tard. MM. le docteur Mêslier, Bertrand, Grif fuelhes, Marcel 'Scmbat, Protait, etc., etc., Viennent, eux auèsi,\" déclarer què Bousquet exhorta toujours ses ' camarades au calme et. à l'observation de la loi. \"• L'audience est renvoyée à aujourd'hui.\nM. Simyan a inauguré hier l'exposition des timbres-poste\nIl me souvient qu'aux environs de ma neuvième année, un mien parent ayant en trepris, pour eaârmèr'sèß\" îeilu-T,\" aè ttfrS\" du ire, en Rtahres-poslê, I*Qbélîsqite et: la., colonne Vendôme, modèle» .réduit», au,. 1/100. je dus passer deux mois, mes deux mois de ■ vAcances 1 à* mettre .tremper, dans'une terrine d'eau des milliers devieil : tes enveloppes st 4: décoller soigneusement i tes vignettes postales cte toutes couleuia qui j y adhéraient 1 •• -v i-- I Rendu furieux par cette fastidieuse beso gne,-je pie vengeai un:jour: en.déelarant:qUe les., cepa-oductions :exécut4es;:étaient--d'une laideur'sans-seconde C'était, vrai, mais pour l'avoir, dit trop haut, je -reçus une énorme gifle... Et je devins timbrophobe... . ■'* ' -I. ■ 4. A ■ ~ *4 -■<■*.« I-* ':y Mais, depuis hier, j'ai Immolé ma timbro piigbie sur l'autel de la Philatélie, et cela en visitant, lexposi.tipn -dp .Timbre-puste fran çais, organisée [*6r jjeux ; philatélistes extré ! mement distingués, MM. Le maire et Bc-rni | chon, dans les salons du magnifique et célè -1 bre hôtel de la chambre syndicale des agents !de change,-6, rue Ménars. *—> j Cinq exposants seulement ont pris part à | l'exposition : ie sous-secrétariat des Postes, : Télégraphes» et ï éléphones, la Monnaie de j Paris, MM. A-B. de l'Argentière, ie comte j Durrieu et M. Henri K est ler. J'ai apprw, devant les superbes spécimens : de timbres-poste français réunis par les ôr \\ ganisateurs, quel intérêt, en quelque sorte j historique, s attachait à eux. De 1849 à 1907 on.a émis beaucoup de tim bres, ert France. Et ce serait folie dé vou ! loir les dénombrer lous, ici. Mais il en est i quelqnes-uris qui présentent un intérêt con sidérable, au point de vue purement histo rique, ceux, par exemple ce ne Sont, à ! vrai diré, que des essais qui portent l'effi ; gie du prince impérial (l'un d eux, même, est annoté dé la main dé M. Hulot : 17 mai 1869); Ceux de l'émission dite dé Bordeaux, ceux qui furent émis pendant la Commune dé Paris, en 1871, par les offices, Moreau, Lorin-Maury et par Tédesco. Il faut votT, enfin, lés feuilles entières qui comportent des omissions, des erreurs, des têtes-béches, des types mal venus ou impri més sur des papiers différents. Certains de ces typés manqués atteignent des prix fantastiques. 11 est un bloc de six timbres qui comporte plusieurs têtes-beches et dont ié prix, de ce lait, parvint, dans une vente assez récente, à la somme de 7,500 francs. D'autres blocs, qui présentent éga lement des particularités singulières, ont été payés 750 franc», et 3,500 francs. Ils figu rent dans la collection célèbre, 4 juste titre, de M. A.-Ë. de l'Argentière.\nVoua avûuerai-je que deux heures durant, j'ai passé fit repassé devant les refends ae sapin sur lesquels sont accrochés les pré cieux cadres 1 Les épreuves d'artiste, les dessins originaux, les essais, les impres sions en diverses teintes du même type de timbres ont longtemps rétenu mon atten tion... Il y a là des chefs-d'œuvre d'impres sion. Je cmois que cette exposition rempor tera un grand succès. J'ajouterai, pour ceux de nos lecteurs qui sont philatélistes, qu'un bureau de poste est adjoint à l'exposition, et que toutes lès let tres jetées dans sa botte porteront un cachet oblitérateur créé pour la circonstance. '■ Paul tAGARDËRE.\nLES RÉSERVISTES VIGNERONS\nOn nous communique la note suivante : Contrairement à ce qu'ont annoncé cer tains journaux, aucun réserviste de la gar nison d'Adge n'a demandé l'autorisation, d'assister à la manifestation de Nlmfis. Une seule demande, à ce sujet, avait été adressée au général BailloUd, qui lavait re fusée! ~~ \"\" * * ~ \" Il a été constaté qu'aucun militaire en uniforme n'assistait à la réunion de Nîmes.\nLES ÉCONOMATS\nL Là suppression des économats patro- naux, que discute; en ce moment la Chambre, tient depuis longtemps une grande place dans les préoccupations ouvrières. Le vote, à un© énorme majorité, du premier ar ticle de la imposition de loi, montre com bien ces institutions prêtent à la critique. A l'origine, elles ont pu être créées dans une pensée philanthropique, afin de mettre à la disposition des travailleurs des pro duits de bonne* qualité, dans des conditions de bon marché exceptionnel. Des économis tes comme Le Play les recommandaient. Nous voulons croire qu'à l'heure actuelle 0 existe encore de bons économats poursui vant ce but, Mais si l'idée était heureuse primitive ment, de nombreux abus n'ont pas tardé à se produire. Des industriels ont vu, dans les économats, un moyen d'augmenter leurs re venus, en prélevant des bénéfices sur ies denrées qu'ils vendaient. D'autres ont trouvé, en accordant do cré dit aux ouvriers et en leur faisant contrac ter des dettes, un moyen de les maintenir dans une dépendance absolue. Enfin, une considération d'un autre au tre ordre, a jeté la défaveur sur les écono mats patronaux. Ceux-ci ont porté au petit commerce local un coup terrible.\n. -Ea regard. il vraii il faut .. remarquer que la conception de la société coopérative, préconisée par les ouvriers pour la substi tuer à l'économat, n'est pas toujours possi ble. Pour les employés des chemins de fer, par exemple, disséminés sur tout un ré seau, on se heurterait & -des obstacles maté riels diffiches à sunnontêr. ~1 ... , Comme on je voit, le. problèixt© est com plekey de nature'à être envisagé sous tous •'«M'- d»p»Bt<; «ï au Sénat.\nFONCTIONNAIRE FRAPPÉ\n—Chartres, n juin. ■; p.n-.sg .raopeUp...la révocation, pour fait de Dardféf';. employé de la trésorerie générale. .d'Eure-et-Loir. M. Peigné,, chef de comptabilité, attaché à ia rnêmé t'résbrerié} vient également; d'être révoqué: Le motif de cette peine disciplinai re serait le'.même TWe'Mtef îfcvoqué contre M. Dardier. *, .\nLE RACHAT DE L'OUEST\nLE RAPPORT CONCLUANT AU REJET EST DISTRIBUÉ AUX SÉNATEURS\nOn distribuera aujourd'hui aux membres de la Haute-Assemblée le rapport de M. Pre yét sur le projet de loi portant rachat du ré seau de rotlesL M. Prevet conclut, on le sait, au rejet du projet. Lé 'rapporteur dit, notamment,' que le rachat 'dès chemins de fer et leur exploi tation par l'Etat ne doivent pas être envisa gés chez nous- comme unç .question de doc trme, mais comme une question d'opportu- II est Inexact, poursuit M Prevet, de préten dre que 1 pfiest, dans l'état présent des choses, n'arrivera jamais à se libérer 1 entièrement de sa dëtte avant la 08 de sa' concession. Enfin, à n'envisager que le seul point de vue financier, l'opération réalisée actuellement en traînerait de lourdes charges pour les finances publiques. Il faut prévoir, d'après les prévisions mêmes du ministre des Travaux publics : 1\" Un crédit supplémentaire permanent de 10 millions pour ,1 entretien ; a» un Crédit de 2(30-millions pendant dix ans pour le matériel et l«s travaux complémentaires ; 3° une diminu tion de recettes de 18 à. 23 raillions par suite de runlficaiiOn des tarifs. Cela Sans, parler de l'an nuité de 11,350,000 francs çonâôTldée au profit des actionnaires jusqu'en lin de concession. Les partisans du rachat, sans nier les chif fres, assurent que la reprise dés lignes de\nl'Ouest par. l'Etat procurerait une exploita tion meilleure et qû'il s'ensuivrait un rëlè vement des produits net*. •Or, dit M. l'revét, la supériorité de l'exploita tion par l'État ne se déduit aucunement de ce que lon peut constater dans la métropole. Les rendements généraux et moyens du réseau officiel sont tout au phi» équivalents au rendement dé I Ouest. Le rapporteur termine en déclarant que le rachat partiel des ligne? Orléans-Ouest, proposé par M. Antoine Perrier, dans un projet de résolution qui fut retiré ensuite par son auteur, lui paraît, au contraire, dëvôif établir uh Mseâtl compact et cohé rent, libre d'allures' et de sujétions, consti tué avec les lignes avantageuses du réseau d'Etat actuel et immédiatement productives. A son avis, les négociations engagées dans ce sens autrefois par MM. MaruéjoUis et Gauthier, pourraient être reprises aujour d'hui avec avantage, et vraisemblablement améliorées sur quelques pomts.\nFORMATIONS POLITIQUES\nL'lndustrie de la chaussure\nLa sous-commissiûn du travail chargée de faire une enquête sur la crise de l'lndus trie de la chaussure s'est réunie sous la pré sidence de M. Colliard. ' Elle a entendu une délégation du syndicat général du département de la Seine, qui a donné des explications complètes sur les industries de la tannerie, de la. corroirie et de la mégisserie. Au groupe radical socialiste Le groupe radical socialiste a terminé hier à la Chambre la discussion qu'il av*it entre prise sur le projet dé loi relatif à la suppres sion des conseils de guerre. Tout en laissant à chacun de ses membres sa liberté d'opiniôn sur le principe d'unité dés juridictions, le groupe a décidé à l'una nimité de voter la réforma proposée. M. Camille Pc lie tan a affirmé la nécessité de ne rien abandonner des doctrines et du programme du parti radical socialiste. Les débits de boissons La commission sénatoriale relative à la limitation des débits de boissons a entendu hier M. Hennequm, directeur au ministère de l'lntérieur. Celui-ci s'est efforcé de dé nïonfrer oue les mesures trop rigoureuses édictée» jusqu'à présent au sujet des débits de boissons ont été inefficaces parce que leur rigueur même a obligé les municipali tés à y apporter des tempéraments.\n: HOMMAGE A THEOPHILE ROUSSEL\nOn inaugure, au carrefour formé par l'avenue de l'Observatoire et la rue Denfert-Rochereau, le Monument élevé à la mémoire du grand Philanthrope. M. Fallicres préside cette touchante Cérémonie.\nLe monument élevé à la mémoire du fon-- dateur de ia société protectrice de l'Enfance a été solennellement inauguré, hier, sur le terre-plein compris entre l'avenue de l'Ob servatoire et l'amorce de la rue Denfert-Ro chereau. Cette belle œuvre du.sculpteur Champeil fut exposée au Salon des Artistes français. Sur le socle eh pierre, une femme, une jeune mère, tient un petit enfant sur son bras et s'incline dans une attitude pleine de ten dresse et de sollicitude vers une fillette que la misère - jetée à la rue. Sur l'uh des côtés de la pyramide suppor tant la statue, on a gravé cette phrase, que prononça M. B'arthou, le mintsfre actuel des Travaux publiés\", lors du jùbilé dé Théophile Roussel : Le sénateur républicain de 1896 s'honore de servir, avec la nie me ardeur généreuse, les idées que professait, à l'Assemblée législative, je re grette républicain dé 1849, : • Sur l'autre face figurent ces inscriptions ; ' Lé mot d'ordre de toute votre vie, c'est Bien faisance et Bonté,- Protéger.-l'enfant, c'est aimer deux fois les hommes. . - .E-taurant le Président de la République, qui avait tenu à venir en personne présider la cérémonie, avaient pris place, sur une es trade, les présidents du Sénat et de la Cham bre des.députés,.MM. Vjviani, ministre du Travail ;'Loubet, ancien président dé la Ré publique ; des délégations de l'Académie des\nsciences morales et politiques et de l'Acadé mie de médecine ; MM. Lampué, vice-prési dent du conseil général ; Lefevre, président du conseil municipal; de Selves, préfet de la Seine ; Lépine, Laurent et Touny, Mirman, directeur des services de la mutualité au ministère de l'lntérieur, ainsi que de nom breux sénateurs et députés. Quand le vélum qui masquait le monu ment eut été enlevé, aux applaudissements des personnes présentes, les discours com mencèrent Eh termes éloquents, M. Ântonin Dubost, puis MM. Lampué, de Selves, Monestier, sé nateur, président du conseil général de la Lozère, département dont Théophile Roussel était originaire, et M. Viviani, ministre du Travail, rappelèrent la vie et l'œuvre de cet homme admirable dont on peut dire que la patrie française lui doit des milliers et des milliers d'enfants. Aux orateurs succédèrent de jeunes gar çons et de petites filles, pensionnaires des Enfants-Assistée, de la Société de la Protec tion de l'enfance et de l'établissement b'en connu de Montesson, qui vinrent déposer de* fleurs et une magnifique couronne devant l'image de leur bienfaiteur. A tous, M. Fal lières remit un livret de caisse, d'épargne de 10 francs, puis le Président se retira aux ac cords de la Marseillaise , respectueusement salué par toutes les personnes présentes et les curieux massés dans l'avenue de l'Ob servatoire.\nLes enfants se rendant auprès du Président de la République pour recevoir de ses mains un livret de caisse d'épargne\nM. Viviani prononçant son discours\nPremières Représentations\nOPÉRA-COMIQUE. Fortunio, comédie musi cale d'après Alfr-ed da Musset, poème- de MM. Robert de Fiers et Armand de mu sique -de M. .André Messagw. Cest sur un succès très brillant, et aussi très français, que l'Opéra-Comique termine, une saison qui fut, selon l'habitude de ce théâtre remplie d'intérêt. Les œuvres d'Al fred de Musset viennent de tomber dans \"le domaine public, ce qui veut dire qu'elles ap partiennent à tout le monde, éditeurs et adaptateurs.\nEn prévision de l'heureuse date, MM. Ro bert ce Fiers et Armand de Caillavet, dont la collaboration nous a valu déjà nombre de jolis ouvrages, avaient pris les devants. lis surent transformer, avant que personne n'y songeât, en un gracieux livret, la comédie très osée qui s'appelle le Chandelier et où se trouve la célèbre chanson de Fortunio mise en musique par Offenbach. Qui ne sait, qui n'a murmuré les fameux coupets : SI vous croyez que je vais dire Qui j'ose aimer... |\nLe sujet peut se résumer brièvement. Jac queline a été mariée trop jeune à un notaire trop mùr,. M» André. Elle rencontre un bel officier, Clavaroche, et elle ne tardé pas à devenir sa maltresse. Le notaire est méfiant. 11 pourrait gêner les deux amants. Clavaro che conseille à Jacqueline de détourner ies soupçons de son mari sur un tiers... sur un « chandelier ». Qu'est-ce qu'un chandelier ? Clavaroche en donne une définition qui, dans la proBe ailée de Musset, est un chef-d'œuvre de grâce et d'esprit. «En un mot, dit-il, la faveur du personnage expire là où commen cent les véritables; il a tout ce qu'on voit des femmes et rien, de ce qu'on en désire. Derrière ce mannequin Commode ee cache le mystère heureux ; il sert de paravent à tout,ce qui se passe sous le manteau de la cheminée... Enfin, c'est lui qui porte 1a... » Jacqueline comprend ce dont il s'agit .et elle accepte la proposition de Clavaitichê. Elle fait choix du plus jeune clerc de l'étude de son mari, Fortunio, rêveur et sentimental. Elle l'encourage par ses coquetteries ; le pe tit clerc, tout prêt à s'allumer, s'enflamme. Mais Jacqueline se prend au piège qu elle tend : lorsque Clavaroche s'inquiète, il est trop tard, Fortunio a pris sa place. C'est le petit clerc qui dit maintenant à l'officier : « Chante? ..dpnç, monsieur Clavaroche ! » Evidemment, Jacqueline n'est pas un mo dèle de vertu. Ses allures que devait imi ter une certaine Mme Bovary menèrent grand bruit, quand on la vit pour la pre mière fois. Aussi le Chandelier, après avoir été joué dans la période qui suivit la révo lution de 48, fut interdit comme une œuvre immorale, sous les premiers jours de l'Em pire. Il ne fut repris que beaucoup plus tard. Encore même, en f 872, certains criti ques jetèrent les hauts cris. Vitu écrivait, par exemple : « Ce scandaleux petit chef d'œuvre qu'on appelle le Chandelier ne sera jamais du spectacle des honnêtes gens ». Il est vrai que, par contre, Saxcey s'élevait contre l'excessive pruderie, contre les pu deurs jouées et les fausses bégueuleries de quelques-uns de ses contemporains ; il ajou tait : « Le Chandelier est une œuvre exquise d'un bout à l'autre ; les personnages qu'elle met en mouvement, bien que pétris de la boue la plus immonde, voltigent entre ciel et terre dans une atmosphère de poésie lu mineuse ». Tandid qu'ils voltigeaient ainsi, MM. de Fiers et de Caillavet les ont saisis, avec beaucoup de précautions ; et ils les ont ap portés, très délicatement, de leurs mains prudentes, sur la scène de l'Opéra-Comique. Sans devenir un modèle pour les jeunes fil les et les jeunes femmes, Jacqueline n'est plus qu'une blondinette un peu légère, qui n'a l'air de commettre que de petites pecca dilles ; on lui sait presque gré de remplacer le soudard prétentieux par le gentil petit clerc.\nMusset et ses habiles adaptateurs ont ins piré à M. André Messager une partition d'une grâce charmante et d'un agrément qui ne cesee pan. Le futur directeur de l'O péra est, on le sait, un compositeur d'un ta lent éprouvé. Il a écrit notamment Isoline, exquise féerie ; Véronique, ce joli opéra-co mique ; même 'des opérettes comme les Pe tites Michu et les Dragons de l'lmpératrice. Au courant et en possession de toutes les ressources de la « science » musicale, il ne\ncraint pas de donner à ses personnages da quoi... chanter. Cè wagrtêrieo convaincu, cet homm» «d'avant-garde reste, quand il compose, dans la bonne tradition de son pays. C'est une partition française qu'il a écrite sur le Chandelier : les Français l'ont applaudie d'enthousiasme. Et vous verrez que les étrangers feront de même. On y aimera surtout le premier acte, vif, pimpant (cest un acte ajouté par tes libret tistes, sorte de urologue où Jacqueline fait la rencontre le même jour de Çlavaroche et de Fo'-tunio) : le Second acte, intime, savdu reux, pénétrant, et le dernier, spirituel dans sa brièveté ; le troisième et le quatrième, qui se déroulent dans un même décor, ont gagné à être serrés l'un dans l'autre, modi fication faite après la répétition générale. Quslle interprétation a servi tes fortunés auteurs ! La beauté blonde et grassouillette de Mme Marguerite Carré, fatl merveille dans le personnage de Jacqueline . comme l'ongcomprend l'empressement de Çlavaro che et i-enthousiasme de Fortunio ! Linter prète soupire avec goût le 3 mélodies que lui confie le compositeur ; elle sait, quand il faut, se passionner et s'émouvoir. M. Franceil, agréable ténorino, nous of fre un excellent Fortunio ; M. Dufrane, avec sa voix forte et résonnante, est bien le sou dard sans scrupule et sans vergogne ; M, Fugère, dans le personnage de maître Ant dré, est plein de finesse et d'esprit ; M, Pé rier tire un bon parti d'un rôle de second plan. Est-il besoin d'ajouter que la pièce est bien encadiée, dans de souriants décors, si gnés Jusseaume ? Au total, une double fête, pour les yeux et les oreilles, ce qui n'arrive pas toujours en même temps. MONTCORNET.\nCL Manuel. M. André Messager\nLes droits politiques des officiers de réserve\nLe cas particulier de M. Joseph Reinach. Un projet de loi intéressant. Le gouvernement, on le sait, a saisi der nièrement la Chambre d'un projet de loi ayant pour objet la réintégration de M. Jo seph Reinach, député des Basses-Alpes, dans le grade de capitaine d'état-major de territoriale, grade qui lui avait été retiré par une commission de réforme, pour la part active qu'il avait prise dans l'affaire Dreyfus. Ce projet a été adopté hier à l'unanimité par la commission parlementaire de l'ar mée. M. Messimy a donné lecture de son rap port provisoire. D'autre part, l'attention de la commission a été appelée sur la situation de certains autres officiers, notamment de MM. Hart mann, Meyer, de Lacaze,\" Bruyères et Cha plin qui ont démissionné volontairement ou qui ont été privés de leur grade au cours de la période aiguë de l'affaire Dreyfue Pour ces officiers, la commission de l'ar mée a reconnu qu'il ne lui appartenait pas de prendre l'initiative d'une proposition de réintégration, mais elle a décidé qu'une mo tion serait présentée au ministre de la Guerre pôur l'inviter soit à faire réintégrer, soit à donner une compensation aux offi ciers qui ont eu à souffrir de l'affaire Drey fus. Enfin, la commission de l'armée a décidé d'appeler l'attention du ministre de la Guer re sur la nécessité qui s'impose de faire vo ter un projet de loi qui déterminerait claire ment les droits des officiers de réserve et de territoriale en tant que citoyens, afin de les soustraire à l'arbitraire du décret de 1885.\nÉCHOS\nM- FALLIfcRES VISÎTEHA L'EXPOSITION COLONIALE Sur l'invitation de MM. de président de la Société française de colonisation ; T. tiod'n, sénateur; Maujan et Ch. Deloncle, députés, et Dybowski, commissaire général de l'Exposition coloniale de 1907 à Vincennes, M. Falllères a bien voulu accepter d'aller visiter oetle Exposi tion samedi prochain, à deux heures.\nLA SANTÉ DE M. CLEMENCEAU L'état de santé de M. Clemenceau s'est, dans la journée, sensiblement amélioré. Bien qu'il n'ait pu venir dans l'après-midi au ministère de l'ln térieur, 'e président du Conseil pense pouvoir as sister demain matin au QÔnsefl de cabinet, et re prendre ses occupations.\nEN L'HONNEUR DE M. NOBLE-MAIRE Une imposante manifestation, organisée par les agents du réseau P.-L.-M., en l'honneur de M. Noblemaire, nommé grand-croix de la Légion d'honneur, et directeur général honoraire de la compagnie, aura lieu, après-demain samedi, a quatre heures, dans le hait du service des titres de cette compagnie, 88, rue Saint-Lazare. Cette manifestation, a laquelle prendront part plus de six cents délégués des sociétés de re traites, de secours, etc., existant sur le réseau P.-L.-M., consistera dans la remise à M Noble maire d'une plaquette artistique destinée à rap- 4 peler le souvenir des importants services rendus à ces divers groupements par l'homme éminent qui vient de prendre sa retraite.\nUN MONUMENT AU. DOCTEUR MAUCHAMP Les amis du docteur Mauchamp, assassine a Marakech, viennent de constituer deux comités, l'un à Paris, l'autre à Chalon-sur-Saône, à l'ef fet d'ériger sur une place publique de ra ville natale un monument qui rappellera la bravoure et le courage du défunt. A Paris, c'est le docteur Variot, du dispensaire de Belleville, qui a pris la présidence du comité. Le docteur Magne a été nommé président du comité de Clialon. Hier matin, M. Gentil, explorateur, professeur à la Sorbonne, qui a été le compagnon du doc teur Mauchamp et qui retourne au Maroc, s'est arrêté à Chalon pour s'entendre avec le comité local chargé de recueillir les souscriptions.\n• N° 72. Feuilleton du Petit Parisien.\nLA FAUTE GRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nLA VILLE DU DIAMANT\nVil (suite)\nPuis à distance respectueuse, quoique le booulinet s'arrêtât : Moi, je suis pas un homme violent., faut pas croire pour ça, que je ne saurais pas me défendre... » 'Mfcis je surinerais jamais' par plaisir. Ctest bon à savoir. » Je crois, dans ces conditions, que nous pouvons causer. Si vous voulez... , « Je suis toujours prêt quand il s'agit de jaspiner, pour mon compte. Qu est-ce que vous faites de votre mé tier ? Et VOU3 ? Là-dessus le même rire bête et prolongé. Ça vous estomaqué ? Pourquoi que vous êtes si curieux 7 n Je vous demandais rien, moi, hein ? Je \\ voua demandats-t-y quèque chose ? » Ah ! si pourtant, si, c'est vrai, faut être ji-ste. .. C'est moi q-u as posé la première ! question sur vol'profession : » Vous m'avez répondu que vous n'étiez pas un roussin. Voilà'simplement pourquoi je me per ' mets de vous auasUaaner à mon tour.\nEh ben.nrjoi non plus, monsieur, je suis pas un roussin. » Je suis photographe. , Photographe i ' Parfaitement... » C'est pourquoi, je viens comme ça le soir reconnaître les lieux, pour opérer le lendemain. ... ' Sergy eut une envie de rire véritable. Le type était amusant, et le sortait pour une minute de l'idée même qu'il attachait à ce t te- conversation, Alors, vous comprenez, reprenait avec un grand geste, qui embrassait les alen tours, comme ça le soir quand il n'y a per sonne, je pousse-ma-petite reconnaissance. » Je vois les villas qui lera-ient bien sur des cartes postales., parce que je me suis mis à opérer pour cartes postales... » Et te lendemain,, le surlendemain, j'ar rive poser mon objectif - » On- n a pas te droit de m'empêcher... je fais de mal à personne... » Pourtant, y a des gens, c'est comme le sultan ! » Parait que le sultan y ne veut pas qu'on prenne sa photographie. » Eh ben, y a des gens qui ne veulent pas qu'on prenne la photographie de leur mai son.' .- : . V,, « Qu'est-ce que ça peut leur faire, je- vous demande un peu ? » Rien de rien... ' » Mais y a des mauvais caractères... ccmrne y a des bons... caractères..! . .. » Croyez, parce que je suie un typo... comme mon petit frère... parce que je vous pari© de caractères,., » J ai jamais voulu ! -. » A moi, y me faut la liberté... la grande vie, 1à,... l'a grande, vie ! , ' » fît\" le rire bête, mdiauaDt la de-\nmi-ébriété qui fait divaguer au milieu d'un raisonnement. Il se remit à aller, tournant à gauche. S'il ne titubait pas, ses jambes ployaient légèrement. Et cela rendait sa démarche assez lente. Edgar Sergy le suivait ou plutôt l'ac compagnait. , L'homme atteignit un- autre bee de gaz. Il eut son mouvement d'arrêt subit, le vant encore-vers ie visage de eelui qui s'obstinait à le suivre, sa figure pointue, aux yeux vacillants. .. Ça vous fait plaisir, d'emboîter le pas j avec riioi 1 Il faut croire... Et si ça m'embêtait ? Je m empresserais de prendre l'autre 1 trottoir. Vrai? » Allons, je vois que vous êtes un bon zrg, .et cest pas moi qui vous empêcherai de marcher, là ousque vous voulez marcher. » Seulement... je me pose une question... J'aime, moi, me poser des questions... » Un y répond... » Ça fait turbiner l'intellect... et l'intellect qui turbine... ça... ça;., comment que je vous expliquerai bien ie fond de mon rai sonnement? mutilé de l'expliquer, je vous com prends Alors, c'est qu'on est frères... touche-là, ma vieille branché... t'as un panama, j'ai un canotier... lon panama vaut p t'êlre un dauis, mon canotier, dans la poubelle, un .chiffonnier Die» voudrait pas... » On est des frères, tout de même... hein ? : Il lut lapa sur lè ventre. ,-y 1 *• i- vois -quiet t'es - sodialisse, •et même dharchifesar:tanaa , ehissô dans tes grosbon ne.t». s'entend... , r ; ,\n» C'est pas toi qui jette les bombes... tu ne fais que dire là ousqu'il laut les jeter... » T'as raison, ma vieille, t'as raison 1 Nouvelle tape sur l'abdomen qui fit recu ler d'un pas « l'anarchisse dans les gros pcnnets». Alors t'en es, pour ce que le bien des autres, c'est vot' bien à vous... Ça ne te dé goûterait pas, un copain qu'aurait entré, une fois, une seule fois dans sa vie, t'entends bien, dans une maison ousqu'il aurait bar botté dans les poches d'un monsieur qu'a vait l'air d'avoir son compte ? » Du reste, faut que je te dise une chose... Ça ne lui a pas rapporté gros. » Ce n'est peut-être que l'avenir, tiens, qui lui rapportera ! Et, reglissawt toujours ses mains dans ses pocbes, l'ivrogne reprit sq marche. Edgar Sergy reprit aussi la sienne. Troisième arrêt, sous un troisième réver bère. Décidément le premier aimait voir les gens, quand il leur parlait Ah ! ça tout de même, t'as pas bientôt fini de te trotter comme un lapin avec moi ? » Qu'est-ce que tu veux ? » Dis-le 1 • » Et qu'on se quitte. Ce que je veux :? Eh ben oui, 1à... l'idée que t'as dans le ciboulot. _ Eh bien, je désirerais avoir ma photo graphie. Ah ! si c'est ça, c'est autre chose... Monsieur est un client, bath ! on fera la photographie de monsieur Quand ? Pas maintenant, j'ai pas mon attirait- Mais demain, pas plus tard que demain, si monsieur veut venir poser en plein air. • C'est du plein air ane vous .faites ?\nLà où on est, et n'importe 0ù... prix unique cinquante centimes. Ce n'est pas ruineux. . Faut pas, on ne recommencerait plus- Mais je fais à la douzaine... si monsieur veut. Nous reparlerons de cela demain... seu lement je ne tiendrais pas à poser en plein air. Ah ! c'est plus difficile. » Je ne me suis pas encore payé le luxe d'un atelier... et, pour parler le cœur sur la main, je n'ai pas de domicile bien fixe. » Oh! tiens, c't'idée... Ça ira, comme ça... Décidément, je ne manque pas de gé nie... et on m'a toujours méconnu. » Dans la cour à la mère Chabasset, ous que j\"ai portraicturé, l'autre jour, toute la boite... on serait pas trop mal. » Faut que je vous explique ce que j'en tends par la boite. » C'est d'abord Lisa, la brune jolie com me un amour, mais qu'est pas précisément commode. n Puis Génie, la grosse blonde, qu'on di rait de la gélatine. » Celle-là, je lui ferai pas d'avances, elle a pas besoin d'avoir peur. « Ensuite, y a madame Grelu— Bou cher. .Camus... je sais plus... tout ce que je sais, c est que ça finit en u... enfin, une quatrième, dont le nom ne me revient pas du tout... k » Je croirais assez qui finit en : on, Mi \" chon... Bondon... Mouton... celle-là ça finit en on.v Cela ne fait rien... continuez. Ah 1 mais, faut pas que j'oublie Fifine, l'apprentie... » Délurée !... » Ça, sait tout, et ça veut en savoir en core.\nEt qu'est-ce que c'est que tout ce mon de-là. Des blanchisseuses. » Des petites blanchisseuses... » J'ai ma mère qu'est établie, au dix-huit de la rue Cardinet... » Une boutique sur rue. » Vous ne connaissez pas le dix-huit da la rue Cardinet ? Non. L'ivrogne se mit très droit sur ses jam bes. Il poussa son chapeau plus encore dans sa nuque, et bombant le torse, en écartant son veston élimé, pour passer les pouces dans les emmanchures décousues de son ai let Ça va me rapatrier avec madame ma mère... » Elle verra que j'ai un métier pour de bon, puisque les arislos ne demandent qu'à venir se placer devant mon objectit. » Elle ma Manqué à la porte, ce matin, parce que je ne voulais pas rentrer au la voir comme garçon. » Ah ! ça, jamais de la vie 1 » Faire :e cheval dans les brancards d'une voiture chargée de linge sale... je suis pas né pour ça 1 » Donc, monsieur, nous prenons rendez vous 1 Parfaitement. » Et l'opération terminêë, je vous offrirai une consommation. Par exemple ça. c'est gentil !... Ça mon tre que vous n êtes pas fier... » (Juel est votre moment ? 'A suivre., GEORGES MALDAGUB.\nTraduction et «production formelieroem 'aterditea. Publlsßed ts ot Juoe 1007. PMrUeije uJ copy rietu m iOe Cniteo States reeerven uu iei me ar aQii»oved marci) « 1905, tiy (îeorves .\n2\nPetit Parisien\n","PAR TUÉ6RAPHE ET TELEPHONE 4 heures du matin\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nLe capitaine Fischer n'avait d'ailleurs pas été reconnu par le maghzen qui objectait que sa fonction n'était pas prévue par l'acte l'AJgésiras et qui ne lui payait aucune sol de, pas plus du reste qu'il n'en a payé jus qu'ici au colonel Muller et aux officiers fran çais et espagnols. Le nouveau pacha de Tanger Bou Achrine, secrétaire de Ben Sliman, ministre des Affaires étrangères, est nomme pacha à Tanger, en remplacement de Ben ghazi.\nLe Voyage à Cherbourg du Président de la République\nCherbourg, 5 juin. M. Hennion, chef de la sûreté générale ; le capitaine de frégate Kéraudren et le chef d escadron d artillerie Jullian, officiers d'or donnance du Président de la République, ont Arrêté hier, à Cherbourg, de concert avec les autorités locales, les dernières disposi tions en vue de la réception des souverains et du voyage présidentiel. M. Fallières partira de Paris le 13, à onze heures du soir, pour se rendre à la rencon tre de notre hôte. Il arrivera à Cherbourg le 14, à sept heures du matin. Après avoir reçu les principales autorités civiles et militaires à la gare, le Président de la République, qui sera accompagné par les présidents des deux Chambres, se rendra à. l'hôpital Si cette visite lui laisse quelque répit, M. Fallières s'arrêtera un instant à la mairie. Dans ce cas, en quittant le pont tournant, il •e rendra à l'hôtel de ville par le quai Alexandre 11, les rues des Tribunaux, Gam betta, Lafontaine, François-la-Vieille et la place de la République, où est située la mai rie. Le Président se rendra à l'arsenal à huit heures précises pour s'embarquer à bord de l'Aviso Elan et se porter au-devant des sou verains danois qui doivent arriver à neuf heures. De l'Elan, le Président passera à bord du yacht royal pour saluer nos hôtes. Pour ne pas soumettre la reine Louise de Danemark à un transbordement fatigant, le pavillon présidentiel sera arboré à bord du yacht royal Victoria-and-Albert et c'est pavoisé aux couleurs anglaises, danoises et françaises que le yacht royal fera le tour de l'èscadre pour en passer la revue. A l'issue de la revue navale, le yacht ac costera, à dix heures, devant le quai Sane, en face le hall vitré. Le déjeuner offert par le Président de la République aura lieu aus sitôt et, à onze heures, les souverains et le Président partiront pour Paris, où ils arri veront à six heures précises.\nLES SOUVERAINS DANOIS EN ANGLETERRE\nLondres, 5 juin. Le yacht royal Victoria and Albert , par tira, demain matin, de Portsmouth pour Flessingue, ou s embarqueront te roi et la reine de Danemark pour Spithead, où les souverains débarqueront samedi. Ils arrive ront, dans l'après-midi, à Londres, et ils se ront reçus à la gare de Victoria, par le roi, la reine et les membres de la famille royale, qui les conduiront, en grand apparat, à Buc kingham-Palace. La visite des souverains danois ne sera pâs de longue durée. Ils repartiront le jeudi suivant Le programme des fêtes comprend une vi site au GuildhalL, une revue au camp d'Al dérshot deux grands .banquets, offerts par Edouard VII et par le prinoe de Galles, et enfin une représentation de gala à l'Opéra.\nL'Attentat de Madrid\nL'AUDITION DES TÉMOINS CONTINUE\nMadrid, 5 juin. L'audience d'aujourd'hui qui a commencé à 1 h. 40 a été entièrement occupée par l'au dition des témoins. Locataires de la pension où Morral loua sa chambre, palefreniers, laquais et gardes blessés par les éclats de la bombe, vinrent à tour de rôle narrer aux magistrats les scènes auxquelles ils assistèrent le jour de l'attentat. Apcun d'eux cependant n'apporte un détail nouveau Pour la plupart même, ils ne se rendirent compte de rien au mo ment de 1 explosion. Le seul témoin qui vit tomber 1 engin, c'est un écuyer du roi, M. Moreno de Téjada, mais là commotion qu'il éprouva, dès que la bombe eut touché terre, fut telle qu'il ne distingua plus rien par la suite. Quant à la concierge de l'immeuble, elle vient déclarer qu'elle ne se rappelle pas, l'atfentat commis, avoir vu sortir Morral. On entend ensuite la femme du proprié taire de l'auberge où Morral fut découvert dans la banlieue de Madrid. Sa déposition eet un peu plus intéressante, car elle assista à l'arrestation de l'anarchiste, à l'assassinat du garde qui venait de l'opérer et au suicide de Morral. LES POLICIERS DÉPOSENT La procureur ayant renoncé à la déposi tion du député républicain Junoy et plu sieurs autres témoins, notamment Mme Léopoldine Boronat, qui fut jadis la maî tresse de Ferrer et dont il eut un enfant, ayant fait défaut, le défilé des policiers com mence. Le premier entendu est un inspecteur de police de Barcelone qui déclare qu'en 1903 il vit entrer fréquemment des anarchistes à l'école moderne de Ferrer. Il ajoute que, le 20 mai 1906, Ferrer partit de Barcelone\npour une destination inconnue, et que le soir de l'attentat, de nombreuses armes furent engagées au mont-de-piété, où la police les saisit. Le 31 mai, dit-il, plusieurs anarchistes se réunirent dans un certain café d'où ils al lèrent lire les transparents des journaux an nonçant l'attentat. Il croit que ce fut Morral qui envoya à Pa ris les bombes de l'attentat de la rue de Rohan. Après lui, on a entendu le lieutenant-colo nel de ta garde civile de Barcelone qui dé clare avoir appris que plusieurs paquets fu rent introduits au domicile de Ferrer et que les précautions qui furent prises pour les transporter faisaient supposer qu'ils conte naient des matières explosives. Sur une question précise du procureur, le témoin dit qu'il a la conviction intime qu'il y eut entente entre Ferrer et Morral pour l'exécution de l'attentat et que Ferrer fut le directeur de cet attentat. AUDITION DE M u « MERCÉDÈS VILLAFRANCA Mlle Mercedes Villafranca, professeur à l'école moderne, appelée ensuite à déposer, déclare qu'elle était en relations amicales avec Morral, qui éprouvait de l'amour pour elle et le lui déclara ; mais un jour, Morral, voyant qu'elle pe répondait pas à. son amour et ayant su qu'elle en aimait un autre Mor ral lui dit qu'un des trois était de trop. Elle nie qu'elle ait eu avec Ferrer d'autres relations que celles de l'amitié Elle rapporte qu'avant observé chez Morral des signes de jalousie et craignant quelque fait regrettable de sa part, elle lui dit qu'elle ou lui devait quitte l'école moderne ; Morral répondit : C'est moi qui partirai. Sur la demande de l'avocat de la défense, on joint au dossier une lettre passionnée de Morral à Mlle Villafranca et l'audience est J levée aussitôt.\nEN RUSSIE\nM. STOLYPINE CHEZ LE TSAB\nSaint-Pétersbourg, 5 juin* M. Stolypine a en aujourd'hui une longue entrevue avec le tsar, à Péterhof. On croit que cette audience a été motivée par la dé claration que fera le président du conseil à la séance de la Douma de demain, sur la question agraire. LES PRÊTRES-DÉPUTÉS ET L'AUTORITÉ RELIGIEUSE Après lecture des explications demandées aux cinq prêtres, membres de la Douma, et appartenant à la gauche, le Saint-Synode, dans sa session du 20 mai, a décidé dë pres crire aux autorités diocésaines de priver quatre de ces prêtres de leurs droits sacer dotaux. Le cinquième, ayant consenti à sor tir des groupes de gauche, conservera ces mômes droits. MUTINERIE A TSfIRKGIÉ-SELO On apprend que Je 4 e escadron de hus sards, de garde à Tsarkoïé-Sélo, s'est livré à des actes de mutinerie. Les meneurs ont été arrêtés et passeront en conseil de guerre. On ne connaît pas les détails de l'affaire, mais on croit que ces hommes étaient nié contents de leur nouveau capitaine. E. L.\nLE RÉVEIL DE L'AFFAIRE MARTINI\nRome, 5 juin. La célèbre tragédie Bonmartini-Murri, quj se déroula si mystérieusement à Bologne en 1902, paraissait avoir reçu son dénouement définitif à la cour d'assises de Turin qui condamna Tullio Murri et Pio Naldi comme instruments du crime, et Linda Murri et son amant, le docteur Secchi, comme inspiratri ce et complice. Subitement, cet hiver, le bruit courut que Pio Naldi avait fait des révélations impor tantes au directeur du pénitencier. On ap prit que le procureur du roi avait recueil li ies révélations de Naldi et ouvert une en quête rétrospective à la suite de laquelle Pio Naldi vient d'être transféré au pénitentier d Oneglia. Il a été confronté à plusieurs re prises avec Tullio Murri. Les versions les plus diverses circulent au sujet de ces confrontations. Tullio Murri lui môme ne serait plus l'auteur de l'assassinat. Or, comme il a revendiqué hautement ce ti tre aux assises, la démonstration de son in nocence ferait de lui un véritable héros de roman.\nLES ASSASSINS DU D r MAUCHAMP\nTanger, 5 juin. Un fort détachement venant de Glaoui, dans les montagnes de l'Atlas, a pénétré dans la ville de Marakech, où il s'est em paré des prisonniers inculpés dans l'assas sinat du docteur Mauchamp, qu'il a con duits au sultan, à Fez. L'inspecteur de la police et son officier d'ordonnance A la suite d'un contlit qui s'est élevé entre le colonel Muller, inspecteur suisse de la po lice, et le capitaine Fischer, son officier d'or donnance, le colonel a décidé de se séparer du capitaine, qui va rentrer en Suisse.\nUN FESTIN PEU BANAL\nUNE SOCIETE DE WASHINGTON OFFRE UN BANQUET A 300 FORÇATS\nWashington, 5 juin. Ln banquét peu banal sera donné prochai nement, sous les auspices de la société fra ternelle du Bien être, à laquelle le président Roosevelt porte le plus vif intérêt. Trois cents vagabonds, récidivistes, an ciens forçats, bandits de toutes sortes, ont été invités à ce banquet Les membres de la société seront à la ta ble d'honneur. Une tenue soignée n'est pas de rigueur, et l'on ne 's'attend guère à voir des habits noirs. Les vagabonds devront raconter à la suite de quelles circonstances ils sont arrivés à leur triste situation et faire savoir les moyens qu'ils entrevoient pour se tirer d'af faire. Ils devront s'abstenir sous peine de se voir retirer la parole, de faire une allu sion quelconque à la police et aux magis trats.\nALLEMAGNE RUSSE CONDAMNÉ POUR ESPIONNAGE\nLeipzig, 5 juin. Le tribunal d'empire a condamné le Russe Parczewoski à trois ans et sept mois de ré clusion, et à cinq ans de déchéance de tous droits civils et de surveillance de la police, peur tentative d'espionnage et pour incita tion à la désertion, En décembre 1906, Parczewoski avait es sayé, à la frontière franco-allemande, d'ob tenir d'un soldat allemand le fusil modèle 98, en usage dans l'infanterie, pour le re mettre à des Français. Il a été établi que Parczewoski n'avait pu étudier ce fusil en secret.\nANGLKTKnHS LE PROJET DE RÉFORME DE LA CHAMBRE DES LORDS Londres, 5 juin. I,' Exchange Telegraph prétend que c'est le 24 courant, et non le 19, comme on l'avait lout d'abord annoncé, que le gouvernement déposera son projet de réforme de la Cham bre des lords. Ce projet, croit-on, limitera à deux ses sions le droit de veto des lords sur les lois adoptées par la Chambre des communes.\nHTATS-UMS LE PROCÈS HAYWOOD New-York, 5 juin. Le procès Haywood, qui fut appelé il y a trois semaines, ainsi que le Petit Parisien l'a annoncé, mais dont les débats avaient été ajournés en raison des difficultés que pré senta la constitution du jury, a commencé hier, à Boise, dans l'Etat d'ldaho. Le ministère public a notamment dévelop pé son accusation contre M. Haywood, se crétaire de la fédération des mineurs, à qui il reproche, bien que celui-ci s'en défenae, d'avoir fait tuer le gouverneur Slennenberg. Il a soutenu en particulier que la fédération avait un tarif pour les assassinats qu'elle commandai t. Dans la soirée, un nommé Orchard, qui avait, assure-t-on, lancé la bombe fatale sur le gouverneur, a été amené du pénitencier à Boise pour déposer. On craignait que les amis d'Haywood ne se livrassent sur cet in dividu à des actes de violence, 'mais aucun incident ne s'est produit.\nLa révolte en Chine. Des troupes sont en voyées de Canton dans le district de Tung-Kun où la ville de Weï-Chou est attaquée par la po pulace. Emeute au Japon. Hier dans la mine de cui vre de Besshi, dans l'île de Shikoku, le chef de la polioe a été assassiné. Le bureau de poste et d'au tres maisons ont été incendiés par des émeuders. Un ex-diplomate allemand condamné à 3 mois de prison. Le tribunal de t™ instan-e de Ber lin a condamné, hier, à trois mois de prison, après des débats .qui ont duré plusieurs jours, l'ex-ad joint au secrétariat des Affaires étrangè res, M. Pœplau qui avait communiqué illéga lement à des députés des documents officiels de la section coloniale.\nAU JOURNAL OFFICIEL\nLe Journal ctficiel publiera ce malin : Instruction publique. Arrêtés déclarant va cantes les chaires : t® de clinique obstétricale : 2° d'opération et appareils et 3° d'histologie à ia faculté de médecine de l'Université de Paris.\nA COUPS DE BARRE DE FER\nLe don Juan manchot fut cruellement châtié\nAyant séduit une mère de famille en jouant de l'orgue de Barbarie, Victor Fecci fut assassiné par le mari. Los habitants du douzième arrondisse ment connaissaient cet Italien manchot, Vic tor Fecci, qui, aux « airs entraînants » de son orgue de Barbarie, faisait danser la jeu nesse dans les cours et les bals d'arrière boutique. Malgré son infirmité, Fecci, un superbe garçon de trente ans, passait pour un don Juan. Nombreuses étaient, paralt-il, ses con quêtes. Ce qu'il y a de certain, c'est que voici trois mois environ, il porta le trouble dans une famille de travailleurs. Passage du Moulin habitait M. Jean So lenne, charretier, marié à une brune pi quante, et père de quatre enfants. Or, un jour que Fecci s'en vint jouer dans le passage, il regarda Mme Solenne qui se laissa émouvoir par sa belle prestance. Si bien qu'une semaine plus tard, la jeune femme abandonnait tout, ses enfants, son mari, le domicile conjugal, pour aller vivre avec son joueur d'orgue dans la chambrette que oelui-ci habitait rue Bargue, dans le quinzième arrondissement. Cette fois, jaloux de garder sa conquête, Fecci l'emmena en Italie, espérant vivre avec elle en son pays natal. Mais la fortune ne lui fut pas favorable. Et ces temps der niers les deux amants durent revenir à Paris. Solenne regrettait toujours sa femme, à laquelle il eût volontiers pardonné. Mais l'autre la tenait bien, poussant l'impudence jusqu'à venir narguer l'infortuné mari en se promenant auprès de son domicile en com pagnie de sa maltresse. D'autre part, Fecci avait repris ses tour nées musicales dans l'arrondissement. Hier matin, Jean Solenne, assis sur son camion, passait rue Crozatier, au carrefour de la place de Rambouillet, lorsqu'il aper çut son heureux rival jouant de l'orgue à quelques pas. Une rage folle s'empara du mari. Sautant à bas de son siège, il prit, sur sa voiture, une énorme pince en fèr servant à déplacer les colis. Il courut derrière Fecci et lui asséna sur la tête un formidable coup de cette arme improvisée. C'en sera probablement fini des exploits du don Juan italien, car, à l'hôpital Saint- Antoine, où il a été immédiatement trans porté, on lui a fait subir l'opération du tré pan sans grand espoir de le sauver. Quant à Solenne, sa vengeance assouvie, il s'est lâissé arrêter sans résistance et con duire devant M. Boutineau, qui l'a envoyé au dépôt.\nPAR CRAINTE D'ÊTRE CASSÉ DR SERRENT SE SUICIDE\n'De notre correspondant particulier Rouen, 5 juin. Le sergent rengagé Narcisse Demare, du 74* de ligne, âgé de vingt-cinq ans, originaire de Petit-Quevilly, s'est tué d'un coup de fu sil à la tète dans sa chambre à la caserne Pélissier. C'est au moyen d'une ficelle qu'il actionna la gâchette. La mort fut instantanée. Demare était en absence illégale depuis dimanche et craignait d'être cassé. Il l'avait déjà été, en effet, lorsqu'il avait servi au Havre, pour des faits identiques.\nL'Opéra remis à neuf\nLes travaux à exécuter coûteront près de 600,000 francs. Quelques détails curieux. . Au moment où MM. André Messager et Broussan, les futurs directeurs de l'Opéra, furent désignés par M. Briand, l'admini - tration des beaux-arts nomma une com mission chargée d'examiner quelles répara tions à effectuer au théâtre et aux magasins de décors incombaient à l'Etat et devaient être exécutées à ses frais, avant la tin de la présente année. A la suite de l'enquête faite par cette com mission, le ministre vient de déposer à la Chambre une demande de crédits supplé mentaires pour travaux urgents ; ces cré ! dits s'élèvent à la somme coquette de 595,433 francs 25 centimes pour ne pas dire 600,000 francs. C'est ainsi que dans les grands magasins on vend un chapeau 4 fr. 95 au lieu de 5 francs. Le détail des travaux à exécuter est assez curieux. D'abord l'installation du tout-à-l'égout coûtera 55,000 francs. A l'heure actuelle, on est encore réduit à se servir de tinettes fil trantes, qui répandent leurs parfums dans les sous-sols. 200,000 francs seront employés à réparer les toits. La réfection complète des couvertures entraînerait une dépense de près de 300,000 francs à elle seule ! Par me sure d'économie, on se contentera de refaire\nles combles de la scène, du grand escalier et du foyer. Pour 60,000 francs environ, on nettoiera la salle, on réparera les rideaux et sièges du grand foyer, on refera les parties laté rales du plancher de la scène. On dépensera 43,156 fr. 86 (ne négligeons pas les centimes) à remplacer deux chau dières qui doivent assurer le chauffage de la salle et qui l'assurent si mal qu'on ris querait de geler l'année prochaine. Plus de 100,000 francs seront destinés à rendre définitives les canalisations électri ques qui sont encore provisoires. Et après quelques autres menues dépen ses, il restera 74,949 fr. 63 centimes pour l'imprévu et les frais de direction. L'Opéra est un monument cher. La HERSE\nLE VCL DU FOURGON POSTAL AUX ASSISES DE LA HAUTE-GARONNE\nle vi nuici\nIDe noire correspondant particulier/ Toulouse, 5 juin. Les plaidoiries ont pris fin seulement à sept heures du soir. Après une délibération qui ne dura pas moins d'une heure et demie, le jury a rendu un verdict négatif en ce qui concerne Ser mantin et Molinari, qui sont acquittés et remis en liberté, mais aflirmatif pour les autres. En conséquence, la cour a condamné Tail lefer à dix ans de travaux forcés ; Charles Giniès, à cinq ans de travaux forcés ; Marius Lavergne, à dix ans de réclusion, et Louis- Gabriél Bcrthomieu, à trois ans.\nL'AFFAIRE DES PLANS OU PORT DE BIZERTE\nEscroprie si non Espionnage\nLes documents que cherchèrent à exploiter Portier et Hogu étaient fantaisistes Les individus arrêtés sous l'inculpation d'espionnage pour avoir voulu livrer, à,une puissance étrangère, les plans de défense du port de Bizerte, ne sont, en réalité, que des escrocs. Nous avons annoncé que M. le juge Bou card, chargé de l'instruction de cette affaire, avait soumis les plans saisis sur l'un des inculpés à la commission technique du mi nistère de la Guerre. Cfette commission, après un sérieux examen, a fait connaître au magistrat que ces plans étaient des plus fantaisistes et n'avaient, par conséquent, aucune valeur militaire. Dès lors, leur mise en vente ne consU l uait pas le délit d'espionnage mais celui d'escroquerie. Aussi est-ce sous cette der nière inculpation que M. Boucard a ren voyé, hier, devant le tribunal correctionnel, Léon-Auguste Portier et Hogu, dit Burtey. Le Hollandais Vakmbroek, qui avait pro posé au gouvernement français de le faire rentrer en possession des prétendus plans dérobés, moyennant le versement d'une somme de 15,000 francs, n'était qu'un com père. Il a été également inculpé d'escroque rie. Mais, comme il n'a pas été découvert, il sera jugé par défaut. Quant au quatrième inculpé, Edouard Blanchard, il bénéficie d'une ordonnance de non-lieu conformément à nos prévisions.\nEN DISCUTANT POLITIQUE DES SOLDATS SE MASSACRENT\nA Versailles, à propos de I' « Internatio nale » des soldats ont échangé des coups de sabre. Deux d'entre eux sont bles sés, cinq autres mis en cellule.. La nuit dernière, des soldais du 22* d'ar tillerie et des sapeurs du 5* régiment du génie, étaient attablés dans un débit de vins situé, 74, rue Royale, à Versailles. Tous de visaient joyeusement, lorsque la conversa tion vint par malheur à rouler sur la poli tique. Naturellement, les avis furent très partagés. Comme les cerveaux s'échauffaient un peu, l'un des consommateurs chercha à mettre l'accord en invitant tous les convi ves à entonner l 'lnternationale. Cette im prudente proposition mit au contraire le feu aux poudres, et bientôt un artilleur et un sapeur en vinrent à se provoquer. Le pro priétaire de l'établissement, voyant que les choses allaient mal tourner, àt sortir ses clients. Dans la rue, la discussion reprit plus vio lente encore. Hors d'eux, les soldats dégai nèrent et une mêlée formidable s'ensuivit. Deux des combattants furent grièvement blessés, notamment un sapeur fort sérieu sement atteint à la téte. Le pauvre diable dut se rendre à l'hôpital militaire, tandis que tous les autres s'empressaient de rega gner leurs quartiers respectifs. ~ Au petit jour, on découvrit à Vendroit où la rixe s'était déroulée, deux képis, uneêpée baïonnette et un ceinturon. On y releva également de multiples lâches de sang. A la suite de ces événements, cinq artil-\nSERVICES SPECIAUX du PETIT PARISIEN\nleurs ont été mis en cellule. Le major de la place, M. Donsdèles, a entrepris une infor mation afln de déterminer les circonstance# exactes de ce drame.\nLA GRÈVE MARITIME\nVIOLENTS INCIDENTS A DIEPPE\n!Oe noire correspondant particulier/ Dieppe, 5 juin. A la sortie d'une réunion tenue, ce soir* par les inscrits, un marin insulta un agent, qui voulut l'arrêter. Le marin résista, et une violente bagarre se produisit Les agents turent frappés, et leur prisonnier aurait été délivré par ses camarades sans l'intervention de la troupe. Une foule énorme se massa devant le com missariat. snr la place Nationale. Là encore, des agents furent insultés et frappés. On eut alors recours à la gendarmerie pour dé blayer la place, et un détachement de gen darmes à cheval eut vite fait de faire circu ler les manifestants. Cinq arrestations ont été opérées.\nNOUVELLES EN DEUX MOTS\nLégère dépression barométrique. La tempé rature moyenne est de 15°, inférieure de 1° à la normale. Des pluies orageuses avec temps chaud sont probables. A la commission de l'Enseignement, les Espcrantistes ont demandé, hier, l'inscription de :eur langage sur !e programme d'études, avec ti tre de « langue vivante».' —' Une assez forte secousse sismique a été res sentie à Aruay et a Laruns, prés Pau. Quelques dégâts matériels. Croyant boire de la. limonade, Mme Ra vo're, 60 ans, d'Annecy, absorba une forte dose d ammoniaque et mourut. Lé confiseur Ferdinand Dubois, de Lille, voulant entier chez lui, par la fenêtre, fit une chute, se brisa la colonne vertébrale et mourut. —— Le nommé Constant Brocard, de Beaure paire prés Louhans, a été arrêté sous l'inculpa tion de violences sur une fillette. M. François Longuet, 74 ans, officier en re traite, a Limoges, s'est fait sauter la cervelle i'\":C son revolver d'ordonnance. - Ayant sauté d'une voiture dont le cbevaj était emballe, près de Villers-aux-Nœuds (Marne), Mme. Faune s'est fracturé le crâne et a succombé.\nFAITS DIVERS\nLa mort de Pauline Jouin M. Fétré, commissaire du quartier du Pont-de-Flandre, a saisi, hier, dans 'a chambre- de Pauline-Joséphine Jbuin, la jeune domestique du docteur Launay, 167, rue d'Allemagne, décédée mardi soir, dans les circonstances relatées par le Petit Pari sien, une volumineuse correspondance. La plupart de ces lettres émanaient da l'amant de Pauline Jouin, un nommé G..., actuellement domicilié à Montreuil-soue- Bois, et dont elle avait fait la connaissance alors qu'il était en garnison à Rennes. La jeune bonne était, en effet, originaire de celle ville. Bien que les premières constatations mé dicales semblent établir que Pauline Jouin n'a été l'objet d'aucune manœuvre abor tive et que la mort a été causée par une hémorragie, l'ami de la malheureuse sera, sans doute, interrogé par le juge d'instruc tion chargé de cette affaire. Suicide d'une Mette Avant-hier soir, vers huit heures, des ma riniers repêchaient, dans la Seine, en face de la gare du quai d'Orsay, le cadavre d'une fillette qui venait de se jeter à l'eau. Dans l'après-midi d'hier, au cours d'un* scène déchirante, la mère de la Mme Bregeat, 14, rue de Sèvres, a reconnu, à la morgue, le corps de sa fille Marcelle, Agée de quatorze ans. Mme Bregeat a expliqué à M. Gaud qu'ella était partie de chez elle à la suite d'une ré primande, niais qu'elle n'avait pu prévoir que la pauvre enfant allait se suicider. Collision auenue Gambetta Le tramway 506 de la ligne Lilas-Opéra a tamponné hier après-midi, vers cinq heures, à la hauteur du numéro 155 de l'avenue Gambetta, un chariot servant à transporter les décors de théâtre et sur lequel se trou vaient deux personnes, MM. Lucien Granji vincent, trente-neuf ans, charretier, 25, im passe Haxo, et Georges Gounau, dix-neuf ans, machiniste, 17, rue des Partant'. Projetés à (erre. MM. Grand Vincent et Gounau ont été blessés, le premier à la jambe gauche et à la tête; le second sur di verses parties du corps ; en outre, M. Gou nau se plaint de douleurs internes. •Tous deux ont été admis à l'hôpital Tenon, Fureur d'iorogne Un ouvrier peaussier, André Demecourt, trente ans, demeurant rue de Chartres, pris de boisson, causait du scandale dans un débit de vin de la rue de la Goutte-d'Or. Sa femme, ayant voulu l'entraîner, il la renversa d'un formidable coup de poing en plein visage. Indigné, le patron de l'établissement mit\nDERNIÈRE HEURE\nN° 26. Feuilleton du Petit Parisien.\nBELLE AMIE\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nLE BARON SANS-SOUCI\n111 (suite) Un dernier Acte\nLe régisseur ne peut réprimer un haut le corps. Son visage glabre reflète en même temps une soudaine terreur. Pas possible, mademoiselle... Songez vous à ce que vous dites 1à... Une absten tion, un soir comme celui-ci 1 Ce serait épou vantable. Ah ! que m'importe i Le régisseur fait signe à l'auteur qu'il vient d apercevoir. Celui-ci accourt : yu y a-t-it Y Mademoiselle Esbly, souffrante, pré tend qu'elle ne pourra jouer la scène du trois. A son tour, Vertannes sursauta Du or-up, sur son Iront, sa meche de che veux se redresse, pointe en avant, mena çante. Lui aussi supplie:\nTraduction et reproduction formellement interdites. PuOUsned o ci Jtiat 1907 - Privilège o» copy ngm i tue United va.es reserved undei me act •MtroTtt ut il 190 S. m; Paul Heuset.\nVoyons, ma chère Esbly, ce n'est que passager ce malaise-1à... Les nerfs agacés... le surmenage des répétitions l'ont produit... Il faut surmonter ça... et tout de suite, vous m'entendez bien. Il lui a pris le bras. Il la câline. Il fait quelques pas avec elle. Là... ça va mieux... Cet animal de régis seur m'a fichu une peur... Ma parole, j'en tremblo... Il se démène, se trémousse, tout en s'é pongeant le front. Et il poursuit :. Oui... ça va.-. C'est passé... Vous allez voir qu'en scène vous reprendrez instanta nément tous vos moyens. Les nerfs tendus de la jeune femme sail lent sous la peau douce et blanche des bras nus jusqu'au coude... Les veines gonflées se voient de môme aux tempes. Elle se raidit contre une défaillance qu'elle juge possible. À ce moment, venant de la scène, une soubrette surgit. Et Maud doit entrer presque aussitôt. Doucement, le visage un peu crispé par l'inquiétude, Vertannes, très pâle, fait faire demi-tour à la comédienne, la ramène vers la porte. C'est'à vous, ma chère Esbly... Vous attaquez tout de suite votre fameuse tira de... » Dans dix minutes ce sera fini... Et vous pourrez alors prendre un repos que vous avez bien gagne. Elle se laisse guider. On dirait qu'elle est sans initiative... sans volonté. Elle ne répond même pas. Vertannes la conduit... Ils arrivent à la porta.\nEUle a une dernière... une suprême résis tance. Mais l'auteur, vivement,'la pousse. Et de la pénombre... elle passe brusque ment dans la pleine lumière. Devant elle, avec un recul étrange, elle voit la salle toute lumineuse et frémissan te... des milliers de têtes tournées vers e11e... des mains qui se lèvent et qui applaudis sent. Il est là, songe-t-el!e. Et tout aussitôt, devant ses grands yeux de clarté, comme une brume descend ; sous ses paupières, des larmes naissent qui font un voile à ses regards. Mais la voix de son partenaire lui par vient : Madame, je vous prie d'agréer tous mes hommages. Alors poussée par l'instinct, elle va ma chinalement vers lui. Cet artiste est celui qui incarne le rôle de Jacques. C'est à lui qu'elle va dans une scène de déchirement et d'adieu, crier une dernière fois son amour... ... Son amour qui a bravé tous les obsta cles, qui est fait de sacrifice, d'abnégation et qui trahi, humilié, bafoué, reste dans son sublime renoncement, aussi grand, aussi noble, aussi pur. Il continue à parler... D'une voix sup pliante, il cherche des excuses, à la rupture qui est devenue, dit-il, nécessaire. Dressée devant lui, dans une pose de dou leur, Maud. qui s'est appuyée au dossier d'un fauteuil, écoute maintenant. Quelques battements de ses paupières ont arrêté les larmes naissantes. Elle a les yeux mi-clos. Et l'illusion se fait en elle que cet homme qui lui parle là n'est autre que Jacques. Peu\nà peu il prend son allure, son visage, ses gestes, sa voix. Et elle frémit davantage... elle sent dans tout son être une émotion effroyable et sur son visage, tout à coup, se pose un si tragi que masque de passion sauvage, farouche, éternelle et douloureuse, que \"de nouveau, avant qu'elle ait prononce un mot, la salle enthousiasmée, d un geste et d'un cri una nime, se soulève en lui faisant une tréne lique ovation. Mais elle ne voit rien... hormis cet hom me, elle n'entend rien que sa voix qui... les applaudissements terminés... s'élève de nou veau. Puis, quand le moment est venu pour elle de parler... elle retrouve soudainement sa réplique. D'abord elle a, dans sa surexcitation, de la difficulté à s'exprimer... Mais cette gêne dure peu... Sa voix s'enhardit, vibre et fré mit. Lile semble chanter dans une évocation du passé joli, des matins d'autrefois où l'amour naissait, des printemps envolés ptrmi les baisers, des soirs où montaient jusqu'aux étoiles les rêves bleus... les rêves fous. Pour l'artiste... l'illusion est si forte... si profonde qu'elle est devenue réalité... que les traits se sont détendus... que les lèvres et les yeux sourient à cette évocation si chère et si douce Mais cet homme qui est devant elle pro nonce un mot qui ia rappelle tout à coup à elle-même. Sans transition, le masque tragique alors reparaît sur le visage d Esbly. Et c'est main tenant la passion désespérée, la voix qui clame la détresse d'aimer. Des coulisses, debout près de la porte, Vertannes qui l'entend et dont l'inquiétude s'est peu à peu dissipée, sursaute tout à coup.\nI Mais qu'est-ce qu'elle dit là ! Ce ne sont plus les phrases du texte... Ah ! zut ! voilà la mémoire qui lui fait défaut !... Et il songe pendant que sa mèche oscille frénétiquement à chacun des gestes angois sés qu'il fait : Sapristi, nous voilà propres, qu'est-ce que nous alons devenir ! Le régisseur, surpris de sa mimique, s'est approché. Qu'y a-t-il. Ver tan ries ? Il y a qu'Esbly ne sait plus son texte... Il y a qu'elle bafouille atrocement, c'est la mentable... Elle était réellement souffrante, tout à l'heure. Ça, ce n'est qu'un détail... Mais ce qui est plus terrible, c'est qu'elle peut nous fi cher la pièce par terre ! On sera indulgent pour elle. Les deux hommes se taisent. Us écoutent de nouveau Et de nouveau Vertannes après quelques secondes, poursuit : C'est extraordinaire.-.. Elle me change toutes les phrases, mais elle reste dans le sens de la tirade et elle a le mot juste... ab solument juste... Puis l'expression... ma pa ' rôle .. écoutez... on jurerait â la réalité de la scène... Il s'était penché... Par un entre-bàiilement de la porte il regardait. Dans la salle on eût entendu une mouche voler. Et l'auteur, tout à coup tranquillisé, pour suivit : Tous ces gens continuent à marcher... i! n'y a pas d'erreur... Allons... je crois que tout de même la partie est gagnée encore une fois. . Il disait vrai... La salle entière semblait\nsuspendue aux lèvres de la comédienne qui adressait à présent un suprême adieu à ce lui qui partait, qui allait à d'autres ser ments... à d'autres amours... Elle disait qu'elle ne regrettait rien... ni la honte, ni le déshonneur., ni les deuils semés autour d'elle puisqu'elle avait connu par cet hom me la divine joie d'aimer Et elle le laissait s'en aller vers d'autres bonheurs, sans haine... sans colère, brisée et vaincue seu lement Et comme il gagnait la porte pour sortir, à cette seconde suprême... elle portait les mains à sa bouche... elle lui envoyait un dernier baiser et elle s'écroulait, inerte, sur le tapis L'intonation donnée par elle au cri qu'ella poussa, puis ta façon dont elle tomba .. la tête en arrière, les yeux révulsés... fit cou rir dans la salle, de l'orchestre aux derniers rangs des galeries, un long frisson... un fris son tout à la fois d'épouvante et d'admira tion. Quelques mots volèrent au milieu de l'é motion sans bornes. Admirable... sublime... On jurerai! qu'elle est morte, c'est merveilleux de réa lisme 1 Elle restait à présent immobile... et c'é tait une amie qui allait la trouver au mo ment où elle entrait quelques secondes plus tard. Cette amie parut, desoendit en scène et se retournant tout à coup eut une exclama tion de trayeur. Ainsi que le comportait son rôle, elle ap pela aussitôt des domestiques qui accouru rent. La malheureuse abandonnée fnt transpor tée sur une chaise-longue où des soins lui turent prodigués. (A suture.; PÀUI ROUGET.\nï-»6 Pâtit Parisien\n3\n","à la porte le brutal ivrogne, mais celui-ci, dont la fureur avait rapidement atteint son paroxysme, ramassa des pierres et, avec force, les lança à l'intérieur du débit. Deux personnes, M. Edouard Leygue, dix-neuf ans, demeurant rue Cave, et Mme Casteile, quarante ans, habitant rue des Poissonniers, furent blessés à la tète. On ne parvint qu'avec les plus grandes difficultés à maîtriser le forcené qui fut en voyé au dépôt par le commissaire du quar tier. Soldats récompenses Le directeur du cabinet du préfet de police a remis hier, u titre de gratification, une somme de 20 francs au sapeur-pompier Ray mond Morand, qui, le 26 mai dernier, arrêta un cheval emporté avenue Henri-Martin. Le préfet de police a remis, d autre part, une u ratification de 20 francs au soldat Amé dèe Rouvereau, du 132® régiment d infante rie, qui, étant en permission à Pari 3, aida un gariien de la paix à maîtriser un indi vidu causant du scandale à la porte de l'abattoir de la Villette. Emin, des gratilications de 15 francs ont été envoyées aux soldats Louis Voimers, du 5® régiment du génie ; Georges Philippon, du 51® régiment d'infanterie, et Jean Davol, du 18° régiment de dragons, qui, se trouvant à Paris en permission, ont aidé les agents à organiser les premiers secours iors d'un in cendie boulevard de Charonne. —— Le jeune René Frassini, huit ans, a été ren vct're par un fiacre devant le domicile de ses pa rent», 12!',, avenue de Saint-Ouen. Assez sérieu sement blessé, il a été admis à l'hôpital Bretoo reau. En tombant, boulevard des Batignolles, M. Adrien Mécréan, plombier, cinquante-neuf ans, \"7, rue Croix-.Nivert, ayant approché une allu transporté à l'bôpijal Beaujon. Mme Leflochec, vingt-trois ans, ménagère, 77, rue de Croix-Nivert, ayant approché une allu mette d'un bidon d'essence, cm lamina ses vête ments. et, carbonisée, mourut pendant son trans port à Necker.\n~ Le charretier Henri Vioui&c, trente-huit ans, occupé, hier, dans la cour de l'immeuble, ?, avenue Hoche, à charger du fumier sur son véhicule, s'affaissa tout à coup, frappé de conges tion. Son cadavre a éié dirigé sur ie dépôt mor tuaire de la rue de Maistre.\n«Te ne fume eue le NIL\nINSTITUTRICES ET GOUVERNANTES FRANÇAISES EN RUSSIE\nLe Journal officiel publie l'avis suivant émanant du ministère de l'lntérieur : Afin de prémunir les institutrices et gouver nantes françaises, en quête d'emplois en Russie, ■contre les promesses fallacieuses que pourraient leur faire certaines agences de placement, il est conseillé à ces jeunes filles de ne pas s'expatrier sans avoir obtenu des renseignements établis sant la réalité des avantages qui leur sont pro mis. En cas de besoin, les consuls et vice-consuls de France les mettront, sur leur demande, en rela tions avec une oeuvre française de bienfaisance, ayant son siège en Russie, à laquelle elles pour ront s'adresser pour savoir si la situation qui leur est offerte est honorable. Elles sont prévenues, en outre, que dans l'é ventualité d'une expatriation imprudente, la fa veur du ïipatriement aux frais de l'Etat, leur se rait accordée avec la plus, grande difficulté, et dans tous les cas, pas avant un délai de deux ans environ, sauf circonstances tout à fait ex ceptionnelles.\nAUTOUR DE PARIS\nASNIÉRES. Un malheureux fou qu'on sur prit, hier, quai Aulagnier, marchant à quatre pattes et mangeant de l'herbe, a été envoyé à nnlirmarie spéciale du dépôt, ainsi qu'une alié née rencontrée rue Saint-Denis, les cheveux au vent et poussant des cris perçants. On n'a pu établir l'état civil d'aucun de ces malheureux. BOULO.. NE-SUB-SEINE. Sur mandat de M. Tourolle, juge d'instruction à Saint-Quentin, M. Jubhn, commissaire de police, a arrêté un sieur Alexis Giilard, domicilié, 34, route de Versailles, à Billancourt, inculpé d'avoir participé au cam briolage d'un magasin tenu par M. Daubenion, à Saint-Quentin, commis dans la nuit du samedi au dimanche. Le portefeuille du mécanicien, contenant plu sieurs cartes de visite à son nom, fut, en effet, retrouvé dans le magasin dévalisé. Gillard proteste de son innocence, et ne s'expli que pas comment son portefeuille se trouvait en cet endroit. A l'appui de ses dires, un fait a été nettement établi : c'est que l'ouvrier incriminé a travaillé toute la journée de samedi et était éga | iemeni à l'atelier lundi malin. Par contre, il lui est impossible de donner l'em ' p'oi exact de son temps pendant la journée de 1 dimanche. FONTAINEBLEAU. Hier après-midi, à trois ''heures, au quinconce de la Fourche, a eu lieu la présentation au jury d'examen des chevaux qui doivent prendre part au raid militairs hippique •dont nous avons parlé hier. Le jury, présidé par le général de La Celle, commandant d'armes, a admis les trente che vaux présentés. HOUILLES. Revenant à bicyclette de son 'travail, un maçon, M. Emile Portier, est tombé si malheureusement qu'il s'est fracturé le crâne. rVRY-SUR-SEINE. Un ouvrier monteur, M. François 'rallier, demeurant 3t, rue Corbeau, à Paris, travaillait hier malin sur un échafaudage, à une hauteur de quinze mètres, à l'usine électri que de Port-à-i'Anglais, quai de Vitry. Tout à coup la chaîne d'un treuil se rompit et l'atteignant à la tète, le précipita dans le vide. Le malheureux se tua sur le coup. LA FEHTE SOUS-JOUARBE. Un violent in joendie dont la cause n'est pas nettement déter i minée, a détruit une partie des bâtiments de la ferme de Noiongue, commune de Jouai*re, exploi tée par M. Bavard, et appartenact à la comtesse de Beaucbaine. Le feu a pris naissance dans un hangar où se trouve une chaudière. Malgré les efforts des pompiers d'Aulnay et de Jcuarre, le feu a détruit plusieurs bâtiments, des ivoitures et des instruments agricoles. . Les dégâts sont fort importants. LE KREMLIN-BICËTRE. Trompant l'étroite surveillance dont il était l'objet, un octogénaire, pensionnaire de l'hospice de Bicêtre, M. Benoit Pyrony, s'est coupé la gorge avec un couteau. Quoique ses blessures soient graves, en ne dé sespère pas de le sauver. LEVALLOIS-PERRET. Mlle Marte Gazil, do mestique dans une maison de la rue Victor-Hu igo. était occupée, hier, à secouer un tapis par la fenêtre du premier étage, lorsqu'elle perdit l'é quilibre et tomba. Elle s'est fracturé la jambe gauche et a dû être transportée à l'hôpital Beau ion. MAISONS-LAFFITTE. S'étant endormi sur le devant de sa roulotte, un vannier ambulant, Louis Fénault, originaire de Belgique, fut pré cipité sur la chaussée par un cahot de la voi ■turc Une des roues du véhicule lui broya les deux jambes. MONTGERON. On a trouvé pendu a un ar aire bordant la ligne P.-L.-M., un homme dont la mort paraissait toute récente. Dans les vêtements du défunt on a découvert un certificat de travail Au nom de Louis Béguin, manœuvre NEUILLY SUR-MARNE. On a retiré du ca nal de Vaires. au pont de Ville-Evrard, le cada vre d'un homme d'une soixantaine d'années, dont ■le linge portait les initiales D. C. Le noyé avait autour du cou une forte ficeifle retenant quatre briques. Toute suspicion de crime peut être écartée PANTIN. Un cycliste, M. Jules Guidet em ployé de commer ce, demeurant à Paris, rue d'Al lemagne. a été renversé, hier matin, route de Flandre, par un camion Grièvement blessé aux reins, il a été trans porté à l'hôpital Lariboisiére. SCEAUX. Un ancien employé de la Compa gnie d'Orléans. M. Louis Lebé, s'est pendu, la nuit dernière, dans son logement, rue du Four. On ignore les motifs de cet acte de désespoir. RAMBOUILLET. M. Lefranc, juge d'instruc tion, a clôturé son information relative â l'af faire J'infaniicide de RiebarVUie. L'inculpée, Hen riette Guiltemin, avait, on s'en souvient, dissi-\nmuté son nouveau-né dans la cheminée de sa chambre. Elle comparaîtra devant les assises, en juillet prochain, et sera assistée de M® de Dussac, du barreau de Versailles. SAINT-DENIS. Un cambrioleur, .lacques Planteau, s'était introduit, la nuit dernière, dans une propriété de la rue de la Briche. M. Adrien D..., cultivateur, qui rentrait tardi vement chez lut, surprit le voleur occupé à frac turer les meubles. Il tira sur lui un coup de re volver, le blessant à la jambe droite. Après avoir reçu des soins, le malchanceux cambrioleur fut arrêté et envoyé au dépôt.\nLa bagarre du Bourget\nNomination d'un expert. Les obsèques du jeune Debroise auront lieu aujourd'hui. M. le juge d'instruction Larcher a désigné, hier, M. Gastinne-Renette, armurier-expert, pour examiner la balle extraite de la bles sure de M. l'abbé Firmen et pour s'assurer si elle s'adapte au revolver de l'un des in culpés. On sait que tout porte à croire qu'elle a été tirée par Mari us Haliard, le seul des pré venus qui avait des cartouches blindées. Il importe néanmoins de vérifier si le projec tile vient de l'arme de ce prévenu. Les obsèques de l'infortuné Debroise se ront célébrées aujourd'hui, à midi, en l'église Saint-Michel des Batignolles. Les étudiants catholiques ayant manifesté l'intention d'y assister en groupe, il se pourrait que des incidents se produisissent.\nINCIDENT AUX HALLES CENTRALES\nLe pavillon n° 10, spécialement affecté aux beurres, a été mis en émoi, hier matin, par un incident. Vers dix heures, un fourgon, chargé de 250 mottes de beurre, arrivait aux Halles. Le mandataire qui devait recevoir cette marchandise avait reçu l'ordre de la faire transporter au frigorifique dès sa réception, afin de la préserver de la chaleur. Le man dataire fit donc descendre le beurre dans 'es locaux destinés au frigorifique. Aussitôt, te bruit se répandit que si l'on enlevait ce beurre, au heu de le mettre en vente, c'était à seule fin de faire monter le cours. Les crémiers protestèrent bruyam ment et prévinrent leur syndic, M. Raguet. Ge dernier se rendit au commissariat spé cial des Halles et saisit M. Guichard de cette affaire. Le magistrat fit une rapide enquête. Le beurre, déposé au frigorifique, ne devait y rester que vingt-quatre heures, délai con forme aux règlements. Il ne s'agissait donc nullement d'agiotage, et M. Guichard n'eut aucun mal à rassurer les crémiers. Le syndicat des crémiers a, néanmoins, décidé qu'une délégation se rendrait auprès du préfet de police, pour lui demander que des étiquettes, portant l'indication « frigo rifique », soient placées sur les beurres ayant passé par l'appareil dont il s'agit, afin que les acheteurs soient avertis.\nA L'INSTRUCTION\nLes faux titres de la rente italienne Sur la plainte du gouvernement italien, M. le juge Le Poittevin avait ouvert une ins truction contre plusieurs individus qui ven daient, en France et à l'étranger, des faux titres de 50 lire de rente italienne et qui, en môme temps, émettaient de faux billets de banque italiens. Le magistrat a clos, hier, son information. Il a renvoyé devant la cour d'assises de la Seine, pour\" escroquerie et usage de faux, deux Français, les nommés Paul Bréda et Arthur Finance. Ces individus étaient par venus à vendre, en Hollande, trente-cinq ti tres de 40,000 francs environ. Leurs co-inculpès Caliven et Mme Finance bénéficient d'une ordonnance de non-lieu. Extras et... voleurs Un grand restaurateur du boulevard Saint-Denis était, ces temps derniers, vic time d'un vol de 1,000 francs. Hier, deux extras italiens qui avaient ser vi chez lui les nommés Pérou et Pagenlia, ont été arrêtés et conduits devant M. le juge d'instruction Flory. Ils ont tous deux pro testé de leur innocence, mais comme on a saisi sur eux des pièces étrangères qui se trouvaient dans le tiroir-caisse du restau rant, le magistrat les a fait écrouer à la Santé. Ils ont choisi pour avocat M\" Myrtil. Le drame de Bouiogne-sur-Seine L'ltalien Barthélémy Antoniasi, qui, le 5 avril, à Boulogne-sur-Seine, tua, de deux coups de revolver, le couvreur Jules Bois vin, clairon de la compagnie des sapeurs pompiers cîe la localité, a été renvoyé, hier, devant la cour d'assises, par M. Hastron, juge d'instruction.\nFunérailles émouvantes de l'Cfficier de paix Monioî\nOn a inhumé solennellement l'infortuné fonctionnaire de la police municipale qui périt écrasé par une pompe à incendie.—Discours de MM. Lé pine et André Lefèvre. C'est au milieu d'une affluence considé rable et recueillie qu'ont eu lieu, hier, les obsèques de M. Gustave Moniot, officier de paix du neuvième arrondissement, dont nous avons raconté La fin tragique. On sait que la Ville de Paris avait pris à sa charge les frais des funérailles de l'in fortuné fonctionnaire de la police munici pale. Rien ne fut ménagé pour rendre cette cérémonie imposante. A la Maison mortuaire Le portail de la maison mortuaire, 30, rue de Trévise, avait été, dès la première heure, tendu de draperies noires surmontées d'un cartouche à l'initiale du défunt. Le vesti bule de la maison avait été transformé en une chapelle ardente où se dressait, sur chargé de fleurs, le catafalque recouvert de la tunique, de l'écharpe, du aépi et de l'épée de l'officier de paix. Dix agents formaient la haie de chaque côté du vestibule. Bientôt la rue de Trévise fut envahie par la foule. Des habitants du quartier, des amis du défunt et des curieux ne cessèrent de défiler devant lé corps. A onze heures et demie, la circulation était devenue impos sible, et les agents du neuvième arrondisse» ment se virent dans l'obligation d'endiguer la foule en la maintenant sur les trottoirs. Parmi les plus belles couronnes, on re marquait celles envoyées par le préfet do police, la direction de la police municipale, les officiers de paix, le président du conseil municipal, le personnel de la préfecture de police, les habitants du 9 e arrondissement, les inspecteurs principaux et par « les agents du neuvième arrondissement à leur regretté chef » ; celles, enfin, offertes par les agents des dix-neuf autres arrondisse ments de Paris. Le Cortège A midi et demie, eut lieu la levée du corps. Devant les assistants recueillis, le cercueil fut placé sur un corbillard de quatrième classe qui disparut bientôt sous 1 amoncel lement des fleurs et des couronnes. Puis, ie cortège se forma. En tête, venait\nun rang d'agents de la brigade des voitures. Les cordons du poêle étaient tenus par MM. -Orsalti, commissaire divisionnaire; Duponnois, commissaire de police ; Murât, officier de paix du huitième arrondisse ment ; Lefiis, chef du cabinet de M. Touny, directeur de la police municipale, le ca pitaine Morillot, des sapeur-pompiers de Paris, et le capitaine Fougère, de la garde. M. Moniot, professeur d histoire, frère du défunt, conduisait le deuil, entouré des membres de la famille. On remarquait ensuite : MM. Lépine, pré fet de police ; André Lefèvre, président du conseil municipal ; Piette, représentant M. de Se'ves, préfet de la Sème ; le comman dant Agel, représentant le ministre de la Guerre ; Herbeaux, conseiller à la cour de cassation ; Touny, directeur de la police mu nicipale ; Laurent, secrétaire général de la préfecture de policç ; Boucard, juge d'ins truction ; Bruchot, substitut au parquet ; les conseillers municipaux du neuvième arron dissement ; les colonels et les officiers de la garde républicaine et du corps des sapeurs pompiers de Paris etc. Ils étaient suivis par une délégation des commissaires de police de Paris et de la banlieue et par tous les officiers de paix, en uniforme, et leurs inspecteurs principaux. On arriva bientôt à l'église Saint-Eugène, où eut lieu la cérémonie religieuse, qui fut très imposante. A une heure et demie, le cortège se refor mait et se mettait en marche vers le cime tière Montparnasse. Au Cimetière Au bord de la tombe, deux discours furent prononcés. Le préfet de police s'exprima en ces ter mes : Messieurs, Il est triste de mourir à la fleur de l'âge, plein de sève et de vigueur, dans l'épanouissement de ses forces . il est douloureux de laisser sans sou tien derrière soi une vieille mère, une femme que l'on chérit, de rompre de doux liens, les tendres affections de son cœur , de renoncer à l'avenir qui s'ouvre brillant, de voir brisée la carrière à laquelle on s'est donné tout entier. C'est l'angoisse que je lisais dans ses yeux quand je suis alié serrer une dernière fois la main de ce pauvre Moniot : c'était le rêve troublé du condamné sur ce lit d'hôpital, où de vérita bles tortures physiques ne lui arrachaient pas une plainte I Si du moins il avait eu la consolation, lui qui avait exposé si souvent sa vie, comme à l'acci dent de l'avenue d'Orléans, de mourir au champ d'honneur, frappé en pleine lutte comme tant d'autres d'entre uous, sa dernière heure en eût été adoucie Il méritait mieux qu'une mort vulgaire. Son rare courage, son dévouement à ses devoirs n'oiit pas reçu 'eur récompense. C'est avec une pro fonde tristesse, qu'en votre nom, je salue la dé pouille de votre infortuné camarade, une victime du sort. Une allocution émue, prononcée par le président du conseil municipal, marqua la fin de la cérémonie.\nPETITES NOUVELLES\n™~ La caisse des écoles du quatrième arron disaement vient de renouveler ainsi son bureau : Président • M. Dardanne, maire ; vice-président : M. Gustave Leroy ; secrétaire général : M. Eu gène Michel ; secrétaires : MM. Toussaint et Callé. Union républicaine démocratique de la Niè vre. Réunion après-demain samedi, à 9 heures soir, café de la Garde Nationale, place de i'Hôtel de-Ville. '\nPOUR LES PÊCHEURS BRETONS\nDoléances légitimes. Le poisson arrive trop lentement sur le marché parisien. Peut-on remédier à la situation?\nNos correspondants des diverses villes de la côte bretonne, nous signalent de temps en temps les plaintes des pêcheurs et des expéditeurs de poisson dont les marchan- arriv-nt fréquemment aux Halles cen trales de Paris avec des relards fâcheux. D'où, pertes très sensibles pour les expédi teurs, car les envois ne pouvant être mis en vente que le lendemain de leur arrivée, su bissent une dépréciation importante. Quelquefois même, la température ora geuse ne permet pas de conserver impuné ment le poisson pendant vingt-quatre heu res. • , , Le syndicat des mandataires de la vente en gros, auquel nous nous sommes adres sés nous a confirmé cette situation déplo rable. Il a formulé de nombreuses réclama tions auprès du ministre des Travaux pu blics. « Cette situation, dit-il, qui cause un gra ve préjudice tant aux expéditeurs qu'à nous mêmes, ne peut durer plus longtemps sans amener à bref délai, de la part des expédi teurs des ports, un abandon inévitable de leurs relations avec les Halles de Paris. » Il ne se passe pas de jour qu'un train attendu entre 4 et 5 heures du matin arrive seulement à 8, 9 ou 10 heures et même plus tard, c'est-à-dire quand la vente est termi née. t Le syndicat attribue cette situation à 1 in suffisance des quais de débarquement et aussi à l'insuffisance du personnel à la gare de Vaugirard, pour la manutention des co lis à l'arrivée. A la compagnie de l'Ouest la plus visée par les réclamations ci-dessus, bien que le Nord et l'Etat n'échappent pas non plus à la critique on nous a déclaré que les do léances que nous enregistrons n'étaient pas sans fondement, encore qu'elles soient un peu exagérées. Toutefois, la compagnie est très désireu se de remédier au plus tôt à l'état de choses actuel, qui ne la laisse pas indifférente. Elle étudie en ce moment les moyens de donner satisfaction à tous les intérêts en cause, et elle espère y arriver promptement. Souhaitons qu'il eu soit ainsi pour les braves pêcheurs bretons d'abord, et aussi pour le consommateur parisien, qui sera mieux servi.\nL'AÉRONAT-AÉROPLANE SANTOS-DUMONT\nLe nouvel appareil d'expérience du célèbre aéronaute. Les essais auront peut être lieu ce matin. M. Santos-Dumont va essayer, demain matin peut-être, un nouvel appareil à vo ler. La dernière invention du jeune Brési lien procède à la fois du plus lourd et du plus léger que l'air. L'engin së compose d'un ballon fusiforme de 100 mètres cubes, gonflé à l'hydrogène pur. Sa longueur est de 21 mètres et son dia mètre de 4 mètres. Un ballonnet compensa teur assure la rigidité en cas de déperdition d'hydrogène. Le ballon est retenu, cousu même, à une quille en bambou, laquelle supporte un mo teur de 50 HP actionnant une hélice de 2 mè tres de diamètre et de 1 m. 70 de pas. A l'arrière de cette quille est installé un plan fixe de 2 mètres d'envergure et de 1 m. 20 de largeur. Cela compose la partie « aéroplane » de l'appareil. C'est sur ce plan que compte M. Santos Dumont pour prendre son vol, car l'ensemble, avec le pi lote à bord, excède encore de 120 kilos l'allé gement procuré par le baiion. Un autre plan plus petit, placé à l'avant, servira, dans l'esprit de l'inventeur, de gou vernail de montée et de descente. La direc tion sera obtenue par un gouvernail ordi naire placé & l'arrière. Tel est, en résumé, le Santos-Dumont n\" 16 S élèvera-t-i) ? Son constructeur l'espè re. Nous serons bientôt fixés. Max AVENA7.\nLe conseil de revision... des chevaux\nTout comme les conscrits, les chevaux se doivent au pays. Ceux du septième arron dissement de Paris ont passé, hier, leur con seil de revision à la caserne de Latour-Mau bourg. Pendant deux heures, cobs, carros siers, chevaux de selle, limoniers, fardiere, poneys et tire-fiacres, défilent devant les officiers, mobilisés eux aussi. On eût dit un marché aux chevaux sans acheteurs. Ceux qui mènent leurs bêtes, co chers, charretiers, lads et grooms, les pré sentent comme à regret. La commission tourne autour, palpant, tàtant, lustrant le poil. Ça fera un artilleur, dit l'un des offi ciers.\nUn artilleur! jamais répond un autre, je vote pour la cavalerie légère. Les raisons s'entrecroisent. Celui-ci a la croupe trop lar ge, cet autre les jambes trop fines Les vétérinaires réforment parfois de ces vieux chevaux poussifs qui ont franchi les limites de 1' « active » et même de la « ré serve ». Les propriétaires ont alors pour leurs bêtes un regard qui semble dire : Ils ne veulent plus de toi, mon pauvre vieux, allons-nous-en. Finies les corvées ! Quand c'est un pur sang, ou presque, les cavaliers s'agitent, les artilleurs restent dé daigneux, le train regarde d'un œil d'envie. Et les chevaux liassent toujours... cons crits passifs et inconscients.\nA LA CASERNE LATOURJMAUBOURG CI. Petit Parisien\nLA VIE SPORTIVE\nSES COURSES\nLONCCHAMPS Aujourd'hui jeudi 6 juin 1907\nNOS PRONOSTICS Prix de Montgeroult. 3 ans, 4,000 francs. 2,400 mètres Lion de Corée, Pain d'Epice. Prix de Senailly. 3 ans et au-dessus, 4,000 francs, 1,100 mètres. Chanaan, Syphon. Prix de Lonray. 3 ans et au-dessus, 10,000 francs et 500 francs à l'éleveur, 2,000 mètres. Pernod, Anémone 11. Prix de Malleret. Pouliches de 3 ans, 15.000 francs, 2,000 mètres. Ecurie E. Veti-Picard, La Belle 11. Prix de Victot. 3 ans et au-dessus, 10,000 francs et 500 francs à l'éleveur, 2,000 mètres. King James, Bigoun. Prix d'lbos. Handicap, 3 ans et au-dessus, 8,000 francs, 2,400 mètres. I[, François l\".\nDemain vendredi, courses à Maisons-Laffltte.\nLE TREMBLAY\nRésultats du mercredi 5 juin 1907 Quand il pleut toute la journée, il n'y a pas de réunion de courses qui paraisse agréable. Ce fut fâcheux hier pour le Tremblay qui s'est vu privé d'une importante partie de 1 assistance sur laquelle il avait le droit de compter. Les courses ont eu leur intérêt ordinaire ; il faut signaler les heureux débuts d'lseure, au comte ae Moltke, qui, montée par A. Woodland, n'a fait qu'une bouchée de ses rivales dans ie prix Fair-Ilelen. Dans le prix Vertugadin, le favori Coréen a été battu facilement sur la fin par Monte Cristo ; comme on payait pour Coréen, on protesta avec quelque Vivacité contre ce résultat ; heupeuse ment pour les parieurs, Monte Cristo avait gêné Coréen à l'arrivée, et sur une réclamation contre lui, il fut distancé de la place de prenper r Co réen fut le vainqueur ; ça n'ajoute rien à sa gloire. Grande surprise dans le prix Saltarelle, dis puté par Cythère, Cartolina et Flamette ; on payait plus de deux pour Cythère ; elle fut bat tue d'une longueur et demie par Flamette : Sou vent femme varie ; bien fol est qui s'y fie ! Prix de Fair-Helen. 3 ans et au-dessus, 2,000 francs, 1,100 mètres. 1\" Iseure, au comte de Moltke-Huitfeldt (A. Woodland); 2« Blundella (M. Barat) : 3 e Raven (G. Stern). Non placés : Marsouin, Rosy Letty, Evil's Bluff. Toulouse, Présentez Armes. Gagné d'une longueur et demie, trois lon gueurs du deuxième au troisième. Prix Slapdash. 3 ans, 3,000 francs, 1,400 mètres. 1» Aquarelle, à M. A Pellerfn (J. Horan) ; 2« Ma Grand (Ch. Bartholomew) ; 3« Field Mouse (J. Jennings). Non placés • Aben. R. F.. Pignerol. Gagné de trois quarts de longueur, une enco lure du deuxième au troisième. Prix Vertugadin. 3 ans, 3.000 francs, 1.400 mètres. Coréen, au due Decazes (G. Ban tholomew) : 2« Minaret (J. Horan) ; 3» Dédale (G. Newey). Non placés : Monte Cristo. Iglésias. Gagné de deux longueurs et demie, loin du deuxième au troisième. Prix Saltarelle. 3 ans. 6.000 francs. 2.100 mètres. 1\" Flamette, à M. 1. de Brémond (J. Jennings) : 2» Cythère (Cormack); 3» Cartolina (F. Hardy!. Gagné d'une longueur et demie, cinq longueurs du deuxième au troisième. Prix Ruy Blas. 3 ans et au-dessus. 2.000 fr.. 2,600 mètres. 1« Cornaline, à M. G. Ulmann (J Jennings) ; 2 e Joséphine (Ch. Bartholomew) ; 3« Sophora (Spears). Non placés : Bambino, Real Lady, Angol, Kansk, El Senab. Gagné de deux longueurs, une encolure du deuxième au troisième. Prix Fervacques. 3 ans et au-dessus. 4.000 francs. 1,600 mètres. l er Sarcasme, au baron de Rothschild (Milton Henry) ; 2» Coréen (G. Bar tholomew! Gagné d'une longueur et demie.\nAutobus et petit tourisme. Lille, Péronne, Saint-Quentin.\nCYCLISME\nLE MATCH POULAIN-MAYER C'est cet après-midi, à trois heures et demie, qu'aura lieu, à la piste municipale du bois de Vizjoennes, le match conclu entre le sprinter français Poulain et l'Allemand Henry Mayer, pour un enjeu de 2,000 francs. l'n droit d'entrée de 0 fr. 50 au pesage, 0 fr. 25 aux secondes et 0 fr. 10 aux populaires, donnant droit d'assister à lu séance d'entraînement, sera perçu et versé intégralement aux pauvres de Paris. LA SECONDE « NOCTURNE .. DE BUFFALO Le vélodrome Buffalo donnera, ce soir, si te temps est favorable, sa seconde réunion noc turne de la saison avec le programme suivant ; Course d'une heure avec entraîneurs humains : Van Houwaert, Léon Georget et Trousselier. Course scratch internationale : Jacquôlin, Rutt, Comès, Heller, Bardgett, etc. Course de 30 kilomètres derrière grosses moto cyclettes : Verbist, Quessard et Dussot. LE GRAND PRIX DE PARIS Le comité d'organisation du Grand Prix cycliste de Paris a obtenu du gouverneur de la Place, pour les trois journées du meeting, la musique de l'école d'artillerie de Vincennes, dont l'éiloge n'est plus à faire.\nTOURISME\nL'INAUGURATION DU « PORT » DE LONGCHAMP C'est demain soir, à 5 heures, rappelons-le, qu'aura, lieu, sous la présidence de M. Barthou, ministre des Travaux publics, l'inauguration of ficielle du part des yachts élabli à Longohamp, par les soins du Touring-Ciub de France. Les propriétaires de yachts ou de canots qui as sisteront à la fête, sont très instamment priés de vouloir bien prendre les dispositions néces saires pour faciliter et laisser libre l'accès du ponton d'accostage portant pavillon du Touring- Club. Le ministre des Travaux publics, venu sur le yacht Yvonne, débarquera à ce ponton à 5 heures.\nRÉSULTATS DU PAR) MUTURL\nLE DERBY D'EPSOM\nLondres, 5 juin. Le Derby a été gagné de deux longueurs par Orby, monté par 1. Rejff ; 2« Woolwinder (Mad den); 3« Slieve Gallion (Higgs). Il y avait neuf partants.\nAUTOMOBILtSME\nLES VÉHICULES INDUSTRIELS Pour la première lois depuis le commencement de leur dur ooneours, les véhicules industriels ont eu hier un jour de repos. Us sont restés exposés à Lille, où un nombreux public est venu les vi siter. On a tout particulièrement remarqué le camion et l'omnibus Ariès, dont tout le monde connaît l'exceptionnelle régularité. Le bilan du concours s'élablit ainsi à l'heure actuelle : Sur 44 véhicules partis de Paris le premier jour, 16 véhicules ont eu des retards dans les différentes étapes, 3 véhicules ont abandonné, 8 véhicules continuent officieusement. Il reste donc 14 véhicules n'ayant subi aucune pénalisation et la piupart d'entre eux esfil nécessaire de le faire remarquer '/ sont montés en bandages Bergougnan. Aujourd'hui jeudi, 18» jour-née du concours; l'étape à couvrir comporte les itinéraires sui vants : Catégories 1, 2. 3, 4. Lille, Pont-à-Marcq, Douai. Cambrai, Solesmes, le Cateau, Ourse, Orr gny-Sainte-Benoîle, Saint-Quentin.\nLES BANDAGES ÉLASTIQUES\nEn raison de l'intérêt considérable provoqué par les succès de ses bandages « Elastès » et pour répondre aux nombreuses demandes qui lui parviennent tous les jours, la « Société Fran çaise de Caoutchouc Artificiel » a décidé de taire profiter sa clientèle d'avantages exception nels en acceptant le paiement par fractions échelonnées, soit : un fiers à la commande et les deux tiers restant en six mensualités. Cette heureuse mesure met à la portée de tou tes les bourses le moyen le plus sùr et le plus efficace de supprimer les crevaisons et les écla tements. Non seulement le bandage « Elastès » donne la sécurité, mais il produit une économie consi dérable. Et maintenant qu'il sera possible de se le pro curer moyennant une somme minime, aucun propriétaire d'automobile n'hésitera à en iaire l'acquisition. Pour les conditions de la vente et pour les commandes, ainsi que pour toutes demandes de renseignements, s'adresser au siège de la So ciété : 212, boulevard Pereire, Paris. Chaque jour, on lit le récit d'accidents mortels occasionnés par des éclatements de pneumati ques et, hier encore, au croisement des routes de Vaucresson à Rocquencourt et de Versailles à Bougival, une automobile faisait panache, à la suite de l'éclatement d'un bandage, provoquant la mort d'une personne et de graves blessures aux trois autres voyageurs. De pareils accidents sont impossibles avec 1' « Elastès », qui supprime absolument l'éclate ment et la crevaison.\nCHRONIQUE JUDICIAIRE\nmis EN FAILLITE POUR 45 FRANCS Le tribunal de commerce de Pontoise vient de juger une affaire de faillite <îont la parti cularité réside dans le chiffre du passif. M. Laurent était poursuivi par un seul créancier pour une somme de 45 francs. Il fut déclaré en faillite par défaut et sans qu'aucune poursuite eût encore été exercée contre lui. Aussitôt, le syndic apposa les scellés et voulut arrêter le commerce de M. Laurent qui paya le créancier et fdrma opposition. M* Jacques Bonzon s'est présenté, hier, pour lui et a demandé le rapport immédiat de la faillite. Le syndic a réclamé, au contraire, la con tinuation des opérations de cette faillite dont les frais dépassent déjà 100 francs. Le président, M. Coville, ayant déclaré que le tribunal ne rapporterait la faillite qu'après enquête, quoique le créancier uni que fût désintéressé, M\" Bonzon a demandé et obtenu acte de cette déclaration qui cons tituait, selon lui, un préavis irrégulier. Le jugement a été remis a quinzaine, mais le garde des Sceaux est saisi, au nom de M. Laurent, de cette affaire et la récusation du président lui a été demandée.\nA QUI REVIENDRA LE CACHET DE L'IMPERATRICE MARIE-LOUISE ? La deuxième chambre du tribunal de Bé ziers est saisie d'un procès assez curieux. Il s'agit de savoir quel est le véritable propriétaire du cachet de Marie-Louise, ar chiduchesse d'Autriche, femme de Napo léon le''.I e ''. Ce cachet qui aurait, paraît-il, servi\ncomme sceau de l'Etat pendant les Cent Jours, aurait été donné par Napoléon ler,I er , au moment de son départ pour Saint-Hélène, au marquis de Bausset, grand-maltre des pa lais de Parme, Plaisance et Guastalla. Co sont les héritiers du marquis, M. Sicard de Bausset de Jarente, habitant Béziers et sa sœur, Mme Raynaud, née Louise Sicard, résidant à Cette, qui se disputent la proprié té de ce fameux cachet, lequel n'a aucun caractère artistique et qui n'aurait d'inté rêt qu'au point de vue historique, car tous les actes revêtus de ce sceau furent brûlés lors du sac du palais en 1871. Le tribunal, avant de statuer au fond, a oidonné une enquête à l'effet d'établir si le sceau se trouvait dans la succession de Paul Sicard de Bausset, père des deux plai deurs et petit-fils du préfet du palais impé rial. l.a tribunal correctionnel de Meaux vient le condamner à six mois de prison un jeune dévoyé arrêté tout récemment en Belgique,'Etienne Ger main, inculpé d'escroqueries commises dans des conditions odieuses. Il avait exploité les sentiments d'humanité et de pitié suscités par la catastrophe de Caurriè res, et s'était approprié les souscriptions qu'il sollicitait en faveur des familles des victimes. La cour d'assises de la Manche vient de con damner à quatre années d'emprisonnement et il la relégation un nommé Jean Duval, carrier, qui comparaissait devant le jury pour vols qualifiés. Au moment où les gendarmes le faisaient sortir de la salle, Duval, s'adressant au président qui lui parlait de son pourvoi, lui a dit : « Je vous remercie. Je garde ce que j'ai, puisque vous ve nez de m'assurer du pain jusqu'à la fin de mes jours. »\nBULLETIN DU TRAVAIL\n1 LA BOURSE H TRAVAIL M. Pernot, secrétaire de la commission do contrôle qui fut élue le 15 avril - dernier, vient d'adresser à M. de Selves, préfet de la Seine, et à M. Grébauval, président de la deuxième commission, une protestation contre les lenteurs de l'enquête ouverte à la suite du scrutin et contre les procédés de la commission administrative de la Bourse du travail, qui refuse aux membres de cette commission tout local, ce qui les met dans l'impossibilité absolue de remplir le mandat qui leur a été confié.\nLE CONGRÈS DES ÉTABLISSEMENTS DE LA GUERRE Tout d'abord, M. Chabany, président de séance, a donné, hier, lecture d'une lettre de M. Le Hérissé, député d'llle-et-Vilaine, informant les congressistes qu'ils seraient reçus par le groupe parlementaire et le sous-secrétaire d'Etat à la Guerre. Continuant la discussion de l'ordre du jour, les délégués ont adopté un vœu ten dant à l'abrogation du chapitre IV de la loi du 21 mars 1905 relatif aux emplois réser vés aux engagés et rengagés. Les intéres sés invitent le gouvernement à modifier ie décret dans la plus large mesure, « les an ciens militaires ne devant prétendre à un droit supérieur aux ouvriers civils ». Après avoir rattaché la question des demi bons à la suppression de la main-d'œuvre militaire, le congrès a voté l'article 13 de mandant qu'en aucun cas ne puisse être di minué le salaire d'un ouvrier victime d'un accident du travail qui a nécessité l'alloca tion d'une rente. Le congrès a décidé d'adhérer au comité central pour la défense du droit syndical des fonctionnaires et a désigné pour délégués MM. Baumler, Girardin et Massy. Les ouvriers demandent pour les malades de prendre leurs quinze jours de congé en trente demi-journées. Les délégués ont chargé une commission de cinq membres de rédiger une longue let tre adressée au sous-secrétaire d'Etat ; dans cette lettre, les délégués déclarent repousser le principe même de la création de sociétés de secours mutuels, qui sorft destinées à se substituer à l'Etat pour l'application de l'ar ticle 19 du décret du 26 février 1897. Les in téressés voient dans l'adhésion obligatoire du personnel une atteinte à la liberté indi viduelle! aussi le président de la fédération s'abstiendra-t-il d'assister aux travaux de la commission chargée d'élaborer le projet.\nL'A. G DES AGENTS DES P. I. T.\nC'est aujourd'hui que s'ouvrira le septième congrès de l'association générale des agents des postes, télégraphes et télépho nes : les séances, tenues dans la grande salle de l'hôtel des Sociétés savantes, 28, rue Serpente, auront lieu le matin, de 9 heu res à midi et de 2 à 6 heures du soir. Rappelons que, parmi les questions im portantes à l'ordre du jour, figurent le re pos hebdomadaire, la réglementation de l'a vancement, la suppression du favoritisme, la réforme des conseils de discipline, la sup pression des rapports secrets, la création d'un conseil supérieur des P. T. T., (projet de loi de M. H. Dépassé), le droit syndical. Le dimanche 9 juin les congressistes fe ront une excursion à Saint-Germain-en- Laye. L'association générale des agents des pos tes est un des plus importants groupements corporatifs ; elle compte près de 14,000 mem bres répartis dans 121 groupes représentés au congrès de 1907 par 162 délégués.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. Aujourd'hui, à la Bourse du Travail, 3, rue du Château-d'Eau : Assemblées générales : des granifiers (en grè ve), 2 heures après-midi, salle Bondy ; da l'union des ouvriers charpentiers de la Seine, 8 h. 1/2 du soir, grande salle (compte rendu de l'entrevue du 20 tnai avec la commission de la chambre syndicale des entrepreneurs de char pente, la situation corporative et la tactique de l'Union) ; des auxiliaires de la lithographie, 8 h. 1/2 du soir, salle Bondy ; de la fédération des chapeliers, 8 h. 1/2 du soir, salle des confé rences ; des paveurs et aides, 8 h. 1/2 du soir, salle des grèves. Congrès de la fédération des établissements ci vils de la guerre (3* journée), 9 heures du matin et 2 heures après-midi, salle des conférences. Réunion de conseil : des employés de l'épice rie, 9 heures du soir, salle du bâsKïôfé droit ; des employés du gaz, 8 h. 1/2 du soir, salle de commission (Bondy) ; des chapeliers de Paris, 8 h. 1/2 du soir ; des serruriers du bâtiment, 8 h. 1/2 du soir : de .la chambre syndicale des peintres en bâtiment, 8 h. 1/2 du soir ; des tourneurs-robinettiers, 8 h. 1/2 du soir ; des jardiniers, 9 heures du soir : de la fédération de la maréchajerie (comité fédéral), 8 h. 1/2 du soir. . V ' —— A l'annexe, 35, rue J.-J.-Rousseau : Assemblées générales . des ouvriers en mon naies et médailles, 6 heures du soir, grande salle; des laitiers, crémiers, nourrisseurs, 9 h. 1/2 du soir, salle 12. —— Bue des Maraichers, 58, salie Prpdoux : Réunion corporative : des briqueteurs-join toyeurs et aides, 8 h. 1/2 du soir (renouvellement du bureau, rapport financier, etc.). —— Bue Boyer, 21, salle de la Bellevillcise ; Réunion corporative de la chambre syndicalo de la maçonnerie et de la pierre, 8 h. 1/2 du soir. Bue Saint-Lazare, 52, su siège social : Réunion de conseil du syndicat des peintres en bâtiment, 7 heures du soir (application des nouveaux statuts ; de la commission de contrôle et de la commission de la fête). - Au Kremlin-Bicêtre, avenue de Bicêtre, salle Mutelle : Réunion corporative : du syndicat du person nel non gradé des hôpitaux. 9 heures du matin, pour les veilleurs et veilleuses, et 7 h. 1/2 du soir, pour le personnel de jour application du repos hebdomadaire : revendications générales ; pro testation contre la révocation des membres du conseil syndical). CHEZ LES CORDONNIERS. Dans les maisons Costa-Brunet, rue Saint-Ho-\n4\nLe Petit Parisien\nCHBVJU7X | PFS Ofr 7t EL. fr 1 50 0 50 1 .. 0 .. CHEVAUX ! PK8, 1 ! 10 fr.1 PKL 5 fr Iseure ..... Bluudella.. Kaven G P P 83 3 50 18 5 0 ô o u m 14 .. 65 .. 111 .. 46 50 5 7 50 450 '£ .. P 1e Cornaline.. C 0 , . Aquarelle.. Ma Grand.. Coréen G P P 56 5 27 33 3 5 . 6 50 8 .. 8 .. - r Joséphine.. 1 Sopnora.. .1 15 .. 16 50 iii .. 14.. 6 50 7 . 7 50 G 1 IV. KMWtmhPtc ' ..\n","Boré; Lubin, rue de Maubeuge; Lobb. rue du 29-Juillet, et Cadet, rue Richelieu, la grève des ouvriers en chaussures est terminée avec satis faction et le travail a été aussitôt repris. En revanche, le personnel des maisons Coquil lot et Bennett a décidé de continuer le mouve ment actuel jusqu'à ce que satisfaction ait été donnée aux ouvriers. GREVE DES FERBLANTIERS. Les ferblantiers de la Société de l'éclairage des Villes, rue Lafayette, ayant appris que des com mandes avaient été confiées à la succursale de Lille ont envoyé dans cette ville des délégués qui ont réussi à gagner leurs camarades à la cause des ouvriers parisiens. Le travail a cessé aussitôt; cette grève de so lidarité pourrait même s'étendre a toutes les succursales de la Société.\ntiennent le gros succès qu'on en attendait. Tous ceux qui ont admiré cette revue, autant dire tout Paris, veulent les voir, persuadés avec rai son qu'elles ne sauraient être intérieures à l'en semble de ce spectacle extraordinaire. La preuve en est dans la recette <Je dimanche, qui a dé passé 7,000 francs. Parisiens qui voulez rire, allez entendre la le çon de M. Vinègre à ses turbulentes élèves ; al lez voir M. Clemenceau se livrant à un travail de dompteur. Faut voir ça !\nLa salle la plus fraîche des cabarets mont martrois est oelle de Triboulet, où l'on entend tes meilleurs poètes-chansonniers : Jehan Rictus, Jean Battaille, Dominus, René Le Gentil, Pierre Alun, Foucher, Edren. Pièce d'ombres : Les Veilleurs de nuit. Derniè res de la revue A nous la lumière, avec la char mante divette Lucy Dereymon. La HERSE\nL'Administration Dufayel vend par abonne ment, au même prix qu'au comptant, dans plus de sept cents magasins de Paris et province. La brochure explicative est envoyée franco.\nVOYAGES ET VILLÉGIATURES\nGRAND HOTEL DE U CHARTREUSEOO REFOSOIR sur CJn&et (Haute-Savoie). 1024 m. d'alutuoe STATION ESTIVALE ET HIVERNALE avec tout le confort moderne, site incomparable dans teffisssif dn Mont Blanc, magnifiques forêts de sapins, ca notage sur le lac, pêche, chasse, ascensions etexcursions. Service régulier de la gare de Cluses (H u -Savoie). PRIX MODÉRÉS\nAu théâtre Réjane. Nous entendrons, pro chainement, une pièce de MM. Hornung et Pres bey, Rafles. qui a eu plus de 1,000 représenta tions en Angleterre et en Amérique. Zaza n'au ra donc plus que huit représentations Une der nière matinée aura lieu dimanche prochain. Mercredi 12, dernière représentation de Zaza, evec laquelle Mme Réjane clôturera sa saison d'hiver. Jeudi 13. relâche, et vendredi 14, inaugu ration de la saison d'été, avec la répétition géné rale de Rafles.\nCe soir, au Lyrique-Trianon, à 8 h. 1/4, le Trouvère (MM. Fontaine, Rossel, Lequien. Mmes Jane Morlet et Lise d'Ajac). Dimanche prochain, «H matinée, le Pré aux Clercs, et le soir, l'Enlè vement de la Toledad.\nLe Gymnase, devant le succès de la dernière matinée de Mademoiselle Josette, ma femme a décidé d'en donner encore une dimanche pro chain. 11 en est de même, au Palais-Royal, pour la Dame du 23.\nAu Conservatoire. On sait que la date des concours publics a été avancée cette année. Voici dans quel ordre ces diverses épreuves se succéderont à l'Opéra-Comique ; Lundi ler1 er juillet, à 2 heures, chant (hommes). Mardi 2, à midi, chant (femmes). Mercredi 3, a 9 heures, contrebasse, alto, vio loncelle. Jeudi 4. à midi, piano (femmes). Vendredi 5, à 9 heures, tragédie, comédie. Samedi 6, à 9 heures, harpe, piano (hommes). Lundi 8, à 1 heure, opéra-comique. ' Mardi 9, à midi, violon. Mercredi 10, à 1 heure, opéra. Jeudi 11, à midi flûte, hautbois, clarinette, basson. Vendredi 12, à midi, cor, cornet â pistons, trom pette, trombonne. Les concours à huis clos auront lieu du 19 juin au 20 juillet.\nLe concert donné en l'honneur de Beethoven et au profit du monument que ses admirateurs veulent lui élever sur une place de Paris a eu lieu à l'Opéra avec un grand éclat.\nTriplepalte „ l'inénarrable comédie de M. Tris tan Bernard, vient, d'être achetée par MM. Bras seur. pour la France, l'Espagne, la Suisse, la Belgique et le Portugal. Le brillant comédien des Variétés, pendant sa tournée de cet été, jouera le rôle de Triplepatte. Ce sera une des plus im portantes tournées de la saison.\nMlle Selma Kurz. la célèbre cantatrice, a ac cepté de donner son gracieux concours au con cert organisé au bénéfice du baryton Lassalle.\nI*l ' ♦ Courrier des Théâtres\nA la Comédie-Française, ce soir, pour le 301» mnniversaire de la naissance de Corneille, rO' lyeucte , le 3« acte de Psyché et I .4me des héros, pièce en un acte, en vers, de MM. Paul Bilhaud <ei Michel Carré» A l'Odeon, Poïyeucte. Demain clôture annuelle.\nA l'Opéra. Mlle Lina Cavalieri, la célèbre Interprète de Thaïs, en Italie, chantera ce rôle, le lundi 17 juin, date de la reprise de Thaïs, à l'Aca démie nationale de musique. Mlle Trouhanowa, engagée aussi par M. Gailhard, et qui vient de l'emporter un si beau succès dans la danse des sept voiles de Salomé , fera ses débuts a 1 Opéra, le mercredi 12 juin, dans la Prêtresse de Sam ison et Dalila.\nSPECTACLES DIVERS\nSemaine particulièrement brillante au théâtre du Cinématographe Pathé « Omnia », 5, boulevard Montmartre, à côté des Variétés, cii tout Paris vient, en foule, applaudir l'incom parable programme que l'on y donne.\n—. Les scènes nouvelles de Faut voir ça.' ob-\nBULLETIN FINANCIER\nParis, 5 juin. La caractéristique de la séance d'aujour d'hui a été la forte baisse des fonds russes, les dépêches de Saint-Pétersbourg étant dé favorables et faisant craindre une dissolu tion prochaine de la Douma. L'effet dépri mant de ces nouvelles est d'autant plus grand que des engagements à la bausse im portants avaient été pris sur les fonds rus ses, depuis un certain temps. Le 5 0/0 1906 recule de 87 87 à 86 60, pour rester finale ment à 86 95, en baisse de 82 centimes sur la veille , les Consolidés sont également en forte réaction à 73 90, contre 75 20, hier. Cette baisse des fonds russes ne pouvait qu'impressionner dans un sens défavorable tout le reste du marché. Aussi, malgré la meilleure tenue de la dernière Bourse de New-York, la faiblesse a-t-elle prévalu pen dant toûte la séance. La clôture s'est effec tuée en moms-value générale. La Rente trançaise ilôchit de 95 22 à 95 15. L Extérieure espagnole est plus faible à 93 12, contre 93 20 hier ; les chemins espa gnols sont également en baisse sensible le Nord de l'Espagne à 269 et le Saragosse à 397. La Rente ottomane est calme à 93 75. A signaler la baisse de la Rente portu gaise qui fléchit de 68 25 à 67 30, la situation politique intérieure du Portugal o étant pas san 9 causer de très sérieuses appréhen sions. Le Brésilien recule de 81 50 à 81 45. i-es établissements de crédit sont iourds. le Crédit Lyonnais à 1147, contre 1151 hier et ta Banque de Paris et des Pays-Bas ô 1470, contre 1477. La Société Générale se traite à 662 le Comptoir d Escompte à 677 et le Créd't Mobilier français à 124 La Banque Ottomane est très ferme à 711. Les chemins français sont sans change ment notable. Le? obligations 5 0/0 du chemin de fer Victoria Minas sont demandées à 444. Les valeurs de traction sont lourdes, la Thomson-Houston à 652, le Métropolitain à 522 et les Omnibus à 984. Les valeurs dautomobiles sont active ment traitées, les Automobiles Delabaye à 44 25, les Machines-Outils à 119 et la Dar racq espagnole à 141. Favorisé par une légère reprise des cours du cuivre, le Rio Tinto se montre relative ment résistant à 2208. Les mines de cuivre de Francardo se né gocient aux environs de i5O. Les valeurs industrielles russes sont fai blement tenues, la Sosnowioe à 1360 Les actions de la Société de Construction et de Galvanisation d'Anzin sont recher chées à 197 Les mines d'or sud-africaines sont sta tionnaires, la Rand Mines à 150, l'East Rand à 105 50 et la Goldfields à 94 25.\nCOURS DE CLOTURE\n1 Rio 2203 .. Rand Mines 150 .. i East Rand 105 50 I (icldtieicls 94 25\nRente 8 0/0 P5 15 i Extérieure 93 12 «ente ottomane 93 75 I italien 103 .. 1\nNOUVELLES FINANCIÈRES\nNitrate Railways. Les recettes de la seconde quinzaine de mai se sent élevees à 21,679 liv. st., contre 21,553 liv. st. pendant la période corres pondante de 1906. La plus-value totale depuis le commencement de l'année se trouve ainsi portée à 15,114 liv. st.\nOmnibus. Les recettes du 28 mai au 3 juin se sont élevées à 949,826 fr. 70, contre 954,677 f. 25 pendant la période correspondante de 1906. La plus-value totale depuis le commencement de l'année se trouve ainsi ramenée à 10,867 fr. 20.\nMétropolitain. Recette du 4 juin : 87,9651.30.\nCHANCES A PARIS\nCHANCEB A LETRANCER Berlin (change sur Paris] 81 35 Rome 100 16 Madrid 11 io Barcelone \" 11-23 Vienne. 95 «2 Saint-Pétersbourg .. 3795 Lisbonne 55c ./. R)o-de-Janelro (changt sur Londres).'.'\"\"!. 15 t/ 4 Rlo-de-Janeiro 'change sur parts) 617 reis Valparaiso (change sur Londres) ...... 12 19/32 Agio sur l'or i> Buenos-Ayres..... _...._ 127 1/4 Piastre mexicaine 2 69 Ui\nNAVIGATION FLUVIALE\nMercredi S juin. FDOTE-SEINE. Pont de Seine à Montereau, l*si; écluse de V arennes, 2*55 ; pont de Melun, ~T : P ont de CorbeiJ, 1-66; écluse de Port-à -1 Anglais, 3-26. MARNE. Ecluse de Cumières, 2-29; écluseue Chalifert, 0-60; écluse de Charenton, l~3ï. BASSE-SEINE. Ecluse du canal Saint-Martin, 2 35 : popt de la Tournelle, 1-12; pont Royal. 2-71 : écluse de Suresnes. 4-74 : barragi de Bezons, 1-37 ; pont de Mantes, 3\"£5 ; écluse de Mencourt, 5-79. OISE. Barrage de Venette, 2-68.\nObligations communales 500 fr. S 010 1880-84 Le numéro 569.550 gagne ICO,COO francs. Le numéro 037.631 gagne 25.000 francs. Les six numéros suivants gagnent chacun 5.000 francs :\nLes quarante-cinq numéros suivants gagnent chacun 1,000 trancs :\nObligations communales 400 lr. S O'O 1891 Le numéro 299.279 gagne 100,000 francs. Le numéro 717.855 gagne 10,000 francs. Le numéro 114.064 gagne 5,000 francs. Les vingt numéros suivants gagnent chacun l.ûoo trancs\nObligations communales 500 fr. 160 010 1899 Le numéro 446.549 gagne 150,000 francs. Le numéro 429.900 gagne 5,000 irancs. Les vingt numéros suivants gagnent ehacun 1.000 trancs\nCREDIT FONCIER DE FRANCE\nTIRAGES DU 5 JUIN 1907\nObligations communales 5 00 (r 3.60 0/0 /579 Le numéro £73.247 gagne 100,000 francs. Le numéro 193.467 gagne 25,000 francs. Les six numérise suivants gagnent chacun 5,000 francs :\nI | SO.OUt Les quarante-cinq numéros suivants gagnent chacun 1.000 francs :\ntirage dss Obligations de ia Ville de Paris\nHier matin a eu lieu, dans les magasins de la Ville de Paris, 15, rue La Fontaine, le tirage tri mestriel des obligations à rembourser pour 1 em prunt municipal contracté par la Ville de Paris en 18 I JB. Il a été extrait de ta roue cinquante numéros ayant droit, d'après leur ordre de sortie, aux lots ci-après :\nLe numéro 681.367 gagne 200,000 francs. Le numéro 486.475 gagne 60,000 francs. Le numéro 387.361 gagne 10,000 francs. Le numéro 516.706 gagne 10,000 francs. Le numéro 672.019 gagne 10,000 francs. Le numéro 674.313 gagne 10,000 francs. k ,i uatre numéros suivants gagnent chacun 5,0u0 francs:-\nLes quarante numéros suivants gagnent cha cun 1,000 francs :\nCONCERTS & ORPHÉONS\nDU JEUDI 6 JUIN 1007\nDe 4 à 5 heures\nButtes-Cbaumont 8 £ rf g i ment de u « ne - ~ Chef :M. A. Gironce. .Pfélude de l'Enfant-Roi, Bruneau. Phèdre et Thésée, G. Massenet. Scène aux champs de la Symphonie fantastique, H. Berlioz. Ballet égyptien, Luigini. Tuileries 102 e régiment de ligne. - Chef : M. E. Michel. C,aî|té française, G. Balay. Ouverture de 1 ' — Sérénade romantique, 77 Gavotte Marie-Louise, Furgeot. Marche de fête, M. Mathieu. Air de ballet de la Statue, Reyer. Place des Vosges 46 e régiment de ligne. - Chef : M. E. Monba rin. - New-York-March, R. Valdès. Polonaise rL 00 ?® h Vidal. Messidor, Bruneau. Chérubin, Massenet. Ballet égyptien, Luigini. Place de la Nation 23 E régiment d'infanterie coloniale. Chef M. Muesmann. Le Tout-Paris, Lager. - La Croix-Rouge, 1 urine. Concerto pour clarinet tes, Wettge. Ballet de Coppélia, Léo Delibes. Cest 1 printemps, Allier. Square des Batignolles 5 e régiment de 'igne. - Chef : M. J. Vidal - Le Phocéen, Kokoèky. Le Cheval de bronze Auber. Aimer, boire, chanter, Strauss L Artésienne, Bizet. Refrain des Aciéries Mas senet. Square d'Anvers 76 e régiment de ligne. - Chef : M. J Schmidt Montevideo, Trespaillê. Ouverture du Freyschutz, Weber. Scènes bohémiennes, Bi zet. Mosaïque sur Carmen, Bizet. Babillage d'oiseaux, Génin. Passy-Ranelagh Garde républicaine. Chef : M. G. Parés. • L'Aixoise, Provinciales. Ouverture du Car naval de Venise, A. Thomas. Le Tannhaeuser. R. Wagner. Les Rosati, Massenet. Retraite tartare, Sellenick. Parc Montsouris 103 e régiment de ligne. Chef : M. A. Fouquet\nMarche des Moujiks, Réneile. Egmont, Bee thoven. Scènes bohémiennes, Bizet. La vette, Saint-Saëns. Jardin des Plantes 104 e régiment d'infanterie. Chef : M. H. Vi vet. Marche des Réjouis Bontemps, Wachs. Le dernier jour de la Terreur, Litofff. Sphinx, Popy. Divertissement de Muguette, Missa. La Sérénade de Gillotin, Goublier. Les Ca quets, Douard.\nDe 9 h. à 10 h. 1/4\nPlace dss Fêtes Fanfare du XIX e . Chef :M. Wilmart. Les Cadets de Picardie, Bouche!. La Châtelaine, Maillochaux. Doux Souvenir, Bédouin. Les Chevriers, Mougeot. On part, Tellam. Square de Vaugirard L'Espérance de Vaugirard. Vaugirard. G Derveaux. Faust, Gounod. Caresse de fleur. G. Derveaux. Le Petit Duc, Lecocq. Les Ci tadins, G. Derveaux.\nOpéra. Relâche. Théâtre-Français, 8 h. 1/2. Psyché, l'Ame des Héros, Polyeucte. Opéra-Comique, 8 h. Fortunio. Odéon, 8 h. 1/2. Polyeucte. Gymnase, Bh. 1/2. M'le Josette, ma femme. Vaudeville, 8 h. 3/4. L Araignée, le Ruisseau. Variétés, 8 h. 1/2. La Revue du Centenaire. Nouveautés,Bh.3/4. —Vous n'avez rien à déclarer? Porte-St-Martin, 8 h. 1/2. Les Deux Gosses. Palais-Royal, 8 fa. 1/2. La Daine du 23. Gaîté, 8 h. 1/2. La Fille de Mme AnguL Châtelet. Séances de cinématugraphie. Théâtre Sarah-Bernhardt, Bh. 1/2. Carmen. Théâtre Réjane, 8 h. 1/2. Zaza. Ambigu, 8 h. 1/2. Les Deux Orphelines. Renaissance. Pôture. Th. Antoine, 8 h. 3/4. Les Ames ennemies Folies-Dramatiques, Bh. 1/2. — Le Coup de Jarnac. Athénée, 8 h. 1/2. Le Cœur et le reste. Bouffes-Parisiens. Clôture. Cluny. Clôture. Dèjazet, 8 h. 3/4. Madame la Douane. Th. Moncey,B h. 1/2. Les Cloches de Corneville Lyrique-Trianon, 8 h. 1/4. Le Trouvère. Théâtre Molière. Qoture. Théâtre des Arts, 8 h. 1/2. La Favorite. Th. Populaire, 8 h. 1/2. François le Champi Montrouge, 8 h. 1/2. Les 28 Jours de Clairette Grenelle, 8 h. 1/2. Cinématographe. Montparnasse, 8 h. 1/2. Cinématographe. Gobelins, 8 h. 1/2. Cinématographe. SPECTACLES DIVERS Marigny-Théâtre (Champs-Elysées, T. 101-89). Hariqny-Revue. fantaisie à grand spectacle. Les Price et les Marigny-Girls : les Sisters Henglers. Alhambra (T. 900-10). El lampico trio. Mme Amylla dans Phudra. The Vankee DoodJeGirls. Famille Goerts, Nita Savani. lossing Austins. Charley, etc. Au déb. du spect. vues animées Eldorado (T. 442-17). Sinoëi, Zecca, Delamane Bach : Mmes Mary Hett, Hervilie, L.iove.it, etc., l'Homme d'équipe; la Maison des avocates Cin.'\nSPECTACLES OU 6 JUIN\nAmbassadeurs (T. 244-84). Concert-restaurant Attractions. Mayol, Strack, Hesse Mmes Koa colo, S. Darvots, A. Moreau.Mat jeud. dim. tèç Alcazar d'Eté (T 132-47). - Concert-restaurant Pmm. 2 t. Si ça vous chante. Dranem Moricey Mlle Devassy. Miss W ithney, Lerrtsson Matin Cinématographe Pathé, 5, boulevard Montmartre à côte des Variétés Nouveautés Pathé, 2 beu res a.6 heures, Bh. 1/2 aU h. 1/2. Triboulet, 5, bd Montmartre (T. 139-36) Jehae Rictus. J. Battaille, Dominus, P. Atin. Dans U revue, Lucie Dereymon. tes Veilleurs de nuit Grands Magasins Dufayel. 2 a 6 heures. -< Attractions variées, concert, buliet-glacter. ler més le dimanche. La Cigale T 407-60). Le plus beau Corps dt France Marcelle Yrven) ; uelmarès. MM. Ga bin. Max Morel, Stnt. (Jardin d'été). Moulin-Rouge (T 508 63). Eqie. Operette mytho logique en 2 actes et 5 tableaux. (Eva Lits perret, Caumont, Pougaud, Morton). Ba Ta Clan (T. 930 12). Faut voir ça 1 revue, 2 actes. 25 tableaux Villé-Uora, Menottt, Jul- Hien. Mmes Paula Brébion, Boury, Volno, etc. Etoile-Palace, 39, av.W agram,B h. 1/2 (T. 526-93), Bosanquet, Hunter Maris, Nerson Petit, Léo, Hartson's. Braham, Joaqum, De Lopez. Cinem, La Pépinière (gare St-Lazare), (t 317-731 A 9 h., les lmpo...lissonnenes de l'année, par Mlle Seviane et M. Charlus Karts, venir Cin. Pépt. Cirque Métropole (T. 728-29). Avenue de la Motte-Piguef. Programme inédit et attractions extraordinaires Le clown PootiL Cirque Medrano (Boum Boum). 8 h. 1/2. (T. 240-65; Attract. nouvelles. Matin, jeudis, dim et fêtes â 2h. 1/2. Location de 11 à 6 ù. Th. Grévin T» les jours, en mat.â 3h. et fè soir â 9 h., le Phoque , te Cultivateur de Chicago et les Charbonniers. Jeud.. dim. et fêt., mat âsh. Tour Eiffel. Ouverte de 10 h du matin â la nuit. l er étage restaurant-brasserie, déjeunera 4fr et à la carte Mat. au théâtre dim et têt. 3h. Enghien. - Il minutes de Paris, 152 trains par jour. Etablissement thermal. Casino, théâtre, concert.\n/*> l» r îrcivtt (toc ailes. gare Faris Amidon pur froment 53 kïi pur province 53 Amidon mi-fin de riz, fleur..... 46 de maïs marrons en caisse 45 marrons en sacs— 40 42 fleur 36 AiUDINS.. 34 35 FÉCUtES Cn colaftcule i«> f jtiit larif deW 5Câ 3SSO Oise * 4 ?. \" 5 , ; verger, i« to k.. ... les IClkilos, car® ae la ffculerle. ' * Cours tiu disponible, tjte offciel : supérieur, S 5 50 1\", 34 50.\nIc&ru. BouyUKi, imp do p«tit PirMm, #«. rw» rt'Knvwan,\nsuir-N\nle cours off ciel des suifs frais fendus, toutes nro ▼exauces, titrait «• f . crlfus, iti Ixi h ». so la fff tiies I ers 1 aris, soit sans variation. I.e suif en pairs de Ja Ici c) eus de Paris vaut 82 . soit 0 50 de hau; se. Le suif en tranches, pcurla province, au rendement xncjtn de 5; t/t, rsssort à <1 »7. Le cours du suif en tranches, au rendementda 'A i/t .ressort i 5' 75.\nLe Petit Parisien\n5\noarm V ALEURS FRANÇAISES Cm te- m fouis d Biais. Villes <Aci. Obi.) nrfcéâ non Lcirse IL 5 Juin 1907 :o' JQ % 1 avril 1907. cpi 95 . 95 . . •• • «. — - terme 9522 95 15 6 0/ » % amort 1 Janvier cpt 959C 95 70 16. ll/ette tunisienne S % 454 '54 75 ;50'Ann&m et Tookin 91/%% 76 5( 76 50 :n M art,tu oDI 12 r à 500 802! 80 35 '0/ 2 : % 1903 897 89 60 15 Afrique occirt franc 9 % 449 . 450 25 15 . Algérien 3 % 1902 435 . 436 .. 1!5< lndo-CblneS ' ?■* 1889-190S 4597! 465 . . 15. . — 3 % 1902 4 08 5( 41050 15.. Obi 18/15, 4 % r 500 t p 529 . 529 . . 11.. — 1869. 3 %. r 400. t p 469 . 468 50 11. — 1871. 3 %, r 400 t.p 405 5( 405 .. 5 . — - 1/4. r à 100 1047! 105 . . 10..ïï — 1S7S, 4 %. r 500, t .p 527 . 527 .. io ..r | - 1876, 4 %. r 500. t.p 524 .. 523 25 10 . l-c 1 - 1882 21'2. T. 400,1. p 367 . 367 .. :U r 1 - - 1/4, t. D 97 . 97 . . lt. a/ — 94-96.2i/2.r4oo.tp !67 . 367 . . 15/ »c< — - 1/4, r 100, t. p 952S 95 50 10.. 1 — 1808. 9 %, r. 500. t.P 421 421 . . 150 * J - - 1/4, r. à 125.. 107 50 107 50 le. 0 1- 1909. Métr. 9 %,t.p 407 . . 409 50 5 50 g — - 1/4 104 50 104 50 1! 1/5 — 1904 Métr r SOO.t p 423 . . 424 50 •1/1 — - 1/5. r 100, t. p 84 50 • . .. 2 5/4 1905. Métr t. p.— 380 . . 382 . . 1 S/4 _ - 1/4. t. D 91 50 91 25 156 banane de France cpt 4025 . . 4020 . . toi.. — de Parts cpt 1475 .. 1472 .. • • •• — — .... terme 1476 . . 1 468 4t.. ro mpagnie algérienne. 935 . . 915 . . Tî 50 rompt' National d'Esc\" . 678 . . 678 . . 12 50 crédit tonc agr d'Algérie 510 . . 508 . . U .. O réd (ont- de France, act 670. . 670 .. 13.. jeomm 1879 9 60 %... 475.. 478 . . 260 » - _ 5- 99 50 99 50 15 .. a tonc 1879 5 % 500. . 501 50 15 .. X lomm 1980 3 % ...... 504 . . 500 . . 15 .. tonc 1883 3 % 42825 428 .. 13 .. - 1885 9 00 % . .. 46275 462 .. 260 — - - 5- r â 100 fr 99 . . 99 25 12 .. Z comm 1891 ' % 39550 397 . . 13 .. - 1899 9 60 % 451 .. 454 75 14 .. ë foncière? 1895 9 80 % 470 . . 461 75 13 .. •i 1 <>mm 1809 4 60 r. 500 461 .. 454 . . 15 .. - 1 foncières 1903 ' 495 . . 494 75 15 .. ■cl iximm 1906 3 % 11b.... 501 50 501 50 15 .4 t\\ — _ _ non IIP 483 . . 483 . . t- 1 Bons 100 tr 8 lots 1887 75 50 74 50 • • .. — _ 1888 76 .. 76 75 15 .. Baocrae oyDotdéc r. 1000 550.. 446 50 15 .. r 500 41750 420 . . rédtt tranco-égryptiao 131 . . 132 . . 18 75 t rédi» todustr 125 » aay 650 .. 650 . . lt.. — Lyonnais cpi 1152 . . 1148 .... — - ...terme 1150 . . 1147 . . ( 25 — Mobilier français 124 75 124 25 15 F onciert Lyonnaise 327 . . 327 .. lu 62 société 4 * 950 *-pay 662 . . 662 . . 12 50 Baou Franc** D ie Com 270 . . 265 .. 85 .. - Union Parisienne 768 . . 767 .. .. .. tient* foncière 393 . . 385 . . 6.. iiuiQ dé France, obi 400f 130 50 130 50 obi 475» 162 25 153 .. te.. bOoe-Gnelma act . 660 50 655 . 15 .. - obi 426 50 425 . . £0 .. Départementaux ....... 669 . 667 50 15 .. tu-unomique» obi 8 %.... 411 25 411 50 30 .. Kst-Alteèrien act. » 674.. 667 .. 25 ,. obi 4*675 423 . . 85 50 Ke act. ■ 881 . . 881 . . 15 50 li'onsaoca... 387 60 15 .. obi 5 % 658 . . 646 50 15 . — 437 50 43075 15 .. - — i % ooôvëfiw* 42760 42725 Il 50 — - i 1/9 % 400 . . 400 . . 15 .. - — Ardennes 430 . . 43195 55 .. Lyon act 1323 . . 1329 . 15 .. - obi 8 % .. i 427 . . 42650 15 .. - Bourbonnais 8 428 . . 43050 15 .. « De 0 Obi ne £ 429..'.. 42950\n\"1 CHÈ que versem 6 X J»C ! | | Londres PI apier court Papier à 3 mois 4 0/0 25 11 41/2 5 t/S UIWOW-., JW 1221 mimvx iMM 1/16. 5 0/0 Belgique 09 1 f-2.. 99 5/8.. 11/1 6 4 1/8: Espagne 447 ! /2.. 452 T/2.. 447 1/2.. 452 1/2. 5 0/0, Hollande 207 3 lafmm 1/4.. LU A.IL— IN 1/4. 0 CYO Italie I 99 J /4.. 99 7/8.. ; i 99 3/4.. 99' 7/8. 5 0/0: New-York... ! 513 1 /2.. 516 I/2. . ; 512 1/2.. 515: 1/2. F i/a ; Portugal.... 538 . /... 548 537 ./... 547 ./.. 7 0/0 Peters bourg 2621 f-2.. 2 64 i/2. .* j 262 1/4.. 264 ' 1/4. 4 1/2. Suisse. j 99 7 /8.. 1 m ./... E£EQ—El ./.. 4 1/2 vienne «... ! 104 3 /16. 1 7/16. 104 3/16. 104 ' 7/16 E SCOl mpte bors ba inque : 3 3 à 3 1/2 0/0.\n320.644 1 615.934 1 81.374 i 663 .369 1 151.381 365.471 967 .035 256. 786 430 648 711.787 21.046 736, .851 103 m 448.247 486.609 950.873 8, .963 608. 110 453.550 271.945 472.187 683 Ire» 98. 871 csJkÇSB 43.623 620 739 213, mm 557. 159 718.824 669.129 923.105 535. .204 687. 259 896.664 840.907 692. .756 870. 053 946.414 825 954 I 344.614 1 134. Eïl 899. 458\njuu ira-uos : 969.074 1 891.769 1 455.572 968 542 | 630.479 1 221 012\nMEU KilK^fl ByJVTTV rfjM BP! BMfcjlB kq F 01 KFj; JyTl K'firrf'B B BiK'iPM Km K5i ta] BjoKvifl Tra B&» îvn BJKw B r-% W?*™ B^PRI K1K nVrVlufl K îVlv'VrB BVft JB ■jf ;'jt] Wiîj®¥jjM WÊtmnM fty] isî;*h;>îm » raB ■n:sife!»W SI Bt?\n1.078 213.796 413.093 581.768 892.511 65.907 271.137 538.098 625.745 944.584 118.022 392.012 542.158 726.126 146.597 194.610 386.487 556.642 803.777 989.718\n5 K fi lowWB [MHKMA WîTjrff mm*M n Kp[I 'n tVM\n88.289 | 172.568 | 513.762 | 682.820\n37.496 167.905 348.411 470.502 603.27', 41.348 171.109 367.184 495.047 606 112 69.958 182.136 376.895 539.085 616 4 72 77.011 200.045 379.883 548.049 627 79; 111.887 205.991 392.439 548.754 629.51: 117.158 225.319 393.224 576.640 632 42; 130.700 301.332 447.777 592.997 654.78 153.513 324.981 468.393 603.182 658.852\ntera! VALEURS FRANÇAISES rev. j fouis d'Etals. Villes (AGI.. OU.) Casrt tt- irfctt JounL te ..Banque de 1 Indo-Chine 15 . S' Comptoir des Emrep\" 19 ..Eaux pour l'étranger,act 70 ..Eaux de VicCy. act I: 7O.. 566 . 288 . 2< 60 . . 1360 . 266 . . 388 . . 2060 . . 40 .. Edison act 930 . 925 . . 10 40 - parts 385 . 385 . . • •• Secteur de la Rlvegaucbe • • • • Cibles télêgraphiq act i? --L Eclairage électrique ' M ■ • Havraise d énergie, act... -••Eclairage cbauaage oo ..(iaz central, act 256 ... 18 .. 256 . 397 . 272 . 1498 . 255 ; 1 398 . . 270 . . 1500 .. .... _ général de Paris, act •• — de Marseille ijoulss.l 31 5C 845 . 875 . ~ — 19\" série). 5 .. Houillères d'Abon 40 .. — de Dombrowa 88 54 — d Eplnac 200 Boléo. act 860 . 77 . 1250 . 76 . . 1670 . 4990 . 1650 .. 5050 . . 124 — parts 3215.. 3245 . . !® • • Carmaux act. ... ?\"--Escombrera act M - .Grand'Combe, act - Krtvoï-Rog 1768 . 670. 1375. 1060.. 1766 . . 670 . . 1402 . . 1075 . . f? oOLaurtum 'Comp franç.j. 40 •• Mokta-el Hadld, act. . .. 30-.Nickel, act i? • • Aciéries de France, net. ! * - — de Longwy, act oo — de Michevllle.act .... _ de Trlgnac, act --Atel. et Cbant de la Loire os ..chantiers de St-Nazaire 45 •• Charniers de la Gironde oo .. cbâti lion-Comment ry 45 • • Commentry Fourchamb' 5..Const de Levallots-Perret 7 50 S\" F\" de Const Mécamq. 474 . 1644 . 714 .. 510. 1105 . . 1327 .. 141 . . 1370 .. 964 . . 1241 .. 1217 . . 955 . . 9425 164 . . 570.. 466 50 1626 . . 715 . . 506 . . 1115 . . 1327 . . 142 50 1365 . . 947 50 1245 . . 1235 .. 958 . . 94 25 166 . . 571 50 ■■••jFives- Lille oo -- Aciéries de la Marine. 325. . 1287 . . 327 . . 1296 . . 50 - -iForg et AC Nord et Est 50 .-'Méditer.(Forg etCb delà 00 - - Eenaln et Anzln -• - - Forces et Aclér en Russie •• •' Métallurgie de l'Arlége •• \"jOural Volga iSoe met) 8 \"|Tréfllerles du Havre 50 - - Le Oeusot 15 ..iBateaux-Parlsléns act. j® \"iCbartreurs réunis, act.... 20 •■C Havralse péntns act -••Tlrbalne 'Voitures) act. 40*. Agence Havas act 40 •• Annuaire Dldot-Bottln 320 Bénédictine de Fécamp 00 -.|riments français o? ..;romp\" et mat** d*usàga7 00 - -Etabl fin val act 42 50p, r pistil Cusenler, act — .-Gr Moulin dé Corbetl ac oo --Bée Auer act — J5 .-t its militaires, act ... o Nouvel Galeries réunie» 5° •• Petit Parisien p\" ex-c 70 58 -• — actions ex-c 70 .. .. phoepharps du DÎT 60 •- phosphates Gafsa. act. 120 Comr Rlcher act • • • ICorstr de cb de fer à l'ét 20 ,.| _ obi 4 %... 60 -- ; sole de Cbardonnet VALEURS ETRANGERES 2 1/2^Anglais S M9 ... 1764 . . 1145. . 2088.. 410. . 267 . . 64 . . 165. . 1946.. 298 .. 601 . . 4 55. . 66 . . 755 . 954 . . 7100. . 675 . . 1730 . . 1480 . . 614 . . 157 .. 737 . . 2615 .. 990. . 752 . . 960 158 . . 3875 . . 1980 . . 500 . . «.62 50 667 . . 8575 1754 . . 1141 .. 2088 .. 266 60 .. 162 . . 1950 .. 300 . . 451 64 .. 764 .. 948 .. 7150 .. 670 .. 1740 . . 1490 . . 613 . . 155 . . 2605 ! 990 . . 745 .. 955 . . 173 .. 3860 . . 1977 . . 500 . . 461 50 615 . . 85 90 25 .. Argentin 5 % 1W4. •25 EE — * QT «MA 4 0/0 _ 4 % 96 Rescision) 4 0/0 - 4 1900 505 . . 522 . . 8970 9095 98 05 515 . . 523 . . B8 80 90 75 98 05 0/0 Belge 3 % tV série).— 4 1/2 Brésilien 4 1/9 1888. 4 0/0 - 4 % 1888 5 0/0 - : % 1898 •• Bulgare l % 1808. £7 60» 87 50 81 50 10475 496501 88 ! * 81 70 498 ! 25 — 6 496. J 498\nm E3 m s Bulgare 5 % 1904 481 5C 48\" . Uw K >i « l/V 4, 19U7.... 450 450 . . . 4 WO (lin. a , 1 ,*y<, . 25 ..(Chine 5 % or 1896 — • 25 \" 6 % 1909 . 25 .. - 5 % or 1903 (Congo (Lotsl 1888 . 3 O/ODanemark 3 % 1897 . 4 o/oEgypte Dette unifiée . 3-1/2 Privilégiée .... • 4 *' 4 L — Clhlig domaniale . 4 o/o.Espagne eitér. 4 % cpt .c... — — terme . 3 0/0Flnlandaia 3 % 1896. . 15 . . Haïti 1875 5 *. 06 3C 507 . 609 . 518 . 82 7£ 91 6£ 102 OS 99 . 108 . 932S 932C 68 5C 2165C 507 ; ; 508 . 517 . . 83 . 91 85 109 2S 90 95 10585 93 30 93 12 68 50 21650 . 30 . - 1896 6 * 4 59 . ... . 10 50 Helléniq ue 5 % îgg] \" în ~ 0 % i884..:_: . 10 20 — 4 % 1887 272 .. 265 . 25025 267 . / . 20 . — (t 1902 46550 .2 1/2 — g i/a Qt JÛQO . 3 O/OHollande 3 % 1896..... „ \"\" . 4 0/o Hongrols 4 % (or) ' • ? 0/0 - 3 % (or)..- ; 8650 9150 94 70 7775 V i\". , 1 . 3 3/4|Itallrn ' •>'( % xpt 0 15 ..Obi Vlctor-Emmanu\" lsoj 4 0/0Japonais 4 %, 5 0/0 - 5 % 1907 25 .. Maroc 5 % 4 0/0 Mexicain 4 % or..—— . 25 .. Minas Geraes 5 % ' J 0/0 Norvégien 3 % 1888 \" 1032C 382 . 9320 101 90 ,520 . . 96 50 504 75 88 . . 103 . 384 50 93 20 102 . 522 . 04 40 504 . . ~ 3 PS % 1894. — S i'2 % 1902. J 0/0 Portugais S % 1\" série - - «• série 3 0/0 — — 3* série. 22 50 Obi Tabacs Port 4 1/2 % 3 0/0 Québec S % 4 û/0 Roumain 4 % 1890. 4 0/0 — 4 % amort 1891 4 0/0 — 4 % amort 1896 4 0/0 — 4 % amort. 180» 4 0/0 — 4 % amort 1905 4 o/OHusse 4 * 1867 et 69 r.pair 4 0/0 - 4 % 1880 r pair. 4 0/0 — 4 % or 1889 4 0/0 — 4 % or 1890 2* et 3* ém 4 0/0 — 4 % or 1890 4* émission 4 0/0 - 4 % or 1893 5' émission 4 0/0 — 4 % or 1894 6- émission 4 0/0 — 4 % oons 1\" et 2- sér 4 0/0 — 4 % cons 3\" série 99 05 96 . . 6830 68 90 69 50 508 50 8850 95 . . 91 . 8810 8850 89 40 77 05 75. . 7535 75. . 7520 7505 7505 7690 7630 99 iÔ 95 60 68 60 68 90 505 . . '9 . . 95 . 88 .' ! 89 50 73 20 74 2» 74 75 75 . 75 . • 4 0io -n i9oi 3 0/0 — S 9k or 1891 et 2-émis 94 3 0/0 — 3 % or 1896 3 1/2 — f 1/2 % or 1894 5 0/0 — B\" Très russe 5 % on 5 0/0 — 6 <*, 1906 libéré 4 0/0 — Intérieur 4 % 1894 4 0/0 — Obi 4tc Donetr 1893 4 0/0 — 4 % Dvinsk Vttebsk 24 70 — 4 % Koursk Azol 1889 4 0/0 — 4 HP, Kbarkof Azol 1894 24 70 — 4 * 1889 Orel-Ortast 3 o/o — Transcaucaaieo. 4 0/0 — < % 3 1/2 Lettres B* Noblesse S 1/2 25 . ■ Sao-Panlo 5 ians 7575 6175 60 50 6765 490. . 8795 7080 71 50 7420 471 . . 70 . . 470 . . 64 75 73 10 6460 495 . . 73 25 60 95 59 50 486 - - 86 90 74 40 468 . 465 !. 65 ; ■ 491 . 5 0/0 .5 .. Serbe 4 % amortiss. 1895 - 6 % 1902 82 55 493 . . 82 80 493 . 22 50 - 4 1/5 % 1906 44625 448 . . 3 1/2 3 0/0 3 1/2 4 0/0 Suéde 3 1/2 % 1890. - S % 1894 ... - ï 1/2 K 1895. -r 4 % 1900 600 . . 90 . . 9940 10315 98 95 102 80 3 0/0 3 1/2 Suisse 3 % 1890 . - ! W % 1899— .. 9565 9975 100 05 3 0/9 - î f, 1903 8750 87 50 4 0/0 -0 .. 20 .. 4 0/0 30 .. 25 .. Tare 4 % 190». uttoman cons i % 1880. Douanes Ottomanes Ottom inb d'Egyp\" * K 81 Priorité Tombac 4 % 1893 uttom. 5 % 188a 9390 47 650 467 . . 10190 460 . 52 1 50 93 80 480 . 498 . . 482 521 - 20 •. 3 t/2 — 4 K 1894 r. 500 (r.. — ei/S1»94tKMùryn. 497 . . 9780 498 . . 07 80\nOera. rtv. ! VALEURS OIVERSES Ponds d'Etats iAei et Obi.> u ï* ■20 . o 125 j uyc 26 CI 9 1C 'ottoman 4 % 1801-1905.._ i ((au.) i •- t .^i j t % imif Banque l R p p- Autrlc 474 . 71 0f 90 7£ 473 5C 128 7£ 475 . . ! 71 25 90 75 472 . . 128 . . 46 68 10 p 20 42 CI 17 .. 12 .. 26 .. — du Mexique — Cent\" Mexicaine ottomane Crédit foncier d Autriche — — égyptien — — f* canadien — — hongrois. Andalous. act 1015 . 486 . 720 . 1085 . 710 . 595 . 506 . 207 . 986 . . 482 . . 790 . . 714 580 . . 512 . . 207 . . 15 .. 15 .. 00 .. 15 .. 15.. 15 .. 15 .. 20 .. — ï ï r série est — — 9\" série est Autrichiens-Hongrois, act — obi 1\" hypot — — y hypot — - 4' hypot — Série A..,, — 4 % 327 . 312 . 726 . 432 . 410 . 41275 41450 507 60 327 . . 727 ; ! 431 . . 41350 41*3 25 507 50 10 .JCÙ. de fer Congo sup 13 54 Damas-Hamao 4 % 29250 298 . 294 . . 29525 20 .. - privilégiées .. .. Lombards iSud Autr.l.act 15 .. - ob. 3 % 15 .. - - i % Série X.... iO .. — — 4 % ;0lir Méridionaux Maliens, act 18 S6 Nitrate Rallways .. ..Nord de l'Espagne, act. 15 — — |\" byp 15 .. — — y hyp 15 — — S' byp 15 .. — — 4\" byp 15.. — — 5' byp 15 .. Pamoettme (spéciale).. «..Barcelone Priorité 15..Aâtnrles 1\" hypothéqué... 15.. - y hypothéqué 15 .. — g* hypothéqué •• •• Chemins Portugais, act. la.. - -ni- rang *2 •• - — f % r rang ' ■•Ratlway? et Electricité 20 -.Russes 4 1 Riazan Oural 20 — - 4 * Moscou Klew ?o • • - 4 <*, Moscou W tndatj « •-ISalonlque-ConstantinopIe .? P' Saragosse act 4 58 . 133 . 317 . 314 . . 482 . 735 . . 342 . . 269 . . 372 . . 360 . . 365 . . 363 . . 362 50 357 . . 360 . . 358 . . 354 . . 354 . . 475 .. 355 . . 317 . . 158 . . 385 . . 379 50 380 . . 338 . . 403 . . 132 1*. 317 . . 31275 482 50 733 . . 345 . . 268 . . 371 . . 360 50 361 361 . . 358 50 362 - . 357 . . 354 . 354 . - 460 . 348 . 312 .. 156 . . 377 ! '. 376 . • 336 • • 400 • . 15 .. 15 .. 15 .. •20 .. 20 .. 15 .. 15 .. — f\" hypothèque — y hyprthérin — 3* hypothèque Smyrne-Cassaha 4 % isga — 4 <1 1895 Wagons-Lits ord 1 \" act - privilégiée» Rrtansk 391 .. 383 .. 386 .. 471 . . 44975 35050 365 50 296 . . 391 . - 383 50 383 • 448 . . 352 • • 367 295 • • 10Ô 30 Rio. Charb' ter de Sosnowice i 2230.. 2216.. 1370 . 2225 . . 2211 1350 . . io s'h Ï22 asE t - ten Mining rv Gold Mines- me 1378.. 321 . . 20 . 9150 1360 91 50 î) SU agun lesh lamar Aucrer 321 .. 39 . | 321 . . 39 50 Tabac? - d - d 438 50 391 48 75 •20 . . 836. * 830 . . Iboms 401 .. 395 . . 15 .. Camsr eue f <*» 515.. • • • • Econot 230. . 230 . . 15 .. Annmt ès spn«»n LêrouYill' Nord 550.. 430.:. 551 •. 430 . . .5 .. 15 .. Ethlop Orlêans-Cbftlorv tens 3 % 613.. 99.. 610 .. 15 .. _ v sert 3* séri B- 118.'. 98.. 80 .. 15 .. ATn-Tl TitfTTmH ?» <* 420.. 15 .. Méché 416. . ..... 15 .. Mostat *; » «Tù 11* W t fîT«3d1 421 . . 420 . . 15 .. Médoc utw.iflmi-v, fr 357 50 ..... 15 .. Lille 1 ethoDe r- «T- 432 .. 433 . . 2Û .. ▼ar. Tramv pCréd. 495. . 100£!« 495 .. 106..\nm m I Si S • .- vr Va i s lllllUlUlllHllllliilHUlllllillllllfllllllllllltaUtHifH^l lie et très îùse les intitulée eiîs aux Amoureux A- \\ f , = NOS LOISIRS = qui paraît Aujourd'hui NOS LOISIRS, en vente partout, chaque semaine : 10 Centimes commence dans le numéro de M.\"*.** ——BM -• -v- s:B «H I\n","BULLETIN COMMERCIAL\nI DU MERCREDI 5 JUIN 1907\nI LE HAVRE, 5 JUIN (DÉPÊCHE)\nCRIEE DES VIANDES AUX HALLES\nrOVBRAGES\nParis la Chapelle, 5 juin. Petit marché. 110 voitures de paille et 35 de four rages. Affaires difficiles et mêmes prix sur les pail les. 1 ourrages fermes. Pallie de oie 15 à S) Paille de seigle 30 4) Paille rt'avr.tnn. VU 25 Foie nouveau _____________ 45 60 Luzerne nouvelle. 45 60 Regain 45 50 Le 'on: rendu dans Pana an domicile de Cache teur. frais de camionnage et droits d'entree compris oar 104 Dottf? de 5 kilos savoir ° francs pour foin et fourrages secs. 1 ti. 40 pour paille. Fourragas en gare. On oote sur wagons, tes 520 kilos - Paille de we. .... îo à2l Paille d avnlna - 1g 20 Pallie de seigle, fs 35 foto 40 50 . Luzerne 40 45 Foins pressés en balle*. On cote sur wagons les fOO kilos . Foin de efiol*. 9 .. à «50 Foin de première qualité 8 .. 9 Pour les mare île adises en gara, las frais de de chargement, d'octroi et do camionnage sont a la charge d- l'acheutor.\nHALLE AU BLÉ\nMarché hebdomadaire du mercredi S juin 1.107 Blés. Les affaires ont été presque nulles aujour d'hui. La meunerie ne voulait acheter que de 25 fr.à 25 50. Les détenteurs, découragés par la baisse du marche de Paris, tenaient des prix moins élevés qu'il y a huit jours, mais ils ne voulaient cependant pas céder aux prix offerts. D'ailleurrs, il reste peu de blé et les Cultivateurs sont toujours certains de vendre d'ici la moisson; ils tenaient leurs prix de 25 75 à 26 50, mais sans acheteurs. Issues de blés. Affaires cdîmes et prixsoutenus On cote : Gros son, de 14 . à 14 5l);- 3 ca«e« de 13 50 à 13 75.; recoupette's, de 12 50 à 15 75 remoula ges blancs, de 17 50 à 19 SC; remoulages bis, de 16.. à 16 25, les ICO kilos bruts, gare Paris. Avoines- Prix fermes. On cote ,Avoii;es jaunes, de 10 50 à 1975 avoines rouges, 20 50 à 20 75 ; grises, de 50 75 à 21 .. ; noires de il 50 à -22 50. Les 100 kilos, gare Paris. Seigles. Cours nominaux. On cote : 19 .. à 19 fO les 100 kilos, nets Pans. Farine de seigle. On cote de 54 50 à 26 50 les 11 1 kilos. Orges. Mêmes prix. On cote orges de brasserie 19 50 à9O .., orges de mouture, 18 50 à 19 ..; orges fourragères, 17 isà 17 50, les tco kilos, Paris. Escourgeons. Prix fermes. On cote , de 18 75 à 19 25, départ selon provenances t; ni kilos, gares départ. Sarrasins. Prix en hausse. On cote, 24 .. à 24 50 les 100 kil. gare Paris. Graines diverses. On cote les ICO kiios, gare Paris, Fèves, de 22 .. à 22 50; lin, 23 .. à 24 .. : chènevis, 30 .. à 32 . . ; millet, blanc, de 28 .. à 40 .. alpistes, de 38 .. à 40 ~ ; jarras, de 21 . à 22 .. féveroles,de 20 .. à_2l\nAVIS FINANCIERS\nObligations miles 10/0 îles CL île ferrasses de la sixième émission (1880)\nLa Commission Impériale d'Amortissement a procédé le I®' (14) mai 1907 au tirage des obliga tions de l'emprunt ci-dessus nommé. NUMÉROS DES OBLIGATIONS SORTIES AU TIRAGE\nLes obligations sorties à ce tirage sont rem boursables à partir du ler1 er (14) novembre 1907. Les listas numériques des obligations de cet emprunt sorties aux tirages antérieurs et non présentées au remboursement à la date du ler1 er (14) mai 1907 sont délivrées gratuitement à j'Agence Impériale du Ministère des Finances de Kussie à Paris (40, rue d'Artois).\nPêche éc Chasse\nPÈCHS Actes de naissance. Du 29 avril 1907, déclaration à l'Officiel de la Société des pécheurs à la ligne du canton de Saint-Palais, pour le repeuplement des rivières la Britouze et la Joyeuse. Répression du braconnage. Siège social : HOLel de ville, Saint- Palais (Basses-Pyrénées). Un certain nombre de pécheurs d'Elbeuf et du canton ont l'lntention de fonder up syndicat de pécheurs a 1a ligne. Une réunion préparatoire va avoir lieu à l'hôtel de ville. Les pêcheurs à la ligne de la commune et du canton de Salies-du-Salat (Haute-Garonne), vien nent de nommer un bureau provisoire alln de fon der une société de pêche en vue du repeuplement et de la protection des rivières. Les pécheurs du lac de Grandlieu. On sait qu'un conflit s'était élevé entre Les pêcheurs du lac et les propriétaires. Les pêcheurs fondèrent une coo pérative dont le bail vient d'être signé. Le lac de Grandlieu fournit à lui seul, une grande partie du poisson d'eau douce vendu sur nos marchés. Immersion d'alevins. La société des pêcheurs a la ligne de Sens a procédé, U y a quelques jours, à l'immersion dans les biefs 112 et 113 du canal de Bourgogne, d'une grande quantité d'oeufs de gar dons blancs ainsi qu'elle l'a -déjà fait en 1906 Concours des Prébendes. Le concours de pêche du jardin des Prébendes, â Tours, a eu lieu diman che dernier ; 11 réunissait 110 pécheurs dont deux dames et les entrées payantes au bénéfice d'oeuvres charitables ont rapporté la somme de 1.382 francs. Principaux prix : Grand bassin 1\" prix, pécheur ayant pris le plus fort poids de poissons : M. Hugues Lemay. 4 kilog. (dont nne carpe de 3 kil. 650). 2* prix, pécheur ayant pris le plus grand nombre de poissons : M. Eugène Halley. 297 pièces. T prix, pêcheur ayant pris la plus grosse pièce : M François Gauthier. 1 kil. 450. 4' prix, pêcheur ayant pris le 2- plus fort poids de poissons : M. Félix Aubijou, 3 kil 350. 5\" prix, pécheur pris le 2* plus grand nom bre de poissons M. Fernand Duboc, 107. 6\" prix, pécheur ayant la 2* plus grosse pièce : M. Eugène Bredif. 1 kil. 250. Bassin d'Amont, 1\" prix, pécheur ayant pris le plus fort poids de poissons : M. Adolphe Chenevé, 4 kil. 250. 2\" prix, pêcheur ayant pris le plus grand nombre de poissons : M. Félix Lemesle. 77 pièces. 3\" prix pécheur ayant pris la plus grosse pièce : M Stanislas Richer, 0 kil. 600 4* prix, pêcheur ayant le 2* plus fort poids de poissons : M Eugène Glomeron. 1 kil. 425. Bassin d'aval. 1\" prix, pêcheur ayant pris le plus fort poids de poissons : M. Balzac, tailleur. 3 kil. 600. Voilà un concours de pêche où l'on a pris du poisson, et c'est rare! Le crin de Florence. Le crin de Florence et la racine anglaise sont augmentés de plus d'un tiers, cela fait le désespoir des pécheurs, car la Sorence est l'àme de la ligne. Mais sait-on ce que c'est t C'est tout, simplement la matière visqueuse que contient le ver à soie, c'est-â-di re quelques milliers de mètres de soie non filée. Lorsque la chenille dite ver à soie va Hier après ses quatre mues, on la saisit et on la jette dans un baquet contenant de l'eau du vinaigre et (1e l'acide citrique. On l'y laisse passer une douzaine d'heures après quoi on ouvre la pauvre bestiole, du reste noyée et l'on en retire les deux glandes sericlpares renfermant une matière gélatineuse qui était destinée a devenir la Je du «W.\nOn étire cette gélatine avec précaution et habileté surtout entre deux épingles, sur une planchette, et chaque glande fournit un crin de florence. On sèche alors le dl, on le blanchit à l'acide sul fureux, on le polit, on l'apprête. C'est une question de tour de main et les femmes qui font le crin de Borence sont payées très cher. Jadis, cet objet do pèche se fabriquait exclusivement à Florence. 09 là son nom : il ne se fait plus maintenant' qu'en- Espagne, principalement aux environs de Murcie. La racine anglaise n'est pas autre chose que 19 crin de Florence, ma's elle est teinte de diverse» couleurs et montée. Affaire de goût pour le choix. La pèche des tanches. C'est la bonne saison pour pécher la tanche en étang ; 11 faut ta pêche» à fond, c est-à-dire laisser traîner le bas de la. ligne et l'esche de 60 centimètres environ sur 19 fond vaseux de la rivière. La meilleure amorce est' le ver de terre à grosse téte noire. Certains pécheurs malchanceux se plaignent parfois de n'avoir ancun9 touche dans un étang très poissonneux, c'est qu'Us n'ont pas réfléchi que le ver de terre rentre dans la vase et que la tanche ne le volt plus. Pour évi ter cela, entrez l'hameçon par la bouche et cachet» le dans le corps, la florence gênera le ver pour dis paraître ; H restera donc et se débattra sur la vase, et attirera l'attention des tanches ; mais 11 mourra promptement ; il faudra le changer souvent, toute» les dix minutes environ. Dn autre système est de l'accrocher à un centi mètre de la tète et de pincer fortement cette têt» sans l'écraser ; 11 restera ainsi fort longtemps vi vant sous l'eau et ne se cachera pas. Une autre excellente amorce est ta moule cru». qu'eUe soit de rivière ou de mer. CHASSE! Les cailles. Il y a eu cette année en Italie uni passage extraordinaire de cailles. On écrivait déjà! de Sicile. 11 y a quelques semaines, qu'elles pas saient en abondance et on citait des chasseurs qui en tuèrent 350 à 370 dans une seule journée. Dans un des derniers numéros de la Revista CU neyetica, M. Gaétan del Vajo cite les tableaux d'en viron 400 chasseurs qui, dans une seule journée, ont, sur le littoral romain, abattu 15,736 cailles. A: Castelporrazzo le roi Victor-Emmanuel en a, pou» sa part, abattu 460. Le reste a été pris au filet et expédié sous forme de pâté. L'ltalie septentrional» n'a rien vu Qu'est-ce que nous dirons, nous, en France i Espérons qu'il nous restera tout de mêma quelques douzaines de cailles à partager entre le» 420,000 permis de chasse que nous prenons an nuellement La Société des Chasseurs de France, dont le siège social est 92, boulevard Haussmann, à Paris, vient de taire apposer dans toutes les campagnes un» afflcne où elle rappelle à chacun ses devoirs mie attire l'attention des propriétaires fermiers, chasseurs, gardes, sur l'inconvénient qu'il y a pour, tous à vendre ou laisser vendre des oeufs de per drix pris dans les nids Elle rappelle rju'on ne doit Jamais vendre oa acneier ces œufs que dans le cas où, avec preuve J*> l'appui, on est certain qu'ils ont été ramassés parc» que les nids avaient été découverts par la faux. La Société des Chasseurs de France a pris i.\\ une Initiative très louable Pour les chasseurs qut désireraient en taire partie, statuts et renseigne ments franco\nt-»© Petit Parisien 5\nLe gérant : BOUQUET. |\nEN VENTE PARTOUT LE Supplément Littéraire Illustré do « Petit Pansa» 5 Centimes le Numéro\n6\nwmÊ J UXYGÈNK;' I 1 apéritif hygiénique M IMmyÇICIIR oûrt; gratuitement de IV IflUrfOiCUn iaire conraitre à tous ux qui soni atteinte d une maladie de la peau, rires, eczémas, ooutnœ, démangeaisons, bron- iUjs cbroniques, maladies de la poitrine, de stomac et ae la vessie, de rhumaUsines, un jyen intaillible de se guérir promptement, ainsi 'if l'a été radicalement lui-même, après avoir uttert et essayé en vain tous les remèdes pré- nisés. Cette offre, dont on appréciera le but manitaire, est la conséquenoe d'un vœu. Tertre par lettre ou carte postale a M.VINCENT place Victor Hugo, a Grenoble, qui répondra atis et franco par oourrier et enverra les indi- ttons demandées. mm DANS TOUS LES CAFÉS (fj| Plus oe CHEVEUX BLANCS IBafëgdB'W PLUS DE BARBES GRISES «nPsfSF LIE 4i.S0 -* rT donna instantanément les nuances TVLtSwU BLOMO, CHATAIN, BRUN ET HOIR A vSi£*$ar «î\" APPLICATION TOCS LIS i5 JOUES SUFFIT. /*N.«EfrjfiSa?% l& peau et sèche de suite. CHEZ COIFFEURS. PARr\\ PHARM'*\"* CtHERB UJ . 1 s Baroyer timbre ou mandat p p recevoir en aiswttr > S achetée 5f 10 en gare. 5 1. 35 à domieile. exiger t'adresse. BAB313S. 13, R. de Trévise. Paria. ■3 m\\m il 11 fi V CYCLES, MOTOCYCLETTESAAUTOa L'ALBATROS\"! 3 U «•tiUs»» d ** «rendes marquas françaises [\\Sy H. BIULOUIN Ingénieur ■ Constructeur ■ ±Tti ' r 104, ATsnas da ViUlers, PARIS 8 Médaillés d'Or at 4 Grands Prix au Expositions laefun» d« rwtt, ctvsa it lui garanti* Bicyclettes nonvea depuis I30fy. 0^1 m, «Occasion bon état • 40 - tffiTT ,M K> J i .4 Motocyclettes asavei • 478 . /<> >( d'occasion bon état - 150 - ■•Mura, Accès eolrra, Piéora détaehéee. bttk«w Ha £ TéUfà eu.- 648-08 Facilite» de PtUemex il Je désire vous parler le l'ELECTRO-VIGUEdR t vous faire connaître ma méthode pour ren- avance 2 trimestres sur Girard, 106, Av. République, Paris PENSIONS S!Î!S£\" tre les gens ce qu'ils devraient être. Je demande à tout homme qui a partielle- ■nent ou entièrement perdu sa force de vita- ité, qui se sent triste et désespéré, qui est lésitant par manque de courage, de me lais- ser faire de lui un homme hardi, énergique 2t vigoureux. Je demande à toute femme qui se sent i'es- irtt porté à la mélancolie, qui souffre de ma- adie chronique et de continuel épuisement, lui sent mourir en elle tout ce qui fait de la vie un plaisir et un bonheur, de me consulter personnellement ou par lettre. Je vous demande de lire mon livre et d'y uiser la confiance dans mes arguments. L'u- age de ma méthode assurera votre bonheur utur. Ne tardez pas à le faire, car vos meil- eurs jours s'écoulent. Je vous enverrai mon livre illustré franco t sous envelopne sur demande. Or M.-D. MACLAUGHLIN, 14, Bd Montmartre, PARIS Consultations gratuites Mr f= 1 9. B» SI MICHEL 0. RUE DE RENNES S.B5 SAINT MARTIN B? BONNE NOUVELLE 54. RUE MONTMARTRE S.51 R. ROCHECHOUARD ' La maison propose à totrt acheteur de faire l'achat i Simultané de 2 paires de chaussures du même geure, dont l'une à 20 fr., achetée ailleurs et l'autre ù 9 fr. de sa fabrication ; si l'article à 9 fr. est reconnu posséder le e même cachet et offre une durée semblable à celui de 20 fr.,le millionnaire lui-meme ne pourra plus avoir de faux préjugés et deviendrait ridicule en achetant à 20 Ir. Cb qu'on lui oifre à 9 fr. 1 Le: lis PLUS BRANDS MASASINS U'AMtUBLLMLNIS DU MUNUt 3 plus Anciens-Les Mieux Assortis - Les Meilleur Ma rché II 0i lit» ;i e anco gue rai ré. I Chi PARIS — 8, Rue de Rivoli, 8 — PARIS IABABS do 25 à 30 °/o sur un Stock colossal consistant mbres à Coucher, Salles à Manger, Salons, Cabinets de Travail, Tentures, Sièges et Meubles en: séparés 1 8t Ul iLOTde MEUBLES pour la CAM PAGNE et .es BAINS de! 1ER | Pron aant de la liirtiidattaii de la Fabriqne**A LA FORÊT\"i« ■SMSSSSBOI LES MAGASINS SONT FER U nou iomae* chargés par décision en nateda 10 ■ MÊS LE OiMANCHE ■■■ an 1907 LE 9 • ] Mu; TDE : F'IKTI H i 1 *v BL PRÊTE SUR LES JOUXTIX\" MARQUES \"FEC TITRE FIXE\"; Z ' • ■ à, FO IMD8 DE COMMERCE | Ep rio-Vin, 56, r. des Poissonniers. Prix à débattre. AUIC Pour trouver situation avec peu d'argent, 1 V N-Liquoriste.quart.ouvr.Aff. 80 p.j. lo ?x 1,400. Mal. gr. Bailloud, 56, r. J.-J. y.500,logé. Rousseau. Hllvi sans connaissances spéciales, a.cinaiiaei i E JOURNAL |ill Ijl'iur irgane spécial de II e LU de la UlLillLlllL la corporation, le l» seul qui publie la liste exacte de tous les fonds pos pôt Bières de marque. Joli pavillon, jardin. Situât, agr. de 7,000 net par an. Il faut dis- >er de 5,000 fr. Neymet, 34, rue des Halles. de commerce de beur-re-Ouls, Laiteries, Ure- 1 , . , . .. H p Mri q maries, Fruiteries. Epiceries à céder à Paris et |ji V|L o V raumStei en banlieue. Pour le recevoir gratis et franco, 1 Wii.TIIj Pal.-Boy.s.con.spec.Gnys,!.;, . écrire au Directeur, 27, rue du Pont-Neuf. Paris. 1 „ bac-Vins centre jol. ville 40 m. Paris (Ouest). Loy. et gérance exceptionnels. 2 propriét. en ans.Px 9,000 f. gdes facilit. Elie, 50,Dd Magenta 1/in-liq. if trait. coin place Clichv. Aff. 95 f.jp. j- loy. 750 f. m av. 1,800, essai. Ârondel, lOo, bd Magenta. f PD i ILTI? d'un mas. de vins à emporter exis- V Ijtn.WlL tant dep.1871,380 f.p.mois fixe. Avec ' - 1,500 f.déposés en banq. Masson,76,bd Strasbourg _ a liq. billard, coin, quart popul. a été payé 20.000 fr., à enlev. av. 4,000 fr., aff 20,000, s. sine,décès de la dame. Serain,154,fg St-Martm. fTAILLEUR province à céder ap. fort. Ecrire pour |/* Gironde, 82. r. Monge, dem.dame ou méfl-Sér. p.Dépôt Pain Vin. II f« disp.de 600 à 1500 f. gar. céd.p.c.ma!.ép.v.buv.90 f.p.i.6 pièc.v p.m\" conv i mén.déb.d.co m .Px à déb.V.Julien,32, r .Gauthey IISIN 1 ER off. à dame, aide si besoin Teintur. sit. il de 4,800 gar. V' Ieint.,7, r. de Londres, m* TllHaiHtimiiP.il CIAL I a Bor L v in, 1 delaise, 79, fg StrDenis, a d. dépôts café, 1 iq. av. 1,500 f. rap. 22,560, b. logé, après 2 h. » liaison lïfde-ct 10,000. . Loy. rare 1,000 f. Rapport 6,000. Avec Tenu 9 ans. Ramet, 16, place du Havre. Cours pratiques OUVERTURE CLOTURE Papeterie jx, gd boulev. Loy. 470 av. 4 pièc. Bên. I 6,8Û0.Px 1,800. Trémolière,ll bis,r.Drouot,au 3 e . P.tiautjP. bas FARINE? fleurs, les 100 kilos 13 25 à 33 50 3 25 33 5'» 3 50 33 75 3 50 7*i 1 50 31 75 ■ s i nin Produit 26,000 fr. — Net 8,000 fr. , t ?' : |,rk l'Illli •Matériel moderne. Traite avec 5,000. V,, lit* » \"III E. Cholin, 39, rue Etienne-Marcel. Ju jran\\ bl8 -i \" 33 % a 33 50 33 Ij 33 55 Ilet 33 50 33 75 llet-aoàï. 33 50 .... 33 60 33 50 3 eTOlera 31 5° 31 5»f3l 50 3 irculatlon Iquintaux) - arines supérieures de consommation ..à .. autres marques, 54 ..a58.. BLES, les 100 Kilos iwro t'\" I* 25 50 1 Î5 75 25 70 Î5 60 ! net .. 25 75 Î6 .. .6 .. 25 95 2 levaoht • » 25 25 50 55 50 25 30 2 erniers 23 75 21 .. 23 80 23 75 2 Anden U r.Biv i.dép.artic.p.dames-enf. d.tr.jol.mag.parP®,. o oli.S'ad.Balnéum,16 bis,r.Cadet, 9-11,5-6 b. g .. 3.000 de Paris le gros sac. Oliprnnr poste administratif de 12,000 par tHTLnDEi an - Simple surveillance. • A céder nls pour 12,000 francs. Hanoi, 26, cité lrévise. \" Q ] 5 50 à 25 75 5 50 25 75 Prim™ép\" , .L r 900.Af.l50.B.log.S'y ad.l72,r.d'Alésia ju, 5 30 ... 3 75 *24 .. 3 a. 14 J.lrffBi trculatton (qumtaux) » — SEIGLES, les 100 kilos ponlble •• •• à îrant..—....... ] 9 ilet-août 19 50 •• •• .. -. •• .. 1 ereiiers 18 25 .. .. 18 25 18 25 1 750 0 ..à .. - 9 50 9 50 .... 9 50 .... S 25 18 50 de C/ 6EB LFÈS, 5 DÉPÔTS de PAIN et 1 Dis A MAP Q AQ RAPPORT 500 p. MOIS. JE M 1 b» ISFA?t INUTILE ETRE du METIER H 11 II k Av. 2000. 8UNIER. 2. r. TURBIGO J u j à é D r n AMP gérance de c ST IIH Isl r L'ETAT rap. 5000 fr. Av. 2500fr. 8 8# F4Id 1 BD M\" MUNIER, 2, R. TURBIGO. ireuiation (quintaux) AVOINES, les 100 kilos S 16 : âi à i\\ » » » si :: S :: à « ■ non dé 1> logé. pôt Pain-Vin à vendre. Loyer 470 fr., bien jjj S'adresser à M m « Dutron, 30, r. Le-Brun. 4 , llet-aoûti 20 75 , 21 .. 20 95 20 95 20 75 21 .. 18 75 .. .. 18 75D8 65 18 50 18 75 fiéranc Il l'Eta e p. dame ou ménag. 6,200 f. p. an payé p' t.Dim..fôt.lib..av.2,oSo f.Bétangè,9.r.Baudin mi HUILE DE COLZA, les 180 kilo ipomble .. -à -• •• •• « s 8 <l0à s, IM'irnrTrï AUCUN FONDS de Commerce, Il AIHL 1 VJL industrie. Maisons, Terrains, etc., sans vous renseigner sur leur valeur au- . près de : AVOCAT • CONSEIL, expert prés les r fr'ribiinanx de PiUTS, 59. yuai Valtnx, 59, < ara et............. 78 .. /S ,-0 78 50 7s a0 ilet....-•-•••••••* 78 -5 7S .0-» .. .. .. llet-aoOt 78 '<0 79 .. . erniers 79 50 .... 79 75 79 50 iremiers 78 , 5 79 hœubyjon IgnmumzU.., .. . ,.. ?8 50 . .. 1$ 50 79 .. 18 f Û 79 . . \"9 75 3 75 79 25 _ 2.000\nMONSIEUR?»™ SSS7 x qui sont atteinte d une maladie de la très, eczémas. Doutons, démangeaisons, es obroniaues, maladies de la poitrirx ornac et de la vessie, de rtiumatismes fec infaillible de se guérir promptement, l'a été radicalement lui-mêtne, après Etert et essayé en vain tous les remèdes Lsés. Cette offre, dont on appréciera l« îanitaire, a9t la conséquence d'un vœu. rire par lettre ou carte postale a M. VIN CE laoe Victor Huao. a Grenoble, aui rèoe t de tous seau, oron- s, de , un ainsi avoir pré- but - Lté 1 P etii Â . A r> /XYC ;USÉ i , • ' • con l'h ygiène de entît ni NT ndra r: Es st o: r se € 1 C i'OANSTOUS LES CAFÉS fJP ,is et franco par oourrier et enverra les indi- jns demandées. es de l'est intestins, 1 e, la gastra atation, l'h ochlorydrif es vomiss les colique jjÊM HgSfc Plus OE CHEVEUX BLANCS PLUS DE BARBES GRISES «nPsTSF LIE NiQiER 4i.S0 -* donna instantanément le.», nuances TA-SEU BLOMO, CHATAIN, BRUN ET HOIR A vSi£*$ar «î\" APPLICATION TOCS LIS i5 JOUES SUFFIT. /*N.«EfriftSa>% ***** Pns l* peau et sèche de suite. CHEZ COIFFEURS, PARF™. PHARM'*\"* CtHERB UJ . >v Bûfoyer timbre ou miodat p p recevoir en aiswttp / y achetée 5f. 10 en gare. 5 1. 35 à domicile. Exi&r l'ufreta». HARRSS, 13, R. de Trévise. Paria, B^l oreill 8 e Toutes les maladi mac, du foie et des dyspepsies, la gastril gie, la pituite, la dil perchlorydrie, l'hyp les indigestions, 1 raents, les crampes, o- es L1- y- >. e- s, CYCLES, MOTOCYCLETTES A AUTOS \" L'ALBATROS \" f iwMleaPS d«* grandes maroues franealsea f /S \" m l'ictère, la jaunisse, l'entérite, la gastro-entérite, la cystite, la gra- velle, etc., etc., proviennent tou- wrr H. BIULOUIN Ingénieur - Constructeur I 1 i L i som--- . - iours d'un état malnroDre c le l'es- — 1U4, AT 8 Médaillés d'Or il 4 Gra laehin» de rwtt, céans it lui jtranti* Bicyclettes neoTts depuis 130 snn. a. viui.rs, PARIS id» Prix un Expositions L . * 3 im m tomac, c'est-à-dire d'un état infec- tieux ou inflammatoire de l'esto- d'occasion bon état • 40 • TIiAF? J. - -4 Motocyclettes neuve» • 475 - /<> >( d'eccaelon bon état - 150 - 'âK^n âutemoO. 2 et 4 pi. 2ÔOO eecas. bOO • ttt » X — ■•Mura, Aooessolrra, Pléom détachée*. btMgw Mm dt TéHfk» ■«. 648-08 PmoUittm de Paiement. et Je désire vous parler FELEGTRO- VIGUEdR vous faire connaître ma méthode pour ren- mac. C'est donc à leurs puissantes propriétés désinfectantes et anti- septiques de l'estomac, du foie et des intestins, que les POUDRES avance 2 trimestres sur Girard, 106, Av. République, Paris PENSIONS civiitr* m ■e les gens ce qu'ils devraient être. Je demande à tout homme qui a partielle- ent ou entièrement perdu sa iorce de vita- é, qui se sent triste et désespéré, qui est Citant par manque de courage, de me lais- T faire do lui un homme hardi, énergique vigoureux. Je demande à toute femme qui se sent l'es- it porté à la mélancolie, qui souffre de ma- die chronique et de continuel épuisement, ii sent mourir en elle tout ce qui fait de la DE COCK doivent de si bien gué- rir chaque fois chacune de ces maladies si grave ou si ancienne qu'elle soit. L'effet des POUDRES DE COCK est très rapide. Il ar-. rive même souvent que dès le pre- ■5vl III 29. B» s: MICHEL lit 0. RUE DE RENNES h < 3.Bï SAINT MARTIN s « 5. B; BONNE NOUVELLE et 54. RUE MONTMARTRE ROCHECHOUARD' P 1 A mier jour le malade se sent soi î- y i •in dor sa mè 201 {au Cb \"Â- *ggSS t acheteur de faire l'achat fg, haussures du même geure, lilleurs et l'autre i 9 fr., de fr. est reconnu posséder le e ' rée semblable à celui do aie ne pourra plus avoir de idicule en achetant à 20 Ir. e un plaisir et un bonheur, de me consulter irsonnellement ou par lettre. 1 lagé, il digère mi eu; f, mange de f-jfj Je vous demande de lire mon livre et d'y iser la confiance dans mes arguments. L'u- ge de ma méthode assurera votre bonheur ;ur. Ne tardez pas à le faire, car vos meil- îrs jours s'écoulent. Je vous enverrai mon livre illustré franco sous enveloppe sur demande. M.-û. MACLAUGHL1N, 14,8d Montmartre, PARIS Consultations gra.txa.ites meilleur cœur et se trouve plus à A maison propose à ton aultané de 2 paires de c ît l'une à 20 fr., achetée fabrication ; si l'article à £ me cachet et offre une di r. t le millionnaire lui-mei x préjugés et deviendrait ijtrou lui offre à 9 fr. l'aise après ses repas. Néanmoins, il faut continuer l'usage des POU- DRES DE COCK jusqu'à complet rétablissement et même pendant plusieurs semaines si c'est néces- saire. e Un point également très impor- US PLUS GRANDS MAGASINS D AM Les plus Anciens-Les Mieux Assc 5UILEMENTS DU MONDE jrtis- Les Meilleur Marché tant est de bien exiger du phar- macien les véritables boîtes de M Il: 1H il H nvoi franco du Catalogue Général niustrè. POUDRES DE COCK, car il ar- rive fréquemment que plusieurs d'entre eux veulent les rempla- r*af no* rlûo n*nrl n i TC? Hn 1 nu* fo PARIS — 8, Rue de Ri\\ roli, 8 - PARIS L/CJ [JU.A ULO piLTUUlUJ brication dont on ne UC ICUl 1 CL connaît ni RABAES do 25 à 30 °/o sur ui Chambres à Coucher, Salles à Manger, Salons, Cabinets d 7 Stock colossal consistant en : s Travail, Tentures, Sièges et Meubles séparés les de vertus ni la valeur. La boît POUDRES DE COCK coût e e i st Un LOTde MEI Promut de 11 liipiidition de 11 JBLES pour <3 CAMP >AGNEnt.»;BANS HP MEf 2 f r. DU. s riiriqBe\"A LA FORÈT\"aoit .ES MAGASINS SONT FERA iiousfiniBetehtrgéspardeeisiOBtiiUtedilONin 190? SÉS LE OlMANCHE OHOMMB REMARQUÉ IMPORTANTE Bî iî IIS rj > e i s s i LE L'effet des Poudri de Cock ne nuit jama à aucun organe. Noi possédons des millie ï Hp rertifirntc do <*u< 9 9 rison. c * 10? iTDE IPIEl E UNE AFFAIRE Personne d'une haute .situation, honorabilité connue, demande pour aiiaire unique, intéres- sant l'automobile et la librairie, une somme de cinquante mille francs, disponible immédiate- \"V \" ment. Toutes garanties et bénéfices énormes. On créerait au besoin situation à jeune homme actif, aimant les voyages. Ecrire Abonné postal n° 264, Paris. PRFTP IFS Le gérant : BOCQORT. * A ■ VJLJ M LJ L/ V J A % LiLi k-/ r iïîl [î La Fabrique 1 AUX G et G AL ni ifll TV r r V ■1 'i 40, Bon] jt* ?• v -- D < JUU^ t A LI il EL | Informent le Public et enootent franco su ~ \" ' \"C- . . ' ' . MAROUES \"FîX:TITRE FIXE\" 1 tenseignements sur toutes valeurs. Cote t à terme. Ouverture comptes courun nent de IO à 20 O/O suivant valeurs. Ou s'abonne, Rue JUe Reletit ar an). — Envoi gratuit de la \" R r ET notidie ' * .s ponr Conditi >r à Pa evTie FOND3 DE C COMMERCE ■-Vin, 56, r. des Poissonniers. Prix à débattre. « HUILE I Disponible™ •• DE LIN, les 100 kilos te 2. •• •• 62 50 à • • •» VIN Il/.r Pour trouve, situation avec peu d'argent, f f -Liquoriste,quart.ouvr. Aff. 80 p.j. loy.500,logé. x 1,400. Mal. gr. Bailloud, 56, r. J.-J -Rousseau I Courant ... 1 Juillet. 62 1 Juillet-août t>2 ». ...» Oi' DO .. 62 50 .. .. .. 62 25 62 50 R» -75 fi-7 OÎS . • 62 ri «in 62 50 62 .. 62 50 fil 7.6 62 50 62 n M ■ IV/ a<tiio tumiaiftsaiH w speuidjes, u.ruiAuuci —, JOURNAL rULUBlîtr >rtsnc spécial de |h e P de la IK MIL 1kl El la corporation, le U 1= il qui publie la liste exacte de tous les fonds P°sé ôt Bières de marque. Joli pavillon, jardin. iinnt n ar 1 OiVl npf m, r an. Tî faut dis- ■ 4 aermers i\"; ™ \"■ ■ - — I 4 premiers.., r* 50 61 ■ s '*- 1 o.w.nlntion fmiIntAnvï -.1 .. -. |60 75 61 25 Ut sei .,uuu. r- • — • ..v. , r de 5,0Û0 fr. Neymet, 34, -ne des Halles. wuyuiuv<\"„ ALCOOLS, l'heeta nu i W 1 rl_«. 1 L I I 42 75 ae commerce de Beurre \"TT_ ?' 7\"? ' •r i îi* , J T.TTi n 41*11 élégante est dem.D.ioli mag.art.de Paris i uisponio 1 T-onrant. ia j •• . • 42 25 . :: « 75 42 25 43 \"•«ries, rruueries, Epiceries a ttutr CL jraria et L ■ fiw «rvÂ/. rîiwo 1ïr Pauma rtin en banlieue. Pour le recevoir gratis et franco, I »'?VTIF./ Pal.-Hoy.s.con .spec.Gnys.U, . 1 Juillet 4- 50 42 75 43 25 42 75 43 25 1 142 75 .. .. 43 25 42 75 3« 25 38 50 écrire au Directeur, 21, rue du Pont-Neuf. Paris. . 1/in-iiq. coin place Glichv. Aff. 95 f. p. J. loy. 750 f. A ' I trait, av. 1.K1KV pfisai 4rrinrlpl 1fl.Y hd Macpnta ac-Vins centre jol. ville 40 n i. Paris (Ouest). 1 4 derniers....'\"\"*.. 38 25 38 50 38 50 38 50 37 5 1 L a7 5 n zn 50 5n . . 0 37 75 oy. et gérance exceptionnels is.Px 9,000 f. gdes faciliL Elie 2 propriét. en 50,bd Magenta • prcuircio c- Circulation (pipes) Stock (pipes) — — — 1.500 19.250 \"Z Vin lia billard, coin, quart, popul., a été payé fFDI lun* d ' un mag - de vins à em P orter ex ' s \" | 20 000 fr à enlev. av. 4,000 fr., aff. 20,000. s. UEitlA, \"Lïi tant dep.1871,380 f.p.mois fixe. Avec c *uisine décès de la dame. Serain,154,fg St-Martin. 1,500 f.déposés en banq. Masson,7b,bd Strasbourg I_ ——— : SUCRES n' Disponible 5 . Courant. - 21 ■■ Juillet 27 05 . Juillet-août 27 50 . le les 100 kilos I! 27 1*2 26 87 26 .. 27 25 27 12 27 12 .. 27 37 27 37 27 37 27 1! 27 25 T t IL LEUR province à céder ap. fort. Ecrire pour 1 Jj 3 p îironde, 82. r. Monge, dem.dame ou men.ser. Dépôt Pain Vin. II f« disp.de 600 à 1500 f. gar. 1 4 d'octobre 127 1 Circulation (sacs 1 Sucres raffinés : 75 S de 57 •• |27 87 \\Z1 75JV7 75 27 87 . à 57 50. sur choix, cassôs. tHIS. VUIUIX), X*, 1UC iviuuuwu uc, irai ta. ■ 1 A VI D c ma! ép.v.buv.90 f.p.j.6 pièc.v.p.m\" conv 1 Rangés en caisses, de 59 50 à 61 50 droits acquittés. IieiHIŒR off. à dame, aide si besoin Teintur. sit. 1 A à mén déb d comiPx à déb V. Julien, 32, r .Gauthey | rius » ir. ue caxe ae rajunage-\n» IvlW'TlV f\"' \"l*.»-*' 1—A» Z. * M' f / É8ai2|B VMMMMPMfJVV9ffl|MnMWjS(PMV!yjrMIW |||i||jj|^ , |HH|HHEp|fVRfp7B>fs|nrK|jj^BÏÏ^^B|H^^H|\nM IMflNÇICIIR oflr<i graLuftement <*e Il IrlUllOlLUn laire conraitre a tous jlx qui sont atteinte d une maladie de la peau, rtres, eczémas, nouions, démangeaisons, bron- les Gùroniques, maladies de la poitrine, de stomac et de !a vessie, de rhumatismes, un ■yen infaillible de se guérir promptement, ainsi il l'a été radicalement lui-même, après avoir iftert et essayé en vain tous les remèdes pré- cisés. Cette offre, dont on appréciera le but manitaire, est la conséquence d'un vœu. .crire par lettre ou carte postales M.VINCENT place Victor Hugo, a Grenoble, qui répondra - L,e Petii n *Âj JXYG 7US£| }éritif \\yy\\ mtï i NlCR? 1 » • ' • co JieQique l'hyg l'Esti ;iène e nmoA ANS TOqS LES CAFÉS (fJg| itis et franco par oourrier et enverra les indi- 1 UO VX1X tons demandées. Plus OE CHEVEUX BLANCS PLUS DE BARBES GRISES «nPsTSF LIE NiQiER 4i.S0 -* donna instantanément le.», nuances TlLriSwU BLOMO, CHATAIN, BRUN ET HOIR A vSi£*$ar «î\" APPLICATION TOCS LIS i5 JOURS SUFFIT. /*N.«EfriftSa>% tac^e l& peau et sèche de suite. CHEZ COIFFEURS. PARr\\ PHARM'*\"* CtHERB UJ . S>s s. Bûfoyer timbre ou mandat p p recevoir en aissettp / y achetée 5f 10 en gare. 5 1. 35 à domicile. exiger l'adressa. BABS3S. 13, R. de Trévise. Paria. ps Toutes les maladies de l'esto- mac, du foie et des intestins, les dyspepsies, la gastrite, la gastral- gie, la pituite, la dilatation, l'hy- perchlorydrie, l'hypochlorydrie, les indigestions, les vomisse- ments, les crampes, les coliques, CYCLES, MOTOCYCLETTES * AUTOS L'ALBATROS\"! *-• meilleur® de* grandes merouea françaises w.m w l'ictère, la jaunisse, l'entérite, la gastro-entérite, la cystite, la gra- velle, etc., etc., proviennent tou- \\M7~l H. BIULOUIN Ingénieur ■ Constructeur 11 jours d'un état malnroDre c ie Tes- »we. ATsnns as vtmera, PARIS 8 Médaillés d'Or it 4 Grands Prix m Expositions 1 laehin» ht rwtt, e«»w it (un garanti» Bicyclettes neoTsa ctepuu I30fr. fit wbê uÉ i tomac, c'est-à-dire d'un état infec- tieux ou inflammatoire de l'esto- d'occasion bon état • 40 • Motocyolottos nsavet • *75 • d'occasion bon état - 150 - Tri-cars fiSO, d'occasion Ma «tat 400 JSS^li Je désire vous parler mac. C'est donc à leurs puissantes propriétés désinfectantes et anti- ■•Mura, Accessoire*, Placée détachée*. binon **■» £ TéHfàmm*.- 648-08 FacjUitéa de RiUemont e l'ELECTRO-VIGUEUR t vous faire connaître ma méthode pour ren- septiques de l'estomac, du foie et des intestins, que les POUDRES avance 2 trimestre» sur DCUSiniUC Militaires c Girard, 106, Av. République, Paris rCndlunw Civiles. tre les gens ce qu'ils devraient être. Je demande à tout homme qui a partieile- nent ou entièrement perdu sa iorce de vita- DE COCK doivent de si bien gué- - ii 1 rir ciicique iuis ciiacune îe ces SCANDE 29. B5 SI MICHEL 150. R UE DE RENNES îté, qui se sent triste et désespéré, qui est lésitant par manque de courage, de me lais- maladies si grav e ou si ancienne E<l«WE&8g& 53. B» SAINT MARTIN £ 25. B? BONNE NOUVELLE € RUE MONTMARTRE BTiiPNfi W ' i R- rochechouard ' I er faire do lui un homme hardi, énergique t vigoureux. Je demande à toute femme qui se sent l'es- int porté à la mélanoolie, qui souffre de ma- adie chronique et de continuel épuisement, jui sent mourir en elle tout ce qui fait de la qu elle soit. L effet des POUDRES DE COCK est très rapide. R ar-. rive même souvent que dès le pre- , - r-; il mier jour le malade se sent sou- iBïïil I lie un plaisir et un bonheur, de me consulter jersonnellement ou par lettre. lagé, il digère mieux, mange de SU Je vous demande de lire mon livre et d'y uiser la confiance dans mes arguments. L'u- age de ma méthode assurera votre bonheur îtur. Ne tardez pas à le faire, car vos meil- îurs jours s'écoulent. Je vous enverrai mon livre illustré franco sous envelopne sur demande. !r M.-D. MAGLAUGHLiH, 14, Bd Montmartre, PARIS Consultations gratuites meilleur cœur et se trouve plus à La maison propose à totrt acheteur de faire l'achat \\< «tmultané de 2 paires de chaussures du même geure. dont l'une à 20 fr., achetée ailleurs et l'autre ù 9 fr. de sa fabrication ; si l'article à 9 fr. est reconnu posséder le e „ mime cachet et offre une durée semblable à celui de 20 fr.,le millionnaire lui-meme ne pourra plus avoir de faux préjugés et deviendrait ridicule en achetant à 20 fr. Cb qu'on lui oifre à 9 fr. l'aise après ses repas. Néanmoins, il faut continuer l'usage des POU- DRES DE COCK jusqu'à complet rétablissement et même pendant plusieurs semaines si c'est néces- saire. 'il Un point également très impor- Ïlos lis PLUS URANOS MABASIN3 D'A! plus Anciens-Les Mieux Ass MiUBLEMENTS DU MONDE ortis- Les Meilleur Marché tant est de bien exiger du phar- macien les véritables boîtes de ■Il ' 1 9 P> l§MH Hk Ij franco lia Kl 1^ POUDRES DE COCK, car il ar- rive fréquemment que plusieurs ■la tiUln 1 Se ■ B M H BU Général ILIlUll Dlustrè - d'entre eux veulent les rempla- cer par des produits de leur fa- brication dont on ne connaît ni PARIS — 8, Rue Ri voU, 8 - PARIS A 1 Chaml A BAES de 25 à 30 °fo sur u res à Coucher, Salles à Manger, Salons, Cabinets n Stock colossal consistant on : de Travail, Tentures, Sièges et Meubles séparés les vertus ni la valeur. La boîte de POUDRES DE COCK coûte 1 st Un 1 ■ Provenu .OTde MEUBLES pour la CASH! >AGfUE et les BAINS de MER z xr. ou. t de la liiniidatioii de la Fabrique ** A LA FORÊT\" dm maaa■ les magasins sont fer U nou lODiauclitrgeipir deosrag sd oatedi lOliri 190' MES LE DIMANCHE ■■■■■■■■■■i REMARQUÉ IMPORTANTE LE 1 L'effet des Poudres de Cock ne nuit jamais à aucun organe. Nous possédons des milliers do rortifiralc At* «nô. 9 9 rison. • W W - S m it ni : PIETE , UNE AFFAIRE Personne d'une haute .situation, honorabilité jnmie, demande pour affaire unique, intéres- mt l'automobile et la librairie, une somme de nquante mille francs, disponible immédiate- \"V' n a< n ent. Toutes garanties et bénéfices énormes. On créerait au besoin situation à jeune homme :tif, aimant les voyages. Ecrire Abonné postal 264, Paris. 1 PRFTF IFS Le gérant ; Bocqcbt. » l ■ VXJ A H-J »wT w 1» — ». 44 „ ». \" ~r #4 IM La Fabrique et Gi AUX GAL ri i i ni t\\ r nv r 1 Pk 1 40, Bou] 1 w s ■ 1 H ■ I % / ii i %j Fil 1 n 1 bit JUU/ k riA . ■iipj Informent le Public et envolent franco su i 13L m , ItiirJ tontes valeurs, ire comptes i/O suivant va 7, Rue Le f gratuit de la lar : \\ M ' 1 ' MARQUES. FlX .TITRE FIXE\" Renseignements sur H et à. terme. Ouvert ment de IO à 20 On s'abonne, i j par an). — Envoi Util Cote qnotidiei il Llears. Conditii ?eletier à Par \" Revue FON DS DE COMMERCE 1^ k-Vin, 56, r. des Poissonniers. Prix à débattre. huile de LUI 1. les 100 kilo* 62 50 à .. .. AVIS Ï H1 JOUI LU de seul qui on avec peu d'argent, \\ spéciales, demander — p irgane spécial de !h e Ci la corporation, le U ■te de tous les fonds P° s quart.ouvr.Aff. 80 p.j. loy.500,logé. O J x 1,400. Mal. gr. Bailloud, 56, r. J.-J.-Rousseau j pôt Bières de marque. Joli pavillon, jardin. 4 Situât, egr. de 7,000 net par an. Il faut dis- er de 5,000 fr. Neymet, 34, rue des Halles. ourant •• •• ' ulllfit. ® .. 62 uillebaoût b2 .. 6. derniers 61 5? premiers. 60 ,J 61 Circulation (quintaux) ALCOOLS, l'tu ..62 50 62 .. 50 23 62 50 62 .. 75 62 .. 61 50 25 aeto nu à MF 62 50 .. .. 6<5 •. 62 50 62 50 ... 61 75 62 .. 60 75 61 25 42 25à 42 75 de comm meries, F en banlie écrire au 1/in-hq. c< if trait, av erce de beurre-lfculs, Laiteries, ure- ruiteries, Epiceries à céder à Paris et 11 i ue. Pour le recevoir gratis et franco, \"t Directeur, 27, rue du Pont-Neuf. Paris. 3in place Clichv. Aff. 95 f. p. j. loy. 750 f. 3. 1,800, essai. Ârondel, 105, bd Magenta. Ifr élégante est dem.p.joli mag.art.de Paris g liilli Pal.-Boy.s.con.spéc.Ghys,13,r.Caumartm j bac-Vins centre jol. ville 40 m. Paris (Ouest). 4 joy. et gérance exceptionnels. 2 propriét. en 4 ins.Px 9,000 f. gdes faciliL Elie, 50,bd Magenta ourant. 42 25 .. ulllet 47 50 42 uiUekaoût. 42 75 .. derniers 38 25 38 premiers........ 37 50 Circulation (pipes).......—. Stock (pipes) .. 42 75 42 25 75 43 25 42 75 .. 43 '25 42 75 50 38 50 38 50 ; 37 50 37 50 43 43 25 .... 38 25 38 50 S7 50 37 75 M 1.500 # •ra. 19.250 fFD 1 MfiP d'un mas. de vins à emporter exis- V Ijbn.WlL tant dep.1871,380 f.p.mois fixe. Avec ' • 1,500 f.déposés en banq. Masson,76,bd Strasbourg _ rTAILLEUR province à céder ap. fort. Ecrire pour [j 3 liq. billard, coin, quart, popul., a étépayé c 20 000 fr., à enlev. av. 4,000 fr., aff. 20,000. s. c isponlble k •• .. 27 12 26 87 27 ..à 26 87 27 .. sine.décès de la dame. Serain,154,fg St-Martin. j Gironde, 82, r. Monge, dem.dame ou mén.sér. 4 3 Dépôt Pain Vin. 0 f« disp.de 600 à 1500 f. gar. ulllet 27 05 .. uillet-août 27 50 d'octobre 27 75 <• Circulation (sacs) .. 27 2.6 27 12 - 27 37 27 37 - 27 87 27 75 27 12 27 25 27 37 .... 27 75 27 87 129-900 I rens. Quincey, 14, rue Montmartre, Paris. — I1CUIÏÏER off. à dame, aide si besoin Teintur. sit. Ai UljIlT de 4,800 car. V r Teint. ,7, r. de Londres. — ;éd.p.c.ma!.ép.v.buv.90 f.p.i.6 pièc.v p.m\" conv t mén.déb.d.co m .Px à déb.V.Julien,32, r .Gauthey _ ÉHi hoix, cassés, -s acquittés. îE) I a Borde laise, 79, fg S t-Denis, a d. dépôts café, f av. 1,500 f. rap. 22,560, b. logé, après 2 h. «J .ULLETIN COMMERCIAL \" COTONS LAINES CAFÉS L vin, liq. DU MERCREDI 5 JUIN 1907 très ordinaire Louisiane Buen™-Ayr en suint Santos liaison meublée pour rentière, 12 ch. Beau rez — II! de-ch. Loy. rare 1,000 f. Rapport 6,000. Avec 10,000. Tenu 9 ans. Ramet, 16, place du Havre. Cours întiqués OUVSRTCRB ——- — —, CLOTORB F.hsut | P bts (les 50 kilos) Ouvert, i Clôtu (les lOOkilo ne Ouv. j Clô; . Ouv. Clôt. Papeterie jx, gd boulev. Loy. 470 av. 4 pièc. Bên. I 6,8Û0.Px 1,800. Trémolière,ll bis,r.Drouot,au 3 e . 1 pontbte FAB r 6 • r.\":. r YJJSr I 33 55 83 50 33 .5 33 25 33 55 33 5» iei 33 50 33 75 33 50 33 75 ft-aoÔT 33 50 .... 33 60 33 50 33 50 317. T,IPT*S 31 50 .... 31 55 31 50 31 50 31 75 u t n 79 62 ! /2'80 37 ulllet. 79 75 ./'. 30 50 lOÛt 79 62' 1/2 80 37 eptembre. 79 50 ./. 80 25 ctobre 78 62 1/2 79 25 ovemnre. i77 75 ./. 78 25 )ècembre. 77 .. ./. 77 50 /2 192 ..192 /.|193 ..193 . /2j 194 .. 194 . . 35 75 36 .. . 36 ..i c6 25 35 75 36 .. ■ ■ îTAin Produit 26,000 fr. — Net 8,000 fr. ,9,',; 1,1 ï Hlli Matériel moderne. Traite avec 5,000. y,,! litl 1 UIII E. Cholin, 39, rue Etienne-Marcel. j n) /. 194 50 194 00 35 10 ét, .. /. 194 50; 194 30 35 75i36 .. /. 194 50 19i 50;35 75:36 .. /. 192 50j192 50j35 75 36 /. 187 50 187 50 36 .. 36 25 . ertilers 01 ■\" .■••\" éviter 76 62 1/2 77 .. /. 186 ..186' . . 36 ..; 36 25 U r.Bivoli.S'ad.Balnéum,16 bis,r.Cadet, 9-11,5-6 b. g — r 57 armes supérieures de ccosommatton de Parts .à .. .. ; autres marques, 54 .. à 58 .. le gros sac. lars , . 76 50 ./. 76 87 vrtl . 76 50 ./. 76 87 lai !. .. .. /2 184 - 184 /2.184 ..j184 /. '... . 36 —j» v5 . 36 •.j36 25 Cl WD PI? P oste administratif de 12,000 par alTLIlDEi an. Simple surveillance. • A céder n . pour 12,000 francs. Hanoi, 26, cité Trévise. \"ou BLES, les 100 Kilos non,Ole à 25 50 à 25 75 rant 23 50 25 75 25 70 25 60 25 50 25 75 [et \".. 25 75 26 .. -.6 ..25 95 86 feilaoô't • 23 55 25 50 25 50 25 30 25 30 ... „ rmtre \" 2a 73 24 .. 23 80 23 75 23 75 24 .. £ CRIEE DES VIANDES AUX HALLES Prim™ép\" , .L r 900.Af.l50.B.log.S'y ad.l72,r.d'Alésia j uî œuf k1l 55.320 1 Mouton... 28.151 3 •Hi rculatlon (qumtaux) 759 SEIGLES, les 100 kilos t/ SSÏtr:»»\" n r r. S s 1 2: j BŒUF dt 4 de derr.... 1 •. a 1 80 i kilogramme Aloyau . 1 20 à 3 26 de CAÏ 'ÉS, S DÉPÔTS de PAIN et 1 1 Dis 4 de devant 0 60 l .. uisses 1 20 1 60 — déhanché. Trains.. . 1 40 3 46 1 20 2 .0 GpRAlrP BAR INUTILE ETRE duMETIEH fut ULlldllIlbii 2000. HUNIER. 2. r TURBIGO >^ tlet-aotit. 50 •• •• •• •• •• -• 50 .. ». \"roiers ..-18 25 18 25 18 » 18 50 Pis et col de û 50 a 0 90 VEAU D r n AMP GERANCE 0E c ST 1 1 II Isl F L'ETAT rap. 5000 fr. Av. 2500fr. 8 8# F4Kd 1 Bas M-\"\" MIJOTER, 2, R. TURBIGO. Lrculation (aumtaux) Ë AVOINES, les 100 kilos ujc ; 2i à n » » a si :: S :: à « ■ Ipr 21 25 21 50 21 35 21 30 21 25 21 50 h létaoûL\" 20 75 , 21 .. 20 95 20 95 20 75 21.. ernlere > 8 \"'5 .... 18 75 18 65 18 50 18 75 xtra i -'j a z iu i j® Quaiiie....» o qualité l 76 l 86 4« qualité qualité 1 56 1 701 Pans cuisses. VEAU DE CAEN 4 de devant 1 20 àl 50 | 1/4 de derr.— MOUTON (sans fressure) i» qualité t 10 à 2 30 | Agn. sans téta 1 4M a 1 DU !.. 1 30 1 30 i 40 1 50 à2 10 1 40 à 2 2 non dépC 1) logé. S it Pain-Vin à vendre. Loyer 470 fr., bien j[[] 'adresser à M m « Dutron, 30, r. Le-Brun. 4 d Piérance U l'Etat. £ p. dame ou ménag )im..fêt.lib..av.2,00C 6,200 t. p. an payé p r f.Bélangè,9.r.Baudin rus HUILE OE COLZA, les 100 kilos 3 ponible •• — ** 50*. •• •• t qualité » vu qualité t 70 1 80 qualité—— t 10 1 60 Agn.ae ian.ni tète, ni fress. Pré salé eut» 1 60 2 S0 2 .. 2 60 IM'irnrTr? AUCUN FONDS de Commerce, Jl Al llL 1 Llil Industrie. Maisons, Terrains, j\"; ifant tS .. /S 50 78 50 7S 50 78 50 • ,, uei...;::,.;:: 7s » :o 73 50 79.. PORC 1 40 à-2 10 etc.. sans vous renseigner sur leur valeur au- j'q près de : AVOCAT • CONSEIL, expert prés les ip fr'ribiinanx do Paris. 59. suai Valant, 59, A c erniers \"1 79 50 .» .. 79 75 79 50 79 -ni .... ! remters 78 75 79 78 75 79 25 5 \\rr.uuuan iauinUtUTL... , .... 2.900 £ « qualité.™ 1 70 1 86 qualité 1 20 1 60 1 40 2 301 Poitr. salée... — fraîche Kp;ns , 1 20 2 . 1ï0 1 70 1 30 8lûl\nA 125 roubles métal : 5751 — 5800 195151 — 195200 370751 — 370800 21351 — 21400 196751 — 196800 375101 — 375150 39401 — 39450 216251—216300 381501 — 381550 41951 — 42000 225901 — 225950 382601 — 382650 42301 — 42350 240351 — 2-40400 386701 — 386750 57851 — 57900 257701 — 257750 396051 — 396100 83301 — 83350 264301 — 264350 398351 — 398400 109451 — 106500 269551 — 269600 402401 — 402450 '.09401 — 109450 270251 — 270300 405951 — 406000 128001 — 128050 290401 — 290450 408851 — 4118900 133751 — 133800 324751 — 324800 417751 — 417800 146751 — 146800 327501 — 327550 442151 — 442200 108701 —168750 331701 — 331750 ■463201 — 463250 175551 —175600 334251 — 334300 46-4001 — 464050 184701 —184750 353251 — 353300 491051 — 491100 193151 -193200 362751 — 362800 495901 — 495938 194501 — 194550 368851 — 368900 A 625 roubles métal : 523201 — 523250 707251 — 707300 973851— 973900 564751 — 564800 715051—715100 983601— 983650 565201 — 565250 726501 — 726550 990551— 990600 56S551 — 568600 732801 — 732850 1012201 —1012250 573601 — 573650 741301 — 741350 1012301 —1012350 573801 — 573850 776501 — 776550 1017201 —1017250 580301 — 580350 778001 — 778050 1028001 —1028050 582001 — 582050 816651 — 816700 1056801 — 1056850 591551 — 591600 825551 — 825600 1064001 —1064050 598401 — 598450 836501 — 826550 1085251 — 1065300 604151 — 604200 841301 —S41350 1072251 —1072300 604501 — 604550 844701 — 844750 1076101 — 1076150 610601 — 610650 864051 — 864100 1081751 — 1081800 610701 — 610750 886951 — 887000 1090301 —1090350 <111201 — 611250 887401 — 887450 1122551 — 1122600 612701 — 612750 908651 — 908700 1127701 — 1127750 616001 - 616650 918151 — 918200 1154801 — 1154850 634151 — 634200 923851 — 923900 1169401 —1169450 676451 — 676500 929351 — 929400 1178501 — 1178550 678251 — 678300 940601 — 940650 1187601 — 1187650 686451 — 686500 946501 — 946550 1188601-1188605 688901 — 688950 956851 — 956900 689151 — 689200 967601 — 967650\nUN MONSIEUR laire conraitre à tous ceux qui sont atteiDte crune maladie de la. peau, aarires, eczémas, boutons, démangeaisons, nron- CÙIUJS chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rtiumatisines, un moyen infaillible de se guérir promptement, ainsi qu'H l'a été radicalement lui-même, après avoir souliert et essayé en vain tous les remèdes pré conisés. Cette otlre, dont on appréciera le but Humanitaire, e9t la conséquence d'un vœu. Caire par lettre ou carte postalea M.VINCENT i, place Victor Hugo, a Grenoble, qui répondra gratis et franco par oourrier et enverra lès indi cations demandées. 7SL l \\ Je désire vous parler de I'ELECTRO- VIGUEdR I et vous faire connaître ma méthode pour ren dre les gens ce qu'ils devraient être. Je demande à tout homme qui a partielle ment ou entièrement perdu sa iorce de vita lité, qui se sent triste et désespéré, qui est hésitant par manque de courage, de me lais ser faire de lui un homme hardi, énergique et vigoureux. Je demande à toute femme qui se sent l'es prit porté à la mélancolie, qui souffre de ma ladie chronique et de continuel épuisement, qui sent mourir en elle tout ce qui fait de la vie un plaisir et un bonheur, de me consulter personnellement ou par lettre. Je vous demande de lire mon livre et d'y puiser la confiance dans mes arguments. L'u sage de ma méthode assurera votre bonheur futur. Ne tardez pas à le faire, car vos meil leurs jours s'écoulent. Je vous enverrai mon livre illustré franco et sous enveloppe sur demande. Or M.-D. MAGLAUGHLiH, 14, Bd Montmartre, PARIS Consultations gratuites\nCUSÉNIÉRC hygiénique ( DANS TOUS LES CAFÉS S Cxigpr l'adresse. PLUS OE CHEVEUX BLANCS PLUS DE BARBES GRISES LE NIGER 41.50 donne instantanément les nuances BLOND, CHATAIN, GRUN ET HOIR UN» APPLICATION TOC» LES i 5 JOUE» SUFFIT. Ne tache pas la peau et sèche de suite. CHEZ COIFFEURS. PARF T, t PHARX'* 1 \" étHERB 1 \". Envoyer timbre ou mandat p r recevoir en aissetté achetée Sf. 10 en gare. 5 f. 35 à domicile. BARS3S,I3,R. deTrévise. Paria. CYCLES, MOTOCYCLETTES A AUTOS \" L'ALBATROS \" f 3 U meiileure d« grande» marques françaises [\\Sy H. BIULOUIN Ingénieur ■ Constructeur 1 104, Avenue de Villlers, PARIS 8 Médaillés d'Orit 4 Grands Prix in Expositions flaeluM de rwtt, cewm tt (ma garanties Bicyclettes neuvaa depuis 130 fp, . A d'occasion bon état • 40 - J. À Motocyclettes neuve» • 47S - /<> >( d'occasion bon état - 150 - Tri-cars 950, é' occasion Me état 400 \" ' Aw/ Automob. 2ot 4 pi. 2000. ooeas. SQQ 1 1 1 i\"W f ■ « i / ■ ■•Mura, Aocsssolraa, PléoM détachées. OtMgw Ha TU+km*.- 648-08 Pmctlitem de Paiement avance 2 trimestre» sur BeklSinMO Militaire» Girard, 10®, Av. République, Paris rCndluHu Civiles. mm \\ 29. Bî SI MICHEL 150. RUE DE RENNES 53. Bî SAINT MARTIN 25. Bî BONNE NOUVELLE 354. RUE MONTMARTRE 51 R. ROCHECHOUARD ' La maison propose à tout acheteur de faire l'achat Simultané de 2 paires de chaussures du même genre, dont l'une à2O fr., achetée ailleurs et l'autre à 9 fr. de sa fabrication ; si l'article à 9 fr. est reconnu posséder le même cachet et offre une durée semblable à celui de 20 fr.,le millionnaire lui-meme ne pourra plus avoir de faux préjugés et deviendrait ridicule en achetant à 20 fr. Cb qu'on lui offre à 9 fr.\nUS PLUS BRANDS MAGASINS D'AMEUBLEMENTS DU MONDE Les plus Anciens-Les Mieux Assortis - Les Meilleur Marché Envoi franco de port et d'emballage dam touto /« France. Envoi franco du Catalogue Générai Illustré. PARIS 8, Rue Rivoli, 8 PARIS RABAIS do 25 à 30 °fo sur un Stock colossal consistant en : Chambres à Coucher, Salles à Manger, Salons, Cabinets de Travail, Tentures, Sièges et Meubles séparés LOT» MEUBLES .«• » CAMPAGNE.. « BAINS.. MER Promutdelilùnûdition 4gllfabrique \"A LA FORÊT\"Oounou«nnne*chargésptrdéàsttßtDdue<ilOlirt 190' LES MAGASINS SONT FERMÉS LE DIMANCHE LE MONT DE PIETE PRETE SUR LES BIJOUX'FIX MARQUES \"FîX:TITRE FIXE*\nEprie-vin, 56, r. des Poissonniers. Prix à débattre. IfIN-Liquoriste,quart.ouvr.AH. 80 p.j. 10y.500,10gé. F Px 1,400. Mal. gr. Bailloud, 56, r. J.-J.-Rousseau Dépôt Bières de marque. Joli pavillon, jardin. Situât, agr. de 7,000 net par an. Il faut dis poser de 5,000 fr. Neymet, 34, rue des Halles. H i Il F élégante est dem.p.joli mag.art.de Paris UillnEi Pal.-Hoy.s.con.spéc.Gnys,l3,r.Caumartin rfia bac-Vins centre jol. ville 40 m. Paris (Ouest). 1 Loy. et gérance exceptionnels. 2 propriét. en 40 ans.Px 9,000 f. gdes facilii Elie, 50,bd Magenta Vin liq. billard, coin, quart, popul., a «é payé 20.000 fr., à enlev. av. 4,000 fr., 20,000. s. cuisine,décès de la dame. Seram,la4,fg St-Martm. La Gironde, 82, r. Monge, dem.dame ou mén.sér. p.Dépôt Pain Vin. Il f< disp.de 600 à 15001. gar. Acéd. p.c.ma!.ép.v.buv.9o f.p.i.6 pièc.v p.m\" conv à mén.déb.d.co m .Px à déb.V.Julien,32, r .Gautfaey\nFONDS DE COMMERCE Pour trouver situation avec peu d'argent, sans connaissances spéciales, demander y 3 JOURNAL LU Fil FI! [T >rgane spécial de II de la 1,11 t;lltiUt la corporation, le seul qui publie la liste exacte de tous les fonds de commerce de Beurre-Œufs, Laiteries, Cr émeries, Fruiteries, Epiceries à céder à Paris et en banlieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, rue du Pont-Neuf. Paris. 1/in-iiq. coin place Clichv. Aff. 95 f. p. j. loy. 750 f. if trait, av. 1,800, essai. Ârondel, 100, bd Magenta. rirn i mri? d'un mag. de vins à emporter exis- WLIIA.H/Ii tant dep.1871,380 f.p.mois fixe. Avec 1,500 l.déposés en banq. Masson,76,bd Strasbourg fïIAILLEUR province à céder ap. fort. Ecrire pour I rens. Quincey, 14, rue Montmartre, Paris. IICfAIIER off. à dame, aide si besoin Teintur. sit Uoll™ de 4,800 gar. V r Teint. ,7, r. de Londres. La Bordelaise, 79, fg S t-Denis, ad. dépôts café, vin, liq. av. 1,500 f. rap. 22,560, b. logé, après 2 h. Maison meublée pour rentière, 12 ch. Beau rez de-ch. Loy. rare 1,000 f. Rapport 6,000. Avec 10,000. Tenu 9 ans. Ramet, 16, place du Havre. Papeterie jx, gd boulev. Loy. 470 av. 4 pièc. Bên. 6,8Û0.Px 1,800. Trémolière,ll bis,r.Drouot,au 3 e . LAVOIR Produit 26,000 fr. Net 8,000 ir. •Matériel moderne. Traite avec 5,000. E. Cholin, 39, rue Etienne-Marcel. E D dem.dép.artic.p.dames-ent. d.tr.jol.mag.parf\". r.Rivoli.S'ad.Balnéum,l6 bis,r.Cadet, 9-11,5-6 h. CI IHDDL 1 poste administratif de 12,000 par DtTnHuU on. Simple surveillance. • A céder pour 12,000 francs. Hanoi, 26, cité 1 révise. Prim\" ép le .L r 900. Af. 150. B .log.S'y ad. 172,r.d 'Alésia de CAFÉS, S DÉPÔTS de PAIN et 1 nrn i unr rad «ae»**. APm UAP DAD XAPPORI SOO p. MOIS. CL II AH PL HAÎC INUTILE ETRE DUMETIEH VbllHllllk il. 2000. HUNIER. X r TURBXGO D r nÂII«:GERANCE DE VT lIH Isl r Ii'BTAT rap. 5000 fr. tv. 2500fr. 8 bt Ml HI La M- MUNIER, 2,R. TURBIGO. 1 on dépôt Pain-Vin à vendre. Loyer 470 fr., bien logé. S'adresser à M m « Dutron, 30, r. Le-Brun. Gérance p. dame ou ménag. 6,200 f. p. an payé p r l'Etat. Dim..fèt.lib..av.2,ooo f.Bélangè,9.r.Baudin M'ArnïTr? AUCUN FONDS de Commerce, Il Al.lllli 1 VJL Industrie. Maisons, Terrains, etc., sans vous renseigner sur leur valeur au près de : AVOCAT • CONSEIL, expert près les Tribunaux dn Paris, 59. swai Valant, 59,\nl'hygiène de l'Estomac Toutes les maladies de l'esto mac, du foie et des intestins, les dyspepsies, la gastrite, la gastral gie, la pituite, la dilatation, l'hy perchlorydrie, l'hypochlorydrie, les indigestions, les vomisse ments, les crampes, les coliques, l'ictère, la jaunisse, l'entérite, la gastro-entérite, la cystite, la gra velle, etc., etc., proviennent tou jours d'un état malpropre de l'es tomac, c'est-à-dire d'un état infec tieux ou inflammatoire de l'esto mac. C'est donc à leurs puissantes propriétés désinfectantes et anti septiques de l'estomac, du foie et des intestins, que les POUDRES DE COCK doivent de si bien gué rir chaque fois chacune de ces maladies si grave ou si ancienne qu'elle soit. L'effet des POUDRES DE COCK est très rapide. Il ar-. rive même souvent que dès le pre mier jour le malade se sent sou lagé, il digère mieux, mange de meilleur cœur et se trouve plus à l'aise après ses repas. Néanmoins, il faut continuer l'usage des POU DRES DE COCK jusqu'à complet rétablissement et même pendant plusieurs semaines si c'est néces saire. Un point également très impor tant est de bien exiger du phar macien les véritables boîtes de POUDRES DE COCK, car il ar rive fréquemment que plusieurs d'entre eux veulent les rempla cer par des produits de leur fa brication dont on ne connaît ni les vertus ni la valeur. La boîte de POUDRES DE COCK coûte 2 fr. 50. REMARQUÉ IMPORTANTE L'effet des Poudres de CocK ne nuit jamais à aucun organe. Nous possédons des milliers de certificats de gué rison. UNE AFFAIRE Personne d'une haute .situation, honorabilité connue, demande pour aliaire unique, intéres sant l'automobile et la librairie, une somme de cinquante mille francs, disponible immédiate ment. Toutes garanties et bénéfices énormes. On créerait au besoin situation à jeune homme actif, aimant les voyages. Ecrire Abonné postai n° 284, Paris.\n\"S\" 11 Bi El BU ■ S 15 Erakff jr H Syj Glande.Kyste, Loupe.Polype. SB \"w 9«K ËSw ■ ■ Ulcère. Fistule. Hémorroïdes. Cancroïde. Fibrome. Mé tri te. Guérison sans Opération. AI I IHT Meuean-Speculiste,4l .Rue Vineuse (TnocADkHO) I PARIS. (Ci devant 25. Hue du Pont - Neuf) Cousait, de 2 à 4 b. et par correspondance. Envoi traité gratis. 1* PEAU, même des PLAIES VARIQUEUSES. Le traitement, présenté k I'ACAOEMIE de MEDECINS* •»* à la portée de toutes les Bourses, oe dérange pas du travail, DOOTKUR F. LE NQ9NIAND. Médecin-Spécialiste. Q2, RuéVintimillo, Paris. Consulta lions par Correspond. 1 VALEURS IMPRODUCTIVES = L'ART DE LES FAIRE FRUCTIFIER SANS RISQUE en ATTENDANT les DIVIDENDES Cette brochure d'actualité peut être d'une grande utilité pour tous les capitalistes. Elle est adressée gratuitement sr demande pr le Comptoir ~*nérat des Transactions, 97, me Richelieu, Paris J'enrôle gratuitement sous pli fermé Méthode tn'aillihLe donnant résultat Immédiat et sans danger dan* tous les cas d'l ir régularité ou de Retard des Epoques. Fer. M\"*E. L.EIGHS 18, 8\" Beaumarchais Paris. ! SAGE-FEMME ET RETARDS Tous retards, irrégularités des époque» sont réteoiis immtdistsm• arec recettes de M\"*BROS. st^e-femme I—cl. dipl. Eco le de Ph-. Notice discrète. A. BROS, 14, rue Bamey. Paris. ECZÉMAS - DARTRES Démangeaisons, Maladies de iiPean4SSÎ? B \" POMMADE ROMON Milliers de Guérisons obtenues. - Brochure gratis. U EO1TI:2'50; p-3'lo. HONAL.Fltrnuira. Nancy. Dépôt à Paris, Ph l *. 62, rue Tiquetonnei I*l 110 CT.DICDOC 7111 extra 10 \" U pièce uLUu O riCnJIC Paiement a volonté ' EUkhiSvmentâ Jules GIRAUO, 18,r.Drouot,Parla. ' VIN SASNT-GILLESfî.W^SO OlflOlf viNICOLE. ta. a. ou 4-Sipmaiut. FANS W W ONONCAIIV EXTRA «T AUTHENTIQUES SUKUcAUA Blanc 70*. Roug© Cout. i>mb' 5 •/. d escompte, échant. gratis. &URI4C, ÎOO, Quai Paludate. Bordeaux, f la pteo» de 2201U VIN \"\"35 tr. les 220 litres rendus sur votre t gare. M- LISA BOYER, ' Domaine du Bao. Nîmes (GardL «ffl BU| COTEAU d. I S c. le Ut. CADEAU BARIL MUSCAT fi BITIC VI W I'ERMITAOEIar A. PERRIER. »Foh&(o»rd)£eb.DnAl ld ViNc!.n42n VIN» fr. les 220 lit. Fût, régie compris. Primo Paiement toloaté, Ed. de RIMONT à Bùrers fr. V bocto extra-fin iehant.rrratts DOMAINE de BEAUMONT Narbonne (Aude) ; VINS. Agents demandés. DARRIET, Arsenal, Bordeaux. il PfîF HT A ***> f V® 4 remb. paruîlleU Il nu C 11 I mensuels ou en 1 à 10 ans. Discrétion. Rien d'avanos Achille. r. La forge. NoXr-UrSoc. B à 12 h. ou écrire avec détail* QQCTno Argent sur signât. SOCIETE INDUSTRIELLE inL I 83. r.Laiayefcte,Faria.(2S , Annéal.PA»coaro*»as. DIRECTION DES DOMAINES DE U SEINE Il sera procédé les 17, IS, 19, 20, 21 et 22 juin, à la gare du Nord, magasin de Saint-Ouen-les- Docks, à la vente des colis en souffrance : mal les, bicyclettes, parapluies, ombreiles, cannes, couvertures, lits-cage, etc. Voici le sommaire de VAGRICULTURE NOUVELLE qui est en vente : VARIÉTÉS. E. Reynal : A l'Exposition canine Le Salni-Bernard ; Le Terre-Neuve (av fig.). HORTICULTURE. L. Henry : Le Jardin en Juin. P Tricaud : Le Groseillier. AGRICULTURE P. L. 1 L'Agriculture an Parie ment. George* Erto : Des Derniers Soins des Cultures (av ûg.) a. Cuénaux : A la Société nationale d'Agriculture. <l. Troud. ; Le San rasin CARNET OE LA MÉNAGÈRE. Madame Jean Hygiène ; Economie domestique ; Cuisine et Pâ tisserie. OLIVES ET OLIVIERS. H. Latlère : La Situation oléicole (av. fig.). ÉTANCS ET RIVIÈRES. - G. Cuénaux i La Carpe INDUSTRIE LAITIERE. C. Canu Les Ecré me uses centrifuges. VITICULTURE. E. Durand : Questions Tltloolés. R. oauney ; Projet d'entente entre le Nord ei le Midi. LÉGISLATION RURALE. Léon Lesage Questions diverses. INFORMATIONS. Albert Berthot : Prévisions dn temps Halles et Marcbés. - Correspondance NOS GRAVURES A l'Exposition canine : En aL tendant l'inscription. Saint-Bernard à poils longs Terre-Neuve noir. Le Départ pour la cueillette des oiives. - Le Labour d'un verger d'oliviers. Taille de l'Olivier. Cueillette des Olives. tMJUUUKI. imp du Peut Parisien, lb, rue d'Enghien.\nLa Fabrique «t Grands Magasins d'Ameublements AUX GALERIES «MOBILIER 40, Boulevard Sébastopol, PARIS Informent le Public qu'Us D 6 IODt partie d'ailCllDG SOCÎété et envolent franco sur demande le Catalogue Général illustré. Renseignements sur tontes valeurs. Cote quotidienne envoyée à l'essai. Opérations an comptant et à terme. Ouverture comptes courants pour achat titres an comptant avec simple verse ment de IO à 20 O/O suivant valeurs. Conditions adressées sur demande. On s'abonne, 17, Rue Reletier à Paris et tous bureaux de Poste (6 francs par an). Envoi gratuit de la \" Revue \" pendant un mois.\n15 JUILLET TIRAGE IRRÉVOCABLE DES PRIMES de la POCHETTE NATIONALE (Autorisée par Arrêté Ministériel du 19 Février 1907) Chaque Pochette contient 5 Billets de Loterie à ON fr. dont le Tirage aura liea le 1B Mars 1908 et PARTICIPE GRATUITEMENT A 3 TIRAGES DE PRIMES IBM 13 Juillet, 13 Octobre et 31 Décembre IBOt POUR CHAQUE POCHETTE PRÈS DE 3 MILLIONS DE LOTS ESPÈCES 5\" - EN VENTE PARTOUT - s™^ Pour recevoir directement la POCHETTE NATIONALE, envoyer mandat-poste de 5 (. 20 A M. r Administrateur de la POCHETTE NATIONALE, 5, r. Etienne-Marcel, Paris. Lettre recomm.s t. SO, Etranger sf. 75.\nDERNIERS BILLETS PREMIÈRE LOTERIE A Tlßlfe PAUVRES HONTEUX 2 GROS LOTS DE 100.000' 10.000 108 autres de 1000, 500, 100 francs, tous payables en or at déposés an Comptoir d'Escompte En vente chez tous les Buralistes, Papetiers, etc. Envoi franco a domicile contre mandat ou bon de poste. Pour les paiements en timbres, ajouter ÎO centimes Adresse M. A. MEYER. Secrétaire de t'Œuore n il. Rue J.-B. - Pumas, 11, Paris Chemins de fer de l'Ouest. La Compagnie des Chemins de fer de l'Ouest a l'honneur de préve nir le public qu'en raison des travaux impor tants actuellement en cours d'exécution sous le tunnel de Rolleboise, situé entre les gares de Rosny-sur-Seine et de Bonnières, les trains de voyageurs de la ligne de Paris au Havre et a Dieppe éprouveront jusqu'à l'achèvement de ces travaux des retards inévitables pouvant atteindre 15 à 20 minutes à l'arrivée à destination. LE PETIT PARISIEN publie tes œuvres de nos meilleurs romanciers* Composé sur Mac Urnes Linotypes, W. BEHRENS, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,740315"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1907-06-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760909","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760909","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760909","http://gallica.bnf.fr/ark:/12148/bpt6k562533q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}