{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606923g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1927/07/31 (Numéro 18415)."],"contentAsText":["DERNIÈRE EDITION DE PARIS\nm ■) musera» m H SI |^^^^ra\nF TEMPS PROBABLE: Jf REGION PARISIENNE. Temps chaud et ! ,* plus ensoleillé. Tendance orageuse perslsHlg ! tante, mais moins accusée. Vent laible da S I sud à sud-ouest. Nuit : 14\". Jour : 26». Il « EN FRANCE. Régions Sud et Sud-Est : W « temps très chaud, beau à nuageux et un peu ■ « plus orageux. Autres régions : même temps ! ; probable qu'à Paris.\nÉfk. \" AyyßE> N ° 18 - 415\nIfJDIM ANCHE r 31 j JUILLET 1927 • Saint Germain ■\nS SOLEIL : lever, 5 h. 23 ; coucher, 20 h. 31. S : prem. quart., le 5 août; pleine, le 13. j\n25 cent.\n_ „ l; LE PLUS FORT TIRAGE DES JO UR NAUX DU MONDE ENTIER-»\n* * *\nPARIS-STRASBOURG A LA MARCHE\nLINDER ENCORE VAINQUEUR\n504 kilomètres en 72 h. Y 22\"\nIL A BATTU DE PRÈS DE SEPT HEURES SON RECORD DE L'AN DERNIER\nGodart arrive deuxième à Strasbourg ; mais complètement épuisé, il tombe à 800 mètres du but et est mis hors course par le juge arbitre\nROGER MARCEAU EST CLASSÉ DEUXIÈME, EN 81 HEURES 15 MINUTES\nStrasbourg, 30 juillet. (De l'un de nos envoyés spéciaux.) Linder a gagné- Parti de Paris, place de la Répu blique, mercredi à 13 heures, il est arrivé à Strasbourg, place Kléber, aujourd'hui samedi à 13 heures, plus exactement pour faire plaisir au directeur de la course de l'épreuve, Emile Anthoine, dont, le chronomètre est impitoyable à i 3 h. 1' 22\". Je crois bien que, malgré cette minute et ces vingt-deux secondes de rabiot, Linder restera, dans les annales du sport, l'homme qui a fait, en marchant, Paris-Strasbourg en trois jours. L'année dernière il avait battu, sur la distance, tous les records. Faut-il rappeler que Ramogé dans Paris-Belfort avait mis 100 heures ; 'Linder, lui, en 1926, avait effectué le parcours en moins de 79 heures. Et cette année, n'ayant plus per sonne à vaincre, c'est son propre record qu'il bat, et cela de près de sept, heures. C'est fabuleux !... Linder est un marcheur comme de mémoire d'homme on n'en a jamais SWL Les dernières foulées Sur le parcours, les gens ne broient pas les dépêches qui annon cent l'arrivée du champion. Quand il passe, les maisons se vident et on court après, laissant la porte j)u verte... A Strasbourg non plus, on ne l'attendait pas si tôt. Pensez que, l'année dernière, il était arrive à 6 heures du soir ! Cependant, vers midi, la nouvelle Se répand qu'il est à neuf kilomètres. Alors, c'est bien simple : personne ne va déjeuner. On court à sa ren contre. On avait couru pour aller; ii fal lut courir encore pour revenir. Lin der a la coquetterie de finir en beauté et il marche à une allure telle que les suiveurs à pied pren nent le pas gymnastique. Les auto mobilistes, les cyclistes, qui sont innombrables, soulèvent une pous sière indescriptible. A la porte de Strasbourg, on aperçoit, à cinq kilo mètres, une immense colonne blan jphe : c'est Linder! Les rues sont noires de monde, les tramways arrêtés. Un tonnerre de bravos, des milliers d'acclamations secouent la ville. La place Kléber pst tout entière pavoisée- Une musique suisse, venue pour fêter son compatriote, joue l'hymne national helvétique. Et., perdue dans la foute, il y a line petite dame en longue robe bleue : c'est Mme Linder, mère de sept enfants ; la marche à pied n'empêche pas la repopulation. Sans mon camarade Liévin, Mme Linder ne serait jamais parvenue à voir arriver son mari. Elle est encore séparée de lui par les tables de fer du contrôle quand il signe la der nière feuille de sa grande écriture haute et droite. Pas une lettre ne paanque, pas un délié n'est tremblé. Godart tombe en arrivant au but Cependant, Godart courait après lui jdepuis deux jours. A la vérité, le gars du N'ord n'espé- J*ait pas rattraper son adversaire à la\nbut quand une. première défaillance l'abat !... , Est-ce le soleil ?... la chaleur ?... On ne sait. Par la main C'est alors qu'arrive en auto le jeune Godart. Il voit son père assis sur le bord du fossé. Il l'embrasse. Godart reprend courage. 11 se «relève. Le gosse il a douze ans prend dans sa petite menotte la grosse main de son papa, et c'est lui qui va le mener ainsi, la main dans la main, jusqu'à Strasbourg. Ils y arrivent à 21 h. 45. La place Kléber est illuminée. Vingt mille personnes attendent. Elles ont juste le temps de voir Godart s'affaler rue du 22-Novembre, à 800 mètres du but. Il dort. On l'emporte endormi à son hôtel. Il est hors de course. Le règlement est le règlement. Mais nous tous qui le suivions de puis 500 kilomètres, qui avons été témoins de son énergie surhumaine, nous avons le cœur serré !... Pour marcher troits jours sans dor mir, il faut être Linder. Les Impressions de route du vainqueur Car le Suisse, lui, est tout à fait bien. Je suis encore mieux que l'année dernière, me dit-il. Sans ces gens qui m'ont escorté de braves gens bien sûr et à qui je n'en veux pas du tout, mais qu'est-ce qu'ils m'ont fait avaler comme poussière je serais arrivé une heure plus tôt. L'année dernière, vous avez dormi six heures et cette année, à peine deux. Etait-ce décidé avant le départ ?... Non, mais je ne me suis jamais senti fatigué. Pourquoi me serais-je arrêté? Voyez-vous, poursuit-il, j'ai l'ha bitude do peu dormir. A Zurich, je suis à la gare à 7 heures du matin pour faire mes expéditions de lait et j'y suis encore à 11 heures du soir. Alors, quand vous entraînez-vous ? Mais le matin, entre 4 et 7 heures. Oh ! de petites promenades de vingt kilomètres, sauf le dimanche de cent W lomètres. Et puis de petites courses. J'apprends ainsi que Linder, vain queur comme on sait de Calais-Paris et de Paris-Strasbourg en 1926, a gagné cette année : Munich - Zurich (317 kilomètres), Zurich-Rehetobel (100 kilomètres en onze heures), Zurich-Grange (110 ki lomètres en douze heures). Aujourd'hui, Linder est hors con cours, sans cela personne ne s'enga gerait contre lui. Enfin, j'ai aussi gagné une oourse de 150 kilomètres autour do Zurich. Là, j'ai mis 16 heures mais dame ça montait. Oui, précise Mme Linder, ça monte quatre fois jusqu'à 1.100 mètres. La brave femme! Elle a donné à son mari onze enfants. Sept sont vivants. Sa fille aînée est mariée en Australie. La cadette a sept ans. • Et il y a Jean, un grand garçon de dix-sept ans, qui marche c'est le cas de le dire sur les traces de son père. ■ — H ira plus dur que moi, dit le père Linder. Et pour la première fois, je vois une lueur d'orgueil dans les bons gros yeux du champion. L.-C. Roycr.\ncourse, mais il se disait ; « Linder n'a pas dormi, il ne tiendra pas ». On verra par la suite que c'est lui qui devait être victime de cette er reur de tactique. Quand Godart arrive à Blâmont, trois heures après Linder, et qu'on lui apprend sou retard, il hoche la tète, insouciant, et demande seule ment :\nComment est-il ? On n'ose pas lui répondre qu'il est très bien. On lui dit : Il n'est pas mal. Vaine précaution, Godart a com pris. Mais il repart courageusement. Hélas ! les heures passent, les kilomètres s'allongent sans qu'il reprenne une seule minute au terri ble marcheur suisse. Il a dépassé Wasselonne et il n'est plus qu'à vingt-cinq kilomètres du\nXA la troisième page, les dernières heures de l'épreuve et les passages dans les contrôles.!\n——— \" \"■ A gauche : Linder f à droite, en haut : Gôdart et son flls à Nancy ; en bas : Roger Marceau se faisant masser après Toul\nL'itinéraire suivi par les marcheurs, avec l'indication des distances et de l'heure du passage du concurrent de tête aux principaux points du parcours.\nLA CONFÉRENCE NAVALE\nVUIINTIH N'ADMET PAS les ppËioi laïques dans leur teneur actuelle\n* On pense, dans les sphères officielles, qne mieux vaut, pour les délégués américains, revenir de Genève les mains vides qu'en rapporter un pacte dont la conséquence serait un énorme accroissement des forces navales\nDes instructions précises seront en voyées dans ce sens à M. Gibson avant la séance plénière de demain\nNew-York, 30 juillet {de n. corr. part.) 'Les milieux officiels américains, tant à Washington que dans les Blacks Hills, ne dissimulent pas les craintes que leur inspire la tournure prise par la conférence navale de Genève. Bien que M. Coolidge ait, hier soir encore, au cours d'un entre tien avec des journalistes, émis le vœu que l'Angleterre consente au dernier moment à atténuer ses exi gences et rende ainsi possible la continuation des pourparlers, il ap paraît bien, d'après le ton de ses déclarations, qu'il s'agissait là plutôt d'un souhait que d'une espérance. Pour la première fois depuis le début de la discussion, les formules optimistes sont ouvertement aban données dans les sphères gouverne mentales et l'on admet qu'une rup ture des négociations semble diffici lement pouvrtir fifre évitée à une date très prochaine. Mieux vaut, dit-on, pour les délé gués américains, rentrer de Genève les mains vides qu'en rapporter un pacte dont la conséquence inéluctable serait un énorme accroissement des forces navales et qui, au surplus, serait certainement repoussé par le Sénat américain. Telle est l'opinion à peu près unique qu'expriment aussi bien les journaux que les fonc tionnaires des départements d'Etat et d<> la Marine. Aboutir à un résultat aussi paradoxal constituerait, pour une conférence dite de désarmement, une issue plus fâcheuse qu'un échec pur et simple. Le secrétaire d'Etat, M. Kellogg, et le sous-secrétaire à la Marine, M. Wilbur, préparent actuellement à Washington les ultimes instructions qui seront envoyées à M. Gibson, de main soir probablement. D'après les indications que laissent filtrer les deux départements, ces instructions viseraient', avant tout, à établir sans équivoque, en vue de la séance plé niére de lundi, la position exacte des Etats-Unis, de manière que, devant l'opinion publique mondiale, la res ponsabilité de l'éehço ne puisse être rejetée sur l'Amérique. Après avoir rappelé les hauts mo tifs d'humanité qui inspirèrent l'ini tiative de M. Coolidge de fortifier la paix internationale, d'établir une meilleure entente entre les peuples et d'alléger les charges fiscales qui pè sent su r eux, M. Gibson exposerait pourquoi les Etats-Unis se voient contraints de repousser un pro gramme qui signifierait, non point une limitation, mais un renforcement des armements navals et qui, au lieu de les diminuer, ne ferait qu'alour dir les dépenses budgétaires. Les journaux suggèrent l'idée d'une rencontre entre MM. Coolidge et Baldwin En dépit du pessimisme qui pré vaut aujourd'hui dans la presse, quelques journaux, néanmoins, fai sant état de l'arrivée de M. Baldwin au Canada, suggèrent l'idée d'une rencontre personnelle et d'un libre et franc entretien entre le président américain et le Premier britannique. Ils rappellent, pour justifier cette suggestion, les conversations de Lo carno et de Thoiry, où un contact directs entre les chefs acheva vite et sans encombre ce que n'avaient pu accomplir les subordonnés.— E. Bour din.\nMAIS M. BALDWIN NE S'ATTEND PAS A RENCONTRER LE PRÉSIDENT AMÉRICAIN Londres, 30 juillet (dép. P. Parisien.) A son arrivée à Québec aujour d'hui 1 , M. Baldwin a déclaré, dit un message Central News, que, durant son séjour outre-Atlantique, il ne s'attendait pas à rencontrer le pré sident Coolidge. Il espère qu'on découvrira une formule d'entente à Genève. Mai's il ajoute que sii la con férence échoue, la faute n'en pourra être imputée à la Grande-Bretagne.\nLE PREMIER MINISTRE D'ÉGYPTE EST ARRIVÉ HIER A PARIS\nSarwat pacha, premier ministre d'Egypte, venant de Londres, est arrivé hier à Paris, en gare du Nord, à 17 h. 40. Sarwat pacha, qui était accompagné de son ûls, a été reçu, à sa descente du train, par FaHhry pacha, ministre plé nipotentiaire d'Egypte à Paris. Il partira lundi matin avec le roi Fouad pour Rome.\nVA C A N C E S\nBigre ! On aurait mieux fait de faire le Paris-Strasbourg ! ! !\nA la deuxième page : CAMI\nLES AMBITIONS DU PRINCE CAROL\nL'ancien prince héritier de Rou« manie déclare que si son peuple lui adresse un appel il croit de son devoir d'y obéir\nL'entourage du prince Carol nous communique la note suivante : Le prince Carol de Roumanie auto rise à déclarer que la lettre de renon ciation au trône signée par lui il y a un an et demi fut imposée à sa dignité dans des circonstances graves et par des personnes sur lesquelles il préfère s'abstenir de donner des détails ou de porter un jugement. Il affirme qu'il n'a pas l'intention de provoquer une agitation quel conque dans son pays mais que, comme père et comme Roumain, il a le droit et le devoir de veiller à ce que la graïuleur de la nation ne subisse aucune atteinte. Il se considère comme autorisé à intervenir personnellement. Il a toujours été et restera un patriote ardent et loyal. Il n'a qu'un désir : celui d'être utile à son pays. Si le peuple roumain lui adresse un appel, il croit de son devoir d'y obéir.\nM. GEORGES CLEMENCEAU ASSISTE AU MARIAGE DE SON PETIT-FILS\nM. Georges Clemenceau assistait hier matin, à Louveciennes, au mariage de son petit-fils Georges avec Mlle Jeanne- Lucie Roseneau. L'ancien président du Conseil, en jaquette et coiffé d'un haut de forme, était le témoin de son petit-fils. Le témoin de la mariée était M. Lowenthal. La céré monie fut tout à. fait '!' fort simple. C'est à pMfHIJuc \"es aeuxramilles et les quelques invités se rendirent du château de Louveciennes à la mairie. Là, M. Paul Kempf, président de la chambre de commerce de Paris, prononça une courte allocution. Et, dès la fin de la cérémonie, M. Georges Clemenceau, alerte et joyeux, regagna Paris en automobile.\nPûW{ ET Comi{E\nQuand on est journaliste, et depuis longtemps, on sait bien, hélas! que le drame qui est dans la pauvre vie quo tidienne est mille fois plus poignant que tous les drames qui sont dans la littérature, dans le roman, dans le théâtre. Une famille vit tranquille dans l'Oise. On peut dire que c'est une famille nom breuse. Il y a neuf enfants au foyer, cinq filles et quatre garçons. Un jour, le 17 juillet, un des garçons, après déjeuner, décroche un fusil oublié dans une armoire. Il s'amuse, il est convaincu que le fusil n'est pas chargé. Alors, il a l'idée de faire brûler une amorce. Il joue, il couche en joue sa petite sœur, âgée de trois ans, qu'il adore et dont il est le gardien. Il appuie sur la détente. Et c'est le drame affreux et presque banal. Le vieux fusil était chargé. La fillette s'abat à la renverse, tuée. Le petit meurtrier, Jacques, qui a treize ans, désespéré, fou de douleur, fou de malheur, se sauve. Il a perdu la tête. Il veut aller conter sa tragique histoire à son grand frère qui est au Bourget. Il fuit. A la gare du Nord, à Paris, ses fai bles forces le trahissent. Il a eu trop de peine, trop de remords, trop d'an goisse. Il tombe inanimé. On le con duit à l'hôpital. Alors le drame se double, devient effarant. Le 19 juillet seulement, la famille apprend le sort du pauvre Jacques. Son grand frère court à l'hôpital et demande à emmener le malheureux gosse qui, bien entendu, a repris ses sens. Impossible, fit l'administration. Nous gardons l'enfant, les règlements sont formels. Le 24 juillet enfin, le gosse quitte l'hôpital. Il quitte l'hôpital entre deux policiers avec les menottes et on le conduit à la Petite Roquette, où il est encore enfermé en cellule. L'a-t-on arrêté pour avoir tué par folle imprudence sa jeune sœur? Non. On l'a arrêté pour avoir été trouvé à la gare du Nord, vagabond. Ses parents, ses pauvres parents, déjà accablés par l'affreux accident, supplient en vain qu'on leur rende leur petit qui est innocent. L'administration, inexorable, répond que le petit doit rester en prison, que le petit doit rester séparé de sa famille et qu'il doit, à la Petite Roquette, subir la compagnie des jeunes chenapans et des jeunes assassins. Ainsi l'administration, l'administra tion anonyme, bureaucratique et bureaucratisée, n'intervient jamais à temps quand il s'agit de secourir des familles nombreuses. Mais elle inter vient et de façon brutale et de façon têtue et de façon tyrannique quand il s'agit d'appliquer très mal une loi très mauvaise. Maurice PRAX.\nUne discussion s'est engagée hier à l'Académie des Sciences morales sur le suffrage universel\nLe maréchal Pétain et M. Millerand, entre antres, y ont pris part\nM. Eugène Ritter, correspondant à Genève de l'Académie des sciences morales et politiques, ayant adressé des notes ii cette Compagnie sur l'organisa tion du suffrage universel et le vote plural à accorder aux-pères de familles nombreuses, MM. Millerand, Matter, Pierre Janet, Deschamps, Lalande, Mgr Julien, évêque d'Arras, et le maréchal Pétain ont présenté diverses obser vations. Le vote plural pour les pères de famille a généralement paru légitime. M. Millerand voudrait qu'on donnU aussi aux femmes, notamment aux mères de famille, le droit de vote. Selon M. Janet, il y aurait lieu d'envisager, d'autre part, la capacité intellectuelle des électeurs, car il est difficile d'ad mettre qu'un illettré ait autant de com pétence que tels grands intellectuels pour le choix des hommes auxquels est confiée l'administration du pays. D'ail leurs, ainsi que l'a fait remarquer le maréchal Pétain, l'égalité devant le scrutin n'existe pas ;• les militaires, en effet, ne votent pas, et le maréchal le constate simplement, sans protester le moins du monde. M. Lévy-Brûiii a fait accepter et met tre à l'étude la question, à peine effleu rée par cette discussion, de l'organisa tion du suffrage universel.\nPARIS-NEW-YORK\nCostes ne renonce pas à réaliser son projet de traversée de l'Atlantique. Il continue de surveiller l'aménage ment de son appareil grand raid, et il ne désespère pas que l'Etat, à qui la demande en a été faite, n'accepte de rétrocéder cet avion à ses constructeurs, afin que, en dehors de tout patronage oftloiel, il puisse entreprendre le raid de son choix.\nL 'Oiseau-bleu n'a pas de chance, -il avait eu une roue démolie à sa précé dente sortie, en charge, et n'avait pas pu décoller. Hier soir, quand on lui eut placé une roue toute neuve, on le sortit à nou veau de son hangar. Ses réservoirs étalent vides, mais on allait les remplir\nau fond du terrain, le long de la Morée, et ainsi l'appareil se trouverait placé face au vent, prêt à démarrer pour un vol d'essai à pleine charge. Hélas, le terrain du Uourget est raboteux et les pneus les plus gros, les plus souples, s'ils sont trop chargés, ne lui résistent pas. Quand Givon eut roulé deux cents mètres on îd.endit comme un coup de canon. La roue neuve avait éclaté. Ça devient une plaisanterie ! obser va Givon en sortant, de la carlingue. Et Fischer, recordman du monde sur hydroglisseur,\" représenta à .M. Henri Far rnan qu'il y aurait intérêt à doter l 'Oiseau bleu d'un train d'atterrissage ayant plus de voie et quatre roues au lieu de deux. Givon essaiera de repartir ce soir, avec son tram actuel. Drouhin n'a pas voulu emmener M. Levine à Londres. Il veut bien passer l'Atlantique, « surtout, dit-il, si son pa tron ne touche pas les commandes », mais il n'éprouve aucun besoin de passer la Manche pour se mettre en appétit. Comme M. .Levine avait, cependant, besoin d'aller en -Angleterre, force lui fut de s'embarquer dans un des grands avions britanniques, qui s'envolaient hier à midi. Il reviendra demain. ' Tarascon fera ses premiers essais jeudi.\n(Cl. Witle World.) Givon à son poste do pilotage\nEN AVION-RESTAURANT DE PARIS A LONDRES\nUn nvion-restaurant très confortable vient d'être mis en service sur la ligne Paris-Londres. Il permet, pour les gens extrêmement pressés, de gagner le temps et le temps, c'est de l'argent d'un repas. Le premier voyage de cet avion dernier cri a eu lieu hier. Conduit par Bajac, chef pilote de l'Air-Union, le somptueux aéro a quitté le Bourget à 12 h. 45. ' Le voyage s'est effectué sans incident.\nM. HORATIO BOTTOMLEY\nL'ex-député anglalis, dont nous avons annoncé hier la libtration et rappelé l'aventureuse existence, photographié hier dans sa villa de Dicker (Sussex), pavoisée comme les autres maisons du village.\n(Cl. Daily Mirror.)\nLE JUGEMENT DU PROCÈS CHAVAGNES SERA RENDU AUJOURD'HUI\nLe tribunal de Blois a tenu hier, en plein air, une pittoresque audience et procédé sur place à la recons titution de l'accident imputé au député de Loir-et-Cher. Puis il « entendu, avant le réquisitoire et les plaidoiries, une émouvante décla ration de M. Chavagnes (.1 la deuxième page, le compte rendu H l'audience par notre envoyé spécial.)\n■{CJ. Petit Parisien.) La déposition en plein air\nUN COUP DE THEATRE DANS L'ENQUÊTE SUR LA MORT DE MISS DANIELS\nMiss Mac Carthy, compagne de la nurse, inculpée d'assassinat Boulogne-sur-Mer, 30 juillet (tl. P. P.) Après étude approfondie du,dos sier constitué après la mort toujours inexpliquée de miss Daniels, et après examen des réponses faites par miss Mac Carthy au questionnaire qui lui avait été adressé par la voie diplo matique, M. Monmessin, juge d'ins truction, a pris la grave décision d'inculper d! assassinat la compagne de la « nurse son\nM. ROBERT DE FLERS EST MORT HIER MATIN\n1 La mort de Robert de Fiers yà. èau -1 ser, dans le monde du théâtre et des 1 lettres et dans le monde tout court, , une véritable stupeur. On lé-savait ■ malade depuis quelque temps, les i dépêches de ; Vittel avaient alarmé tous ses amis,, mais .nous étions sûrs qu'il triompherait de son mal car il avait l'habitude de tous les triomphes —-, et que sa forte constitution sortirait indemne de :la dure épreuve. Le destin ne l'a.pas voulu et à cinq.uan t e-c i n'q \"ans quitte ce monde un des hommes qui étaient le mieux faits pour y demeu rer, le charmer et l'éblouir. Le mar quis Robert de Fiers avait l'aspect robuste d'un gentilhomme terrien, et on l'imaginait aussi bien à la tête d'un domaine il fut conseiller général de la Lozère qu'aria tête du Figaro ou de la Société des auteurs drama tiques. A vrai dire, toutes les formes rie l'activité le sollicitaient et il réussissait dans toutes. Sa vie ne fut qu'une admirable réussite'— et il la méritait. A sa sortie de l'Ecole de droit et de la Sorbonne, il avait été tenté par la diplomatie, mais opta finalement pour la littérature et les voyages ; c'est de, cette époque que datent ces livres exquis : Vers l'Orient, la Prin cesse Taxa et son singe vert. Entre cuir et chair. Mais le démon du théâ tre le possédait déjà et ne le quitta plus. Cependant, avant d'écrire les pièces qui devaient le rendre illustre, il joua sur les scènes mondaines et il étudia, comme critique, les pièces des autres. A cette époque, vers 1920, nous étions quelques amis, passionnés de questions dramati ques. Romain Rolland, Fernand Gregh, Lucien Besnard, formant le comité de la Revue d'art dramatique, et Robert de Fiers, notre critique, nous émerveillait par la verve fu sante de son esprit, sa force ae ira vail et la noblesse de son caractère. Ses chroniques d'alors ont été réu nies par lui dans un livre : Essais de critiques, le seul livre sur les choses de théâtre que nous connaissions de lui. Il est plein de vues vigoureuses et profondes, de pages spirituelles, qui annonçaient le maître que Robert de Fiers allait devenir. Ses dons d'écrivain et d'homme nous sem-\n","fclaient si séduisants, si bien faits pour le succès que nous lui avions prédit tous ses triomphes : Académie française, présidence de la Société lies auteurs ; nous ajoutions : séna teur et administrateur de la Comé Ïtie-Française. S'il n'a pas eu ces Jitres, o'est qu'il ne les a pas voulus. Dès sa Dremière pièce, les Travaux\nd'Hercule, en collaboration avec Gaston de Caillavet, Robert de Fiers tint le succès. Il le garda jusqu'à sa >nort ; mais l'ironie cinglante, la sa tire franche et drue de Caillavet n'alimentait plus ses œuvres. Le iour où il fut reçu à l'Académie trançaise, le 10 juin 19:11, Robert de Fiers débuta, dans son discours, en évoquant les seize ans de collabora tion de son ami, de son plus que frère. Cette collaboration, qui avait commencé quinze ans auparavant par la bataille de deux jeunes collec tionneurs, aux Champs-Elysées, à la bourse aux timbres, fut extraordi imirement brillante et fructueuse. Gîtons simplement pour .mémoire : le Bois sacré, le lloi, l'Amour veille, l'Habit vert, Primerose, On a dit que le théâtre de Robert de Fiers et de Gaston de Caillavet était une berquinade dialoguée, pi mentée, troussée par des mains de maître ; ce n'est pas juste. Ceux qui le regardent ou l'étudient d'un peu .près constatent en maints endroits une satire de nos mœurs qui va loin et frappe fort. Nous étions surpris de l'audace d'un jeune au- : teur, candidat à l'Académie, écrivant l'Habit vert. L'Académie a fait preuve d'esprit en le lui pardonnant. Tant d'oeuvres, tant de triomphes no vont pas à Paris sans une grande fatigue, mais nul ne s'en apercevait, tant Robert de Fiers avait le souci, le désir et la coquetterie de se ren dre utile partout où le devoir ou l'honneur l'appelait. Pendant la guerre, il fut, en Roumanie, un beau soldat et un grand diplomate. Dans le poste de président de la Société des auteurs, il se montra un président incomparable; directeur littéraire du Figaro, conférencier des Annales, il savait instruire et charmer, avec un goût, une distinction, une verve qui n'appartenaient qu'à ce gentilhomme de bonne et grande ra<ce. Et ce n'est pas seulement sur le Boulevard, où son nom triompha tant de fois, que Robert do Fiers sera regretté et pleuré : sa disparition affligera tous ceux qui aiment le théâtre daqs notre pays, et à l'étranger tous ceux qui goûtent l'esprit français, dont il fut et restera 1 une des parures. Jean Vignaud. [Robert de la Molle-Ango, marquis de Fiers, était né le 25 novembre 1872 à Pont.-l'Evêque. Petit-flls d'Eugène de Rozière, membre de l'lnstitut, sénateur do la Lozère et arriére petit-flls de Char les (tiraud, qui fut, lui aussi, membre de l'lnstitut et ministre de l'lnstruction pu blique. il fit ses études au lycée Condor cet. puis obtint les licences en droit et ès lettres. Après avoir fait de la critique drama tique à la Liberté et écrit plusieurs livres dont l'un, Usée, princesse de Tripoli fut, en édition rare, récemment offert .à M. Poincaré par ses collègues du cabi net, 11 aborda le théâtre, ou il ne connut que des succès. Pendant la guerre, il s'était engagé comme volontaire; il fut attaché, comme officier do liaison, à l'armée russo-rou maine. Pour rejoindre sou poslc. il cou rut de très grands dangers et. après quatre belles citations, reçut la croix de guerre. Il était commandeur de la Légion d'honneur. L'Académie française l'avait, en 1921. appelé au fauteuil laissé vacanl par la mort de M. de Ségur. Il était depuis quelques années, dtrcc icur littéraire du Figaro. M. de Fiers avait épousé Mlle Gene viève Sardou, fille de Victorien Sardou dont il eut un fils.] Les derniers moments Vittel, .70 juillet ( dép. Havas.) M. Robert de Fiers est décédé ce matin à 11 h. 45, à Vittel ; il avait depuis hiei perdu connaissance à plusieurs reprises ce matin, cependant, il avait pu recevoii un prêtre qui lui avait administré le: derniers sacrements. Au moment de sa mort, M. Robert di Fiers avait à son chevet sa femme et plu sieurs membres de sa famille, ainsi qui des amis. Le corps a été déposé dans une _ cha pelle ardente, à l'église Saint-Louis. 1 Sera ramené demain à Patsis par ui fourgon automobile qui quittera Vitte à 8 heures du matin. Les condoléances Dès qu'il eut connaissance do la mor de M. Robert de Fiers, le ministre de Affaires étrangères s'est fait inscrire ui des premiers au domicile du défunt.\nL'ÉMOTION A LA COMÉDIE-FRANÇAISE\nLa mort de M. Robert de Fiers cons terne la Comédie-Françoise. La nouvelle a été immédiatement télégraphiée à l'ad ministrateur'général, qui venait de partir en vacances. Il pourrait se faire que la Comédie fflt relâche un de ces prochains jours en signe de deuil. Pareille décision fut prise quand moururent Victorien Sardou et Paul Hcrvieu, qui étaient, comme Robert de Fiers, parmi tes plus grands auteurs à succès de la maison de Molière. Rappelons que la Comédie-Française possède à son répertoire : l'Eventail, le Coeur a ses raisons, Venise, Monsieur Brotonneau, Primerose et l'Amour veille, qui, par parenthèse, est affiché pour samedi prochain. M. Alexandre qui fut dans Primerose un des interprètes préférés de Robert de Fiers, nous disait hier les raisons qu'a la Comédie-Française de le pleurer: sa bonté souriante, sa politesse exquise, sa bienveillance spirituelle, et quon ne faisait jamais vainement appel a son Cff n r *songeait il donner à la Comédie- Française une œuvre nouvelle. Au foyer.\nil n'y a pas très longtemps, il parlait de cette pièce. Mais quand ? lui demandait-0n... Je ne sais pas, répondait-i1... Elle est prête, il n'y a qu'à l'écrire... Mais je suis fatigué, fatigué en ce moment... Et un nuage passait sur son front, mais qui ne aurait pas- Ce grand seigneur de lettres savait qu'il n'est pas honnête d'offrir aux au- I très un front soucieux...\nM. André Tardieu sera reçu par la chambre de commerce de Nantes\nNantes, 30 juillet (dép. Petit Parisien.) En revenant des fêtes d'inauguration de la gare de la Baule, M. André Tar dieu, ministre des Travaux publics, sera reçu en séance extraordinaire par la chambre de commerce de Nantes. Le président Vuillemin entretiendra le mi nistre des travaux du port et de ceux qui sont projetés.\nUNE MESSE POUR LE REPOS DE L'AME DU ROI FERDINAND\nUne messe pour le repos de 1 âme du roi de Roumanie a été dite hier matin a l'église catholique des étrangers, rue de Sèvres. Dès neuf heures, la plupart des personnalités de la colonie rou maine à Paris se pressaient dans 1 église, au milieu da- laquelle on avait élevé un catafalque noir recouvert du drapeau aux couleurs nationales roumaines. Le ministre de Roumanie était repré senté par M. Gesgeblesoo et M. Gergiu, attache d'ambassade. Mgr Chaptal assis tait à la cérémonie. La messe fut dite par l'abbé prince Ghilta\nUN REFUGE \"PROTÉGÉ\" AVENUE DE LA DÉFENSE\nCertains candélabres tout le monde l'a remarqué jouent de malheur. Alors que leur emplacement ne semble pas plus que d'autres les destiner au choc des autos, ils sont constamment abattus. On comptait les jours ou celui de l'avenue do ta Défense, à Courbevoïc, était debout. Le voici remplacé par un refuge nouveau modèle dont le sort, es pérons-le, sera moins précaire. Long de 5 mètres et large de 1 m. 20 environ, il comporte un lampadaire électrique « défendu » par six bornes\nen ciment armé dont deux petites, une à l'avant, l'autue à l'arrière, munies de lanternes triangulaires rouges, et quatre grandes sur les côtés, dont les cha peaux en forme de pyramide, sont éga lement en verre rouge et s'éclairent la nuit à l'aide d'ampoules électriques. Toutes ces bornes sont « constellées » de gros « œils-de-chat » rouges, qui doivent, la nuit, sous les feux des pha res des autos, devenir lumineux. Si ce modèle, dû à l'ingénieur Marvy, est adopté, les rues de Puteaux seront pourvues de refuges identiques.\nLE NOUVEAU SECRÉTAIRE GÉNÉRAL DE LA COMÉDIE-FRANÇAISE\nM. Valmv-Baysse, qui remplace au secrétariat général de la Comédie - Française M. Louis Payen, est né à Saint - Médard - en- Jalle (Gironde), le 3 juillet 1874. Jour naliste homme de lettres, il ne compte que des sympathies dans le 6 milieux littéraires. Il est vice-président de la Société des poètes français, ainsi que de l'Association des courriéristes litté raires et trésorier de l'Association des écrivains combattants. Précison qu'il ne prendra ses fonctions qu'au 1\" septem bre. Jusque là, M. Dubarry, contrôleur général, assurera le service du secré tariat.\nValmy-Baysse\nAU TROCADÉRO\nON CÉLÈBRE LA MÉMOIRE DE JAURÈS ET DE GUESDE\nLe parti S. F. I. 0. avait organisé hier soir, au Trocadëro, une cérémonie com mémorative de la mort de Jean Jaurès et de Jules Ouosde. Des discours, évo quant les deux grandes figures du so cialisme, furent prononcés par MM. Léon Osmin, Léon .lounaux, secrétaire général de la C. G. T. : Louis Pierrard, député de Mons, et Léon Blum, député de Paris. Celui-ci burina une puissante silhouette de Jaurès qui avait, dit-il, ainsi que Platon, « le génie poétique et dialec que ». ... Pendant deux minutes lassistance se reeueillit et la manifestation prit fin sur une réalisation scénique d'un ipoèmc de Mme de Nouilles : lu Mort de Jaurès.\nLA SECONDE JOURNÉE DU PROCÈS CHAVAGNES\nBlois, 30 juillet (.de not. env. spécial.) Ce matin, après s'être réuni au palai3 de justice, le tribunal s'est rendu de nou veau au garage Martin. La torpédo de M. Chavagnes a été délivrée de ses scel lés et la longue théorie des voitures em menant les juges, les avocats, les experts, les gendarmes et les journalistes s'est acheminée vers Fleury. On est descendu là, sur une chaussée proprette, encom brée déjà de curieux. Et le président a déclaré : i L'audience est reprise. Curieuse audience ! On cfommence par réquisitionner de solides villageois qui tirent hors d'une grange la carriole de M. Hahusseau. Mais la veuve de la vic time, craignant pour son bien, élève une timide protestation : Faites attention 1 Elle a déjà suffi samment de mat comme cela. - Madame, répond le président Cheva lier, ne vous inquiétez pas. La justice est libre de faire ce qu'elle doit pour la ma nifestation de la vérité. L'audience dans la rue Enfin le lourd véhicule, soutenu par des « chèvres », est installé à l'endroit de l'accident ; l'auto de M. Chavagnes, manœuvrée par une main experte, vient se placer derrière la charrette. Et la reconstitution de l'accident de Fleury commence. Lés robes des magistrats et des dé fenseurs et celles des paysannes endi manchées forment autour des deux véhicules un cercle vivant et sombre éclairé par les bandes argentées des toques, les taches d'hermine des épito ges„ les rabats et les coiffes champêtres. Reconstituer le choc n'était pas facile, mais M. Hénault, l'expert cité par le par quet, commença par une démonstration impressionnante, tandis que l'autre ex pert, M. Lombard, tenta la démonstration contraire. . Au moment du choc, la carriole, dont la roue venait d'être arrachée, s'est renversée. Elle aurait pu endommager l'aile d'une auto, mais non pas le capot. Vous allez voir! riposta M. Hénault. Alors, avec d'infinies précautions, on avança la machine de M. Chavagnes sous la carriole. L'extrémité gauche de la traverse arrière de la charrette, replacée dans la « blessure », s'y adapta exac tement, comme deux pièces de mécani que laites pour se compléter. L'expe rience semblait décisive. Les juges et les avocats, que l'on avait vus jusque-là se pencher, s'agenouiller, monocle à l'œil, et émettre do savantes hypothèses, de meurèrent, celte fois, muets. Et l'on s'ern pressa de pousser ailleurs les investi gations. r\\.\\ Ir, n ri nhl»! CJ TM î C cnilU «AOIIPQ fini-\nOù les débris mis sous scelles ont ils été retrouvés? On interroge les témoins. Une paysanne du voisinage rappelle qu'elle a découvert un frag ment de phare. Il faut, sur place, au milieu de la rue, lui faire lever la main droite et décliner son nom. Valentine Bourreau, quarante-cinq ans. Je le jure. Et elle fait sa déposition, tout éber luée, parmi les autos qui passent sans relâche et le bruit des multiples con versations quo les huissiers n'arrivent pas à l'aire cesser. Tout était dit. L'audience est suspendue, dit alors le président. On regagna les autos, et le cortège, entre la double rangée des maisons basses, se mit en branle à grand bruit de moteurs. Quelques cris accompa gnèrent M. Chavagnes. Vers midi, le tribunal reprenait sa place au palais de justice.\nM. Chavagnes parle\nEt soudain, alors qu'on pensait en tendre uno première plaidoirie, une scène pathétique se produit. Monsieur Chavagnes, demande le président, quelles explications avez-vous à fournir à la justice ? Debout, légèrement penché en a.ant, le député de Loir-et-Cher va enfin s'expliquer. Il est seul devant une salle hostile. La voix frémissante, le geste sac cadé, il va répondre. C'est moi qui suis victime, com mence-t-il. En rentrant de Mer, le 20 février au soir je suis entré en colli sion, dans le bourg de Suèvres, avec une autre automobile. Ce choc nous a fait nous garer l'un et l'autre en con tresens de notre marche normale. Je me suis arrêté ; j'ai vu que ma voiture n'avait que des dégâts superficiels, puis je me suis remis en route. Mais mon moteur, comme on dit, tapait. J'ai fait une seconde halte à Pleurv, puis je suis rentré à Blois. A Blois, j'ai passé ma soirée comme je passe tous mes diman ches soirs. Voilà les événements tels qu'ils se sont produits. La suite est au dossier. Je reste à la disposition du tri bunal.,. Pourquoi n'avez-vous pas cherché à Identifier la voiture qui avait tam ponné la vôtre ? A quoi bon 1 Je savais que l'assu rance payerait. Mais comment expliquez - vous la présence sur votre machine du clou à gorge arraché à la charrette de M. Hahusscau ?\nM. Chavagnes hésite un instant, puis 11 réplique : A Fleurv, j'ai laissé mon réflec teur brisé entre l'aile et le capot de ma voiture, et c'est là que je l'ai retrouvé en arrivant à Blois. Une dernière question, monsieur. Lorsque vous vous êtes arrêté à Fleury, avez-vous remarqué un attroupement? J'ai vu des personnes rentrant et sortant rapidement de chez elles. J'ai pensé qu'elles fuyaient le mauvais temps. Mais personne ne s'est approché de mon auto, et personne ne m'a adressé la parole.™ C'est la stupeur maintenant. Les ma gistrats, se consultent du regard. Les témoins se soulèvent pour mieux voir. On attend anxieusement. Mais la partie civile n'a rien à ajouter ni la défense, et l'audience est levée. Réquisitoire et plaidoiries Dès la reprise, à 14 heures. M* Hogrel, avocat de la partie civile, fonce sur le prévenu. Pour lui. il est absolument hors de doute que l'auto 880 Y 50 a provoqué l'accident mortel de Ftcury, auquel tant de témoins assistèrent. Et M. Chavagnes n'aurait rien vu,\nrien entendu? Ali! messieurs, quelle effarante plaisanterie! Et, plus loin, M* Hogrel dira : Le prévenu écrira le soir même au garagiste. Il l'appellera le lendemain de Paris au téléphone. Car il faut que les traces de cet aocident disparaissent sans délai. Et enfin ; Et ce matin, messieurs, l'accident, vous avez pu le revivre. Il est apparu flagrant sous vos yeux. Les témoignages qui n'ont pas été démolis, le confirment point par point.. La responsabilité de M. Chavagnes ne peut être discutée. Elle est la vérité. De la place voi6ine, ofi 6e prépare une fête, des aire d'orgue de barbarie et de cor de chasse montent. La police, à plu sieurs reprises, doit imposer silence à ces « perturbateurs ». Puis le procureur Boutin-Desvignes prononce un sévère réquisitoire. M. Chavagnes est-il coupable d'homiciie involontaire? Oui. Est-il cou pable d'un délit de fuite ? Oui. La vérité, c'est que cet homme a été victime d'une aberration momentanée et qu'il n'a pas trouvé, une fols le calme revenu, le cou rage de reconnaître sa faute. Mais il n'existe plus, dans ce prétoire, ni forts, ni faibles, ni puissanis, ni misérables. La justice doit être égale pour tous et je demande le châtiment d'un coupable. Après que M\" Galbé eut rappelé les temps de Morbange et de la Marne, où le soldat Picard servait sous les ordres du sergent Galbé, M* de Moro-Giafferi se lève pour la défense. Je me présente, messieurs, pour Cha vagnes, l'isolé, pour Chavagnes, renié de tous. J'espérais un. procès do droit commun. Il n'en est rien. Car il n'y a personne ici qui puisse honnêtement nier le rôle joué par la politique dans cette accusation. Or il n'y a aucune preuve, ni en fait ni en droit. Je n'ai entendu aucun témoin qui ait pu m'ins pirer une confiance entière. Qui aurait pu parler ici, délivré de tout préjugé ? Puis le défenseur parlera de la fragi lité des témoignages recueillis, des coïn cidences génératrices d'erreurs judiciai res, des anomalies qui restent inexpli quées, et il conclut : Ah ! réfléchissez à cette affaire. Pour moi, la fuite de Chavagnes est im possible. Cet homme est Innocent. Un coupable n'aurait pas fait cela. M* de Moro-Giafferi plaida quatre heures, non sans s'être efforcé d'établir qu'en droit M. Chavagnes à supposer qu'il s'agisse de lui ne saurait être poursuivi pour homicide involontaire. Car la responsabilité de la collision ne peut lui être attribuée. On ne saurait davan tage lui reprocher le délit de fuite, car il s'est arrêté assez longtemps pour satisfaire, à la loi. Et l'affaire est mise en délibéré jus qu'à demain malin, 11 heures. On vien dra entendre le jugement à l'lssue de la messe™\nLes poursuites contre M. Doriot\nC'est M. Delalé, Juge d'lnstruction, qui informera désormais contre M. Doriot, député communiste de la Seine, inculpé d'attentat contre la sûreté extérieure de l'Etat. Le magistrat interrogera M. Doriot la semaine prochaine.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Association des mutilés et anciens com battants de l'arrondissement de RulTec. Concerts publics, 16 8., Champs-Elysées, Luxembourg. Concert, 16 h., Tuileries. Sports : Courses, 4 11 h.. 4 Maisons- I.arntie. .tviron, 4 il h. 30, 4 Argen teull : championnats de Paris. Natation, 4 15 h., au stade des Tourelles : réunion internationale. T. S. F. : Emissions et radio-concerls du Petit Parisien et des principales stations de France et de l'étranger. (Voir au Courrier des amateurs.)\nL'Académie des Beaux-Arts a voté à l'unanimité le renouvellement pour dix ans du mandat de M. Denys PUeeh comme directeur de la Villa Médicis. Elle a adressé à sa correspondante la reine Marie de Roumanie une lettre de con doléances h l'occasion de la mort du roi Ferdinand.\nLa fanfare la « Sirène de Paris » se fera entendre au jardin des Tuileries mardi prochain 2 août, à 21 heures. Ce concert sera donné au profit de la Mai son de retraite des vieux musiciens.\nLES LIVRES QVI BAPTISENT LES PAYS Cette aventure n'était pas arrivée depuis Alphonse Karr, qui trouva l'image de la « Côte d'Azur », et Rodenbach, qui l baptisa « Bruges-la-Morte », bien malgré celle-ci. Ramuntcho, de Pierre Loti, lança la côte basque. Or. un nouveau roman de Maurice Verne, Au jardin de la Manche, vient de paraître. Il se passe dans ces pays du Boulonnais et de leurs champs de sport. A peine le livre était-il arrivé là-bas, que le Touquet décida sur-le champ de se baptiser le Jardin de la Manche. Ainsi, Maurice Verne se voit tout à coup parrain d'un Jardin de la Manche-livre et d'un Jardin de la Man che-plage... Les mènes d'Alphonse Kar vont tressaillir de joie I\nPartir, dit-on, c'est mourir un peu. Non, c'est revivre. Fuir notre vie agitée, c'est se refaire une santé et un moral. Vivent donc les vacances et souvenons nous bien qu'il n'y a pas de bonnes vacances sans bas Marny. Actuellement, occasions exceptionnelles en vue des grands départs : 33, rue Tronchet.\nOn a toujours du plaisir à écouter les personnes dont l'haleine est discrètement parfumée par les délicieux CRISTALLIS. Le tube 2 francs, dans les bureaux de tabac, pharmacies et herboristeries.\nNECROLOGIE Nous apprenons le décès de M. Victor Bidet, ingénieur civil des mines, contrô leur technique aux chemins de fer de l'Etat, président du syndicat des agents du contrôle en usines. Les obsèques au ront lieu le lundi 1\" août, à il heures, en la chapelle du cimetière du Père (Lachaise, où l'on se réunira. Le présent avis tient lieu d'invitation.\nPropos de bonne humeur\nLA FAMILLE RIKIKI par CAMI\nRésumé des chapitres précédents Le bureaucrate César Rikiki, pour tou cher l'héritage de son oncle, est forcé de faire le tour du monde avec sa famille Rikiki. Après de surprenantes aventures, la famille Rikiki est arrivée en Perse. VENTILATEURS PERSANS (La scène représente l'intérieur d'une maison persane.) MADAME RIKIKI. Nous avons quitté la Turquie dans la voiture d'un tonnelier qui transportait des barriques en Perse. DANIEL. Il fait horriblement chaud, petite mère, dans cette habitation persane. VIRGINIE. —Tellement chaud qu'en étu diant mon piano je n'ai pas la force de faire les gammes montantes. J'arrive à npinp à p-cécntpr les\ngammes descendan tes. Quelle tempé rature ! MADAME RIKIKI. Votre père est ' allé jusqu'au bazar avec « Marie-bas de-s o i e » pour acheter des ventila teurs. Justement le voici. MONSIEUR RIKIKI, entrant. Il n'y avait pas de venti lateurs au bazar. Alors le marchand m' a conseillé de louer à la semaine des « derviches tourneurs ».\nMADAME RIKIKI. Des « derviches tourneurs » ? MONSIEUR RIKIKI. Oui. Ce sont de pauvres mendiants, fanatiques qui tour nent comme des toupies pendant des heu res, sans s'arrêter... MADAME RIKIKI. Je sais bien... et alors ? MONSIEUR RIKIKI. Alors, j'en ai engagé trois comme ventilateurs. Vous allez voir comme c'est agréable ! Ils fout un tel vent en tournant que tout à l'heure, sur la place,, j'ai eu mon chapeau enlevé en m'approchant d'eux. MARIE-BAS-DE-SOIE. Monsieur, il y a les ventilateurs qui demandent s'ils doi vent commencer à tourner. Ça leur sou lève le cceur, qu'ils m'ont dit, quand ils ne tournent pas. MONSIEUR RIKIKI. Faites-en tour ner un dans la cuisine pour aérer, et envoyez-nous les deux autres ici, dans la salle à manger. MADAME RIKIKI. Vous pouvez ser vir le déjeuner, Marie-bas-de-soie. (La famille Rikiki se met à table. Les deux « derviches-tourneurs » entrent et se mettent à tourner vertigineusement — sur eux-mêmes, les bras tendus en \"rroi.r.) MONSIEUR RIKIKI. C'est merveil leux ! Enfin on respire !... Quel bon air ! J'ai- eu une riche idée de les engager. (Marie-bas-de-soie entre, portant la sou pière. Un des <t derviches-tourneurs » heurte du bras la soupière qui tombe sur le plancher.) MADAME RIKIKI. Ça commence bien ! (Au même instant on entend un bruil de vaisselle brisée dans la cuisine.) MARIE-BAS-DE-SOIE. Allons bon ! C'est l'autre ventilateur qui casse ma vaiaSelhr en f MADAME RIKIKI. Ah ! César ! lors que tu te mêles de quelque chose, il arrive toujours des catastrophes I MONSIEUR RIKIKI. Mais, bobonne... Cest toi qui m'as envoyé chercher des ventilateurs... MADAME RIKIKI. Oui, mais je né t'ai pas dit de revenir avec des énergu-\nmènes qui tourbillonnent dans l'apparte ment en brisant tout !... Ils tournent beaucoup trop vite ! MONSIEUR Rixiitr. Attends, je vais les régler. (Il s'approche d'un « der viche-tourneur » et tente d'arrêter son mouvement de rotation. Mais il reçoit la main du « ventilateur-humain » en pleine figure.) Aie !... Il m'a poché l'œil !... MARIE-BAS-DE-SOIE, entrant portant un plat. Monsieur, faites sortir le venti lateur de (levant la table, je ne peux pas approcher... MONSIEUR RIKIKI, de loin au a der viche-tourneur ». Par ici !... Hep !... Par ici, « derviche-tourneur » !... ( Mais le « derviche-tourneur » n'entend et ne voit rien et continue à tourner à toute vitesse avec un bourdonnement de toupie.)\nMarie, tâchez de passer à genoux, en rampant jusqu'à la table... (Marie-bas-de suie réussit à passer et pose le plat sur la table.) MARIE-BAS-DE-SOIE. Et si vous voyiez l'autre dans la cuisine ! Il va encore plus vite que ces deux-là réunis ! Je ne sais plus comment faire : toutes mes casseroles sont par terre et il a fait tour ner le lait ! {Le chien Adolphe, énervé par ces étrangers tourbillonnants, s'élance sur l'un des derviches et saisit la robe du ventilateur entre ses dents. Emporté par le mouvement de rotation, l'infortuné Adolphe tourne à son tour en l'air sans lâcher la robe du derviche-ventilateur.) VIRGINIE. Ciel!... Pauvre Adolphe ! Il va tomber. Arrête le ventilateur, petit père ! Arrête le ventilateur\nMONSIEUR RIKIKI. Il n'y a qu'un moyen. Vite, Marie, un balai !... (Marie bas-de-soie apporte tin balai. Monsieur Rikiki le jette entre les jambes du u der viche-tourneur ». Celui-ci s'arrête net et chancelle. L'arrêt brutal projette le chien dans le ragoût. Le derviche étourdi veut se retenir et, en tombant, se cramponne à la nappe qu'il entraine dans sa chute avec le ragoût, les assiettes, les bouteilles, les verres, etc., etc..) MADAME RIKIKI. César !... César ! Où es-tu ?. MONSIEUR RIKIKI, sortant de dessous j la table où il a été projeté par le second ventilateur. Me voici, bobonne... (A ce moment, un bruit de verre casse se fait entendre dans la cuisine, suivi d'une explosion.) MARIE-BAS-DE-SOIE, hurlant. Au feu! Au feu ! Le ventilateur a mis le feu à la cuisine !... Il a renversé une bouteille d'essence sur le fourneau ! Sauve qui peut 1 (Lu famille Rikiki sort de la mai son en flammes. Les pompiers persans réussissent à sauver le piano ci la lessi veuse.) , LE TOUEUR-DE-DERVICHF.S-LOURNEURS, accourant, et à Rikiki. Je venais pour la petite note de ventilation. Mais... que se passe-t-ii ?... MONSIEUR RIKIKI, hors de fui. - Il se passe qu'ils ont failli nous faire rôtir, vos ventilateurs !... Oui, rôtir, vos ventila teurs !... UN PRUDIIOMME-FERSAN, sentencieuse ment. Ça 11e m'étonne pas. Ces trois « derviches-tourneurs » sont des voyous. J'avais toujours prédit qu'ils tourneraient mal i JUNGLE ET BAS DE SOIE\n(La scène représente la iunole des Indes) MONSIEUR RIKIKI. Après l'incendie\" de la maison persane par les « ventila teurs », nous avons poursuivi notre voyage et nous nous dirigeons à dos d'éléphant vers l'Hindoustan, avec le piano et la lessiveuse. MADAME RIKIKÏ. Fais arrêter l'élé phant, César. J'aperçois un ruisseau en bordure du sentier. Marie - bas-de - soie va en profiter pour faire la lessive. MONSIEUR RIKIKI. Excellente idée. Virginie profitera dè l'arrêt pour étu di e r ses gammes. (Monsieur Rikiki donne au cornac l'ordre d'arrêter. Maria - bas-.de - soie installe la lessiveuse sur le dos de l'élé phant. Virginie cou vre son piano et\ncommence ses gam mes . L'élép'.ant, dressé far le cor nac, puise de l'eau avec sa trompe dans le ruisseau et remplit la lessiveuse. Marie-bas-de-soie, la lessive terminée, descend de l'éléphant à l'aide d'une échelle en portant le linge lavé. L'élé phant dressé allonge sa trompe devant lui horizontalement cl la tient immobile. Marie-bas-de-soie étend le linge sur la trompe pour le faire sécher.) MARIE-BAS-DE-SOIE. Tiens 1 J'ai oublié de laver un bas de soie ! Depuis le temps qu'on fait le tour du monde, ils commencent à être usés ! J'en aurais bien besoin d'une paire de neufs I ( Elle se déchausse, enlève ses bas de soie et les lave dans le ruisseau. Puis elle les met à sécher sur un buisson. A ce moment deux guenons, puis dix, puis cent, puis mille descendent des arbres environnants.) MARIE-BAS-DE-SOIE. Oh ! regardd,\nmadame ! Regardez ces guenons ! Elles ont toutes Ses bas de soie !... (Toutes les guenons enlèvent leurs bas de soie et se niettent à les laver dans le ruisseau. Puis elles les étendent à sécher sur les buis sons et remontent dans les arbres.) MADAME RJKIKI. Ah 1 ça, c'est trop fort ! Dans la jungle les guenons por tent donc des bas de soie ? LE CORNAC. Je vais vous expliquer. Il y a quelques mois, le camion d'un mar. chand qui transportait des bas de soie à la ville chavira dans une ornière et tous les ballots de bas s'éparpillèrent sur le sol. Le marchand courut au village voisin chercher du secours. Mais lors qu'il revint, tous ses bas de soie avaient disparu, volés par les singes. Depuis cette époque on ne rencontre plus dans cette partie de la jungle que des guenons en bas de soie. MONSIEUR RIKIKI. Tout s'explique. Et c'est l'instinct d'imitation qui a poussé ces guenons à venir laver leurs bas comme Marie venait de le faire. MARIE-BAS-DE-SOIE, ramassant précipi tamment les centaines de bas de soie séchant sur les buissons. Et moi qui me plaignais de n'avoir qu'une paire de bas ! En voilà qui me tombent quasi ment du ciel. C'est un vrai miracle ! Avec ça, je vais pouvoir en changer tous les jours ! Je pourrai même en prêter à. madame !... MONSIEUR RIKIKI. Et ils ne vous reviennent pas cher, ma fille. C'est même le cas ou jamais de dire que vous les avez payés... MARIE-BAS-DE-SOIE. ... En monnaie de singe !... RIDEAU La suite à dimanche Texte et dessins de CAMI.\nMM. Herriot et Perrier à la Rochelle\nLe ministre de l'lnstruction publique a quitté Paris ilicr soif, pour se rendre à. La Rochelle, où II Inaugurera aujourd'hui l'Exposition coloniale, l'Ecole normale d'institutrices et l'Exposition du travail. Le ministre est accompagné de M. Léon Perrier et de l'amiral Vcdel, représentant le Président do la République.\nLA NOUVELLE PLAINTE DE M. LÉON DAUDET NE SERA PAS INSTRUITE\n.i Aïniî en a décidé la cintre de* *• «cotisation La chambre des mises en accusation, siégeant à huit clos, vient de confirmer J'ordonnance rendue, le mois dernier, par M Delalé, juge d'instruction, sur la pîainlo en faux témoignage avec institu tion de partie civile déposée par M. Léon Daudet contre le libraire Le Flaoutter, les époux Provln, du Havre, et les anar chistes Georges Vidal et Henri Faure. On se souvient que M. Delalé avait décidé qu'il n'y avait pas lieu d'ins truire ta plainte, !a cour de cassation ayant définitivement statué sur cetle af faire. , , La cour a adopté purement et sim plement ces motifs. M\" Lahey, avoué à la cour, a aussitôt formé, au nom de M. Léon Daudet, un pourvoi en cassation contre cet arrêt.\nObsèques de Mlle Louise Abbéma\nLes obsèques de Mlle Louise Abhénvi. artiste peintre, chevalier de la Légion d'honneur, ont été célébrées hier matin sans le moindre apparat. On s'est réuni, a 9 heures, au domi cile mm'tuaire, 47, rue Laffttte. Le sur vice religieux a été célébré à Notre-Dame de Lerottc. Le deuil était conduit par une cousine de la défunte. L'assistance était très restreinte et l'inhumation a eu lieu 'au cimetière, Montparnasse.' *\"\n10. Feuilleton du Petit Parisien, 31-7-27\nLE BAILLON\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE L'INCONNUE\nV (suite) Pendant la nuit Longtemps, même quand la nuit l'eut (éteinte, il songea à cette tache char mante, pure, fraîche, qu'avaient faite des cheveux sous une lueur... Maintenant, Germaine errait dans le lacet des rues. Elle repassa plusieurs fois dans des chemins que, déjà, elle avait suivis. Il fut contraint de pen- Ber ; Elle cherche quelqu'un... Elle continua de rôder dans le noir, dans le vent qui la saisissait parfois au coude des ruelles. Et puis, pour la seconde fois, elle approcha, au fond d'une impasse, d'une salle misérable ou des voix s'unissaient pour un gronde ment sourd que traversaient de sou dains éclats. Sous la brume qui les couvrait, les vitres étaient comme dépo lies. Un rideau de cretonne à rayures rouges et blanches les coupait à mi hauteur, comme dans ies auberges de villages... x Quand elle fut contre la porte, Ger maine s'arrêta. Elle fit le geste de tou cher le bec-de-cane, mais sa main retomba. Elle s'éloigna très vite, puis ralentit sa marche et enfin revint vers\nCopyright by Suzanne Mila 1927. Traduc tion et reproduction interdites en tous P«fs,\nles rideaux d'auberge. Elle posa, à la fois, ses deux mains sur le loquet, puis recula avec un cri aux lèvres. La porte s'ouvrait largement. Un homme appa raissait sur le seuil. Sa taille haute, ses épaules fortes se détachaient en masse nette, puissante, violente. Il jeta dans l'eau du ruisseau, ou elle grésilla, line cigarette allumée. Puis il rit à Germaine, qui se tenait immobile au milieu de la rue. Raven entendit ce rire 1 , qui était en même temps de la caresse et de l in suite. U entendit aussi des mots. L'homme parlait et disait : Que fais-tu là, toi ? Je ne te con nais pas. D'où viens-tu ? Raven serra les poings. Il lui sem blait être le témoin d'une insulte, d'une lâcheté... Cet homme osait interroger ainsi, comme il eût interrogé une misé rable, cette jeune tille !... Mais pour quoi cette jeune fille acceptait-elle de subir l'infamante familiarité de ces questions ? Pourquoi demeurait - elle sans bouger ? Pourquoi si elle n'avait pas, dans un pareil endroit, d'autre moyen de défense pourquoi ne s'en fuyait-elle pas ? L'homme descendit une marche basse au-dessus de laquelle s'élevait la porte de la salle, avança vers Germaine. Il rit encore et mit sa main, aux doigts épais, au poignet musclé, sur l'épaule frêle de... Mais la jeune fille recula encore avec une révolte dans les yeux, dans l'attitude, dans la parole : Je ne veux pas... Laissez-moi... Et elle s'échappa en courant, comme fait une proie. Elle passa devant Paul Raven sans le voir. Elle devait être épouvantée, car elle se plaignait. Raven sortit du coin d'ombre où il s'était dissimulé. Il était bien résolu à\nbarrer la route de Germaine, â empê cher une agression de violence ou de tendresse laquelle était la plus redoutable ? que l'homme préparait peut-être. Mais l'autre ne fit pns mine de la joindre et s'éloigna lentement. Raven n'aperçut plus la jeune fille, mais il entendait tin bruit décroissant de pas sur les pavés. Il se dirigea, par les sons, dans les méandres des rues enchevêtrées. Et, sur les quais, 11 revit, assise sur un banc, la petite silhouette modeste d'ouvrière. Germaine avait posé son bras gauche, plié, sur le dos sier, et elle enfouissait son visage au creux de son coude. Elle était dans le brouillard, dans la nuit, sous le froid, une forme humble, inerte, de pauvresse, de sans-logis... Peut-être pleurait-elle de peine et de fatigue ? Il se cacha contre un arbre et il éprouvait, à la regarder, une pitié angoissée, douloureuse, si grande qu'à aucun moment de*sa vie ii n'en avait ressenti de plus profonde et de plus vraie. Il vit qu'elle se levait. Mais, sans doute, était-elle très lasse, car elle demeura encore près du banc, les doigts sur le dossier. Puis, lentement, elle retournait vers les ruelles d'où elle s'était évadée. Sans qu'il sût quelle route il avait suivie dans cet entrelacement de rues pareilles, il aperçut l'impasse d'où elle s'était échappée tout à l'heure. Les lumières du bouge éclairaient les pavés et un coin du ruisseau où coulait une eaû sale. Il avança un peu et fit : Oh ! Elle était là, elle, de nouveau ! Elle était près de la porte, contre un mur. Elle tenait ses deux mains sur sa gorge, baissait la tête, et devait avoir froid.\nElle ne bougeait pas, elle avait une pose humiliée de résignation et d'attente. Résignation do quoi ? Attente de qui ? Il pensa ardemment les deux ques tions et il se retourna brusquement vers un point de la nuit oit résonnaient des pas lourds. Quelqu'un approchait... Un homme qui chantonnait. Il le reconnut dès qu'il 1 entrevit. C'était l'homme qui avait parlé à Ger maine, qui l'avait touchée, qui avait osé la toucher. Allait-il pénétrer dans l'impasse ? S'il y pénétrait, il rencon trerait la jeune fille. Raven avança de quelques pas vers le bar, se tapit dans un renfoncement de muraille. Tout à l'heure, peut-être, il aurait h protéger Germaine. Il était brave. Cette pensée d'une intervention, d'un combat possibles le laissait sans émoi. Peut-être même lui était-elle douce et d'une douceur imprévue... A gauche de lui 11 regarda encore la jeune fille immobile. A droite, 11 sur veilla l'ouverture de l'impasse. I.'homme approchait. Sa voix et son pas devinrent plus précis. Il entra dans l'lmpasse et se tut. Raven le Vit qui protégeait ses yeux avec sn muin à plat et ne douta pas qu'il n'eût remarqué la présence de Germaine. Il l'entendit murmurer : Tiens... Tiens... Il observa que l'homme marchait sou dain plus vite, et il se pencha, prêt au bondissement. L'homme arriva devant la jeune fille. Elle n'avait pas levé les yeux. Il lui dit : Te voilà encore, toi ? Alors elle se redressa toute, dans une attitude de recul convulsif. 11 ajouta : . Je t'ai fait peur, tout à 1 heure... Est-ce que je te fais peur encore ?\nIl riait. Ses paroles parvenaient jus qu'à Raven. Viens avec moi là, reprit-il en montrant le bar. Ne reste pas au froid. Raven ne regardait que Germaine. Elle répondait par un mouvement de tête qui refusait : « Non... Non... » mais son refus était craintif, timide, hésitant. L'homme répéta, engageant : Viens avec moi... Allons, viens donc. Elle refusa encore. Elle dut parler, car ses lèvres remuèrent, mais Raven ne perçut aucun de ses mots. Il vit seulement le petit mouvement obstiné et humble de la tête blonde. L'homme fit un geste qui signifiait : « Comme il te plaira ». puis 11 ouvrit la porte du bar. Germaine le suivait des yeux. Il se tourna vers elle avant d'entrer dans la salle. Il aperçut ce regard qui le cherchait et qui semblait céder. Il insista : Viens donc... Il l'encourageait d'un appel de sa lourde main aux muscles énormes. Et, tout à coup, elle avança vers lui, avança encore... Elle aussi était mainte • nant au seuil de la salle. Elle s'arrêta, eut, autour d'elle, un regard éperdu, puis entra dans le bar. La porte se referma sur elle et sur l'homme. Raven fixa les yeux sur cette porte close. Il songeait avec un étonnement presque angoissé : Elle est allée là-dedans ! Elle y est allée de son plein gré ! L'homme n'a fait vers elle aucun geste de vio lence... Elle avait refusé d'abord. Elle a cédé ensuite. Pourquoi ? Il s'écarta du renfoncement. Pour quoi avait-elle obéi à la prière, vile par le ton caressant et par le tutoiement, de cet homme ? Que faisait-elle, main-\ntenant, là, près de lui ? De quelle manière savoir 1 Entrer dans le bar 1 Il ne pouvait y penser. Elle le recon naîtrait avant qu'il n'eût franchi le seuil... Alors '! Il tourna dans l'lmpasse, puis se dirigea vers la salle. Il se mettrait à la place que tout à l'heure Germaine occupait. La porte s'ouvrirait quelque fois, sans doute. Il regarderait, et peut-être verrait-il dans ce refuge lou che, bruyant chocs de verres, piéti nements, rires Germaine de Bois- Nangis aux côtés de... Pourquoi était elle allée là-dedans ? Pourquoi ? Sur la porte, une ombre de femme se profila, puis le battant fut attiré. Baven s'inclina vers rentre-bâille ment, et pendant que la femme riait avec des hommes, jetait des réponses de la boue il put apercevoir la salle. Elle lui parut longue et basse, écra sée par les poutres brunes d'un pla fond. Et Germaine ? Où était-elle ? Il chercha dans les groupes qui se pres saient contre les tables. Il la vit. Elle était assise près de l'homme et elie s'appuyait au mur crépi à la chaux, tailladé d'inscriptions au couteau. Elle regardait droit devant elle. Elle avait du rêve et de la réflexion dans les yeux. L'homme lui parlait, elle répon dait d'un mot bref ou, quelquefois, d'un battement de paupières. Ses mains, aux doigts mêlés comme si elles étaient jointes, reposaient Sur la table, entre des verres épais, près des mains de l'homme. La porte fut fermée. Des instants d'attente... Baven res tait immobile, aux aguets. Deux femmes sortirent du bar. Après leur passage, la porte demeura entr'-\nouverte. Par la fente d'où s'échap paient des spirales de fumée bleue, il put revoir la salie, et, là-bas, Germaine de Bois-Nangis et l'homme. Ils étaient, tous les deux, penches sur la table. Leurs deux têtes l'approchées se touchaient presque. Sans doute se parlaient-ils il voix basse. Parfois, un mouvement bref révélait un acquiesce ment ou une désapprobation. La jeune fllle releva enfin lentement la tête. Elle souriait maintenant... D'un coup de pied, le battant de la porte fut repoussé. Des jurons grondè rent... Une dispute éclata... Un banc se renversa, des cris, des menaces jail lirent... Le silence se fit après la ciameur... Rnven s'éloigna du bar très vite. Sur les vitres de l'entrée, l'ombre de Ger maine s'était dessinée, nette. Il ne pensa pas qu'il pouvait se tromper, tant ia ligne du profil était charmante, et il s'abrita dans le recoin qui l'avait déjà protégé. La jeune fille et l'homme venaient vers lui. L'homme disait : Je vous accompagne jusqu a 1 en trée de l'impasse. Et puis vous rentrerez immédia tement dans le bar, répondait-elle. Puisque vous le voulez. Oui. je le veux. Vous m'y atten drez la nuit prochaine avec la per sonne dont vous m'avez parlé ? Oui. lis dépassèrent Baven, qui perçut encore quelques phrases. J'arriverai, poursuivit Germaine, entre une heure et deux heures. Ce pendant, si je ne pouvais vous rejoin dre demain, vous m'attendriez là, tou tes les nuits, jusqu'au moment où- Ut suivre.) Suzanne MILA.\nLE PETIT PARISIEN\n31-7-27\n?» (Jeucfeot Bicyclettes |ve^ectioixrtées à parHr do 530'\" b i-! nyw'lii ' »tô v* P'is$ a rKfr» 6 Cl 1 Catalogue franco Cycles PEUGEOT Beaulleu <ooubs> L ïfPEJP DIRECTION ET ADMINISTRATION 16-18*20-22, ru» d'Eaebirn. Pnrw-10* (dresses PROVENCE 15-21, li-22. IS-2115-24. IS-B eiéptannees' lNTEß PROVENCE 46. 47. 4S ABONNEMENTS lui! 6«UH» Im Paris, Seine et Sein»-et-Ot«e... 21 » 42 » 80 » Fr»nce «t colonies..»,~ 22 » 62 » Étranger (tait A) 3S » » » '« » Étrsngcr (tuil B) 58» 100» 200» Chèque posta I 338,99 Le Tari! B est actuellement applicable aux pays suivants « Australie, Bolivie, China, Danemark. Dantrig. Etats-Unis, Grande-Bretagne. Guyane Néerlandaise, Honduras. Inde» Britanniques, Indes Néerlandaises. Irlande, Islande. Itaha, Japon, Nicaragua, Norvège. Nouvelle-Zélande. Iles Phi* lippinea. Pérou. Paleatine. Réoublioua Dominicaine, Rbo» désia. Suiaae. Suède. Siam.\n","L SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU %imtg J\nLES EPREUVES SPORTIVES DU \" PETIT PARISIEN \"\nLES ÉVÉNEMENTS DE CHINE\nON ESPÈRE ENCORE A LONDRES POUVOIR SAUVER LA CONFÉRENCE NAVALE\nLondres, 30 juillet (dep. Petit Parisien.) A l'issue de la délibération imprévue, à laquelle sir Austen Chamberlain les con via hier soir, les membres du cabinet se rendirent à leur résidence de campagne. I,PS uns et les autres peuvent, toutefois, élro touchés par téléphone et rentrer à ï.oncjres a» premier appel du chef du •Roreigu Office, premier ministre par in térim. Dans les milieux officiels, on déclare n'avoir reçu ni de Washington ni de Ge nève les informations confirmant les ru meurs selon lesquelles Io gouvernement des Etats-Unis rejetterait définitivement les propositions britanniques. On espère même que les propositions que fera M. Gibson lundi prochain permettront de constater que les points de vue anglais et fet américain ne sont point inconciliables. Une nouvelle suggestion américaine (?) Selon un message British United Press Hé. Washington, M. Kellogg aurait Bpprouvé le plan d'un «les délégués amé ricains à Genève, M. Dalles, qui suggère l'incorporation dans l'accord à intervenir d'un paragraphe stipulant que, si une des parties contractantes juge, dans l'avenir, ses intérêts menacés, elle aura lè droit de procéder sans délai à la dénonciationdudit accord. Que. cette suggestion d'initiative amé ricaine puisse ou non faciliter un com promis, on y découvre au moins la preuve qu'à Washington, comme à Lon dres. on fait un effort pour sortir de I'inipasse actuelle. La séance plénière de demain pourrait être remise à plus tard Un indice de. même nature est relevé Sans un message. Exeliangc Tclegraph de Washington, relatant que le dépar tement d'Etat a fait connaître qu'il était possible que la séance plénière prévue pour lundi soit remise à une date ulté rieure, pour permettre au gouvernement «W JEte+ft-Uni» de recevoir de ses délé gués de nouvelles informations. On ajoute, enlln, dans certains mi lieux. que si. en Un de compte, un corn promis se révélait absolument impos sible, le gouvernement britannique pro poserait, aussitôt un arrangement ayant un caractère négatif et aux termes duquel les trois parties s'engageraient, pour une courte période, à ne pas en treprendre un nouveau programme de construction d'imités de guerre. On fait remarquer que, à la faveur de 'ces « vacances navales •>, les trois pays représentés à Genève pourraient étudier à loisir les conditions dans lesquelles une nouvelle conférence de limitation des armements pourrait être convoquée dans l'avenir.\nOn attend à Rome d'importantes déclarations de M. Mussolini\nSilo feront faites prochainement au conseil des ministres sur sa politique intérieure et extérieure Rome, 30 juillet {ag. Transalpine.) Dans quelques jours so réunira le fcunseil des ministres, au cours duquel d'importantes ftiesures seront prises pour aider le mouvement de réduction du omit, de la vie cil Italie. Lc—cmiscildca mitusirésapprouvera, notamment, une réduction des tarifs des chemins de fer pour le transport des marchandises se chiffrant à 80 millions de lires par an et une réduction des taxes postales se chiffrant aussi it 80 millions par «n. M. Mussolini profilera de cetle réunion pour faire au conseil des ministres d'im portantes déolarations sur la politique intérieure et extérieure de sou gouverne ment.\nA PART SOLTAN ATTRACHE ET 300 GUERRIERS, H n'y a p' BS de dissidents druses\nBeyrouth. 30 juillet (cle'p. Havas.) Les derniers éléments druses se trouvant encore en dissidence sont ren trés dans le Djebel où l'ordre est assuré. Seul Sol tau Attrache, accompagné de 300 guerriers, n'a pas encore fait sa soumission. Il se tronve actuellement dans le Ncdj.\nla traversée de la Manche à îa nage\nDeux AagaU : une dactylographe et on unijambiste, vont prochainement tenter cette épreuve Londres, 30 juillet (d. Petit Parisien. Miss Mercedes Gleitzc, !a jeune dac tylographe londonienne qui faillit à plu sieurs reprises, l'été dernier, réussir la traversée de la Manche A la nage et qui compte renouveler à la première occa sion sa tentative, est arrivée à Fol kestone, se rendant au cap Gris-Nez. Désireuse de s'entraîner, tout en fai sant une expérience inédite, la jeune dac tylographe s'est rendue A Foikestone A la nage, par étapes, dans la Tamise, puis en suivant la côte du Kent, Au cuirs de la première étape, nous t'avons dit, elle faillit se noyer sous des chalands, près <le London Bridge et, entre rtlc do Can vey et Whitstnble, elle fut attaquée par line énorme seiche. Aujourd'hui, est parti d'Esc ter, drus Ns Devonshire, M, Lascombo, un unijambiste de trente-trois ans, qui tentera, lui aussi, niais à titre d'amateur, la semaine pro chaine, la traversée de la Manche A la nage.\nLES GRANDES ÉPREUVES D'AVIATION\nLE PILOTE W.L. HOPE REMPORTE LA COUPE DU ROI D'ANGLETERRE\nLondres, 30 juillet (dtp. P. Parisien.) Le. Derby aérien de 540 milles, pour la Coupe du roi, s'est couru aujourd'hui à Nottingham. Vingt-sept appareils de tous types et de tontes puissances devaient prendre part à cette grande épreuve ; mais dix sept concurrents seulement, dont une femme, lady Bailey, ont pris les airs, les autres, et en particulier l'aviatrice bien connue, Mrs fclliot Lynn, considé rant que les handicaps fixés ne leur lais saient aucune chance de succès, s'étaient abstenus, non sans avoir protesté cner giqtiement auprès du Royal Aéro-Club. La course s'est dérouSc dans des conditions plutôt défavorables. Au dé but. une pluie fine tombait et rendait, la visibilité extrêmement médiocre. Cer tains concurrents ont dû abandonner, qui à cause d'une fuite d'essence, qui en raison d'une panhe de moteur, qui, enfin, vaincus par le mauvais lemps. Le parcours comportait deux circuits, l'un sur l'itinéraire llowden-Skegness- Hucknali, et l'autre sur Hucknall-Spitt legate-Huntingdon - King's Lvnn-Crau vvell et Huekriall. La coupe a été gagnée par \\V: L. Hone, pilotant un de Haviland Molli de 60 CV. (handicap 3 h. 23' 29\"), vitesse moyenne 92 milles 8/10' à l'heure. Le capitaine Mo Donmigh s'est classe deuxième sur un Westland Widgeon 111 Cirrus (handicap 2 h. 48' 21\"/, vitesse moyenne 102 milles 8/10'. lie troisième est ic lieutenant SelioJe flrld, sur un Wjckers Wixen Napier (handicap 1 h, 3 ' 32\").\nPARIS-STRASBOURG\nLA FIN DE L'EPREUVE VOIT LE TRIOMPHE DE LINDER\nLes dernières heures de la formidable épreuve ont été émouvantes au plus haut point. Limier, sur qui la fatigue ne semble pas avoir de prise, continue allègrement son chemin. Dans la journée d'hier, on nota successivement son passage : A Saint-Georges (424 km.), à minuit 33; à Sarreboartj (437 km.), à 2 h. 33'; k Phalsbowy (433 km.), à 5 h. 15'; à S«- verne (40i km.), à 7h. i'; à Wasselonne (478 km.), à f> h. 52'; à Ittenheim (435 km.), à 11 h. 20'; à Strasbourg (304 km.), à 13 h. I'. Et ce fut l'accueil triomphal, car, mal gré les quelque six heures trois quarts d'avance prises sur l'horaire prévu, la nouvelle de sa prochaine arrivée s'était rapidement répandue, et d'innombra bles Strasbourgeois s'étaient portes au devant de lui et lui avaient fait une escorte d'honneur jusqu'à la place Klé ber, où était installé le contrôle ilnal. (iodart est mis hors course après une dramatique arrivée dans Strasbourg Godart, à l'approche de Strasbourg, avait donné à plusieurs reprises des signes- d'extrême faiblesse et son épuise ment élait très grand. A Strasbourg | même, à 21 li. 35, dans la rue du\n22-Novembre, sa défaillance fut encore plus accusée et nécessita une interven tion du juge-arbitre, qui le mit hors de course. Godart fut transporté à. son hôtel, où il s'endormit. Aux dernières nouvelles, son état n'ins pire aucune inquiétude et sa faiblesse provient d'une trop longue insomnie. Voici le texte de la décision prise par M. Ë.' Anthoine, juge-arbitre : Le marcheur Godart arrivant à Strasbourg dans la rue du 22-Novembre, à 800 mètres du but, dans un état complet d'épuisement, le juge-arbitre a prononcé sa mise hors course. Roger Marceau prend la deuxième place Roger Marceau arriva au contrôle final à 22 h. 15, ayant effectué les 504 kilo mètres en 81 h. 15'. 11 est classé se cond. C'est une très belle performance à l'actif du jeune marcheur de Hénin- Liétard, qui, déjà l'an dernier, avait fait preuve des plus grandes qualités en se classant septième en 102 h. 34' 10\" ; il améliore de brillante façon sa perfor mance de 1926.\nOU EN SONT LES AUTRES CONCURRENTS Voici, d'après les dépêches de nos envoyés spéciaux et de nos correspon dants particuliers, les indications de passage des autres concurrents de l'épreuve : A Nancy Après les passages à Nancy de Limier, Godait, Roger .Marceau, Cogutllon, Sclierrer, les arrivées se succédèrent au milieu d'une haie de curieux. Voici dans auel ordre dénièrent les concur rents : Damas, 0 h. 21'; Duj3rdin. 2 h. 33'; Naert, 3 h. 45; Paye, 4 h. 45*; Cheminant, 5 h. 8'; Thibaut, 5 11. 14'; Hureaux, fi h. 52'; Dubac, 6 h. 52'; Dclaporte, S h. 50'; nomens, 9 h. 29'; Besnier, » h. 43'; Péchadre, 9 h. 54'; Bourgeois et Bertrand, t> h. 58'; Gosset, 10 h. 4'; Delabry, 10 h. 13'. Guillams, il h. 22* : Stcinmetz, 12 h. 36 ; Dugardin, 12 h. 52' ; Pittet, 13 h. 20' ; Ci grand, 13 II 20» ; Halle, 14 h. 1(1* ; Regel, 14 h. 33'; Wuest, 13 h. 11'; Perrain, 16 h. 0'; GaUtlHOt, 16 h. 10' ; Monpoix, 16 h. 41. A Lunéville A Lunéville, après le passage des premiers, Llnder, Godart, Roger Marceau et uogulllon, on nota ainsi les passages suivants : Schérer, 7 h. 33; Dujardin, 7 h. 58: Damas, 8 h. 31; Délaye, 10 h. 10; Maert, 10 h. 36; Dacquay, 11 11. 15; Dulac, 11 h. 27; Cheminant, 11 h. 37; Thibaut, 11 h. 50; Huraïud, 11 h. 55; Dessay, 14 h. 43; Romeris, 15 h. 25; Delaporte, 15 h. 37; Péchadre, 15 h. 45. A Blamont A BOaniont, derrière Llnder passent suc cessivement : Godart, 1 h. 17' ; Roger Marceau. 3 h. 35' ; Gogiiiilon 7 b. 9' ; Sherrcr, Damas, Du gardin, 13 h. 30'. A Sarrebourg Linder reparti, Je vaillant Godart pas.se à 5 h. 14 et repart H 3 h. 20. ri n'ost pas aussi Trais que Linder, mais 11 compte bien arri ver, lui ausi, au but. Roger Marceau est contrôlé 5 8 b. 25 : 11 a une belle avance sur les autres concur rents. Il repart a S h. 30. Goguillon, quatrième, arrive a 11 h. 40 ; 11 se ravitaille et repart à 11 b. 50. A Saverne Givlart, qui était passé .second h Phals bnurg, à 7 b. 45, arrive 3 Saverne a 3 11. 46. Ses traits sont tirés par trois nuits d'in somnie, mais toujours la môme énergie anime le courageux marcheur du Nord. A 10 b. 14' après quelques soins, 11 se remet en action. Rogeiv Marceau, troisième, est contrôlé à 43 h. 15. Vers la Un de l'après-midi, Goguillon passe A 18 b. 18*\n(Cl. Petit Parisien.) Godart à son arrivée à Nancy\nA L'INSTAR DE LINDER\nUne Anglaise, à 98 ans, fait (nus les vendredis douze kilomètres à pied Londres, 30 juillet (dép. Petit Parisien.) Mrs Richards, habitant Bredgar (Kent), bien qu'âgée de rpmlre-vingt-dix-huit aus. couvre régulièrement, tous Ses vendredis, à pied, une distance de douze kilomètres pour aller toucher sa pen sion do vieillesse. Celle quasi-centenaire a cent trente descendants directs vivants, soit cinq enfants, cinquante petits-enfants et soixante-quinze arriére-petits-enfants\nFez. ■ Le conseil 3e guerre a condamné des voleurs d'armes A des peines variant de cinq à vingt ans de travaux forcé 3. Rio de Janeiro. Lo président de la Ré publique a reçu l'amiral Pirot, commandant l'escadre Française.\nCOMMUNISTES OE HiKEOII El NATIONALISTES DE NANKIN SERAIENT IU PRISES\nLondres, 30 juillet [dép- navas.) On mande de. Changhaï au Times que la lutte est engagée entre les troupes communistes de Hankéotx et les nationa listes de Nankin, sur les bords du lac Poyang, au sud de Kiou-Kiang.\nUN INCIDENT A TIEN-TSIN DANS LA CONCESSION FRANÇAISE Londres, 30 juillet {dép. llavus.) Selon le correspondant, du Times à Tien-Tsin, des scènes violentes se sont produites hier après-midi daus la succur sale d'une banque de Ja concession fran çaise. Vingt-quatre exportateurs de tapis britanniques et d'autres nationalités se sont assemblés, apportant des documents concernant l'exportation de 60 tonnes de tapis et protestant contre, l'impôt illégal de 10 0/0 levé par les autorités provin ciales du Pé-Tchi-Li sur tous les tapis exportés depuis le mois de mai dernier. Les opérations de la banque ont été suspendues pendant les deux heures qu'a duré la discussion. Aujourd'hui, ces documents seront pré sentés à nouveau, en présence des repré sentants consulaires et de la police fran çjiise. Cette action a pour but de mettre à l'ordre du jour la question entiere des abus chinois.\nUNE FABRIQUE DE CHOCOLAT EN FEU A LA SUITE D'UNE EXPLOSION\nQuatre ouvriers surpris se sauvent. L'un d'eux est terrassé par l'asphyxie, un autre griève ment brûlé, un troisième se blesse en sautant Dijon, 30 juillet (c tép. Petit Parisien.) Un très grave incendie s'est déclaré aujourd'hui, à 13 h. 43, dans une fabri que de chocolat do Plombières-lès-Dijon employant une. quarantaine d'ouvriers. Le feu a \"pris naissance dans une partie de l'usine oit l'on traite du beurre de cacao par les vapeurs d'essence. Après une éxplôèlon sourde, une co lonne de flammes de plus de cinquante mètres de hauteur sur trente mètres de largeur s'éleva, tandis que la toiture de l'atelier s'écroulait. . Quatre ouvriers qui travaillaient dans l'atelier s'enfuiront. Mais l'un d'eux. M. Gendre, soixante-trois ans, tomba et mourut asphyxié ; un autre, M. Méli -11 and, dix-neuf ans, fut très grièvement brûlé sur tout le corps ; un troisième, qui s'élança, d'un mur, se brisa une jambe en tombant.\nLa police retrouve les propriétaires de bijoux volés par un cambrioleur\n11 y en avait pour 40.000 dollars Nantes, 30 juillet (dép. Petit Parisien.) L'Autrichien Jean Ebner avait engagé des bijoux an mont-de-piété de Nantes et, avant été arrêté, s'était refusé h en révéler la provenance, Au cours de l'ins truction, il persista dans son mutisme. Mais le magistrat Instructeur a appris si l'on peut dire, à Ebner ce quil lui cachait. Ebner était sorti depuis quelques se maines de la prison de Dieppe. Les bijoux avaient été volés à un couple de riches Américains, M. et Mme Withney, descendus dans un hôtel de Royan. Ebner, qui est un grimpeur réputé, s'était introduit dans leur chambre par la fenêtre restée ouverte et avait razzié ■tous leurs joyaux, assurés pour 40.000 dollars. Malgré ces précisions et bien que les bijoux trouvés eu possession d'Ebner aient, été reconnus par M. et Mme Whitney, l'Autrichien continue d'al'llr iner qu'il les aurait reçus d'un Italien du nom de Gabriel, qui les lui aurait vendus 100.000 francs or, sur lesquels il aurait versé 33.000 francs or. Ebner, quand il sortit do la prison de Dieppe, était porteur d'une somme de 137 francs seulement.\nUn chauffeur de taxi de Saint-Etienne blessé et volé par son client m\nSaint-Etienne, 30 juillet (d. P. Parisien.) Vers 11 h. 30, la nuit dernière, un Marocain abordait le chauffeur de taxi Constantin Staron, trente ans, 19, rue Bougct-de-Lisle, à Saint-Elicnne, et le priait, de le conduire sans retard à. Roche-lu-Molière. En cours de route, a peu près à mi-chemin, au lieudit la « faillie », le client du chauffeur le saisit par derrière, le maîtrisa et lui tira un coup de revolver dons la tête. La balle resta logée au-dessous do l'œil gauche. Le coup fait, le meurtrier dépouilla sa victime des soixante ou quatre-vingts francs qu'elle avait sur elle et disparut dBns la nuit. Malgré son affreuse blessure, M. Staron eut le courage de conduire sa voiture et de se rendre à la gendarmerie de Roche la-Moiière. M. Staron a été conduit dons une cil nique à Saint-Etienne ; mais il est encore impossible de l'interroger.\nRendu à la liberté, le baron von Bulach a filé... à l'allemande\nStrasbourg, 30 juillet (dép. P. Paris.). Le baron Claus von Bulach, qui vient de purger trois mois de prison pour outrages à magistrat, a été relaxé ce matin. Hier soir, son journal. Die Wahr heit [la Vérité ) publiait une édition spé ciale pour annoncer cet événement et surtout pour empêcher qu'il passât ina perçu. 11 annonçait que les autorités françaises mettraient sans doute le baron en liberté de très bonne heure, pour évi ter une manifestation de sympathie. Mais, gour contrecarrer ce projet, la WûhrheU donnait rendez-vous aux fidè les du baron devant la prison, à 8 heu res, ajoutent que dans tous les cas Claus 6erait présent pour recevoir leurs hom mages. Claus ayant été libéré avant G heures est parti eu auto pour la campagne, avec son frère. A 8 heures, plus do 2.000 curieux attendaient devant la prison, avec dos fleurs et un drapeau rouge et. blanc. Au-bout île deux heures, compre nant qu'ils avaient trompés par le jour nal du baron, ils se dispersèrent sans autre incident.\nOn a célébré à Nancy les obsèques des victimes de la catastrophe de Gondreville\nNancy, 30 juillet (rfé/>. l'élit Parisien.) Ce matin ont eu lieu les obsèques de l'adjudant Hoiieait, do l'aspirant, de Bal mari et du sergent-major mitrailleur Tllévenot, victimes de l'accident d'avia tion do Gondreville. Après un service funèbre à la chapelle de l'hôpital mili taire, les dépouilles mortelles des trois aviateurs, recouvertes du drap tricolore, ont clé placées sur des prolonges d'ar tillerie ornées de trophées de drapeaux Derrière les familles des défunts avaient pris place : le représentant du ministre de la Guerre; le général Pujol, directeur de l'Aéronautique; les géné raux Peuèt. Aldebert : le secrétaire général de Meurthc-et-Moselle ; M. Devit, maire de Nancy. Plusieurs discours ont été' prononcés; par le capitaine Ihnnbert. commandant la 5\" escadrille; le commandant Vincent, commandant le 2\" groupe d'aviation ; te colonel Bmichet. commandant le 21\" d'aviation, et enlin par le général Pujol, au nom de M. Puiulevc.\nli NUI DE U MME EOMDIIE PDOVDiE i (ossEii mnn de iiedde DDE SÉlfltt DIDIIEDLIEDEMEDT DDIDEISE\nVienne, 30 .juillet (rf. Petit Parisien.) Le conseil municipal de Vienne a tenu, au cours de cette nuit, une séance extrê mement mouvementée, qui tut entière ment consacrée à la constitution définitive de la garde communale, organisée, comme l'on sait, par le maire socialiste, pendant les derniers troubles. Lee partis bourgeois rappellent qu'on enrôla dans cette garde un grand nom bre de repris de justice et que le bourg mestre Seite, en créant cette garde rouge, avait déclaré qu'elle serait dissoute une fois le danger passé. La minorité traita in bourgmestre de capitaine de brigands et lit un vacarme infernal plusieurs heu res durant. Enfin, à 7 heures, ce matin, la majorité socialiste imposa la clôture des débats par son obstruction systéma tique et les chrétiens sociaux quittèrent la. salle pendant le vote. Ceux-ci repro chent à■ ia nouvelle institution, non seu lement'de constituer une,nouvelle force armée en face de celle de l'Etat et, sem ble-t-il, contraire aux traités, mais en core de réserver le droit au maire d'y faire servir, le cas échéant, les employés des entreprises municipales, soit plu sieurs milliers d'hommes, dont un grand nombre figura dès le début des iroublcs parmi les èmeuMers. Enfin, une enquête est ouverte par ' l'administration des postes sur les con versations téléphoniques qui furent per mises prfr le syndicat pendant la grève au béiiéilce, d'une part du ministre d'Al lemagne El Vienne pour commuai juer avec M. Stresemann, d'autre part de cor respondants de journaux socialistes, alors que d'autres diplomates et Irs journalistes étrangers durent se rendre a Bratislava, en territoire tchécoslova que, pour établir des communications de fortune.\nLe gouvernement fédéral contraindrait le bourgmestre à dissoudre la garde Constatant l'émotion de la population non socialiste de Vienne devant te vote imposé cette nuit, par la majorité socia liste du conseil municipal, le journal du soir Wiener AUfjeme.lnc Zeilung écrit : « La garde communale a maintenant une existence légale. Elle constitue un danger menant tout droit fi la guerre eivifc. L'Autriche est divisée en deux camps, pour et contre la « garde com munale ». Le même journal croit savoir que le gouvernement fédéral, « vu les dangers immenses que cache en soi le vole de quarante-cinq conseillers sur cent-vingt, et vu les graves complications pouvant en résulter du côté de l'étranger qui observe avec la plus vive attention les suites de cette affaire » demandera au bourgmestre Seitz de dissoudre la garde communale. Cette démarche, dit la IVie ticr Allgemeine Zeitnng, répond au vœu de la grande majorité du peuple autri chien, comme le prouvent de nombreuses manifestations qui viennent de se pro duire dans le pays. Si lo bourgmestre refuse de céder, le gouvernement atta querait devant la haute cour de justice constitutionnelle le vote du conseil muni cipal de Vienne. Malgré les efforts de certains éléments animés d'un esprit de conciliation et mal gré la tragique leçon des 15 et 16 jtillet, la situation politique intérieure de l'Au triche demeure fort tendue. M. D.\nM. BOTTOMLEY VA ENTREPRENDRE UNE CAMPAGNE CONTRE LES PRISONS ANGLAISES\nLondres. 30 juillet (dép. P. Parisien.) Nous faisions allusion, hier, au plan d'avenir de M. Bottomley, redevenu -homme lilu'-e. ,It nous confie lui-même son premier projet dans un article que publiera demain, sous sa signature, la Wcekly Dispatch. Après avoir affirmé que, s'il a « payé », il n'avait pas contracte la dette, M. Bot tomley déclare : » J'espère bien, un jour, me disculper définitivement devant la cour d'appel de l'opinion publique britannique. » L'expérience des années passées lui ayant permis de constater, dit-11, que nous sommes arrivés à l'âge par excel lence de la platitude et de la médiocrité, il 's'efforcera d'instiller un regaiu de vigueur et de robuste indépendance à la nation britannique. Pour commencer, il entreprendra, des la semaine prochaine, dans la Wcelcly DUpatch, une campagne vigoureuse en faveur de la réforme des prisons en Angleterre. A l'instar d'Oscar Wilde, qui publia, jadis, sa fameuse Bal lade de la geôle de Reading, l'ex-forçat numéro 13, comme il se désigne encore lui-même, débutera par la Ballade de la. geôle de Maldstonc. avec l'intention de provoquer un éveil de la conscience pu blique et de l'abolition d'un système pénitentiaire qu'il décrit connue une « satire de la civilisation ».\nTuée par un camion, une Anglaise donne le jour à une fillette née viable\nLondres, 30 juillet (dép. Petit Parisien.) Mrs Veille Raston, vingt ans, habitant Sloke-Newington, banlieu do Londres, fut renversée, hier soir, par un camion automobile, qui lui broya la tête 1 Transportée, morte, à l'hôpital, les doc teurs pratiquèrent, sur elle l'opération césarienne et parvinrent A délivrer lin joli, bébé, une fillette, qui est en par faite santé.\nL'ex-kronprinz aurait l'intention de venir habiter Potsdam\nBerlin, 30 juillet (dép. Kadio.) D'après certains journaux allemands, l'ex-kronprinz aurait l'intention de quit ter sa résidence actuelle d'Oels, en Silé sie, pour venir se fixer A Potsdam. Talenee, a été très grièvement, blessé.\nUn médecin de Troyes se suicide pour ne pas survivre à sa femme\nTroyes, 30 juillet (dép. Petit Parisien.) Le docteur Victor Chalmette-Souoat, cinquante-sept ans, a été découvert dans son cabinet d'opérations. Sa femrrfe était morte hier, et le médecin, très affecté, ne voulant pas survivre à son épouse, s'était asphyxié au moyen du gitz d'éclairage.\nUn accord entre les usiniers et les pêcheurs de Penmarck\nQuimper, 30 juillet (chip. Petit Parisien■) Hier, dans la soirée, s'est tenue une réunion entre les usiniers et les délégués des marins pécheurs de, Saiiit-Guénolé- Penmarcb, sous la présidence du préfet du Finistère. Après deux heures de dis cussion, ou arriva à la décision souhaitée depuis deux mois par les marins-pê cheurs : la suppression du comptoir d'achat. Dès que le temps va lo permettre, les pêcheurs reprendront ia mer et chaque usine achètera lo poisson pour son pro pre compte.\nUn gamin de Montrouge arrêté dans la Nièvre pour vol\nùNevers, 30 jsillet (dép. [lavas.) Les gendarmes ont arrêté, dans un hôtel de La Charité, le jeune Georges Lefèvre. quinze ans, de Montrouge (Seine), qui étant en vacances chez son oncle, M. Nicolas Charoche, cultivateur à 1 lorry (Cher), s'était, enfui en empor tant 5.000 francs qu'il avait dilapides à Pcmilly et à Nevers. Lefèvre a été déféré au parquet de Nevers, pour vol, détention d'armes et munitions do guerre. Il a fait des aveux complets.\nL'ARGENT DES TERMES DÉPENSÉ UNE CONCIERGE DE LA RUE D'ABOUKIR SIMULE UN ATTENTAT\nM»is sa supercherie est vite découverte et elle sera poursuivie pour abus de confiance et outrages à magistrats Hier matin, vers 8 heures, M. Eskanazi, négociant, 143, rue d'Aboukir, ouvrant son magasin, remarqua que la loge de la concierge, Mme Marguerite Plniippon, âgée de trente-huit ans, n'était pas fer mée. II s'approcha pour demander son courrier, mais recula soudain épouvanté. Dans un angle de la pièce la concierge était étendue, une flaque de sang à côté d'elle. Elle paraissait inanimée. Le commerçant avertit immédiatement un agent qui, à sou tour, prévint M. BS gaux, commissaire de police du quar tier. Le magistrat vint aussitôt, et tll transporter -Mme Philippon à* l'Hôtel-Dieu où il l'interrogea. —■ Vers 7 h. 30, dit-elle, un indi vidu se présenta chez moi et me demanda un renseignement. Gomme je m'appro chais, , l'homme bondit, sur moi ot me frappa au cou et au un ins trument que je ne puis désigner. Je tombai et je pus voir eusuite mon agresseur se diriger vers mon armoire à glace et y prendre le montant des ter mes, 3.300 francs. Après quoi il s'enfuit. M. Rigaux se transporta de nouveau dans la loge et remarqua qu'une traînée de sang le conduisait directement au buffet, placé du cùté opposé de l'armoire à glace. Dans un tiroir de ce meuble, il trouva un rasoir dont le manche por tait des taches de sang. 11 découvrit; de plus, sur le tablier de la concierge, des traces très nettes d'essuyage de la lame du rasoif. Le magistrat revint à l'hôpi tal où la concierge, pn pleurant, Unit par lut avouer que l'attentat dont elle se prétendait victime avait été simulé par elle. J'ai vu, ajouta-t-elle, depuis quel que temps, beaucoup de concierges atta quées chez elles. Ayant dépensé la som me encaissée pour le compte du pro priétaire, j'ai cru que cela « prendrait » et que je ne risquais que quelques bles sures légères. Ce matin, j'ai pris le ra soir de mon mari et je m'en suis frap pée à différentes reprises au visage, au cou et à la gorge. Comme son élat est assez sérieux, elle a été consignée à la disposition de la justice et sera poursuivie pour abus de confiance et-outrages à la magistrature.\nLE DRAME DE CAPBRETON\nLe fils de M. de Boyiesve remis en liberté Dax, 30 juillet, ( liép. Petit Parisien.) M. Camille Belluc, qui tua de deux balles de revolver M. Ile Boyiesve, dans la « villa des Pins », à Capbreton, a été transféré à la prison de .Mont-de-Mar san. Le jeune Pierre de Boyiesve, fils de la victime, qui avait été 'également ar rêté le soir du drame parce qu'il était soupçonné d'avoir blesse au bras, d'un coup de revolver, M. Camille Belloc. a été mis en liberté provisoire. Quant h Mme Belloc, elle se trouve actuellement en traitement dans une cli nique de Dax. L'instruction de l'affaire va subir un léger arrêt, M\" Lagasse, avocat de M. Belloc, ayant demandé au magistrat instructeur de retarder de quelques jours l'interrogatoire au fond de son client.\nDEUX ACCIDENTS D'AVIATION EN SAONE-ET-LOIRE\nCharoiles, 30 juillet (rlep. flavas.) Un avion piloté par M. Jean Barabant, de Dijon, qui passait son brevet, s'est abattu dans un champ près de fiucu gnon. Le pilote est grièvement blessé, l'appareil est détruit, A Digoin, un avion s'est brisé en atter rissant, les aviateurs sont indemnes.\nA BORDEAUX, UN TRAMWAY MONTE SUR UN TROTTOIR\nUn tue, un bleue Bordeaux, 30 juillet ( dép. Petit. Parisien.) Ce matin, vers 5 heures, un tramway quittait les boulevards pour s'engager rue Régis, lorsqu'il sortit des rails et monta sur le trottoir. Un postier, M. Pierre Bourdieu, ans, de meurant rue du Haut-Queyron, eut la tète broyée. Un autre passant, M. René Bru, vingt neuf ans, demeurant impasse Balzac, à Talence, a été très grièvement blessé.\nUne jeune Italienne blessée par son mari jaloux\nNice, 30 juillet {dép. Petit Parisien.) Deux passants trouvaient, hier soir, vers 10 heures, avenue Sftint-tLambert, au pied d'un arbre, une jeune femme, Conchetia Cairoli, foule couverte do sang, les veines du poignet ouvertes ; à une quinzaine de mètres était un rasoir ensanglanté. La blessée fut transportée à l'hôpital Saint-Roch, où le commis saire de police de permanence l'inter rogea peu après. Elle affirma que c'était elle-même qui s'était blessée. Mais )a femme Cairoli avait eu, hier, une violente querelle avec son mari. Celui-ci était rentré d'ltalie, après une absence d'un mois, et avait, appris en arrivant que son épouse avait entretenu avec un garçon boucher des relations coupables. Le soir, Jules Cairoli était parti à la recherche de sou rivai, et sa femme l'avait suivi. C'est peu après que celle ci fut trouvée blessée. Comme on n'a pu rejoindre ni le mari ni l'ami, la police n'a pu encore éclaircir complètement cette affaire.\nLES ACCIDENTS DE LA ROUTE\nUne auto culbute : trois blessés Bordeaux, 30 juillet [dép. Petit Parisien.) Une auto conduite par M. Le Calvé, quinealllier à Bordeaux, a capoté près de Mérignac, au lieudit « Jeannaillette ». La femme et les deux enfants de M. Le Calvé ont été grièvement blessés. Deux blessés dans un en potage Chaumont, 30 juillet [il. Petit Parisien.) Une auto conduite par M. Guénard, de meurant à Bar-sur-Aube a capoté à Mon tierender- M. Guénard a été grièvement blessé ainsi que M. Enet, cafetier à. Lon gevilie, qui l'accompagnait.\nDes noces d'or à Puiseux-Pontoise\nla petite commune de Puiseux-Pontolse célèbre aujourd'hui les noces d'or de son garde champêtre, M. Alphonse Boyer «ut, depuis treate-quatre années, assure ta police dans ce centre agricole. , M. Roycr est né en 1851 a Torteronlaliie, dans le J'as-dc.-Calals, et sa femme, Juliette, naquit dans lé même département, à Mour riez. en 1850. Ils se marièrent en 1877. Pné. messe sera célébrée par le curé de Boissy-l'Attièrle en l'honneur des vieux époux qui réuniront ensuite autour de leur table tonte leur famille.\nUn rame en manœuvre tamponne eu gare de La Se.vne un train arrêté. Dix wa gons sont broyés : 200.9W francs de dégâts.\nDES PERCEURS DE COFFRES-FORTS OPERENT A CRÉTEIL\nVenant hier matin procéder au net toyage des bureaux, Mme Chevalier, concierge à la fabrique de crayons Mar quise, 48, roule d'Aïfort, h Créteil, remar qua sur le parquet des traces de plâtre. Peu après, son mari, prévenu par elle, constatait que le bâtiment avait, pendant la nuit, reçu la visite de cambrioleurs. M. Pineau, commissaire do Ja circons cription, et sou secrétaire, M. Vauod, vinrent aussitôt commencer leur enquête. Ou eut vite fait de reconstituer te tra vail effectué par les malfaiteurs. Ceux-ci s'étaient introduits dans ,1a cour do l'usine en fracturant une porte donnant sur un terrain vague de la plaine de Créteil. Une échelle trouvée dans la cour leur permit de monter sur le toit du bâtiment principal. Ayant descellé une dalle en ciment, ils pratiquèrent ensuite dans le plafond | une large ouverture par laquelle ils descendirent dans le bureau du direc teur. Tous les meubles et tiroirs furent visités, mais sans profit appréciable. Alors les indésirables visiteurs s'atta ifuèrent â un grand coffre-fort mesu rant 2 m. 50 de hauteur. A l'aide d'un chalumeau, ils réussirent à percer une des parois du meuble et y trouvèrent une somme de 20.000 francs en billets de banque, dont ils s'emparèrent. Elle était destinée à la paie des ouvriers. Estimant probablement qu'ils étaient trop encombrants ou trop lourds h. emporter, ils dédaignèrent sept sacs de pièces de monnaie. Avant de quitter les lieux, ils se ren- 1 dirent dans les bureaux du caiss'cr et du Comptable, et ils y fracturèrent plu sieurs tiroirs. Ils n'y trouvèrent d'ail leurs qu'une vingtaine de francs et des timbres-poste. On a tout lieu de croire que les mal faiteurs connaissaient parfaitement les lieux, car ils opérèrent sans hésitation et sans bruit. La concierge n'a rien entendu. D'autre part, les chiens qui gardent la cour pen dant la nuit n'ont pas aboyé. On sup pose que les cambrioleurs étaient au nombre de trois ou quatre, car il leur fallut opéralion assez difficile mon ter par l'échelle et passer par l'ouver ture du toit des bouteilles de gaz com primé «pie nécessite l'emploi du chalu meau. Les fonctionnaires de l'identité, judi ciaire, mandés par M. Pineau, ont réussi à relever diverses empreintes qui pour ront peut-être mettre les policiers sur la trace de ces audacieux et habiles cambrioleurs.\nUn prêtre se noie en se baignant\nSainl-Brieuc, 30 juillet (d. Petit Parte,) M. l'abbé Delaporte, vicaire à Erquy, se baignait, à marée montante, dans un endroit dangereux dit le Goulet -, près de la plage de Caroual, Saisi par le courant, il fut entraîné vers la haute mer. M. Jean Guérin, ingénieur d'aéro nautique, demeurant à Paris, villa Ségur, et un médecin étranger, tous deux en villégiature dans le pays, se jetèrent à l'eau et réussirent à ramener le prêtre sur le rivage. .Malheureusement, il avait déjà succombé.\nSortant de prison, an mari brutal tue à demi sa malheureuse femme, et, sur le point d'être pris, se suicide\nBoulogne-sur-Mcr, 30 juillet (ilt'y. P. Paris.) Dans le quartier du Dernier-Sou, cité du Bel-Air, appelée aussi « Cour tles Mi racles ». en raison de la population misé rable qui l'habite. Mme Peuvrel, née Fon taine, mère de neur enrants, vivait séparée de son mari, Henri Peuvrel, quarante-deux ans, ouvrier peintre. Ce dernier, alcoolique, avait déjà tenté de la tuer A plusieurs repri ses et avait même été grièvement blessé par elle, alors qu'elle était en état de légitime défense. Une nouvelle querelle récente avait valu A Peuvrel une condamnation dont il avait juré de se venger. Sorti de prison depuis quelques jours, il arrivait ce matin, vers 11 heures a la cité du Bel-Air, munld'uri manche fie ploctie. Comme su remme sortait de son logement 11 lui assétia un formidable coup sur la têle, lui fracturant le crAno. Puis 11 piétina A coups de talon sa malheu reuse victime. Enfin H courut mettre le feu A la maison et s'enfuit par le loit. Pendant que les voisins s'employaient A éteindre i'incendle, A transporter la blessée A l'hôpital, une chasse A l'homme rut entre prise par la police. Traqué dans le parc d'une propriété voisine, Peuvrel fut bien tôt rejoint, mais, g re moment 11 se tua en se tranchant la gorge, d'un coup Je ra soir. L'état de Mme Peuvrel est désespéré.\nFAITS DIVERS\nCinq rôdeurs pratiquaient l'attaque nocturne à Colombes ; ils sont maintenant au dépôt Saisi de douze plaintes lui signalant des attaques nocturnes commises depuis un mois, A Colombes, par une bande de cinq individus masqué» de foulards qui, revolver au poing, dévalisaient les passants. M. Siive-tri, com missaire de police chargeait dernièrement le, inspecteurs BalocliarJ et Bertliônuier de découvrir les malfaiteurs. Les deux habiles policiers mettaient hier soir la main sur toum la lwr.de, ainsi com posée : le chef, Maurice Jean, dix-neuf ans, 01, avenue de ia Redoute, A Asniére» ; Jean Lapusade, dix-huit arts, l'J, rue Henri-Poin oaré, A Asnières ; les frères Alfred t' Lu cien Mas, dix-huit et dix-neufs ans, et Pierre Obfilé, dix-huit ans, -H rue Henrt-Pomcaré, chiffonniers tous les cinq Us ont été envoyés au dépôt. Un cambriolage à Levalloi» Au cours de la nuit du 25 au 26 juillet, des malfaiteurs se sont introduits dans les ate liers de soudure autogène Jacquet, 20, bou levard de VUllers. a Levaliols. Ils ont emporté une quaranlaine de carters en aluminium, en les chargeant sur la ca mlonefte garée dans la cour. Cette camion nette fut d'ailleurs retrouvée vers 4 h. 30. rue de l'lndustrie, A Saint-Dents. Le moteur marchait toujours, mais la voiture avait été vidée de son contenu et les cambrioleurs avaient disparu. Les pècsounes qui auraient pu voir les malfaiteurs procéder au déchargement de la voiture sont priés de communiquer A M. Jacquet, les renseignements utiles. Les employés municipaux de Puteaux font la grève perlée Depuis une huitaine de jours, les employés municipaux de Puteaux, au nombre de cent cinquante, font la grève perlée, pour appuyer leurs revendications touchant le rajuste ment des salaires. Cette manifestation qui, en lilvcr, passerait presque inaperçue, ailecte profondément les habitants de la ville. En effet, les « boueux » ayant déposé les armes avec un ensemble parfait, les ordures ménagères s'amoncellent dans les rues et les déchets pourrissent aux abords des marchés, ce qui, par cetto chaleur, ne manque pas d'être excessivement désagréable et dange reux.\nLcvallois-Perrct. On a trouvé pendu, dans le garage où II était employé comme laveur, 2)0, route de la Révolte, M. Louis Borle, égé de sofxantc-hult ans, qui était neurasthénique. JVcuilty-sur-Seive. Houle du bord de l'eau, près de la pompe a feu. dans le bols dp, Boulogne, l'auto de AI. Maurice Matsonneuve, demeurant 9, cité Condorret, â Paris, a renversé un cycliste, le Jeune André de Dunionf. habitant 49. rue Sêgofln, k Courhevole, qui a été admis h Pliépltal Bretonneau avec le bras droit fracturé. ynisy-te-See. Ce matin, ,'t 9 heures, dlrtrlbutlon solennelle des prix aux enfants de 3 écoles communales et aux élèves de 3 cours d'apprentissage, sous le bail du mar ché. La cérémonie sera présidée par M. Heorges Pioeh, homme de lettres. L'Union musicale prêtera son concours. L'après midi, fête foraine. Dimanche 7 août, à 14 heures, lâcher do pigeons voyageurs ; k 15 heures, square Jean-Jaurès, concert par l'Union musicale ; illuminations. Dimanche i 1 noijt, couronnement de la rosière -. à 15 heures, réception â la mairie; a 21 heures, bal de nuit dans la salle des fêtes. Mardi 16 août, clôture de la fête com munale par un dèlllé boulevard de Mou treuil, avec le concours des sapeurs-pom pier; et de l'Union musicale, et un brillant feu d'artlflce.\nOFFRF, D'EMPLOI CHEZ SOI A tous ceux qui souffrent de cors aux pieds, nous offrons d'employer « Le Diabte », et ils nous en «auront. gré ! « Le Diable » enlève les cors cp 6 jours pour toujours. 2.93 toutes pharmacies. Epernay ; pharmacie \"Welnmann. Attention!... Exiges « Le Diable ».\nCHEMINS DE FER DU NORD\nLa Compagnie du Nord a l'honneur d'informer les voyageurs qui se rendent de Parts dans les localités balnéaires desser vies par ses lignes ou qui reviennent de ces localités à Paris qu'un service est orga nisé. en liaison avec l'Agence Duchemin, pour faciliter l'enlèvement et la livraison dans Paris de leurs bagages pendant l» durée de la saison balnéaire. En outre, jusqu'au 4 août et du 11 août au 13 août, le transport des bagages du domicile des voyageurs â la gare du Nord est effectué à des prix très réduits. Pour tous renseignements, s'adresser au bureau spécial des renseignements de la gare de Paris-Nord (téléphone: Trudaine U4-Sl, 04-96). dans les stations desservant les localités balnéaires et â l'Agence Ducne min â Paris, 20, rae dn Grammont. (Télé phone: Central 97-51.)\nA Paramé, un gardien d» vidas, nomn Martin, cambriolait les propriétés couûêes sa garde. On l'arrête.\nX ' 31-7-27\nLE PETIT PARISIEN\n1 TROIS QUALITÉS ' qui ne varient jamais ; SÉBASTOPOL,,,^ I Son et bon marché 5.30 î ARMATEUR g t H Vigoureux et parfumé * a ____ ■ ■ TASSE c en I Fin, corsé parfait ■ a Pour la Province y Afnni TYPES \"EXPORT\" I U£U- de plus par 250 gr. inttl\"—. BT\"B■LIWi Votre coup d'oeil j ...et un bon fusils le coup d'oeil, vous laver, le bon fusil. voui le trouve rez parmi le# tri» nombreux modèle» de notre catalogue aime»\". Demander aunst KO» catalogue» munitions\" et \"équipements\". Il vous seront tous trois envoyés ... ■ gratuitement. ■■ < ■ 'VEPNE*' CARRCN 19, Cours Fauriei, S'-ÉTIF.NNE Maison, à PARIS et à LYON V\\v ' L . m > ......i v\\\\ .. A\\ • . iM.llHllliii \\ /Y! Un VENTE DIRECTE 1 I ii rC 1 •» CORDONNERIE V U ll\\ Tarif au 1\" Juillet 1927 CROUPONS PAYS Qualité supérieur* 3-1 et 28 fr. le kilo Bonne qualité : 26 francs le kilo Croupons Saladéros 28 et 25 francs CROUPONS ÉTRANGERS 3 23, 2-1, -19 fr. le kilo Croupons secondaires : 11 et 15 francs Clouterie Envoi contr. remboursement à partir 4e 3 kilo,. DÉPÔT DE CUIRS A SEMELLES 44. m Volta, 44, PARIS (3«) Métro . ArtMt-Métier»\nLE NOUVEAU TRACTEUR AGRICOLE A ROUES RENAULT est un tracteur français fabriqué en scande série ce qui lui aasure les qualités propres à la fabrication française au prix de vente le plus bas. 5i l'en tient compte -de l'ensemble de» dépenses : <pri* d'achat, consommation. Ira»* d'entretien), ta Tracteur Renault est celui dont le rendement est te meilleur en cemparatao» de» dépense» ««gagées Le Tracteur Renault est Vendu à crédit par la D.l. A.C. 44. «m de ÜboMi. Par» Prix: 19.800 frs. Prix è crédit l.OOOfrg. à 1a commande. 5.220 frs 80 à la livraison et douze traites mensuelles de 1.200 frs. i •N. wk fri> Boisson Economique La Boisson véritablement économiqje est celle qui se prépare instantanément au mo ment de l'emploi, par simple mélange de l'Antésite avec de l'eau pure. Elle est tou jours fraîche, n'exige pas de fermentation souvent désastreuse, pas de tonneaux sou vent perdus, pas de sucre toujours coûteux. Elle ne moisit pas, n'aigrit pas, ne tourne pas. Elle est claire et limpide, de saveur franche très agréable, elle facilite la diges tion et calme de suite la soif la plus vive. Le flacon pour faire 30 litres de boisson ne coûte que 4 francs dans les Pharmacies, Epiceries et Herboristeries. _ A défaut, adressez 5 francs à N. Perrot, Antésite, à Voiron (Isère) qui vous enverra franco des échantillons pour 30 à 40 litres. Vient de paraître fÏTPI La vraie méthode pour résoudre les mot» croisé», 26 problème» gradue», 16 listes de mots d'après lo Nouveau Petit Larousse : on un mot tout ce qu'il faut pour aborder les concours da la saison aveo les plus grandes chances de succès (plus de 80 000 fr« de prix). Préface de TRISTAN BERNARD Ches tous les libraires, 7 francs\n","UN EXEMPLE A IMITER\nUN COLONEL D'ARTILLERIE INSTRUIT SES RECRUES ILLETTRÉES ET LEUR FAIT PASSER LE CERTIFICAT D'ÉTUDES\nParce qu'il y avait des illettrés dans le 32* régi ment d'artillerie qu'il commande, le colonel Jorré a fait appel au concours de Mme Simon, inventeur d'une méthode pour combattre l'analphabétisme, et présidente de la ligue « Pas d'illettrés », et en peu de temps les résultats les plus concluants ont été obtenus. Cette ini liative du colonel Jorré avait été\napprouvée par M. Paul Painlevé, qui a fait porter ses félicitations au dis tingué officier par M. Pierre Appel], directeur de son cabinet. D'autres chefs de corps nous avaient depuis quelque temps été signalés pour les efforts qu'ils déployaient pour apprendre à lire et à écrire aux recrues illettrées. L'un d'eux, un polytechnicien parti culièrement distingue, le colonel Tribout, qui commande dans l'Est le 311° régiment d'artillerie légère portée, a obtenu des résultats par ticulièrement brillants et pour les quels, à diverses reprises, il a reçu les félicitations méritées de ses chefs, et notamment du général Maurin, inspecteur général de l'ar tillerie, membre du conseil supé rieur de la guerre. Quand le 311* régiment d'artille rie recevait les recrues du Sud- Ouest et de Paris, le pourcentage des illettrés complets de son contingent était de 3 0/0. Ce pourcentage s'est élevé à 10 0/0 quand les recrues ont été fournies, ce qui est le cas actuellement, par les régions dévastées et les provinces recon quises. Que fait le colonel Tribout pour instruire ces recrues ? Il les confie à des « professeurs » qu'il choisit parmi les hommes de troupe appe lés. Tous ces professeurs sont volon taires et suivent pendant quinze jours un cours de pédagogie auprès des membres de l'enseignement pri maire de Verdun. Le colonel confie des recrues illettrées aux professeurs sans leur faire la moindre violence. Il reçoit individuellement, le jour de leur incorporation, tous les canonniers et indique à ceux qui n'ont pas leur certificat, d'études primaires que des cours institués au régiment leur permettront de compléter leur • instruction. Tous les soldats ainsi pressentis marquent leur joie de suivre ces cours. Il était à craindre que, les heures des cours étant choisies en dehors des heures consacrées aux exercices militaires, les canonniers n'éprouvas sent bientôt une lassitude de l'effort à poursuivre. Il n'en est rien. Du 45 novembre au 15 mars dernier, par exemple, il y eut 30.000 présences contrôlées et seulement 4 absences non justifiées. Aucun élève n'a voulu abandonner les cours. Les résultats, nous l'avons dit, sont particulièrement brillants. En général, 75 hommes par contingent incorporé obtiennent le certificat d'études. Chaque contingent est de 250 canon niers. Sur ce nombre, 100 environ ont obtenu antérieurement au moins le certificat d'études primaires. Les ,150 autres quittent donc le régiment, moitié avec le certificat d'études primaires, moitié avec des connais sances correspondant à celles acqui ses par un enfant de dix ans. Ces résultats ont été surtout obte nus alors que le régiment était en Rhénanie. Beaucoup de ces canonniers con tractent des rengagements dans des ■■régiments de la métropole, et plu sieurs de ces anciens illettrés ont pu obtenir le grade de sous - officier après un an de service au moins. Félicitons à notre tour le colonel Tribout. Il ne fait pas de doute que si son heureuse initiative était généralisée, la crise de l'analphabétisme en ce qui concerne l'armée au moins aurait trouvé sa solution. Et cette solution se trouve être beaucoup plus simple que celle que certains grands chefs ont envisagée et qui consiste rait à imposer un temps de service plus long, que le temps légal aux recrues arrivant au régiment ne sachant ni lire ni écrire. L. F.\nLe colonel Jorré\nLes Mariannes assisteront dimanche 1 la fête de bienfaisance de Rethel\nLes Mariannes de Paris, de l'Alsace- Lorraine, de la Victoire et de la Paix, personnifiées par Mlles Marcelle Abdon- Rithe, Odette Genest et Marie-Rose Bour-\ndin, seront reçues, aujourd'hui, par la municipalité et les élus de Rethel, qui les ont invitées k présider un gala spor tif au bénéfice des œuvres do bienfai sance. Le soir, un banquet, présidé par le maire de Rethel, M. Bonzin. réunira les Maria unes et les personnalités officiel les. Il clôturera la fête à laquelle parti ciperont plusieurs sociétés musicales et sportives de Reims et de Relhel.\nLE COMITÉ CONFÉDÉRAL S'EST RÉUNI\nPar acclamations, il a renouvelé le mandat de M. Jouhaux et de ses collaborateurs Conformément à la règle, les repré sentants des fédérations nationales d'in dustries et des unions départementales des syndicats, qui composent le Comité confédéral national, se sont réunis, après la clôture du congrès, boulevard Auguste- Blanqui. Ils ont procédé, ainsi qu'il est d'usage, au renouvellement des ' organes direc teurs de la C. G. T. La commission admi nistrative a été composée comme suit: MM. Savoie (alimentation) ; Cordier (bâtiment) ; Chiron (bois) ; Milan (cha pellerie); Biclegarray et Jarrigion (che minots) ; Vignaud (coiffeur) ; Roux (cuirs et peaux) ; Doumenq (dessîna , teurs) ; Biot et Morel (Eclairage) ; Buis son et Capocci (employés) ; Mme Gra nier (enseignement 2* ét 3» degrés) ; MM. Ringembach (habillement) ; Glay (instituteurs) ; Renaud (livre) ; Che valme et Labe (métaux) ; Guinchard et Jaccoud (moyens de transports) ; Dele rue (pharmacie) ; Vaudenboch (produits chimiques) Baylot et Digat (P. T. T.); Michaud (services publics) ; Panissal et Vigne (mineurs); Mme Delabit (tabacs); MM. Sourbet (travailleurs de l'Etat) ; Guiraud et Largentier (Union de la région parisienne) ; Delzant ét Monnier verriers). Suppléait: MM. Bard (mineurs); Colle et Constant (bâtiment) ; Pessieux (specta cle) ; Zoretti (enseignement 2* et 3* degrés) ; Lapierre (instituteurs) ; Mon ciaux (cuirs et peaux) ; Vignaux (ports et docks) ; Valet (P. T. T.). Une place a été laissée libre, qui sera attribuée au représentant de la Fédé ration des fonctionnaires. M. Bourderon. du tonneau, ayant décliné toute candidature, ia C.C.N. s'est inclinée devant sa décision et lui a témoi gné ses sentiments de reconnaissance pour les longs services qu'il a rendus à la classe ouvrière. La commission de contrôle a été ainsi composée: MM. Berthoux (services publics), Davcau (employés), Douard (Livre), Gauthier (Union de la région parisienne). Les délégués à la propagande [ï MM. Rev, Jacquemin, Marty-Rolan et Mme Jeanne Chôvenard, ont vu renouveler leur mandat. Cette dernière, sur la demande du syndicat des dactylographes, a été admise en principe, comme déléguée permanente à la C. G. T., pour recueillir la femme. Sa nomination sera effective dans un délai de six mois. Par acclamations, le G. G. N. a renou velé le mandat du bureau sortant, qui demeure donc ainsi constitué : Secrétaire général: M. Jouhaux; secré taire administratif: M. Lennir; secré taires adjoints: MM. Million et Lapierre; Le comité a examiné ensuite un cer tain nombre de questions particulières. C'est ainsi qu'il a décidé d'étudier les modifications à apporter à la constitution de la C. G. T. Puis on échangea des vues sur diverses questions, entre autres : main-d'œuvre étrangère et entrée défini tive de la fédération des fonctionnaires dans la G. G. T. M. Lenoir a fourni, à ce sujet, des renseignements complémen taires. Après l'adoption de plusieurs vœux et motions qui n'avaient pu être soumis au congrès et ayant trait, entre autres cho ses. au monopole des allumettes, aux vacances pavées, aux assurances socia les, etc., la C. C. N. a clôturé ses tra vaux. S. B.\nUne protestation de fonctionnaires\nQuelques syndicats de la minorité de la fédération des fonctionnaires, ecux des douanes actives, des forestiers, des pénitentiaires, des géomètres du cadas tre, des contributions indirectes, des personnels de surveillance et entretien, des maîtres d'internat, se croyant parti culièrement visés dans le discours que M. Jouhaux fit au congrès confédéral, sur l'unité, se défendent d'être des « noyauteurs ». Ils rappellent qu'ils se prononcèrent pour le maintien de l'auto nomie, preuve, disent-ils, que leur désir n'était pas d'entrer dans les rangs de la G. G. T. pour la désagréger.\nLe maire de Vitry et ses deux adjoints frappés de deux mois de suspension\nLa suspension d'un mois prononcée par le préfet de ia Seine contre M. Perrier, maire de Vitry-sur-Seine, et ses deux adjoints MM. Charbonnier et Job, qui avaient laissé afilcher, dans les dépendances de la mairie, des placards de protestation contre les nouvelles lois militaires, a été portée à deux mois par le ministre de l'lntérieur.\nL'exposition nationale du travail « Les meilleurs ouvriers de France »\nAfin de pouvoir participer à l'Exposition nationale fin travail qui se tiendra à Paris, au Grand-Palais des Champs-Elysées, en décembre, les concurrentes pour la cou ture (llou et tailleur) devront subir les épreuves de sélection qui auront lieu dans toute la France du mercredi 21 septembre au samedi 25 septembre 1027. Elles sont Invitées â faire connaître leur nom dans les préfectures des départements avant le 2 août.\nLES CONGRÈS\nLa Ligue de l'enseignement Strasbourg, 30 Juillet (dép. Havas) A 11 h. 30, ce matin, la municipalité a reçu les congressistes de la Ligue de l'enseigne ment. M. Peirotes, député-maire, a souhaité la bienvenue aux congressistes. Il a exposé la situation scolaire telle qu'elle existe en Alsace et eu Lorraine et a exprimé l'espoir que bientôt, avec le concours de la Ligue, les populations d'Alsace Jouiront de la méine législation scolaire que le reste de la France. Dans sa réponse, M. François-Albert a adressé ses remerciements à la ville de ■Strasbourg pour les facilités qu'elle a accor dées au congrès et formé des voeux pour l'émancipation intégrale de l'âme alsacienne. A 11 h, 30, dans la grande salle de la Bourse, M. François-Albert a ouvert la séance plénlère du congrès et a donné la parole â M. Hourticq, Inspecteur d'académie à Strasbourg, qui a exposé en détail la situa tion de l'enseignement en Alsace et en Lor raine depuis l'armistice Jusqu'à nos Jours et a signalé les progrès réalisés dans l'instruc tion. Après lui, M. Roux, inspecteur de l'ensei gnement technique, à Strasbourg, a parlé, dans un rapport détaillé, de l'enseignement ménager en Alsace et surtout de l'œuvre magnifique réalisée par la ville de Strasbourg en cette matière. M. Selliez (A'ord) a rait adopter trois voeux dont le premier rappelle le voeu émis à Saint-Etienne relatif aux conseils d'école et demande qu'un projet de loi à ce sujet soit discuté et voté avant la fin de cette légis lature. La deuxième demande l'abrogation de la loi Falloux (1850) et de la loi du 21 juillet 1805 en ce qui concerne renseignement se condaire spécial libre et qu'une loi nouvelle règle définitivement tontes les questions concernant l'ouverture des écoles privées, le choix du personnel enseignant, etc. Un troisième vœu émis par le cercle de la Ligue de Tunis, proteste contre la campagne menée en Tunisie contre l'école laïque. M Moine résume les travaux de la deuxième commission sur l'éducation phy sique dam la démocratie. En dernier lieu, M. Hippolytc Luc, direc teur adjoint dé l'enseignement technique de l'lnstruction publique, fait un exposé sur la nécessité de l'obligation post-scolaire. La séance levée, le conseil national s'est réuni pour élire son nouveau bureau. Les congressistes ont assisté, le soir, à une grande soirée à l'Orangerie, organisée en leur honneur. Les écrivains de France Reims, 30 juillet (dép. Havas). Le congrès des écrivains de France s'est ouvert à Reims souiï la présidence de M. Berthelot, directeur de la Petite Gironde. Toutes les sociétés d'écrivains des provin ces v assistent, ainsi que la Société des gens de lettres, représentée par M. Valmy- Bayssc ; la société des écrivains de pro vince, représentée par M. Phtléas Lebes gue, l'association des écrivains anciens combattants, représentée par M. Marc Le cter.\nDes rapports présentés par M. Vltal- Mweitle, sur l'œuvre , des Congrès, par M. GaOrlel Tlmmory, sur la situation des lit térateurs vis-à-vis des sociétés radiopboni ques et par M. .Noré BwL sur les rubri ques littéraires, ont été adoptés.\nLA COUR D'ASSISES DE L'ISERE JUGERA DEMAIN LES JEUNES GENS INCULPES D'AVOIR ASSASSINE Mme BONNIER AU COL DE L'ARZELIER\nGrenoble. 30 juillet (dép. Petit Parisien.) La cour d'assises de l'lsère jugera lundi les auteurs de de Mme Bonnier, septuagénaire, qui habi tait aveo son mari, plus âgé qu'elle, dans une maison isolée, au col de l'Arze lier, à 1.200 mètres d'altitude. Les accusés sont deux jeunes gens ; Roger-Joseph Raoust, vingt-deux ans, originaire de Manosque, receveur d'une compagnie grenobloise de tramways, et Henri-Georges Sauzer, dix-neuf ans, ori ginaire de Paris, envoyé en Dauphiné par une œuvre d'assistance privée. Raoust et Sauzer ont subi déjà des condamnations. Mais ils ont bénéficié de l'amnistie. Le 3 septembre de l'année dernière, ils comparaissaient l'un et l'autre devant le tribunal correctionnel, qui les condam nait à l'emprisonnement, mais en leur accordant la loi de sursis. Ils sortirent ■ensemble de la prison et décidèrent de « faire un coup ». Raoust connaissait peu la région. Sau zer, par contre, avait été occupé chez plusieurs propriétaires de la montagne, et il indiqua immédiatement comme « bons à faire », les époux Bonnier, au col de l'Arzelier. Par des sentiers détournés, les deux jeunes gens gagnè rent le col, distant de Grenoble de près de quarante kilomètres. Ils y parvinrent le 4 septembre, dans la soirée. Les époux Bonnier étaient de braves\ngens, dont le logis était hospitalier à tous. Ils avaient, dans leur modeste ferme, aménagé un lit où venaient s'abri ter les touristes égarés et les bûcherons surpris par la tempête. Sauzer avait été de ces derniers. Sous la pluie battante, alors que les deux vieillards étaient déjà couchés, il frappa à l'huis. Madame Bonnier, c'est moi 1 La vieille dame, reconnaissant la voix, se leva en hâte et vint ouvrir la porte. Aussitôt, Raoust lui enveloppa la tête de son veston et tenta de l'étrangler, pendant que Sauzer la frappait violem ment avec une tige de fer. M. Bonnier, quoiqu'un peu sourd, avait perçu le bruit de la lutte. Il se leva, mais .il ne put ouvrir la porte de sa chambre, qui avait été condamnée par Sauzer. Les deux bandits fouillèrent les meu bles de la cuisine où ils se trouvaient. Ils s'emparèrent de trente-cinq francs et de quelques victuailles. Au moment de partir, ils constatèrent que Mme Bonnier râlait. Pour mettre tin à ses gémissements, Sauzer lui ligota les bras et les jambes et Raoust lui broya le crâne avec le talon d'une hache. L'un des coups portée provoqua la mort immédiate. M. Bonnier lui-même, d'ailieurs, succomba peu de jours après d'émotion. Sauzer et Raoust, voyageant de nuit, se rendirent ensemble à Montélimar. Là, ils se séparèrent. Sauzer fut arrêté peu après à Terrenoire (Loire), où il s'était embauché sous un faux nom, et Raoust fut appréhendé à Marseille, alors que, sans le sou, il cherchait fortune sur le cours Belzunce.\nSauzer et Raoust\nL'American Légion auxiliaire tiendra également un congrès à Paris\nL'American Légion auxiliaire com posée des mères, épouses, filles ou sœurs des anciens combattants, morts ou sur vivants tiendra un congrès à Paris au mois de septembre, en même temps que l'American Légion. Cette légion auxiliaire s'occupe de la situation des milliers d'anciens combat tants qui sont encore dans les hôpitaux, ou ont besoin de 60ins. Elle veille aussi avec sollicitude sur les orphelins de guerre. Au proflt.de ces œuvres, elle met chaque année en vente des coquelicots, fleurs choisies en souvenir des champs de bataille. La présidente pour 1927 est Mme Adalin Wright Macauley, femme d'un admirable dévouement. En septembre prochain, des milliers de dames de la Légion auxiliaire viendront à Paris, qui leur fera un accueil parti culièrement chaleureux, sachant que nombre d'entre elles ont laissé sur le front français un être cher.\nMouvement dans les commissariats\nAinsi que nous l'avions fait pressen tir, M. Lacroix, commissaire d'arrondis sement, est nommé commissaire division naire au 7* district, en remplacement de M. Marchand, qui passe au 1\" district, remplaçant M. Godquin, admis à faire valoir ses droits à la retraite. M. Soûle, commissaire du quartier de Chaillot, est nommé commissaire du 20* arrondissement. M. Pelletier, commissaire du quartier de la Monnaie, passe à Saint-Germain des-Prés, en remplacement de M. Murât, admis à faire valoir ses droits à la retraite. M. Rozotte, commissaire à Asnières, est nommé à Chaillot. M. Poirson, commissaire à Vanves, est nommé à la Monnaie. M. Godard de Donville, secrétaire à la direction de la police judiciaire, est nommé commissaire à Asnières. M. Gamaron, secrétaire au quartier Ssint-Gcrvais, est nommé commissaire à Vanves.\nUne fédération nationale des trépanés et blessés de la tête\nUne fédération nationale des trépanés et blessés de la tfete vient de se constituer poul ies revendications toutes spéciales, la défense des intérêts souvent méconnus do cette caté gorie si intéressante et, il faut bien l'avouer, un peu délaissée, des blessés de la guerre. La fédération nationale des trépanés et des blessés de la tête a llxé provisoirement son siège, 55, rue Bobtllot, à Paris. Une per manence où les intéressés pourront trouver tous renseignements sur leur situation de pensionnés fonctionnera tous les mercre dis et vendredis, de 17 h. 30 & 18 h. 30, dès le 13 septembre. Les adhésions, dont le mon tant est fixé a 10 francs par an, seront reçues à Cette adresse, il partir de cette date.\nIL DESIRAIT UNE MOTOCYCLETTE\nUn garçon de salie de l'école de puéri culture de la rue des N'onettes. Marc Cuvier. dix-sept ans. domicilié 20, rue Cartault, à Puteanx, passait, hier matin, a motocyclette rue de. la Pompe. Mais, comme sur sa machine toute neuve il circulait a une vitesse excessive, un agent lui dressa pro cès-verbal. Une enquête rut ouverte par M. Lasserre, commissaire du quartier Saint- Lambert. !e jeune homme n'ayant pu ex pliquer ia provenance de l'argent avec le quel il avait payé sa machine. Le magistrat apprit ainsi que, depuis quelque temps, do nombreux vols avaient été commis dans la caisse de l'école où Cuvier était employé. Pressé de questions, celui-ci s'en avoua l'auteur. Il a été envoyé au dépût.\nLES DORMEURS DU BOIS DE VINCENNES\nNon loin du pavillon cambriolé, les voleurs avaient leur butin sous la tête en guise d'oreillers\nLes gendarmes les réveillent et... les arrêtent\nAu retour d'une ronde de nuit, los gendarmes de Saint-Maurice passaient, au petit jour, dans le bois de Vinceranee, quand à la lisière d'un taillis île aper çurent deux individus donnant profon dément, étendus sur l'herbe. Quoique curieux par profession, les gendarmes n'auraient pas tiré les deux hommes de leurs rêves s'ils n'avaient' été intrigués par les étranges oreillers sur lesquels reposaient'leurs têtes et qui étaient cons titués par de volumineux paquets, mal ficelés, laissant apercevoir des objets hétéroclites. Réveillés, les deux dormeurs décimè rent leur identité: Pierre Pinès, trente ans, 123, rue Nationale, et Ferdinand Levaillant, do douze mois plus jeune, 139, même rue, à Paris. Puis ils four nirent à leurs interlocuteurs des expli cations tellement embarrassées sur leur situation et sur la provenance des objets qu'ils transportaient, qu'un gendarme les fouilla. Et 11 découvrit dans leurs poches une importante quantité de bijoux, dont ils ne purent clairement indiquer l'ori gine. Alors les deux hommes furent con duits au commissariat où l'on apprenait, peu après, que le pavillon de M. Du chaussoy, 120, rue de Grenelle, à Saint- Maurice, avait été cambriolé au cours de la nu't. Or, les voleurs avaient emporté pour 10.000 francs d'objets divers et de bijoux, dont Ja nomenclature concordait exactement avec l'inventaire des bagages des dormeurs du bois de Vincennes, qui d'ailleurs avaient été découverts non loin du pavillon dévalisé. Mais malgré les preuves Indéniables de leur culpabilité, Pines et Levaillant, ont nié leur participation au vol avec une conviction qui n'a pas attendri le com missaire. Et les dormeurs imprudents ont été envoyés au dépôt.\nDEUX COMPLICES DE « ROGÉO » MIS EN LIBERTÉ\nM. Duvoir, juge d'instruction, vient de procéder à un nouvel interrogatoire de l'acrobate Roger Schleclitel dit « Rogéo » le voleur d'autos, qui était assisté de son défenseur, M® J.-J. Dumoret. L'inculpé a reconnu les faits qui lui sont reprochés. ILes complices de « Rogéo » ont été également interrogés, et M. Duvoir, à la demande de leurs avocats, M M Henry Bénazet et Xardel, a signé la mise en liberté provisoire du garagiste Villa et de l'étudiant rouihain Jean Radulesco, ancien trappiste.\nLE CRIME DES ECHELLES\nL'ouvrier d'usine Portigliatti, inculpé d'avoir tué une religieuse octogénaire, va comparaître devant le jury de la Savoie Grenoble, 30 juillet [dép. P. Paris.) Le 1\" août comparaîtra devant le jury de. la Savoie l'ouvrier d'usine Charles Portigliatti, vingt trois ans. Le 23 janvier der nier, aux Echelles (Savoie), une an cienne religieuse, qui vivait seule, Mlle Céearine Mi chel, âgée de qua tre-vingts ans, était trouvée assommée à l'aide d'un grand crucifix de bois qu'elle avait dans sa chambre. Portigliatti est accusé dé ce crime.\n1! nie. Mais le doc teur Locard, directeur du service an thropométrique de Lyon, a rédigé un rapport qui laisse peu de doutes sur sa culpabilité.\nUNE CHEMISERIE CAMBRIOLÉE\nAu cours de la nuit, un cambriolage a été commis dans la chemiserie tenue, 81, rue Saint-Lazare, par M. Cohen. Les malfaiteurs, après avoir brisé, avec une brique, la glace de la devanture, purent faire main basse sur les objets exposés en vitrine. Ils emportèrent des chemises de sole, pyjamas et chaus settes, le tout évalué a environ 3.000 francs. M. Trameçon, commissaire du quartier, tes fait rechercher.\nDES AMATEURS DE TIMBRES\n3t. Crochard, libraire et marchand de tim bres, -4, rue de l'Arcade, a constaté, hier, qu'on lui avait dérobé une liasse de timbres valant 13.000 francs. Le commerçant soupçonne des clients venuis faire des achats peu de temps aupa ravant et qui ont dû prouter d'un moment d'inattention de sa part pour lui subtiliser adroitement les vignettes.\nTournoi international d'échecs de Londres\nLe tournoi international d'échecs prit lin par ia victoire de la nourrie qui, d'ailleurs, est Instillée par la forte équipe représentant ce pavs. La France occupe la treizième place avec 21 points 1/2. SI l'on excepte l'Espagne, qui n'a que 14 points 1/2, l'écart entre les différents pays n'est pas très sensible ; ce qui démontre que le noble jeu d'échecs se répand de plus en plus. voici le résultat final : Hongrie, 10 points ; Danemark, 38 p. 1/2 ; Empire britannique, 36 p. 1/2 ; Hollande. 85 p. ; Tchécoslova quie, 34 p. 1/2 ; Autriche, 34 p.; Allemagne, 34 p. : Suisse, 32 p. ; Yougoslavie, 30 p. ; Italie, 28 p. 1/2 ; Suède, 28 p.; Argentine, 27 p.; France, 21 p. 1/2 ; Belgique, 21 p. 1/2; Finlande,. 21 p. 1/2 ; Espagne, 14 p. 1/2.\nEN L'HONNEUR DE BERTHELOT\nPOUR LA MAISON DE LA CHIMIE\nDOUZIÈME LISTE DE SOUSCHIPTIOX. Comité de Norvège : première liste : Société Nor végienne de l'azote et des forces hydro électriques, 100.000 rr. ; Société des chutes de Tysse, 23.000 fr.; Raffinerie d'huile de Vailoi 23.000 fr.; Société norvégienne des nltrurcs, 25.000 fr.; Fabrique Lilleborg, 10 000 fr.; Norsk Aluminium Cy, 10.000 fr.; Société Hnlslund. 10.000 fr.; Industrie nor végienne d'explosifh, 10.000 fr.; Usine Vlge land. 5.000 fr.; 31. Axel Aubert, 5.000 fr.; 31. Ths Fcarnlcy, 5.000 fr.; souscriptions diverses, 3,000 fr. Comité central, : M. G. S GUlbenklaiV, 50.000 Tr.; Co Univer selle du canal maritime de Suez, 30.000 fr.; Vaillant et Cie. iO.OOO fr.; Comité national des conseillers du commerce extérieur, 5.000 fr. Comité du Rhône : Société lyon naise des eaux et de l'éclairage, 15.000 fr. ; Chambre de commerce de Lyon, 5.000 rr. ; Crème Simon. 5.000 fr. ; Union photogra phique industrielle, 5.000 fr. Comité du IV» arrondissement : 10.000 fr. —• Total de la douzlèmfe liste : 368.000 Trancs. neuort antérieur : 7 millions 103.000 francs. Total général : 7.471.000 francs.\nAU CONSEIL D ÉTAT\nL'arrêté du maire de Valencienne» interdisant la procession du Saint-Cordon est annule\nDepuis l'ail' tôt», les Habitants de Valen clennes et des environs bnt l'habitude de se rendre chaque année, a la procession dite du Saint-Cordon. Or, le 9 juin 1993, le maire s'opposa, par un arrêté, non seulement a cette fête religieuse millénaire, mais d'une façon générale à la sortie de toutes les pro cessions sur l'ensemble du territoire com munal. Cette décision souleva de nombreuses pro testations. llrer, après quelques mois, la municipalité rut amenée a donner sa démis sion. Le conseil municipal nouvellement élu se montra favorable aux processions. C'est dans ces conditions que l'abbé Lan eelin curé doyen de la basilique de Sorrc- Dame-du-Saint-Cordon, demandait Hier l'an nulation de l'arrêté du 9 Juin 1925. Le conseil d'Etat, après avoir entendu M« Souriar, a annulé l'arrêté en question pour excès de pouvoirs, le maire n'ayant pu invoquer le maintien de l'ordre public pour justifier sa décision. Le conseil a annulé également pour excès do pouvoirs : 1» Un arrêté du maire de Sers (Charente), en date du I°' mai-s 1923, interdisant toutes manifestations extérieures sur le territoire de la commune ; 2» Un arrêté du maire de Cua (Çliarente- InférlêHre), en date du 19 mai i 925, interdi sant toute manifestation religieuse.\nLA VIE SPORTIVE\nLES ÉPREUVES DU \" PETIT PARISIEN \"\nLe 80l d'Or cycliste (6-7 *oût 1927) Le « 80l d'Or » cycliste, course de 24 heures, l'une de nos plus anciennes épreuves sur piste elle fut créée en 1894 et qui ne put avoir lieu l'an der nier, va se disputer dans quelques jours, les samedi 6 et dimanche 7 août, au stade vélodrome Buffalo, sous le patronage du Pptit Pnrisinn Les engagements pour cette sensa tionnelle épreuve, dont le succès a tou jours été magnifique, viennent d'être clos sur un total de quatorze noms, parmi lesquels figurent ceux des meil leurs spécialistes, tant routiers que « pis tards », du monde entier. En voici la liste : 1. Oscar Egg ; 2, Jean Alavoine ', 3. Mau rice Vilie ; 4. Alfred Blndu ; 5. Analdo Carll ; 6. Georges Cuveller ; 7. Léon Gepr get ; 8. André Mouton ; a. Wonoré Barthé lémy ; 10. Costante Girardengo ; il. Jules Defoffre ; 12. Luigi Vcrtemattt ; 13. Gaston Veiliet ; 14. Paul Duhoc. A noter la présence d'Oscar Egg, vainqueur du dernier « 80l d'Or » ; d'Alfred Binda, le récent vainqueur du championnat du monde, et de Girar dengo, le plus populaire des cracks ita liens ; de Léon Ueorget, vainqueur de neuf « 80l d'Or » dans le passé. Les 24 heures historiques commence ront samedi prochain à 10 heures du soir. Elles seront précédées du Grand Prix de la ville de Montrouge (une heure derrière moteurs), épreuve 'assique oui fut gagnée jusqu'ici par La sade (1923), Miquel (1924), Maronmer (1025) et Ga nav (1926). Ûn beau meeting, comme 1 on voit, en préparation à la célèbre arène de Mont rouge.\nLE MATCH D'ATHLÉTISME FRANCE CONTRE ANGLETERRE\nLondres, 30 juillet td&p. Petit Parisien.) Le sixième matcli annuel d'athlétisme France-Angleterre, qui s'est disputé au jourd'hui sur le terrain de fctamford Bridge, a été gagné par l'Angleterre par 66 points à 45. Voici quels ont été les résultats des diverses éprouves : 100 mètres v'at : i. London (A.), en 10\" 7/10: 2. Dcgrelle (F.); 3. Rangelcy (A.). Le Français André Mourlon, qui participajt à cette épreuve s'est affaissé alors qu'il était en tête par suite d'une foulure à la cuisse. Il a été transporté sur un brancard à I infir merie 110 mètres haies : 1. Gaby (A.)» en 14' 8/10; 2. Lord Burghley (A.); 3. VJel (P.). 200 mèlres plat: i. Butlor (A.), en 51 9/10; 2. Simmons (A.); 3. CorJonney-tF.). 400 mètres plat :1. Rinkel (A.), en 50 I/o, 2. Feg-er (F.); 3. Leigb JVood (A.). 800 mètres plat : 1. Lowe (A.), en 1 54 1/5; 2. Séraphin Martin (F.); 3. Brown (A.). 1.500 mètres : 1. Moore (A.), en 3 «>9 ; 2. Âshby (A.); 3. Pelé (F.). 5.000 mètres: 1. Baddarl (F.), en lo 17 , avec une avance de 250 mètres sur le second; 2. Oddie (A.); 3. Leclercq (F.). Sant en hauteur : 1. Lewden (F.), 1 m. Sa , 2. Cherrier (F.) et Migault (F.), ex -aequo, 1 SaHt°ên longueur: 1. Alzleu (F.), 7 na. 07; 2. Flouret (F.), 7 m. 046; 3. Oakeley (A.), 7 Lancement du marteau: 1. Notes (A ), 4g m. 76; 2. Nicholson (A.), 40 m. 22. 3. llatmbourg (F.), 39 m. 26. Lancement du disque-. 1. Notes (A.). 33 mè tres 43; 2. Déranger (F.), 3/ m. 66; 3. Cour- Ki £wcemtnt 3 \\uA : 1. Plhour (F.); 2. Ross (A.); 3.- Howland (A.). Le relais de 1.600 mètres a été gag-né par' l'Angleterre.\nLE DIMANCHE SPORTIF Natation. - « h., stade des Tourelles, réunion internationale. Athlétisme. 15 11., stade Pershing Cri térium des « Petites « A ». 15 h., à Sucy, Grands Prix de l'U. A. X. lé h. 30, à Poissy, challenge Louis Feuillade. 14 -t. 30, stade de la porte Dorée, meeting de I'U.S.O. 12 e (F.S.T.). _ Aviron. 14 h. 30, à Argenteuil, cham pionnats de Paris. _ Cyclisme. 7 h., place d'ltalie, Paris-La Guercbe. 8 h. 30; a Montrouge. Grand prix de Montrouge. 8 h. 43, a Aubervtl iiers, Prix d'AuhervllUers. 14 h., piste municipale, réunion de la F. S. T. Pelote basque. 14 h. 30, Fronton (le Paris, demt-flnales du champlonn at de F'ranceA chistera et à main nue. Boxe. 14 h. 30, gymnase Chrlstmann, match vanhaecire-Wirtz et sept autres combats.\nLA DISTRIBUTION DES PRIX DE L'ÉCOLE D'APPRENTISSAGE DE LA PAPETERIE\nLa distribution des prix aux éleves de l'AteHer-école préparatoire à l'apprentissage pour les professions de la papeterie, du cartonnage, de la reliure et des industries qui s'y rattachent, a eu lieu, hier, sous la présidence de 31. rontègne, directeur des services d'orientation professionnelle à la direction générale de l'enseignement tech nique. .. „ * -,x Des prix d'honneur et d'excellence ont elé accordés à Villes Gebclin (Andrée), Wast (Suzanne), Desbordes (Biymonde), et à SI. David (Léon).\nPour un monument aux morts du 402° d'infanterie\nUn groupe d'anciens combattants du 40°« H I. vient de constituer un comité dans le but d'élever, it Sainte-Marte-à-Py, un monument aux soldats morts au cours d 1 combat du 29 septembre 1815. Les anciens camarades du 402* sont priés de se faire connaître. Ecrire au siège: 23, rue de la Sourdtère, Pans.\nAUX HALLES HIER\nBœuf : cours sans changement. Veau : baisse de 0 50 au kilo sur toutes qualités, 4 à 10 90. Mouton : baisse de 0 50 au kilo net sur le mouton entier, 6 à 15; gigot, 9 à 17. Porc • hausse de 0 50 à 1 rr. par kilo sur les reins et la longe de porcs, soit 9 50 à 13 et 12 50 a 16. Volaille : hausse de 0 23 au kilo sur le poulet de Bresse, 20 à 22. Baisse de 0 50 au kilo sur le canard nan tais 14 à 16 30; de 0 23 au kilo sur le lapin gAtlnais, 10 A 11; de 0 50 au kilo sur lé lapin ordinaire, 9 25 à 10 40. Poissons : baisse sur le congre, 2 50 A a; la daurade anglaise, 2 50 A 4 2-5; le petit maquereau, 4 50 à 6; le mulet, 5 à 14; raie, 1 à 2 75. Beurres • vente assez active, cours sta tlonnaires. Les beurres Uns valaient de 13 à 19 50 le kilo et les ordinaires de 11 A 16 30. OEurs - vente calme et sans changement de cours; lo mille valait de 420 à 680. Fromages - vente calme. Baisse de 10 fr. au cent sur les camemberts de Normandie, 100 A 230. Hausse de 50 aux 100 kilos sur le port salut, 250 A 1.200. Légumes : baisse de 10 A 20 fr. sur les choux, 20 A 50 le cent; de 10 A 20 fr. sur le haricot A écosscr, 140 A 180 les 100 kilos; de 30 fr sur le raisin blanc du Midi, 400 A 500 les 100 kilos: de 23 A 50 fr. sur le poi reau 130 A 250 les 10Q bottes; de 50 à 100 francs sur la framboise en paniers, 300 A 400.\n_ A LA CAMPAGNE\nEt ça ? qu'est-ce qae c'est papa ? m pommier ? «a prunier ? C'est an abri pour la pluie.\nLES COURSES\nHIER AU TREMBLAY. Les résultats PRIX CAF.IHE (7.000 francs. 2.150 mètres.) t. Pbalaris (A. Rabbe) „.0 65 50 28 • àM. Max de Rivaud P 25 \\lO 50 2. oucardle (F. Sampson) P 41 50 19 » 3. Tnrdtt (C.-H. Semblât) P 47 » 17 » 4. Tbe Statesman (G. Bartholomew). Non places : Quenotte (J. Peckett) ; Gibeau (G. Vatard) ; Chasseresse (F. Hervé) ; Sans Vert (L. Coughtrey) ; Benjamine (H. Pantall) ; Miml Frey (G. Duforez) ; l'oupette (M. Dairé) ; Marcor (G. Jouvin) ; Béléropbon (R. Geor ges). 1 long. 2 long., encol. Treize partants. PRIX BRUCE (8.000 francs. 2.300 mètres.) 1. Jubilé (G. Durorez) ...G 158 50 71 • à M. Octave Homberg......P 33 » 18 • 2. Aigrefin (G. Metens) P 36 » 23 » 3. Nelumbo (A. Paris) P 16 » 9 • 4. Comtesse Lemberg (D. Nieholson). Non placés : Ato (M. Bonaventure) ; Pelra Cava (L. Lesain) ; Souakim (L. Coughtrey) ; Pasquariel (M. Dallery) ; Le Guérand (G. Wlnklleld) ; Santender (A. Dupuit) ; Tubal (A. Caillot) ; Silver Spray (A. Ochiltrée). 1 long., 1 long., 3 long. Douze partants. PRIX SERAPHINE (7.000 francs. 900 mètres.) L Raphaël (E. Chancelier) G 34 » 18 50 a m™ Henri Poinsot... P 21 » il » 2. Jolie Surprise (Duforez) P 29 50 17 50 3. Delilah (G. Vatard) ; 4. Selfka (M. Den ton). Non placés : Philosophie (H. Pan tall) ; Queen's Mlsery (R. Tondu) ; Ecini nez II (M. Béguirtstain). 3 long., 2 long., % long. Sept partants. PRIX BUCCANEER (25.000 francs. 2.000 mètres.) 1. Fergus (C.-H. Semblât) G 13 » 7 » à M. P. Salvago. 2. Cosquer (G. Vatard) ; 3. Brûlante II (F. Garcia. 2 long., 3 long. Trois partants. PRIX BOUGIE (10.000 rrancs. 1.000 mètres.) 1. La Gargatle (R. Wallon) ......G 25 • 14 50 a M. Lewis Chauler P 12 » 650 2. La Pige (F. Garcia) ....P 13 50 850 3. Dynamo (11. Pantall) P 20 50 10 » 4. Sunsy (W. Sllibrltt). Non placés : Dacourtige (E. Bottequln) ; Martingale (H. Bontemps) ; La Pampa (D. Leroy) ; Faisane (R. Rossignol). 2 long., 2 long. %, % loug. Huit partants. PRIX SEE SAW (Handicap. 15.000 francs. 2.800 mètres.) 1. Argentanaise (A. Rabbe) G 55 50 29 » a M. .Max de Rivaud P 17 50 10 » 2. Tiépolo (F. Ilarrls) P 20 50 18 1 3. Conduché (C.-H. Semblat)...P 17 » 950 Non placés : Loriot V (W. Sibbritt) ; Plnk Plnkje (G. Vatard) ; Keldany (G. Duforez) ; Saturne (A. Dupuit) ; Marciac (M. Dairé) ; Narcissus (F. Garcia) ; Ambassadeur (M. Bé guiristaln) ; Saint Béat (R. Georges) ; Fleur des Bois (A. l'aimer) ; Opiniâtre (M. Den ton). Tête, 1 long. tête. Treize par tants.\nAUJOURD'HUI A MAISONS-LAFFITTE à 14 b. MONTES ET PARTANTS PROBABLES Prix de Vernonillet (à vendre aux enchè res. 7.500 fr„ 1.000 m.). Sybille 57 (C. Andrews) ; Asuelles 57 (C. Salgan) ; Dio gène 57 (J Jennings) ; Belle Fille 57 (H. Ferré) ; Zênlthia 57 (P. Baratelll) ; Blan careïla 57 (M. Toussaint) ; Chauve Souris II 57 (E. Bottequin) ; Lady Nelson 57 (F. Keogh) ; Jus 54 (F. Kcogli) ; Faquin 57 (A. Rabbe) : En Famille 57 (F. Gaudinet) ; Sommière 57 (C.-H. Semblât) ; Roi des Aul nes 54 (C. Diez) ; Petite Ourse 54 (E. Wes lon) ; Happy Prince II 54 (E.Maillard) ; Oïprès 54 (J. Winlcfieid) ; Elio 54 (J. Thomas) ; Narcotic. 54 (G. Vatard) ; Jean Hubert 50 (P. Férat) ; Mltzouka 50 (J. Frigoul) ; Addts Abbeba 50 (M Dairé) ; Petit Ghou 50 (G. Kréei). Prix de Lizy (12.500 fr., 2.200 m.). In Partibus 57 (R. Ferré) ; Giglerort 53 (A. Rabbe) ; Arrowbead 51% (M. Beguiristain) ; Pimenlon 52 (D. Torteroio) ; Grimoucltou 52 (C.-H. Semblât) ; Orléans 52 (G. Wink field) ; Benalcazar 51% (V. Maury) ; L'Aré lin 50 (G. oamer) ; Petit Bob 43 (J. Fri goul) ; Fiogny 48 (J. Thomas) ; Aldeharan II 48 (G Vatardy ; Carlton 43 (M. Dairé) ; Zagaïé 40% (C. Diez) ; Indiscrète II 46% (11. Basliford). Douteux : Cé-aréen 53 (X...) ; Cocardier 53 (X...) ; Méandre 43 (M. Pressai) ; Her cule II 43 (X...). Prix Monarque, 50.000 Tr., 2.000 m. Chicaneau 57 (D. Englander): Mascot 57 (E. Oardner) ; Gold Tip 57 (E. Chancelier); So iam 55 (G. Garner); Bacchus 55 (C.-H. Sem blât) ; Abrerk 52 (F. Garcia) ; L'lncertain 52 (G. Vatard); Sacred Legend 50% (A. Rabbe). Prix Robert Papin, Omnium de deux ans, 75.000 rrancs, 1.100 mètres. Iscngrin 55 (E. Bottequin) ; Largo 55 (H. Pantail); Mo trico 05 (A. Rabbe); Hobby 55 (E. Gardner); Ertca 54 (E. Weston); Moonsbine 54 (C.-H. Semblât) ; Mary Legend 54 (F. Keogh) ; Rose Marie 54 (D. Englander); Cavalalre 54 (O. Garner). _... J ...... . Prix Le Destrior, handicap, 53.000 Francs, 1.800 mètres. Sébécourt 61 (E. Chancelier); Hotchkiss 55% (G. Gar ner) ; L'Arétin 55 (G. Garner) ; Aubade 11 55% (F. Gaudinet) ; Dreux 55 (F. Keogh) ; Bacheiette II 54% (C.-H. semblât) ; Prince Charmant 54% (X...); Hermiône II 50% (H. Bontemps) ; Don Coursan 50 (F. Ilarris) ; Europa 49 (A. Rabbe); Essai 48% (G. Wtnk llcld) ; Braconnier il 47 (F. Garcia) ; Oudr.v II 40% (G. Vatard); L'Ariette 46 (C. Diez) ; Célibataire 111 4\" (A. Dupuit); Monjik 44% (M. Dairé); Gamin de Paris 43 (M. Bégui ristain) ; Haïphong 41 (E. Tournlé). Douteux : Sacred Legend 57% (X...) ; Fo rêt Auvray 54 % (X...) ; Ténébrion 43 % (L. Vincent). Prix Malntenon, 45.000 francs, 900 mèfcs. Feu et Flamme 52 (E. Bottequiq) ; Mar chegay 52 (E. Bottequin) : Daphné 52 (F. Garcia) ; Montezuma II 52 (A. Rabbe) ; Ariette II 50 (J. Kennedy) ; Sudra 50 (J. Frtgoul). NOS pnososnes Prix de Vernouillet (à vendre, 7.500 fr., 1.000 m.) : Asnelles, Petite Ourse. Prix de Lizy (12.500 fr., 2.200 m.) : Pimenton. Grtmouchou. Prix Monarque (50.000 fr., 2.000 m.) : Bacchus. Mascot. Prix Hobert Papin <75.000 fr., 1.100 m.) : ilioonsiiine, Motrico, Prix Le Destrier (handicap, 25.00 C fr., I.SOO m.) : Ec. Oiry, Prince Charmant. Prix Maintenon (15.000 fr., 900 m.) : Daphné, Marchegay.\nLE TOUQUET Grand Prix du Touquot (150.000 fr., 2.200 m.): Uialto, Cerulea.\nDES COURS PRÉPARATOIRES DE MATHÉMATIQUES commenceront le 13 septembre\nL'enseignement préparatoire de mathéma tiques. créé cette année au Conservatoire national des arts et métiers et qui compor tera vingt leçons, commencera le mardi 13 septembre. Il aura lieu dafts l'amphithéâtre A. les mardi, jeudi et samedi, de 19 h. 30 à 21 heures. Cet enseignement, publie et gratuit, com prend des interrogations et des exercices à traiter par écrit. Un certificat itéra délivré, a la suite d'un examen, aux élèves qui en feront la demande et se seront rait Inscrire, a cet effet, avant le 13 septembre, & la direction du Conservatoire.\n900 écoliers parisiens partent ce soir pour la Savoie\nLe départ des neuf cents écoliers envoyés en Savoie par l'Œuvre des petits Savoyards et Parisiens a la montagne aura Heu ce soir dimanche, à la gare de Lyon, par train spécial. Grâce au don de 120.000 francs de M. Co gnacq, 250 d'entre eux, enrants de familles nombreuses, profiteront d'un séjour de cinquautc-cinq jours, gracieusement offert par ce généreux philanthrope.\nLes fêtes des familles nombreuses\nLe comité des fêtes des familles nombreu ses, fondé par le docteur Bertlllon, a tenu son assemblée générale hier, sous la pré sidence du dolteur Foveau de Courmelles. Le délégué général fondateur, notre con frère C.-M. Savarit. a montré, en un, excel lent rapport, la progression de ces fêles, sti mulées par la charmante fête des mères, et qui deviennent traditionnelles en France. Près de cent villes, comme Tours, Nevers, Rouen, Calais, Sarreguemines, Saint-Dié, Dijon, Bar-le-Due. Roanne, Royan, le Creu sot. etc., ont réalisé, avec ces tètes, de belles récompenses pour le 3 grandes familles si méritantes. Pour tous renseignements, s'adresser au siège social, 7, rue Vésale, Paris (5«).\nUne manifestation des libres penseurs devant la statue d'Etienne Dolet\nLes groupes de la Libre-pensée de la région parisienne se sont réunis hier, place Maubert, autour de la statue d'Etieiinc Dolol, pour commémorer son supplice. Divers orateurs ont pris la parole : le docteur Le Guj'on, au nom de la fédération dp Libre pensée de la Seine ; M. Albert Le Brasseur, pour le groupe Ltttrê ; M. Raoul Brandon, vice-président du conseil général : Charles Vauder. Brasqtiinau, avo cat à la cour d'appel. Cette manifestation s'est déroulée sans incident.\nLIVRES REÇUS\nEn tournant Napoléon, avec Abei Gance (la Renaissance du Livre). Gabrio : Quand j'étais le capitaine Rascasse (la Renaissance du Livre). Pierre Gatithlez : Florence (Rey). Camille M nclair : la IV ie (Rey). Georges Routière : Beau le Lamothe (André Coq). Sylvain Bonmariage : la Seconde edu marquis de Sade (Mercure de Haudie). Marcel Barrière : le Mauvais Erot (les Ed. du Monde moderne). Louis cazawiaw : Ce qu'il faut connaître de l'dme anglaise (Boivin). Henri Béraud : le Fhlneur talu rié (les Editions de France). Emile Lasuenr : le Cardinal de La Tour d'Auverqne-Lauraguais (Puyot). Hall Ry ner : l'Aventurier d'amour (les Editions du Monde moderne). Jeanne Galzy : Sainte 'Thérèse d'Avlla (Rieder). Robert Salo mon : Babel sans femmes (les Editions de France;. Simone May : la Brebis noire (Charpentier). Bouzinac-Cambou : Notre amitié (Pion). Paul Morand : Bouddha vivant (les Cahiers verts). Dostoïewsky : Lettres ù ta femme, 2 vol. (Pion). Trilby Bouboule vu une cure à Vichy (Flammarion). Eugène MoM fort : César Castetdor (Calinann-Lévy). Pau! Reboux : la Bue de la Paix (P. Lalllte). Ambroise Vollard : Sainte Monique lErnile Paul) Rainer Maria Rilke : Histoires du bon Dieu (Emile Paul). Louis-Jean Klnot: la Chaste infidèle (Charpentier). Nicole Sttebel : le Cœur en peine (Grasset . René Glrardet : l'Etrange M. de Lorqemonl (Gal limard). Michel Corday • Anatole France, d'après ses confidences et ses souvenirs (Flammarion). Tancrède Martel : la Déesse vaincue (I.e nierre). Jacques Tracy : Julien parmi les femmes (Albin Michel). Wells : En rêve, une vie (Albin Michel). Herbert Wild : le Colosse endormi (Albin Michel). Fcr nand Grcgh : Choix d - poésies (Charpentier). '— Louis Ripault pendant la tourmente (li brairie Quillet, Paris.\nSI VOUS AVEZ UNE HERNIE NE LAISSEZ PASLÉCHAPPER CETTE OFFRE\nUn médecin de Paris, le docteur Ltvet- Garigue, a découvert une méthode pour combattre la hernie sans obliger le ner nieux à supporter la gêne habituelle des bandages ou à se faire opérer. Pour que tous les lecteurs puissent profiter de ce double avantage, l'exposé de cette nou velle méthode sera expédié gratuitement aux lecteurs qui enverront cette semaine leur nom et leur adresse à l'lnstitut Orthopédique de Paris (division 10), rue Eugène-Carrière, 7 bis, à Paris. Il n'y a rien à paver, car cet envoi est fait franco'* par la poste, discrètement emballé, sans marque extérieure. Dans l'intérêt de votre santé, n'hésitez donc pas à écrire aujourd'hui même pour profiter de cette offre intéressante qui ne coûte rient et n'engage à rien.\nSIMPLE CONFUSION\nIl ne faut pas confondre la ymntomne avec d'autres produits présentés dans le commerco sous une forme analogue et qut sont loin de posséder la même efficacité, Les éléments qut entrent dans la composi tion de la Quintonine sont, en effet, choisis et dosés avec un soin tout particulier et selon une formule spéciale : extrait à basa de quinquina, mais judicieusement mêlé * d'autres produits toniques, cette préparation est le plus puissant et le plus agréable de» reconstituants. Son usage eu est très raclle, puisqu'il suffit de verser dans un litre d# bon vin ordinaire le contenu d'un flacon <l* Quintonine pour obtenir un vin fortifiant dS premier ordre. Les remerciements qu'on re çoit journellement pour avoir divulgué celte recette sont la meilleure preuve qu'on puisse donner de son erflcaeitè. Son prix en renit l'achat facile : i fr. 50. Toutes pharmacies.\nCRÉDIT NATIONAL\nLos prochains tirages du Crédit National (émissions D % 1920 et 6 % janvier 1923) auront Heu le l\" août, à 14 b. eo, 45, rue Saint-Dominique.\nCHEMINS DE FER DU NORD\nLe dimanche 7 août 1927, excursion par chemin de ler et autocar combinés : Paris, Compiègne, le Carrefour de l'Armistice, Sols sons, le Chemin des Dames, Coucy-le-Cbâ teau, Tracy-le-Val, Compiègne, Paris. Départ de Paris (gare du Nord) à 8 h. 20 du matin. Places réservées. Arrivée à Com piègne à 9 h. 14. Départ de la gare en auto car pour nethondes et le Carrefour de l'Armistice, Soissons (déjeuner à l'hôtel du Lion Rouge), Crouy, le Moulin du Latraux, le Fort de la Malmalson, le Chemin des Dames. Chavtgnon, Coucy-le-Château, Blé rancourt, Tracy-le-Val, Compiègne. Dépai» de Compiègne par le train de 18 h. 39. Arri vée à Paris (gare du Nord) û 19 h. 51. Prix : 138 francs par personne. Ce pri.< comprend : 1° le transport en chemin de fer en 2 e classe de Paris à Compiègne et retour; 2» les places réservées à l'aller comme au retour ; 3° le transport en autocar confor mément a l'itinéraire ci-dessus ; 4\" le déjeu ner à Soissons, à l'exclusion des boissons 5° tous les pourboires et les taxes ; 0» lei s soins d'un accompagnateur durant tout»' l'excursion. N. B. Chaque touriste recevra, au moment de la location, lui carnet compre nant, en plus des coupons pour les service» Tournis, une fiche de renseignements aveo toutes les indications nécessaires pour le départ. Pour tous renseignements et billets, s'adresser : gare du Nord, guichets .15 et lû-\nLE PETIT PARISIEN\n31-7-27 ESES9\nMAUX de REINS SCIATIQUE, RHUMATISMES Après quelques traitements suivis pour me délivrer de maux de reins compliqués de sciatique etr d'ankylose du genou gauche, je désespère ; de pouvoir réussir quand je vis sur mon journal l'attestation d'une personne de la région qui avait été soulagée en suivant le Traitement du Chai .reux -inm Marie; aussitôt je fis venir les Pastilles et le Baume et j'eus la joie de constater la disparition radicale de mes douleurs. Il y a sept ans de cela, depuis je ne ressens plus rien, je travaille sans aucune gêne ; à chaque changement de saison, je fais une petite cure préventive. Je donne à ces remèdes sans pareils toute la publicité possible; c'est rendre service aux personnes qui souffrent de douleurs que leur indiquer le Traitement du Chartreux dom Marie. Jean BENGUE, Hautel, Larroquc-tur-Losse, par Condom (Gers). Le Traitement du Chartreux dom marie est un remède souverain qui débarrassé pour toujours l'orga« nisme humain des germes de la maladie et d'un être souiireteux, perclus de douleurs, il en lait une personne heureuse de vivre en pleine santé. Arthritiques, suivez les conseils que vous donnent quotidiennement les anciens malades : demandez aujourd'hui à M. Malavant, phar macien. 6, rue des Deux-Ponts, à Paris (4«), la brochure explicative de 50 pages, elle vous sera adressée gratuitement et iranco, vous vous guérirez vous-mêmes. Potion ou Pastilles du Chartreux dom Itlarie, 2 llr.; Baume, I llr. 20 ;cnvente dans toutes les ph in du monde entier. Pour éviter les nombreuses contrelaçons sans valeur, exigez la signature DOM MARIE.\n■ ÉCOLE = BERLI T Z 31. Boulevard de* Italien*. 31 8 et 9 AOUT NOUVEAUX COURS (Ptrticaliers et collectif*) L'ÉCOLE EST OUVERTE TOUT L'ÉTÉ L A N~G~U E S *• VIVANTES -\n","COURRIER DES T* Q C AMATEURS DE 1 • F •\n«il JUUiCI. LA MARINE ANGLAISE VA ÊTRE DOTÉE D'APPAREILS TRANSMETTANT AUTOMATIQUEMENT LES APPELS DES NAVIRES EN DÉTRESSE La compagnie Marconî et la Radio Communication C\" viennent de mettre au point deux ivpes de signaux d'alarme qui seront installés A bord des navires britanniques et qui transmettront auto matiquement tous les appels de détresse rincés par d'autres navires. \" A l'avenir, les appels de détresse des bateaux seront précédés de trois longs traits d'une durée de quatre secondes. Ces traits seront enregistrés automati quement par lo nouvel appareil qui, simultanément, actionnera une sonnette d'alarme prévenant l'opérateur de T.S.F. d'avoir à recevoir le message du navire en péril. Dans un délai d'un an, tous les ba teaux anglais transportant de cinquante à deux cents passagers et tous les cabo teurs avant à bord cinquante personnes ou davantage devront, si la durée de leur voyage d'un port à un autre excède huit heures, être munis de cet appareil qui a été approuvé par les ministres anglais des Postes et du Commerce.\nLA T.S.F. EN ALGÉRIE Au cours de la dernière séance de la Rossion, les délégations financières ont adopté la motion suivante : Considérant que l'installation des services <lc T. S. F. est indispensable pour mettre en relation l'Algérie et la métropole ; • Constatant que toutes les chambres de com merce de l'Algérie, en présence de l'urgence et de l'extrême nécessité des relations radto téléDhoniques, émettent le voeu que l'lnstalla tion de la T. S. F. soit réalisée au plus tét ; Considérant qu'on ne comprendrait pas l'absence dß* ces relations, qui doivent ren dre, tant au point de vue agricole, industriel et commercial qu'au point de vue stratégi que les plus émtncnts services ; Demandent Instamment que l'administration des P. T. T., à l'exclusion de tout autre ser vice, étudie et soumette aux délégations fi nancières, au cours de la prochaine session extraordinaire, un projet d'installations de T. S. F. entre l'Algérie et la métropole.\nLES PRINCIPALES EMISSIONS FRANÇAISES Poste du PETIT PARISIEN (340,9 - 0 kw 500) 21 heures, concert avec le concours de M. Francis Combe, de l'Opéra-Comtque, dans Faust, a) ronde du veau d'or, b) séré nade (fouuod); Phllémon et Baucls, « air de (h» (Gounod). OU. . tUre de l'ltalienne à Alger (Rossint); Carlllo de Jocelya (B. Godard) ; Sylvla, sélecUoiV (Delibes) ; Roméo et Juliette, ballet ~ (Gounod) ; J eux d* enfants (Bizct). ; Valse des Heurs de Casse - noisette (Tschaï kowsky) ; Finale du ballet du Roi, de Manon (Massenet). Orchestre sous la direction de M. Francis Casadesus. RADIO-PARIS (1,730 in., 3 kw.). 12 h„ chœurs mixtes de Paris, sous la direction de M. Marc de Itans. 12 h. 45 à 11 h., con cert • Ad Lib (Tom Waltham); Violet valse (Osborne Hobert's); Berceuse en [a (René Rabey); Bilboquet, dans ses œuvres; Soli mite (Osborne Hobert's); Chant du soir (Schumann) ; Mi nina (Pedro Seras) ; Gavotte (Gluck) • Sérénade espagnole (Glazounow) ; Little Dolty, scèpe (Witbaegens). 16 h. 13, concert : El bromisla (G. Smel) ; la Douce chanson d'amour (Courtioux) ; Paraguay'o (lillpotto); Bamboula (Gavel); Raza criolla (Lomuto); SaUountala (Roux); Corazon can tivo (Pedro Seras) ; Nirsham (Tom Wal tham) ; Ermitage (G. Smct) ; Viens mon loup (Guludanl). KADIOVITUS (longueur d'ondes 322 m.!. 2l h., concert de musique légère par l'orchestre ; au cours du concert : Mlle Elianc cassella, harpiste, 1\" prix du Con servatoire ; M. Marlno, ténor de la fceala de Milan ; M. Combclle, saxo, ex-soltete de la garde républicaine ; M. Garcel. improvisa tions S l'orgue ; M. Marcel In porte, mono logues. 22 h., la Commune libre du Vleux- Montmarlre, présentée par son dictateur, l'humoriste Michel Herbert, avec le concours de M, Paulo ; les communiqués de la Butte, par « Mon Oncle », garde champêtre, et la Chique du boulanger, sketch radiophotilquc en un acte, Joué par l'auteur et Marcel Laportc. TOUR EIFFEL (2,630 rn., 12' kw.). 18 h. 45 : « Les ondes courtes, leur ave nir » ; « Portez-vous bien » ; ,« La yi£ pàfrsleftué s; * * ißAtolrc de- ytoiicH- ■»- • 20 h. 10, concert : la Grotte du Fingal (Meudelssohn) ; Moment musical ; la Jeune Religieuse (Schumann} ; le Miracle (Huin pcrûink) ; Je t'aime, Chanson de Solveig (Grleg) ; Murmure des vents (Jensen); Mon sommeil (Brahms); Kol Nidrei (Max Bruch)) Suite pittoresque (Fourdraln). 21 b. 15 : « Les solidarités familiales physiques ». PARIS P. J. T. (458 in„ 500 w.). 14 b., concert, Jean de Paris (Boteldle-u) ; les Erinnyes (Massenet) ; -Sylvie, (D ell be s) ; Romance (Dorson) ; Roméo et Juliette (Gou nod) ; Danse norvégienne (Grleg). 21 b., concert. Ballet régence (Mcsquita\\ ; Sérénade mélancolique (M. Pesse) ; Poèmes, par M. Roger Dathys; Lied de mai (M. Pesse): Stir d'été (Bernard) ; Vers la nature i ïulllot, de Satx et Devy) ; Elfes et lutins (Weiller et Sempers) ; Poèmes ; Légende alsacienne (Weiller). RADIO-TOULOUSE (392 m„ 3 kw.). 42 h. 45, concert : la Grande Duchesse <J. OlTenbach); Roses de Picardie (H. Wood); Intermède des Contes d'Hoffmann (J. Offen bacb) ; Un baiser à l'univers (C. Zlehrer); les Violons de M. de Conty (A. Wermser) ; Carmen (G. Blzet) ; Premier Nocturne (G. Pterné) ; Dorothy (S. Gaskill) ; Idéale (P. Tosll) ; Tout pour un sourire (R. Lati nes) ; Marche des héros hongrois (J. Fucik).- 20 b. 45, concert; El Relicario (J. Padllla); Rien gentiment (L. Delmas) ; Sévitlana (F. Cofnbellcs) ; la Violeltera (J. Padllla) ; Al peace wilh the morut (J. Berlin) ; Pré' cious (S. Paternackl) ; El tango de amor (E. Fllippucci) ; Cosaque (F. Combelle) ; Machinalement (M. Yvaln) ; Il a little spa nish to ion, valse (Lewis) ; El enamorado (E. Bosso) ; New Charlcston (R. Moretti) ; Smiles (S. Roberts); Devil's dance (L. Del tour) ; Valentine (Christlné) ; Ma Ninon (E. Van llerck) ; . Réveil de tzigane ; Mazurka des oiseaux (Pulg); Madelon Made leine (Borel) ; Ma J.oulou (Borel-Clerc). RADIO-LYON (291 m. 30, 1 kw. 5). 49 h. 45, concert : Czardas (Mlcbiels) ; Taise de Madame (Christlné); Pavane d'Eg mont (Solvayre) ; le Trouvère (Verdi) ; solo de violon ; Prélude de Thamara (Du coudray) ; les Noces de Jeannette (Massé): Malaguena (Razlgade) ; Ronde de nuit (Boëflmann). ...ET ETRANGERES ANGLETERRE. Londres (361 m. 4, 3 kw.). 15 b. 30, Carnaval (Glazounow); lai Nau f rageurs (Smyth): chants, airs de soprano; Seconde Suite (Holst) ; Phœbus et Pan, air (Bach) ; l'Espoir... (Ireland)) ; Ilosamunde '(Schubert); The Opritchnlh (Tsebaîkowsky); I.ondonderry, air (O' connor .Morris) ; Molly on the shore (Grainger); le Crépuscule des dieux, la Mort de Siegfried (Wagner) : Chapt; Roméo et Juliette, ballet (Gounod). 21 h. 15, récital Grleg. Daventry, (1.600 m., 25 kw.). 21 b. 15. voir Londres. Birmingham (326 m. 1, 1 kw. 5.). SI h. 15, concert. Bournemouth (191 m. 8, ,i kw. 5.). 18 h. 30, service reli gieux. Cardiff (353 m., 1 kw. 5.). 15 h. 30, Carillon de la cathédrale de Bris tol. 21 h. 15, concert. Manchester (384 m. 6.). 15 h. 30, concert. 17 h. 15, 20 h., muslquo religieuse. 20 h. 55, voir Londres. IRLANDE. Dublin (391 m. 1, 1 kw. 5.). 90 h., musique militaire et chant. HOLLANDE. Hitverswn (1,060 m., 3 kw.). 42 h. 10, transmission de l'Association de radio-dilîuEion neériandaise (N. O. V.). Con cert. 19 h. 50, concert relayé du Kurhaus Seheveningue. SUISSE. Bdlc (1,100 m., l kw.). 50 h. 30 : programme de Berne. Zurich <491 m.. 4 kw.). 11 h. ; 13 h., 15 h., concert. Berne <lll m., 1 kw. 5). 15 h 30, 20 h. 30, concert. 21 h., suite du récital de chant. ALLEMAGNE. Berlin l (483 m. 9, 4 kw.) Berlin II (566 m., 9 kw.). Kœnigswur terhausen (1,300 m., 8 kw.). fi h. 30, 9 h., 11 h. 30, 17 h., concert. 22 h. 30, danses. Munich (535 m.. 7, 1 kw. 5). 12 h., musique de chambre. Langtnberg (468 m. 8. 25 kw.) 12 b. 20, festival Peter Cornélius. 13 h. 15, concert. 17 h. 30, musique de brasserie. 20 h. 30. concert. Francfort-sur-le-Mein (128 m. 6, 9 kw.). 12 h., carillon du chateau de Darmstadt. 14 b. 30, concert d'adieu du Mlsslssipi-Jazz. Hambourg (304 m. 7, 4 kw.). Brème (252 m. 1, 700 w.). Hano vre (297 m. 700 W.). Kiel (254 m. 2. 700 w.) 6 h. 30, concert de Hambourg. 10 h. 55, concert de Kiel 11 h.. 15 h., 17 b., 17 lu 30. 20 h. concert de Hambourg. Stuttgurl (379 m. 7. 4 kw.). lt b. 30, 16 h. et 20 h., roneert. Kœnigsberg (329 m. 7, 1 kw.). 11 b. 30, 16 h., concert. 19 h., le Crépuscule -V - dieux (il. Wagner). Breslau (322 m. 6, 1 « KW.). 8 b. 30, 12 h„ 15 h. 30, 17 h. 30, 21 h. 10, concert. ESPAGNE. Madrid, Union-Radio (375 m., 1 kw. 5). 14 h. et 22 h., concert. Radio- Barcelone (344 m. 3, 1 kw. 5). 13 h., carillon de. la cathédrale; météorologie (chaque jonr). 18 h. 40. 22 h. 35 et 23 h., concert. lladio- Cadix (314 m. 8, 0 kw. 550). 20 h. 5, la Tvsca. sélection (Pucclni): la Belle voilée paso noble (Alonso). ' * ITALIE. Rome (199 m., 3 kw.). 16 h. 30, 20 1. 10, concert.\nCHRONIQIiEJUDiCIAIRE\nTJN VOLEUR DE BIJOUX CONDAMNE AINSI QU'UN COMMERÇANT COMPLICE La 10\" chambre correctionnelle avait a juger pour vol un jeune homme de vingt trois ans, Jean-Georges Journal, cher du ser vice des réparations chez M. Baril, bijoutier, i3O, rue de Turennc. Depuis vingt mois environ, Journal, en simulant des commandes ou des demandes de réparations de clients, faisait opérer les travaux par des fournisseurs de la maison; les marchandises livrées, il s'en emparait et authentifiait avec la griffe et la contremarque du client les factures des fournisseurs. Soupçonné, Journal fut arrêté le 24 juin dernier et trouvé porteur de chevalières, de boutons de manchettes en or. 11 avoua qu'il avait ainsi volé pour plus de 50.000 francs de bijoux vendus a raison de 10 francs le\" gramme, c'est-à-dire au-dessous du cours, à M. Edouard Jonas, bijoutier, 23, rue Pasiou reile. Aussi, Jonas était-il aux côtés de Journal sur les bancs de la correctionnelle. Après plaidoiries de M» Spanica, partie civile, et de 11\" Henry Bénazet et André Cahen, le tribunal a condamné chacun d'eux à treize mois de prison et 100 francs d'amende et solidairement à 50.000 francs de domma ges et intérêts. JEANNE D'ARC EN REFERE On sait qu'à la suite d'un concours Mlle Simone Genevolx. âgée de quinze ans, fut choisie entre quatre cents concurrentes pour figurer Jeanne d'Are dans un grand film historique ; «La vie merveilleuse de sainte Jeanne ». Le contrat signé avec la mère était de trois années, car on devait tourner d'autres films après celui de Jeanne d'Arc, et les appoin tements de 4.000 francs par mois au début et de 12.000 francs en lin de contrat, plus les frais de déplacement. Or les parents de la Jeune fille sont divor cés depuis 1023, à leurs torts et griefs res pectifs ; la garde de l'enfant a été confiée au père. M\" Henry Torrès saisissait donc hier le juge des référés, M. Malllefaud, pour expli quer que le contrat, n'ayant pas été signé par le père, ne devait pas être exécuté. Mou client n'a plus eu de nouvelles de sa fille depuis le divorce, a-t-il expliqué, car sa mère l'a enlevée- C'est en lisant les jour naux qu'il a pu retrouver sa trace. Après avoir entendu M\" Glllet et Regnault, avoués de .Mlle Genevoix et do la compa gnie cinématographique, qui ont fait remar quer que M. Genevoix n'était pas un ennemi du cinéma puisqu'il a déjà autorisé, à trois reprises, sa fille à figurer dans des films, le président MaiUeraud a rendu son ordonnance. SB plaçant au seul' point de vue do l'enfant, le magistrat, remarquant que le contrat était intéressant pour elle, a autorisé qu'elle « tournât » Jeanne d'Arc, mais avec l'escorte d'une gouvernante payée par la compagnie de cinéma. Un séquestre a été nommé pour toucher et' conserver les appointements, et l'autorisation se borne, pour l'instant, à ce seul IHm, qui donne au président des réfé rés toute confiance au point de vue moralité.\nFAILLITES, Veuve Carrhuette, née Rose Guesnel, Impression, édition, publi cités 61 et 63, rue Beaubourg. Raymond Hébert, ex-garagiste, 17 et 19, rue Fou quet, â Lcvallois-Perret, et ex-chaudron nter. 2t. même. rue. Clément Jacquin, rabricaht de formes pour chaussures, 12, rue Sainte-Anne, usine 4, rue Emile- Zola, a la Courneuve. Emilio-Elio Boc caria appareillage électrique, 14 et 16, boulevard do l'Hôpital. L'Entr'alde, so ciété anonyme en liquidation, entreprise do travaux de charpentes et tous travaux du bâtiment, siège 194, rue do Villeneuve, i Atrortville. Soeiéié « Entreprise Alvar », capital 250,000 francs, entreprise do tra vaux publics, siège 108, rue du Ranelagh. Scbtitser, commissionnaire en marchan dises, 19, rue Bleue. Joseph Devaux, bois et matériaux de construction, 68, vue du Rocher. Cbarplot et Cle, société indus trielle de Bavans, pièces détachées pour cycles et automobiles, 220, boulevard Pe rche. Victor de Barthez, fils, cx-mar cliand de vins en gros sous le nom « V. de Barthez fils et Cle », 8, ruo Caulain court, actuellement sans domicile connu. Lucien Raimbault, tôlier-fumiste, 25, rue des Cloys. Auguste Desmazures, négo ciant en métaux, 12, place Peyrct, a Saint- Denis. Salomovlri, tailleur, 9, rue Sauf frov. Fernand Gillot, éditions d'art et publicité, 8 et 10, impasse Saint-Sébastien. Léonidas Karkow et Catherine Ka mcnSky, née Zioblns, coutures et modes * Ketty », 38, rue du Collséc, puis 38 bis, rue Vital.\nLa loterie des « Gueules cassées »\nLe tirage de ia lotorio organisée au bénéfice des « Gueules cassées » a eu lieu hier, vers 17 heures, à l'hôtel Cla ridge. .Voici les. numéros...qui gagnent, les principaux lots : Le n° 97.338 gagne un ours ; !e n° 84.929 un bracelet de 100,000 fr.; le n° 83.418, un collier de peries de 60,000 fr.; le n° 136.947, une carrosserie Weymann : le n° 52.324, une torpédo de grand luxe ; le n° 2.70(1, une auto <> Fiat » ; le n° 147.144, un tableau de Van Dongen, etc., etc...\nContre le retour de la guerre\nLe Comité central de l'association républicaine des anciens combattants vient d'adresser à toutes les associations de mutilés, réformés, anciens combat tants, la lettre suivante : Chers camarades, Nous approchôns du 2 août, date anni versaire de la déclaration de guerre et nous pensons que, sans distinction aucune, tous les anciens combattants qui ont su s'unir pour dérendre leurs intérêts matériels en commun, a cette date, manifestent leur horreur de la guerre. Nous vous proposons donc que les diri geants de toutes les associations d'anciens combattants se réunissent pour étudier en semble l'organisation à Paris, du 2 au 9 août, d'un gigantesque meeting avec cet objectif unique : » Contre le retour possible de la guerre ». Si tel est votre avis, nous vous prions de nous en aviser au plus tôt, de façon a ce que. sans perdre de temps, il nous soit possible de convoquer la réunion qui servira a préparer le meeting que nous vous pro posons.\nUN RECUEIL OFFICIEL DES SÉPULTURES MILITAIRES\nLes familles qui se rendent sur les tombes des leurs, dans les cimetières de l'ancienne zône des armées, éprouvent souvent de gros ses difficultés pour obtenir des renseigne ments précis facilitant leur voyage. Le ministre des Pensions a décidé de faire éditer un « Recueil ortlclel des sépultures militaires », destiné a donner aux parents des militaires morts pour la France, toutes Indi cations Indispensables pour ces déplacements. Ce recueil contiendra, outre les renseigne ments divers sur les nécropoles, d'autres indications précises sur les gares desservant la localité la plus proche du cimetière, la distance de la gare au cimetière Cet ouvrage, qut a reçu l'approbation de* ministres des Colonies, Guerre, Affaires étrangères, est indispensable à toutes les mairies, bibliothèques, associations de com battants et mutilés, gendarmeries, etc. La souscription est ouverte au prix de 30 francs. Envoyer les souscriptions au Service du Recueil, 5, rue d'Alsace, accompagnées de leur montant. Compte chèque poslal Parts N* 1064-93. i\nLe conseil fédéral des cheminots\nLa Fédération des syndicats confédérés de cheminots a tenu, a la Bourse du travail, son conseil national, sous la présidence de M. Coudun. Le secrétaire général, SI. Jarrlglon, a l'ait un exposé très détaillé de Faction menée par la fédération dans le domaine corpora tif : Journée de huit heures, salaires, retraites, visites médicales, facilités de cir culation, situation des anciens combattants cheminots, etc. Un bref débat s'est engagé sur ces diverses questions, puis le rapport moral a été adopté, ainsi quo le rapport financier. La question de la propagande a ralt l'objet d'une longue étude. Le conseil a donné mandat au bureau de poursuivre la réalisation des diverses revendications et, particulièrement, de la revalorisation des salaires.\nCONCERTS PUBLICS : Cet après-midi, ài6 L\nChamps-Elysées. Musique des gardiens de la paix (M. Bleu). Marche lorraine (Ganne); ouverture de Poète et Paysan (Suppé); l'Estudiantina (Waldteufcl) ; Mi reille (Gounod); Alsace et Lorraine (Ganne). Luxembourg. Harmonie des anciens combattants belges (M. Gllson). Vive Pa ris (Gilsoni; Phœbus (Andrleu); Tendre ca linerie (Echivard) ; ballet de Faust (Gou nod) ; Cavalleria rusticana (Mascagni) ; Mar che solennelle (AVesly).\nCONCERTS : Cet »p\"»-«ni<ii,ài6h.\nTuileries. Harmonie des usines Chausson (M. Michel). Avee le concours de Mlle raulc Phillpps, de l'Opéra de Bordeaux; de Mlle Suzanne Pelletier, soliste des Concerts du Conservatoire, et de M. Gaymard, soliste des Concerts Pasdeloup. Au programme : œuvres de Saint-Saçns, Puccinl, Maillart, Adam, Boieldicu, Léo Delibes, Messager, Pesse, Flégicr, elc t\nCOURRIER DES THEATRES\nOpéra, relâche. Comédie-Française, 1 h. 45, Mithridate, les Folles amoureuses ; 8 h. 30, le Mariage de Figaro. Opéra-Comique, 1 h. 30, les Contes d'Hoff mann: 8 h., la Tosca, Cavalleria rusticana. Gaité-Lyrique, s h. 30, S h. 30, la .Marraine de l'escouade. S.-Bernhardt, 2 30, 8 30, Pour marier ma fille. Th. de Paris, a h. 45, 8 h. 30, Tu m'épouseras. Gymnase, 9 11., la Pomme. Renaissance, 2 45, 8 30, Monsieur de Salnt-Obin Antoine, S h. 45, le fakir Tahra bey. Marigny, 2 b. 43, 8 b. 45, Venise. Mogador, 2 h. et 8 h. 20, Rose-Marie. Ambigu, 2 h. 45, 8 h. 43, la Garçonne, de Victor Margueritte. Palais-Royal, 2 h. 30, 8 h. 30, On ne roule pas Antoinette. Femina, 3 h., et 9 h., Par le bout du nez. Bouff.-Parls., 2 30, 8 30, 3 jeunes filles... nues. Edouard-VII, 2 h. 43, 8 h. 45, Désiré. Daunou, 3 b., 9 11., Fanny et ses gens. Mtchodière, 2 30, 8 30, les Vignes du Seigneur Athénée, 2 30, 8 30, Maître Bolbec et son mari Nouveautés, 3 h. et 9 h., Un bon garçon. Com. Champs-Elysées, 3 h. et 8 30, Knock. Gd-Guignol, 2 h. 45, 8 h. 43, la Prison du viee Mathurins, 3 h. et 9 h., Pour avoir Advienne Capucines, 3 h., 9 h., Mesdames,l'Herbe tondre Cluny, 2 h. 30, S h. 30, Miss Helyett. Gomœdia, 2 45, 9 h„ la Vénus de Deauvjlle. Déjazet, 2 h. 30. 8 h. 30, J'marle ma femme. Eldorado, S h. 30. le Livreur de chez Nicolas Œil de -Paris (r.Etolle), 9 30. Tous à l'Œil. Fol.-Dram„ 3 h., 9 h„ l'Eternel Ghetto. Moncey, Je ne trompe pas mon mari. Bouffes-du-Nord, le Courrier de Lyon.\nLes spectacles de la semaine OPERA. En soirée : lundi. Paillasse, Coppélia : mercredi. Ailla ; jeudi, Thaïs ; vendredi, Tannhseuser ; samedi, Faust. COMEDIE-FRANÇAISE. En soirée : lundi, noberl et Marianne ; mardi, l'Aventurière, le Pèlerin ; mercredi, le Passant, le Père Lcbonnarû ; jeudi, les Frcsnay, le Voyage de Monsieur Perriehon ; vendredi. Un Ca price, le Gendre de Monsieur Poirier: samedi, l'Abbé Constantin ; dimanche, l'Amour veille. En matinée : jeudi, Andromaque, Poil de Carotte ; dimanche, le Médecin malgré lui, l'Ecoles des maris, l'Anglais tel qu'on le parle. OPERA-COMIQUE. F.n soirée : lundi. Carmen ; mardi, Louise ; mercredi. Madame Butterfly ; Jeudi. Manon ; vendredi, la Vie ' de bohème, Paillasse ; samedi, Mireille ; di manche. Lakmé. En matinée ; dimanche. Mignon.\n-o- OPERA. C'est en octobre prochain qu'aura lieu la création des Maximes d'amour, a peu près en mémo temps que les deux reprises du Miracle ot des Maîtres chanteurs. -o- CHEZ LES JEUNES. La première pièce française que représenteront les co médiens de la Crolx-Nlvert au théâtre de Grenelle sera signée Pft. l'auré-Frémlet; elle est intitulée la Grand' geste du monde. -o- OAITE-LYRIQUE. Quand on a vu la Marraine de l'escouade, on veut la revoir ! -o- RENAISSANTE. AuJ. matlnéo a 2 h. 45 du triomphal sucrés : Monsieur de Saint-Obin. ;i heures de folle galté. -o- AMBIGU. Attention ! On refuse du monde avec la Garçonne ! Auj. matinée. -o- GRAND-GUIGNOL. Aujourd'hui, en matlnéo et en soirée : ia Prison du vice, le plus grand succès de la saison. -o- CLUN'Y. m. et s.. Miss Heiyett (Lu cien Pot lé, Dégremont, Bosc, Jane Everaêrs). -o- TU COMOEDIA. (I 00«.) Mat., ia Vénus de Veauville, opérctte-boulfc, vous rcra mourir de rire f Succès fou ! -o- ELDORADO. Chaque soir, Nectar, le Livreur de chez Nicolas, descend de ses célè bres affiches pour aller, jouer le vaudeville do Georges Arnould, a l'Eldorado. Mais il reprend sa place tous les matins sur les murs de Paris ! Aujourd'hui, matinée.\nSPECTACLES ET CONCERTS Folies-Borgère, 2 30, 8 30, Un vent do folle. Concert Mayol, 2 30, 8 30, la Ruée vers l'orgie Palace, jL.il. 30, 8 h. Su Femmes et Sports. Empire, m. et s„ Raqué l Meller, 20 altract. Casino de Paris, 2 30, 8 30, New-York-Paris. M.-Rouge,2 30, 8 30,Ça c'est Paris (Mistinguett) Eldo, 2 3\"). 8 30, le Livreur de Chez Nicolas. Kursaal, 2 30, mat. popul; soirée, 8 b. 30. Gatté-Rochech., 8 45, le Couché de la mariée. Luna-Park, t.l.j.,mat., soirée; attract, dancing Magic-Clty, t. 1. s., bal, r>n:h.,; dim., matinée. Jardin d'Acclimat., entrée, 2 fr.; enfants, 1 fr. Palais Pompéien, Jeudi, sam., dim., m. et s.\n-o- Les très sérieux pourparlers récem ment engagés entre MM. Isoia frères et Mlle Mistinguett n'auront aucune suite. -o- C'est au Palais de la Mutualité, 325, rue Saint-Martin, que sera donné pour la troi sième fois, dans la soirée du jeudi 4 août,\nUN PORT DE PÊCHE MODERNE\nL'inauguration récente, par le président de la Chambre des députés et le ministre des Travaux publics, du port de pêche de Lorient-Kéroman ouvre une ère nouvelle à l'industrie de la pêche maritime en France. Nombreux sont les ports rrançais qui, dans ces dernières années, ont cherché à trans former une partie de leurs Installations en vue de les affecter à la pêche de haute mer, mais Lorient-Kéroman est le seul qui ait été créé et organisé spécialement pour cette lin. Avec l'outillage technique et commercial très moderne qu'il possède et les possibi lités de développement prévues, avec sa liaison à la vole ferrée, ce port est suscep tible, après une période d'adaptation qu'il faut espérer très courte, de rournir un très gros appoint à l' publique en poisson frais. «appelons que c'est a l'initiative do la Compagnie d'Orléans et de la chambre de commerce de Lorlent qu'est due la pre mière idée dn la création de toute pièce de ce port et que cette initiative a permis aux pouvoirs publics de mener activement et à bien, après le vote des lois du 10 juin 1020 et du 13 janvier 1924, les très impor tants travaux nécessités par cette œuvre remarquable.\nle gala au prollt do !a maison do retraite des artistes lyriques (fondation Dranem). -o- CONCERT MAYOL. Matinée et soirée, la nouvelle revue la Ruie vers l'orgie, avee Turey, les 8 Equatqrial Beauties, qui dan sent nues, 150 artistes, 1.200 costumes, 80 danses. -o- PALACE. Matinée et soirée: le grand événement de la saison, la nouvelle et sen sationnelle revue Femmea et Sports, avec Georges Carpentler, que toute la critique vient de consacrer, grande étoile de music hall; 300 artistes, 1.000 costumes, 80 tableaux. Au 12» tableau. 1' « Orgie à Byzunce », avec ses athlètes, ses acrobates et ses danseurs. Location : Provence, 14-37. Fauteuils à par tir de 12 francs.\nBULLETIN COMMERCIAL\nCOTONS. Le Havre, 30 juillet. A terme, les 50 kilos : juillet, 597 ; août, 602 ; septembre, GO4 ; octobre, 006 ; novem bre, 608 ; décembre, 612 ; janvier, 614 ; février. 615 ; mars, 019 ; avril, 621 ; mai, 623 ; juin, 625. CAFES. Le llavre, 30 Juillet. A terme, les 50 kilos . juillet, 457 50 ; août, 440 ; septembre, 430 25 ; octobre, 427 75 ; novembre. 425 75 ; décembre. 406 ; janvier, 400 ; révricr, 397 ; mars, 392 50 ; avril, 389 75 ; mal, 381 75. LAINES. Le Havre, 30 juillet. A terme, les 100 kilos : juillet à octobre, 1,750 ; novembre à janvier, 1,720. SUCRE. Clôture : courant, 245 50 : août, 247 ; septembre, 242 50 .A 243 50 ; 3 d'octobre, 219 ; 3 de novembre, 219 50. Cote orilclelltj. 243 50 à 245 50. ALCOOL. Courant, 1.130 ; août. 1.060 à 1.100 ; septembre, 940 il 970 ; octobre, 820 a 850 ; 3 d'octobre, 840. BLE. Courant, 171 ; août, 161 50 ; sep tembre-octobre, 160 vendeur : 4 derniers, 159 75. Cote oMclelle du blé disponible. 171 A 172. FARINES. Courant, 231 vendeur ; août, 210 acheteur ; septembre-octobre, 210 N ; 4 derniers, 210 A. AVOINES NOIRES. Courant, 125 ; août, 11175; septembre-octobre, 106 25 A; 4 der niers, 107. PRODUITS RESINEUX. Dax, 30 juillet. Térébenthine, 435 fr. Brals noirs, 190 fr.; clairs, 233fr. Colophanes N, incotée®; WG, incotées ;W W, 245 fr. 2A, incotées ;3 A, incotées ; 4 A, 5 A, 275 fr. Gemmes, 605 fr., 723 fr. les 340 litres. Poteaux de mines, la tonne amrlaf.se de 1.015 kilos, rendue port d'embarquement (Bayonne où Bor deaux).\n,i 31-7-27\nLE PETIT PARISIEN\nI MOGADOR MATINEE - SOIREE ROSE-MARIE avec sas créateurs j IMMENSE SUCCÈS THEATRE FEMINA PAR LE BOUT DU NEZ! Aujourd'hui MATINEE à 3 heure»\nPASSEZ UN BEAU DIMANCHE AUX FOLIES-BERGÈRE où soulfle UN VENT DE FOLIE l'hyper-revue de M. L. Lemarchand EN MATINÉE ET EN SOIRÉE\nEMPIRE MATINÉE et SOIRÉE Muslc-Hall Cirque la grande artiste RAQUEL MELLER chante ses créations 20 ATTRACTIONS et les 40 chevaux de CARRE AUJOURD'HUI MATINEE MISTINGUETT A Si LE PARC DÂHSIKG PLUS BEAU LE PLUS ÉLÉGANT SEÈÏÎâEj DE PARIS TOUS LES JOURS. MATINÉE ET SOIRÉE CINEMAS Gaumont-Palace, m., s., A poings mis. Max-Limier, Coupe de Miami, justice. Aubert-P., m.,5., le Pirate aux dents blanches Marivaux, m., s., Adieu. Jeunesse. Electric-Palace-Auberî, la Divorcée. Madel.-Cinéma, Ren Hqr (Rasqpn Jiovarro). Delta, m., s., Son aimée iR. Valeuuno). Omnia-Pathc, l'Ame des vivants. Caméo, Aloma (Oiida Gray, Percy Marmont). Artistic, le Torrent de glace, Macistc. DIRECTION GATJMONT-LOEW-METRO GAUMONT- PALACE POINGS^ Film Mctro-Goldwyn-Mayer / avec Renée ADORÉE \\ m la célèbre vedette française \\ M L'extraordinaire orchestre \\ M d'ENOCH LIGHT f Ballet et nombreuses attractions 2 30 - 8 30 (Locat. sans supplément)\nAUX ARTISANS! lies Artisans de tontes les professions sont informés que le « Petit Parisien » vient d'éditer, en collaboration avec la CONFEDERATION OENERAT.E DE L'ARTISANAT FRANÇAIS, une brochure do 33 pages format 16x35 intitulée : « LA RENOVATION ARTISANALE FRANÇAISE », permettant de les ren seigner sur toutes les questions arti sanales. Cette brochure indique les principalos professions artisanales, la définition de l'artisan et traite de la fiscalité artisa nale, du crédit artisanal, des chambres do métiers, de la défense économique artisanale. Pour obtenir cette brochure, s'adresser au Petit Parisien, guichet des Petites Annonces ClassCes, 18, rue d'tinghien, Paris (X e ), ou ft la Confédération Générale de l'Artisanat Français, 30. rue des Vinaigriers. Prix : 0 fr. 25 ; franco par poste sur demande adressée au Petit Parisien : 0 ir. 60. iri irir« mail\nouw~nwo>w Le grand magazine cinématographique français publie, dans son numéro du 1\" AOUT 6 récits captivants : GRAND'M AMAN œuvre dramatique. DEUX FEMMES SUR LES BRAS plaisante aventure. DIPLOMATIE comédie dramatique MADAME NE VEUT PAS D'ENFANT grand filmtiréducélèbre roman de CLÉMENT VAUTEL. DANS LA CAGE AUX LIONS LE GÉANT DES MONTAGNES deux productions où triomphe :: :: l'athlète MACISTE :: :: On trouvera dans le même numéro : Notre Opinion : PROPOS D'ANATOLE FRANCE, par Jean Vignaud. COMMENT TRAVAILLENT NOS METTEURS EN SCÈNE.— LES DERNIERS FILMSDE L'ALLIANCE CINÉMATOGRAPHIQUE EUROPÉENNE. NOTRE ÉCRAN COMIQUE. DU STUDIO A LA VILLE, avec ses échos amu sants et Inédits sur le mouvement clnématogra :: :: :: :: :: :: phique en France. :: :: :: :: :: :: SUN Y A la suite du grand roman d'amour adapté par MARCEL ALLAIN et qui obtient, auprès de tous, un prodigieux succès. 6 films complets, 8 articles, 45 photographies WS&MMMË est le plus élégant, le plus varié, le moins cher de tous les magazines cinématographiques. En vente partout : 7 5 centimes DIWIABCHE-ILLIISïRf S. Amusant et instructif, 16 pages. 60 centime»\n»ien 13, me d'Enghien, PARIS (10*) Tarif des Petites Annonces Classées Demandes d'emploi» » 6 \" Offres d'emplois et Généralités des Rubriques.lS » Achats et Ventes de Propriétés, Lo cations, Automobiles 16 m Capitaux. Recherches. Foods de Commerce— .... -... 22. BO U ligna comporte 41 lettres (signas ou ospaoas compris) Téléphone : PROVENCE 16-22 et 16-23 âme ANDES DBIXPX.OÏS Nourriee ay. références prorulr. enfants tous âges, en vacances, pays sain, entouré bols. Prix selon Age. Ecrire Mme URVOY, nourrice à Tavllle, près Dreux (Eure-et-Loir). Bonne nourrice prendrait enfants tous âges. Miens, 20, r. Prévoyance, Aulnay-S-B. (S.-O.). Dem. nôuv.-né où t. âge, ueéme vacanccs.Gd jard. Fêvre, 7. r. de l'Etat, L'es Ltlas (Seine)- Vve 28 a., sér., dés, empl. vend,, manut. ou eondit., pl. st. Pressé. Ec. J 91 P. Parisien. jnêTboulanger, to ans métier à la campagne, désire place ds Paris ou banlieue. Faire con naître conditions pour se mettre au courant du travail de la ville dans même métier, l\" mois nour., couc. si pos. Ec. J 90 P. Parisien Fem. d. nourriss., bons soins. Mme Reuzé, 110 bis, rue Gambetta, Sablé-s.-Sarthe. Jeune gardien de la paix dem. loge concierge. Ecr. Camille MORTS, 80, avenue Laurent-Cély, Gennevilliers (Seine). M r libre 3j. p. sem.. Ter. courses, écrit, ou représ. Ecr. Bcnolst. 163. bd A.-Bianqui-13«. Propriét. bord mer et camp, prendr. à l'an. 2 cnf. 3 à 5 a. i part. 1»' août. T. b. s. B. réf. Mme Beauvats, Hennequeville, Trouville-s.-M. j.\"b. 3Ô ans, libre samedi dimâne., dem. trav. industrio ou commerce. Ec. U.' -10, P. Parisien. (Dame vve av. enf, do 5 ans dem. place à tles mains, sauf lingerie. Ecr. U. dé, P. Parisien. INDUSTRIE CREEZ CHEZ VOUS une Industrie de gros rapport avec nos MACHINES A TRICOTER NEUVES ET D'OC CASION GARANTIES, BON GAIN EN FAISANT NOS ARTICLES DE BONNETERIE que nous donnons a faire à domicile Paris et province. Apprentiss. gratuit. PUENTE, 6, rue Rodier. OPERES D'EMPLOIS Divers on dem. un apprenti nour., couc., payé; pr. p. parents. Cliarcuterle, 28, rue Fontaine. Ajoureuse machine Singer André. 207. rue Saint-Honoré. On dem. ménage, fem. gardienne, liom. expé dit.-cmballour. Ulinann. 3, rue de l'Eperon. J. Mie pour écritures et machine à écrire dem. par Romac, 30, rue Hauteville. Se présenter lundi S heures à midi. Dem. apprentie charcutière,nourrie, couchée, blanchie, payée, présentée par parents. FQUCHER, 87, rue du Bac, Paris (T). Dem. mén. p. garder gde propr. rétr. p. ïog. Se pr. 7-8 h. soir. 8, r. Peint.-Jérôme,Bougival <hi — demande \"manœuvre. 3IASTIC, 33, rue de la Boulangerie. St-Denls. Agence Protéa, 12, rue du Helder, demande débutant pour courses et bureau. Garçon de livraison sér., po«r dépôt centre Paris, habit. Clichy, pour liaison entre usine et dépôt. Ne pas se prés. Ecr. avec copies de référ. complètes. Appert frères, Clichy, Seine. on demande de suite une raseuse machine Marow. Buy cit. 203, rue Croix-N'lvert. Ouvrières, entrepreneuses poupées, rond par fum. dem. Cartonn. Gulhorat, 19, r. Bellevllle. Ou dem. palefrenier garde d'écurie. Ecr. Ijcquicdt. 180, rue Cardinct (17«). Industrie Tourneurs sur verticaux et pai'allèie,~fral7 seurs, perceurs sur radiales. Ste RATEAU, 117, route de Flandre, La Courneuvc. Tram. 52-72. Se présenter de 8 à 9. Décolletcusîs sur tour - Bourel. se présenter avec références. Leroyer, -18 bis, ruejßolzarls Très bons tourneurs sont dem. p. - Sté~Anon. des Usines Renault, à Billancourt (Seine) Demandons apprenti serrurier monteurTô a., très robuste, prés, par ses parents. Ne pas se prés., écrire FORGES DE STRASBOURG, l6O. rue Montmartre, Paris. USINE CHAUSSON, 33, riio Malakoir\",\\snlères, dem. CONTROLEUR RECEPTIONNAIRE. Chau dronnlers-fornteurs au cour, de la calaml. Se prés, lundi av. référ. â 7 h. 30 et 13 h. 30. BON CONTREMAITRE VTRNISSEUR~~~ est dem.par importante usine artiel. de sport, très capable p. diriger tous travaux de vernissage. Se présenter 17, rue Chanzy, NANTERRE. On dem. outilleurs en outil à découp, et â embout. S'adr. de 9 à 11 h. At. A. AUBRY, 38, rue Fessart. Métro Buttes-Chaumont. Fraiseurs-outlileurs av. rérér. Se présenter. Leroyer, 48 bis, rue Botzarls-19*. Tourneurs, mouleurs, mécanique moyenne et grosses pièces, modeleurs, chauffeurs de locomotives, sont demandés par Société Mé tallurgique de Normandie, MONDEVILLE, pr. Caen (Calvados). Facilité do pension. Ecrire. Sténos-Dactylos Jeune fllle 16 ans, présentée par ses parents, sachant sténo-dactylo. Examen. Bon. écriture 1 . Se présenter avec demande écrite. CREDIT FONCIER URUGUAY, 53, r. Vivienne. Bonne STENO-DACTYLO p. commenc. de ste. DOMAINE DU TREMBLAY,2,r.Pet.-Pères.Parls Demandes de Représentants Et. LACOINTE, 10, r. Etlennc-Dolet, Cachait, représ, demandés pour balais, bots chauffage, tous commerces. Lundi matin, 10 à 12. Voy. pouvant s'adjoindre carte\" linge d'hôtel. GEENS. 8, r. Château-Landon, Parts. Gros\" gain assuré à agents poïïv. vis. tous commerçants. Ecr. : Case 53, â Nice (A.-M.). MM. FLANENT ET LATÂPÏE Agents généraux de la Sté COTON MERE et LINIERE du NORD, Société anonyme au capital de 10 millions, entièrement versés. Siège social : 11, rue Roquépine, PARIS, recevront les jours ci après, de 10 à 12 heures, dans les villes sui vantes, les représentants qui voudraient pos tuler au titre d'agent (1e la Sté COTONNIERE et LINIERE du NORD pour les arrondiss. de : VERSAILLES: lundi 8 août, brasserie MULLER, 23, avenue de Saint-Cloud. MANTES : vendredi 5 août, café du Com merce. PONTOISE : mercredi 10 août, café de I'HOTEL-DE-VILLE. RAMBOUILLET : mardi 9 août, café de la Place-d'Arroes. ETAMPKS : jeudi lt août, café de la Gare. CORBEIL : samedi 6 août, café de la Sous- Préfecture. Gens da maison Bonne connaissant travx de canîpagnêT\"3Oo~fr. Corroënne, 109, rue du Théâtre, â Paris. On demande pour une ferme ménage sérieux: homme â toutes mains, femme pour cuisine patrons. S'adr. Mancheron, Survilliers, S.-O. Ou dem. b. tt faire tr. soign., mais bourg., b. gag. Méçy. 19, rue Berteau-Dumas, N'euilly. Hôtel Régina, Vlllers-s.-Mer, dem. cuisinier sachant pâtisserie et cuisinière. Pour envlr. Dreux, ménage, mari aide-Jardin., remme petits travaux jardin et cueillette des légumes. Logement assuré. Ecrire en donnant âge et références â M. Olmer, à Sorel-.Moussel (Eure-et-Loir). ECOLES DE CHAUFFEURS »EUL VERS2GMY apprend à bien conduire à l'élite du monde élégant SUR TOUTES LES GRANDES MARQUES 1927 Cours d'entretien et dépannage gratuits 162. AVENUE MALAKOFF. ET 37, AV. DE LA GRANDE-ARMEE, à l'entrée du Bois de Boulogne (Pte Maillot) REPUBLIQUE-ECOLE, 43, bd du Temple. Citroën, Renault, Garage. Tél. Roquette 59-81. Wap-an-Auto Ouvert dlm. 73 bis, av. Wagram. M» Ternes. Ta A STÏÏ I TE ECOLE 16,bd Beaumarchais. IDixâqS 1 IUuIuJU Forf.s.Cltroën.Renatilt luxe. â juujujs Forf.s.Cltroën.Renautt luxe. Ford eamlon poids lourd. Roq. 89-42. Ecole Centrale Automobile 153, bd de la Vlllette (métro Aubervllliers). CAMION, TOURISME, MOTOCYCLETTE Papiers de taxi e/fl) f~, Forfait examen 1111 0 COURS ET LEÇONS ÎBiTAn TB DE COIFFURE POUR DAMES ll6 r ne de Rivoli. ,116, rue de Rivoli. VILLE DE PARIS Académie libre de coiffure, apprent. garanti indéfrisable. Gallia. 17, r. Molière <i«). LOCATIONS 1.500 rr. (le récomp. à qui procure 3 p. vides et cuis. COUCHENEY, 25. av. du Maine (15»).\nPETITES ANNONCES CLASSÉES\nLOCATIONS A louer p. vacant. 2 ou 3 p. meubl. p. sept, et pius.Ecr.Vvo Pêloine,éplc.,Santranges,Cher uTVarenrie, 4 louer ste nppts l c„ 1 ch.,1.830; 1 c.,8 ch.,cab.,e.,g.,é1.,2.000-2.800-3.000, 10% ch. Voir DEBOUT, 7, bd National, Parc St-Maur. Logement ftb p.le 14 aoùt.l ent., 2 p..1.300 fr. S'ad. Clos, 36, r. Parmentler, Pierreßtte (Sne). ITST2 p. c. r.ooôrv ce mât., lT.r.Belletond\". AGENCES DE LOCATIONS 1 p. c. 840 ; 3 p. s;. 1.800; pl. app. ss rep. Paris, banl. V. dira. 10 a 12. M. MuUer,iB.r.Enjghlen BOUTIQUE A LOUES Bout, à 1. av. mat. p. café, épie., œufs, vola 11. Paris, 200 p. m. CAFE, Bagneaux (Yonne). APPARTEMENTS A VENERE A vendre appartements occupés rue de Cha renton, bd Sébastopol, r. St-Denis. De 27.000 à 80.000. Fac. Schrelbmann, prop.,79,fs Si Dents TRANSPORTS-DEMENAGEMENTS Déménagr. auto ts pays, prix réduits p. ouv. ROUZIER, 20, rue Nollet, Paris. Marcadet 25-39 PENSIONS DE PAMÎLLE Pension famille ch. et pens. 300 fr. p. mois. Bernard, villa, 32, rue d'Arcuell, MalakoK. VILLEGIATURES Vallée du Morin, boisée, 80 le. Paris,ch.,3 rep. vins, 25 p. J. HO t. Boreu.v, St-Siméon (S.-M.) A lâ~mêr. pens. 17.50 p. j., 3 rëpTët chamb. Notice 0.50. Air et soleil, o, r. d. Arcbives-l». ACHATS ET VENTES SE PROPRIETES Mais. 6 p., b. ét., dép., jd cios 1.300 mq, éïect., pays sain. 22.000 fr. BES, 43, Voirie. Amiens. Pav. pr. BÔÛRG-LA-REINE 5 m. gares, entr., 4 p. 4X4, w.-c„ c. g. él-, jard., ent. p. auto. A ENLEVER. PRIX 35.000 fr. COURTOIS, 34, avenue d'Orléans, Antony, sauf vendredi. Pour cause départ terr. 513 m. av. petit chalet bois, 7 m. gare Salnt-Leu-la-Forêt. 25.000 fr. PKLET, 22, rue I'opincourt, Paris (ti*). En Touraine, à vend. mais. comp. 5 pces, sit. au milieu d'une commune, dép., rem., pêche, chasse, gd Jard. plein rapport. Prix 22.000. S'ad. Bclllard, 16, r. N'euilly, Rosny-s-B-, Stte. A v. 7 km. Nonancourt, maison libre, 2 p., dépend. Eau. jardin, arbr. fruit. Px 12.000. LESAUX, rue Godeau, Dreux. 7.000 cpt, niais. bois 2 p., 400 m. terr. 4 Noisy le-Gd. Devander, 52, r.des Gds-Champs, Paris. Grande mâison d'angle un étage, 550 rn. ter rain pour tout commerce à vend. av. facilite. Zanasco Fères, 4 Franeonville (S.-et-O.). 22 k. Nd, 5 m. gare Villeparisis, m. briq. 3 p. gr., liang., pout., jd ail m. cuit., puits, 24.000 Ht cpt. 71, av. V.-llugo, Select-Cottage, S.-M. CHAMONIX-MONT-BLANC. A VENDRE les 2 bx chalets de la Côte, tout lnstall. et meubl. situés au pied du Brêvcm. Vue magntf. sur le -Mont Blanc. Vente en 2 lots avec faculté de I réunion. Offres reçues jusqu'au 16 août 1927. 4 la Société Immobilière du Nouveau-Gha monix, 15 bis.r. Marignan, Paris et en l'étude de M\" Ravauel, non 4 Chamonlx, dépositaire cahier des charges. A VENDRE égal., étude de 51» Ravauel, notaire 4 Chamonix, le 7 août 1927, le « Chalet do la Pierre 4 Ruskin », pou vant conv. 4 l'établ. d'une crém., mais. thé. Rég. Nangls - :s7-ât-Md \"i vendre maison avec Jardin 800 m. Libre. Duhamel, notaire, Nangis. Àf acheteurs mais. et~Jard. 90 km. Paris. Comptant METZGER, 23, r. Paul-Bert, Paris. VIAGER Viager ou fac. ach. pàv. min. 4 p., jard., ray. 20 km. Caille, 43, r. de Paris, Pré-St-Gervais. TERMES A vend. Yonne, ferme 36 Ha„ hab. s p., beaux ] bâttin. exploit., part, état culture. Px 173.000 y compris matériel complet. Ec. Flelschman, prop., 28, av. Vlctor-llugo, Alfortvllle (Sne). TERRAINS Terrains 4 Barneville (Manche), plage de sable lin. Climat idéal. Trains directs par JParc St-Lazare. Lots de 400 m. depuis 14 fr. C'HICUREL, 3, cour de Rome, gare St-Lazare. Prés garr. communicat, rapides avec Paris, do 400, 500 et 600 m. et plus, de 3 à 6 francs le mètre. Belle façade sur magninque route nationale ombragée. Exposition unique sur plateau dominant vallée de la Marne. Site splendide, coin idéal. Belle campagne, chasse, pêche. Long crédit. Voir M. ROBIN, propr., 60, rue de la Victoire, Paris. LOTISSEMENTS Qu'att@ndez=vous pour résoudre la crise du logement. II n'y a qu'une solution : Etre cîhies soi ? Ce rêve vous pouvez le réaliser en achetant un terrain dans la plus belle rég. des envir. à \\v e T 2«©00 compt» Y> sn s n°?« term., eau, éleet., égt. Ces superbes morcelle ments sont organisés par l'Ag. R. METAYER, face gare Chaville-Véllzy (Ug.élect.lnvalldes- Versailles, qui se fera un plaisir de vous renseigner gracleusement.Bur.ouv. dlm.et fêt. MAISONS EN BOIS CHALETS tout bois occasion, parfait état, 4 panneuax doubles parois, 2 piècse 4 m. xi m., hangar et grenier, wagon départ, I.BOU fr. Catalogue et devis sur demande. R. Gourmelen, 22, rue Saint-Louis, Verdun. CHALETS EN BOIS vît 2 pièces de 4X4, remise Bx3, gren., couvert, tulle neuve. Prix s. wagon départ 3.500 fr. Guinot, 17, av.d.Batignolles, St-Oucn,l4 4 18 h. MATERIAUX TOUR CONSTRUCTION PORTES Meubles de magasin et bureaux occ. CANTUEL, 39, cours de Vincennes, Paris. OCCASIONS Oceas, ebarp. métall. (40X10=7.000) '<oxl3 =9.000). Gantez, 2 b., rte Orléans,Bagneux,S. ACHATS ET VENTES (H)jn> aebat tr. cber bijoux, platine, brillants, tes vx dentiers même brisés ou s. caoutch. MAC. 20, rue Dauphine (près Samaritaine). ACHETE comptant n'lmporte quelle quantité articles bonneterie, confections, tissus. Soumettre prix et échantillons à : M. Léon Dauphin, 14, pl. llenoux, Clermont-Fd AUTOMOBILES Fiat, 15 ter, entlérem. révisé, 6 pneus neurs, demi-taxe, 6.000, DE VASSEROT, 60 bis, rue de l'Est, Boulogne-s-Seine. 6.800, joli torp.Clément transformé g. Citroen, neuf, 8 HP, 4 places, tout temps, impôt 75 fr. Essais. Hinderschld, 2l9,r.Parls,Montreull-s-B. Particulier veud camionnette Peugeot, charge Utile 1.000 kil., impôt. 9 CV éclair, éïect. Prix réduit. 74, r. de Silly, Bouiogne-sur-Selne. Cabr. 5 CV Citroën b. état, 9.500. Visible lundi et mardi de 10 à 12. 12,av.Matignon. REELLES OCCASIONS RENAULT 10 CV KZ fr.AV torpédo 5 pl. 12.500 CITROEN 10 CV.cond.int.s pl.,pari, état, 12.000 CITROEN 5 CV cabriolet, parrd'it état. 8.500 Châssis 1.400 k. Vinot-Deguigand jumelés Michelin 8.500. Renault 1.500 k. camtes légèr. 2.300 et 3.500. 1 tonne Ford n° 11.000.000, plateau ridelle : 8.500. 2 FOURGONS 000 KILOS PANHARD 10 CV et FIAT 10 CV 501, parf. état CREDIT - ECHANGE FROT, 73. rue (le l'Ourcq. Nord 76-47. 6 CV Renault 3-4 pl. conf. inéc. gar. 7.400. Vis. dlm. et 1. 14, r. du Réservoir, clicliy, .Mairie. CYCLES ET MOTOCYCLETTES PARTICULIER vend D. F. R. 4 CV lan-sad, mot. rev., boite 2 vit. P.x 2.100. Parf. état do marche, Eer. ou voir dimanche ap.-midi Grarfln, 17, r. Kléber, Houilles (S.-et-O.)). PAPIERS PEINTS CA| r&ipe 4 prendre sur place avec rat , al3 40 4 00 % Album B feo en communication sur demande. La Décoration Moderne 90, rue Lamtrck, Paris (ls»). SPECIALITES POUR PORAINS APRES INVENTAIRE Quantité de un de série en bas, cUaussettes, sweaters, combinaisons, gilets, etc., seront vendues 4 partir de lundi ler1 er août 4 des prix de 30 4 40 % en dessous des cours actuels, (voir sur place). Nouveautés pour l'hiver. Catalogue gratis et franco. LA BONNETERIE NOUVELLE 137. faubg Saint-Denis, métro Nord ou Est. Tts A S; chaussettes, robes éeliarpes, tabliers. BoJi s PRIX. Dem. tarir rranco. Centralisation du Bas. 43, r. de Cléry, Paris. G. Decarne, 35. rue Frédéric-Mottez, Lille, fabrtq. chemises hommes zéphir rayé 7 fr. percale imprimée avec 1 col 8 75 fantarle avec 1 col, 8 35. Demander ' tarif.\nSPECIALITES POtJK. TORAINS Crépons Nansouk Toile de solo Imprimé Percale Tussor COUPONS DOUBLURES TOUS GENRES I. QOLDSTEIN, 89, r - S\"\" CATALOGUE FRANCO SUR DEMANDE. BOIBSOIIS La Rosée Bordelaise r Tu vin * 5 rr. p. 60 lit. Fco dom. c. remb. 8 fr. 60. La Rosée normande re ®| l9 6 rr. pour 60 lit. Fco dom. c. remb. 6 rr. 60, La Honblonnette \"Tiere la 6 Tr. p. 50 litres. Fco dom. c. remb. 6 rr. 60. RESTIÂUX, SS* Paris 4.000 francs PAR AN Voilà ce que peut économiser une ramiiia de 4 ou 5 personnes en remplaçant LE VIN PAR LA ROSÉTTE nouveau produit recommandé pour Taire instantanément et sans addition de sucre UNE EXCELLENTE BOISSON saine, rarralcbissante, économique. Imitant le vin rouge. Nous envoyons, traneo poste, contre remboursement, la dose nécessaire i 50 litres 17 rrancs. Pour Taire ] too litres 30 rrancs. i Itirps S 5 rrancs. F 200 litres 55 rrancs. Adresser commandes : Etablissement ROSETTE,, 36, rue Alsace, TOULOUSE. CIDRE sup. droits eompr. lé litre 1 rr. 30. R. Antoine, 103, r. Scierie, Lo Mans (Sartbe). MAISONS RECOMMANDEES Vins rouges, blancs et rosés. Emile ïtfKl X, viticulteur, bd Pasteur, Marscillan (Hérault). Expédition directe propriété. Spéc. clientèle bourg. Nombr. diplômes. Dem. prix courant. Accepte représ, sérieux. ELEVAGE Agneaux,brebis 75 t.; coureurs 150; ânes 350; lapin, poulet 10 r. dindon 20. Louis, à Drive. BREBIS AGNEAUX, 90 Tr. fco toutes gares. RACIA, Elevage, Vlerzon (Cher), MACHINES A COUDRE Dépôt rabr., 70, rue Salntonge, neuves rtep. 550 fr. occ. Singer dcp. 230 rr. Env. prov. rco. Ncuv.l™ iuarq.gar.lo a. vend.dét. prix de gr. Singer occ. dcp. 200 fr. 71, r. Msubeuge \"y 1 BIEN OBSERVERIeN»AVANT D'ENTRER 11 1 LA MARQUE QUI S'IMPOSE « PFAFF » LA MEILLEURE. LA MOINS CHERE MACHINES A COUDRE DE TOUS MODELES GARANTIE 10 ANS. DEMANDEZ CATALOGUE EtS DOUCIIIN, 12, BOUL. DES BATIGNOLLES. FANO S autOTiiat., électr. depuis 0.900 rr. LABROUSSE, 51, rue Rivoli (Chàtelet). Slé de chasse La Grande-Paroisse (S.-et-M.), dispose 10 obligations 300 fr. Ecrire : Gt'isot, président. GRASSET et Oie, 149, rue Lafayetle, acheté comptant : fusils, carabines, revolvers, etc. Gros savon EXTRAIT (le SON, très parfumé, E.D.C. i boites de 3, franco c. mandat 13,50. Remises par quantités. CAMPION et Gie. A JEU.MONT (Nord), C. C. P. 4096. LILLE. DEPOT DES TANNERIES Vente directe aux cordonniers, bazars, etc. CUIRS à SEMELLES pur cMne GROUPONS i\" choix : 30, 32, 31 rr. le kg. 2» Choix : 21, 26. 28 Tr. le kg. 3» choix : i 6, 18, 20, 22 rr. le kg. COLLETS toutes épaiss. ; 14. 16, 18 fr. le kg. FLANCS toutes épaiss.: 13, 14, 15, 16 fr. le kg. BANDES pour semelles : 20, 21, 26 fr. lo kg. CARRES homme, reninie : 20, 24, 26 fr. le kg. \\J2 semelles et talons découpés : 20, 2i, 26 fr. Envoi échant. Colis post. contre i-embours. TANNERIE DE LA DEULE, 0, lue Chariot, PARIS. DIVBRB Cm dem. petits commerçants désirant s'ad joindre un bureau de commandes pour une importante manufacture, aucune démarche ni dépôt, ni responsabilité, commission et INDEMNITE DE LOVER. LEMOINE, 13, rue Poulain, Elbeuf (S.-Inf.) lliTI) (fîirfTi(TFi fr. de récomp. à qui fera retrou îmjloUJUJßUl ver ]es car , ers en aluminium volés dans la nuit du 25 au 26 Juillet à la Maison Jacquet, 20, bd de Vilßers, à Leval lois-Perret. Récompense en rapport des indi cations données et discrétion assurée. L GUILLAUME, ex-inspect.sûrcté.Kenseign. » Enmiêt. av. mariage. Surveill. Recherh. b-\" Enquêt. av. mariage. SurveiU. Recnerb. Divorce. 58 bis, Chaussée-d'Antln. Trud. 14-os BESSON ET DUCHEMIN.ex-insp.chef sûreté 22 a. pratlq. Enq. av. mar. Surv. Rcch. Divorce. Discrét. 4i,r.Taltbout.Trii(l.7l-62 HARRIS. 31, r. St-Mare, Massonl-Samoni, ex lnsp. sûr. Rens. sur tout. Centr. 84-51, 49-49. SUTTYFcx-insp. sûreté, 17, tg Montmartre. Enquête 50 fr. Surveill. 50 fr., etc. Prov. 44-00 OFFICE MONDIAL, enquête av. mariage, ttes miss., divorce. Prix tr. mod. 129, r. Latayette, ALIMENTATION CATES-VINS-RESTAURANTS le cède d'urgence, cause décès, pour 8.000, t) mon magasin de Vins-Liqueurs à emport. Je garant. 450 p. Jour. Bail 11 ans. Loy. 2.000. Logement 3 pièces. Suis très pressé. Voir mon fournisseur MAKTELL, 6, rue Pouchet, Prêt si sérieux. Ouvert dimanche. A Versailles, mal., vend. dlr. beau Calé-cass. croûte, terr., gr. rue p. gare L. 5 p. B. 7 a. L.i.OCO.Px 80.000,cpt 45.000.Ec.11 74 P. Parisien. AVIS INTERESSANT CHEVASSU, Vins en gros, 10, rue Parrot, de puis 27 aus, organisé pour connaître les bons ronds de confiance à céder à Paris. Seine, Seine-et-Marne et Seine-et-Oise, ne s'arrétant qu'à du très sérieux, peut aider sans inté rêt et reçoit de 2 à 6 heures. CAPITAUX Achat billets de londs. Argent le Jour même. CHEVRY, 38, boulevard Sébastopol. PAPILLON NOIR CIRAGE CRÈME Pour chaussures et tous cuirs Garant! sans acltls A. MULARD. Baréta et Msgatin t PANTIN (Seine) isiiiiisiiiiisiiiiiitisiiiiiiiiiiiiiisiisiitnsiisiisiiiiituiiisuiiisusiiiii* L'abondance des matières noui oblige à remettre à demain la suita de notre feuilleton : LE BEAU VOYAGE par Georges MALDAGUE\nECOLES PIQIER ° U VACANCES leS Leçons pratiques de Commerce - Comptabilité - Sténo-Dactylo - Langues - Droit - Coupe - Mode, etc. 53, rue Rivoli Brd Poissonnière 19 rue Rivoli 45 rue Turenne 23 rue Rennes 447.\n","LA VIE FINANCIERE\nLA SEMAINE SUR LES MARCHÉS FINANCIERS\nAprès avoir été assez agité, lorsque a produite la très légère hausse de 'a 'ier< l à 124 10, le marché-est retombé ensuite dans une inaction presque compld(c, maw O«» n'excluait pourtant pas une certaine resis tance. Quelques groupes ont r/ic'niC TOorilT'i, tout à fait en fin de semaine une iéelle ter mêlé, à commencer par les rentes. Ces mouvements de change ont donné l'<eu aux commentaires les plus vwite.Auiour ri'hui nue l'aaitaLion s est calmée et nue ta livre eTt revJiiue à 124,02, ce fait semble de tipu d' importance. Mais, sur le moment, il a non seulement surpris £*vé filiation II n'y a pas lieu de sen donner outre mesure.' Depuis si II tmiin était « accroché », au même cour*, a quelques mlllimes près.Xn avail perdu l - hitiuir de ces fluctuations Quotidiennes, ue plus, différents bruits avaient ccir é ffiïï KSS confia « Tafia? Sn avait même donne désirée, s lons, cité des cnif / res... ' iipttinéos ZprZTt Autant de liquidation, quel parti la Bourse enienu e tirer.\nSUR LES PLACES ETRANGERES a Ts T rw-YoRK, le marché reste f erme 'l < L 8 varms S eei et VV S Steel Corporation sont en fsïK-ï-ïïS: ait nremier semestre en forte progression, nailroads plus calmes. Cuprifères bien te nVes OUs faibles, la production ayant at teint un nouveau record. \\ Ijïndufs les affaires sont toujours fort zTÎ&'hs sksbîk feras» «sua le, 'Valeurs dTsômZlîfTieUe iLZVnt Tes cunrifères font bonne conte nance. Diamantifères [furds'Zs un plein succès. La Belge des Chcmtas ttp frr réunis part demeure fei me à tS,B7 (5 !\"înn r action de dividende Lairo ries supportent des prises de bénéfices, AUX produits chimiques, nouveau bond, en avant des industries chimiques belges qui sente vent de 527 d 578, pour finir à os 6.\ntfs VALEURS. Fonds d'Etat. Les rentes françaises, plus hésitantes aux pre mières séances, s'améliorent par la suite. Le ? % 19=>5 finit au-dessus de son cours de huitaine a 85,90 contre 93,80. , Le 4 ™\" o orunt a produit, en capital, envvnm *Jam aillions dont plus des deux tiers en numé raire et'le solde en bons do la Défense natio \"Quelques bons du Trésor progressent. Les titres du Crédit National témoignent égale ment de bonnes dispositions. Les de la Caisse autonome sont ternes a 558. Le premier tirage au sort de ces obligations est fixé au lfi août. Ce tirage portera sur 2 des 21 séries d'obligations qui composent cette dénôts a la Caisse nationale d'épargne s'élevaient a 4,267,018,674 francs a la date du 31 décembre 1920. Dans les caisses d épargne ordinaires les dépôts s élevaient à 11,203 mil lions 542.715 francs. Au qroupe étranger, tassement des Fonds Russes. Les Emprunts Ottomans sont plus discutés en clôture. Les négociations entre délégués turcs et représentants des porteurs ont abouti à un accord de principe pour le règlement de la part de la Dette publique ottomane incombant à la Turquie. Le plan de règlement déflnitir sera soumis à la rati fication de la Grande Assemblée nationale de Turquie et à l'acceptation des porteurs. Hausse du Serbe 4 % 4Sor>. Fonds Mexicains indécis. Le comité international des ban aniers va annoncer dans quelques Jours le paiement des intérêts échus le I e »; juillet. Le gouvernement mexicain aurait obtenu un emprunt de 2 millions de pesos pour assu rer cette échéance. Les banques françaises s'alourdissent au début' rie la semaine, puis sont plus résis tantes ensuites, et regagnent même un peu de terrain. La Banque de Paris finit a 2,165, l'Union Parisienne à 1,365 et la Banque Na tionale de Crédit a 843. La Banque de Franco termine a 16,030 après 16,000. Au dernier bilan les avances a l'Etat diminuent de 600 millions et la cir culation est réduite de 375 millions. Banques étrangères irrégulières. Le Crédit Foncier Egyptien s'améliore. Valeurs foncières discutées. L'Union Européenne s'avance de 1,550 a 1,580. Les chemins français supportent quelques dégagements, qui trouvent d'ailleurs une contre-partie empressée. Le Nord s'inscrit a 2,230 contre 2,285, et l'Est à 1,085 contre 1,095. Parmi, les chemins étrangers Congo-Grands- Lacs se traité hors cote a' 1,240. L'action Belge, dos Chemins de Fer Réunis passe de 439 à 448, la part, de 8,850 à 9,150. Les Railways-Electricité s'lnscrivent a 960. Transports en commun bien tenus. La Pari sienne Electrique cote 398 pour l'action et 2,400 pour la part. La société a acquis la tota lité des actions composant le capital de la Société de Recherches de Pétrole en Ltma gne, qui a été déclarée dissoute. Les recettes de la Barcelona Traction, de puis le début de l'exercice, s'élèvent a 31,004,419 pesetas en plûs value de 1,820,270. Valeurs de navigation plus faibles. Les Chargeurs Réunis finissent a 1,045 contre 1,080. Transatlantique 299 contro 304. Au canaux, le Suez se retrouve à 13,800 con tre 13,900. Le transit par le canal pour le premier semestre 1927 établit un nouveau record, tant pour les tonnages que pour les recettes. valeurs d'électricité irrégulières. La Dis tribution revient de 1,660 à 1,625. Compagnie Générale d'Electricité lourde, à 2,200 contre 2,325. L'Electricité Gaz du Nord, action se traite activement a 500. La société a acquis la tota lité des actions ordinaires de fondateur et de priorité de la Société Le Pétrole en France. Groupe métallurgique très soutenu. Pour le premier semestre 1927, la production sidé rurgique française s'établit aux chiffres sui vants (provisoires), fonte 4,636,992 tonnes contre 4,570,092 pour le premier semestre 1926 ; acier 4,069,052 tonnes contre 4,060,715. Jeumont action 444 ; part 1,500. Tassement des charbonnages français, qui se raffermissent cependant en dernier lieu. Lens se retrouve à 525 contre 039 et Courrlè res à 956 contre 971. Le cuivre métal reste très soutenu a Lon dres. Le Rio s'avance A 4,985, revient à 4,940 et termine ferme à 4,960. Les autres Mines Métalliques sont hésitantes. La Penarroya lléchit de 1,314 a 1,250. Les Diamantifères varient peu. La De Beers finit à 1,773 contre 1.768. Jagcrsronteln 4)4 contre 423. On s'attend a une diminution fie la production des diamants d'alluvions. Mines d'or également très calmes. Crown Mines inchangée à 467. Rand Mines 468 con tre 467. Aux Pétroles, la Royal Dutch revient de 30,050 à 34,600, puis se redresse a 35.500. Le bénéfice de la V. O. C. pour 1926 est de £ 715,325 contre £ 237,805. Dividende 55 Vi» 0/0. Report a nouveau £ 71,487. Pro duction de 1926, 1,802,913 tonnes contre 092,485 eu 1925. Standard Franco-Américaine bien tenue a 630. Petrofina, 1,038. L'action Crédit Général des Pétroles s'avance do' 1,920 à 1,970 et la part de 10,900 a 17,200, l'action toujours re cherchée en vue de son introduction a terme. S Cette société est devenue un très puissant trust du pétrole; sa filiale, la Malopolska, est une des plus importantes affaires d'exploi tation en Pologne. Caoutchoucs fermes, puis plus hésitantes. La Financière des Caoutchoucs conserve une partie de son avance a 570 contre 337. Valeurs de Produits Chimiques irrégnliè res. Fermeté des Sucres. Aux Valeurs diver ses, l'Agence Havas est bien traitée a 1,200.\nMEMENTO SE L'ACTIONNAIRE\nles assemblées générales\n2 août, 16 heures. Chantiers et Ateliers de Saint-Nazaire, é Paris, Û rue Auher. 3 août, 15 heures. Etablissements Kubl mann, à Parts, 19. rue Blanche. 3 août, 17 heures. Phosphates de Cons tantine, i Alger. 4 août, Il heures. Magnétos R. 8., à Paris, 19. rue Blanche. C août, 14 h. 30. Etablissements 0. Le roy, à Saint-Jacques-de-Lisieux.\nLE PETIT PARISIEN\n31-7-27 1\nI ïM i tv.* m mm s?*? m « r te SOLDE EN 11 OU 14 MOIS PLUS IMPORTANTE MAISON DE VENTE À CREDIT SOCIETE ANONYME AU CAPITAL DE 4.500.000 fT j# «gUE MiUl¥l&,PÀBBis io /1. tpâMSiiSirsfa $ EXPÉDITION FRANCO DE PORT ETDEMBAUAGE Faculté de reprise ou d'échange de toute mar chandise ne donnantpas satisfaction*l'arrivée VISITEZ NOS MAGASINS v D'EXPOSITION . ÇiTllË^ mois rißßlgl i 11 i njspë# OFFERTES ATOII mm sur 14 Chambre moderne • tictc Ré\" I liai ne •> fac. chêne ciré arm. glace. Table nuit. Lit fer laq. p' i pers., soro. mét. doub. mailles. .Mat. lame grise ci crin végétal à bourrelets. Trav. et 2 orelll. plume. La chambra compl. (S p.) i\" port et emb. ni .. av. prini. au choix, 15 mois à î/i }) Salie â manger Universelle verni ci* trotinler ler1 er choix « Gde Réclame •, cnuiposée de bulTet-étagère largeur I 1\", table ronde à volets, i chaises assorties. La salle manger (g pièces), franco port et emballage, av. prime 4» A .. au choix, 12 mois è DU » H-r lO.Serv.casseroles V| il.Porte Potiche \\ iS.Tarcfions cuisine ' 19. Marmite n/iante 22. seau déménagé tôle galvanisée extra forte i 25.Coupe, métal i argentdcristal ti 65.Cafetière // email sup. // 13 Chambre moderne verni cltronu. avec arm. à glace ovale biseautée. Table nuit dess. marbre. LU mil. p r 2 pers. av. somiß. métal!, doubl. maill.. .Mat.laine grise, ertn vég. à bourrelet».] Trav; et 2 orelll. plume. La chambre cempl. (» p.) 1° port et emb. j 1 P.. av. prime au choix, 15 rooisalïil» DE. mi «titat ■1 'L/à-iLa -105 Salle a manger Henri II < Chene massif, sculpté • bonne fabircatlou. UuiTet chêne massif. 5 portes, table il allonges 0 chaises assorties Salle à manger complète iranco port et emballage avec prime auiaf* choix, 15 mois il 120» SfUlit lïi 7» Chambre moderne « cliène mas sif • ciré sculpt. dans la masse, av. arm. place biseaut. Lit de mil. larg. 1 \"Mu. Table nuit liseuse dess. marb. Franco port et emb. av.J »>»» prime au ebotx. 15 mois a 100» • Supi\" p' Literie • complète av. sommier métallique. 15 mois è 42. 45 5 Salle a manger Renaissance »n . Chêne massif sculpté •. « Fabrica tion recommandée •, composée le bulTct llenais'ince fi portes ouvran tes. larg. l m lo. table a allonges, à chaises assorties. La salle a man ger compl. f° port et *mb.|\"Q av. prilhc su choix. 15 mois\" a lilil // (i COMPOSITION SE NOS LITS EXCLUSIFS « Grande Réclame »: Lit fer laqué noir garniture» cuivre polt. pour 2 personnes, avec matelas laine grise et crin végétal, a bourrelets, traversin ht ft oreillers plume. (Le n° 451 possède un panneau toie laqué, raçon noyer avec motifs, décors modernes, riches coloris.) Expéditions franco port et emballage avec prime au choix. Supplément facultatif par Lit pour: Literie en laine Manche supérieure et crin tampico: ts mois a io fr. ai Chambre moderne . noyer mas sif . ciré sculp. dans la masse. ■ Belle ratifie. ■ av. arm. glace 2 port. LU mil. larg. I™3o.Table nuit dess. marb. Franco port et emb av.ain pi'iiiu au choix, 10 mois S i |M// •Uippi fie Literie • complète avec -..mimer métallique 15 mois a 42. DEMANDEZ NOS CATALOGUES GRATUITS Meubles. Literie. ChaufTage, Ménage, Ma chines s coudre, Cycles, Voitures d'enfants, rtionos. Instruments de musique. Armes de chasse. Horlogerie. Habillement pour Hommes, Dames et Enfants. , I t fiii èfcjfliii I m 7 SaUe a manger moderne, -héne clair eue, sculptures dans la masse, avec bulïet i portes larg Is* 15. Table a allonges, 5 chaises assorties Franco port .et emballage avec prime au .'ItOtX. 15 mois 159» 2 Chambre Directoire • acajou et liniiize . venu nicts inarq. . Belle fabrti • av. arm. glace 2 port. Lit mil. larg. I ■»4o.Table nuit dess. marb. .Franco port et emb. av.aip brune an choix 15 mois il 210» • Siipp» p» Literie i complète avec simnnier inélailiquc. 15 mots a 42. 4 Salle à manger moderne, cbène ciré patiné 2 ton», sculpture» dan» la niasse. • Belle Fabrication • avec bulTct 3 portes glace biseau à la crértenee. Table ovale a al longes. fi chaises assorties. Iranco port et emballage avoc lQi\",. prune an choix, 15 mol» à loi)» wmmr rscHraEnr IMPORTANT D our recevoir /es primes se rapportant a nos Articles ■ Rectame il est nécessaire 0 adresser ce bon avec votre commande i PARIS-NEGOCE e Si /'I/TI l.rut Marte! eeamot\nm. m H m MAISON A.BOUCICAUT PARIS mcuga&iœis €es fuSus im/ieztàMts maficn& SAt •V: ■v m ii «.-'ri are .a» APRES INVENTAIRE MARDI S AOUT et jours suivants RABAIS ÉNORMES sur demande | au Magasin de J vente 129, rue Saint- J Maur, à PARIS I >arls, Hémery, !mpr.-gér„ 18, r. d'Enghlen. w A CREDIT : FUSILS Machine» A Coudre CYCLES & MOTOS if y meilleur* fabrication \\?i_W Prix «ans concurrence Catalogue franco PARIS-SPORT, 43, Boulevard Voltaire CYCLISTES aVont d'acheter ano BJCVC LETTE oo comptant oo à crédit demandes le Catalogne fernand CLÉMENT % tEWRLLOISJ'ERBFI (Saine) LE G AKIL wlfs\" WESTMINSTER .•«Of i de la célèbre I A DfIYAÏ 1< If '. \" marque lrançaiseL/4 IV U 1 rtLEi 4T\\ l'achètent AU ROI DES CARILLONS ISS 52, Boulevard Beaumarchais, 52 10 PARIS (11») =IEJ 425 francs sur demande !x)**UilT u «firiil9oo.Hors Cone.M«mbf« « Jury ALAMBICS DIROY pour Bouilleurs de Cru Gmdê Pmtiq.dn Bouilleur et Tarif» gratis BEBOÏ FILS AINE 71 à 77, Uni dulhiltre, PARIS En écrivant signaler sa Journal. \"M m m - - '•«ni' Toute la publicité dans le journal /9 V\" au BUREAU DU JOURNAL : et à I'OFFICE D'ANNONCES Pgßsien \"r,.-, 18, rue d'Enghien, PARIS 29, Boulevard des Italiens CYCLES \"ELECTA\" mmm a 4, passage de la Moselle, Paria Routière s 270'» Dame» t 295' Course t 315' \\ùiflpy * Garantie 4 ans Cat. 1927, î**. DIMANCHE-ILLUSTRE S Amusant et instructif, XS pages, so cent, CYCLES Cur t». GERARD ru* Lafayetta, PARIS (X*) (près gara Nord et Est) Agent, d« cycle, PEUGEOT, AUTOMOTO, ALLELUIA, «te. Bicyclette, garantie, 3 an,, dtpui, 325 franc» CATALOGUE SUR DEMANDE % i ACCORDEONS VIOLONS, MANDOLINES Phonographes, Disques, Ban» jot, Jaz* et tons Instrumenta da ainsi que. • choix de méthode» ooat tort* instrument*. Catalogue gratu BENAZET, Fabricant S.runde la Procession, 6, PARIS\nX m. .CHASSEURS 1 POUR REUSSIR Un bon FUSIL et des CARTOUCHES de / qualité vous so.itnécessaires Voyez nos riodè/e s. Vous trouverez ce qu'il vous faut!... \\ t ijr de la saison: Fusil Fa/nmerless ~ KL i LA/IL Ans on et Deeky véritable: < Fabrication directe . Prix sans concurence. Cataiooue envoyé sur demande. contre 1 Franc M Wl0: Consortium de FabV d'Armes et ir » pyi|| | pe la MSSklltaïkk ®|BIRUE TURBIÛO . PARIS < £3 CF. Buvez la Délicieuse BOISSON FRUITA dont ia «aveu» délicate est due 6 l'arôme des fruits BOISSON OE TABLE faine et économioue. la Fruit» remplace avantageusement le Via le Cidre, la Bière ; elle te prépare instantanément en versant un peu de Fruits concentrée dans de l'eau Coi'lomrtp* 10litre» .5 fr.chcï Pharmaciens. Maisons d'aliment.,etc.\" Envoi franco gare pat 4 flacon» contre manJat Je 20 francs Société FRUITA, Montreuil (Seine) s nu a e H: B ■ ■ un-m CYCLES DEPREZ, 24, rue Meslay, Pari» (33 e an\") § I CHASSEURS VOYEZ NOS PRIX EN BAISSE \" ( yVW**®< fusils gras depuis 95 francs A percussion cent. 350 francs, g \\tJLy «Top Lever» double verrou ( Mes poudres) 440 fr. Hammerless g| Anson et Deeley 635 fr. Grand choix autres modèles. Carabines, Accessoires. Catalogue franco sur demande - Maison ouverte dimanches et fêtes jusqu'à midi iiifpMMPUMtan» M » ■» 'l—ll' MMMIIIMIMMJBrraarM» z 3OOO ON OFFRE GRATUITEMENT UN POSTE DE T.S.F. A TOUT SXSSm. ACHETEUR « AUX GALERIES S' WIAUR,2I7 M°»A.MONÎsJUtraC««tat) S r V a. c£S- B| lilltaai i!S II!! »■ - « SALLE A MANGER Vieux chêne ciré Comblèté. depuis 995.*» A • [iilïïsill PAR AUTO JUSQU'A 200 UL • CATALO6UE FRANCO SUS OEXASBE «£* i Chasseurs! GARANTI 5 ANS ACHETEZ VOS FUSILS A UN SPECIALISTE. BRUN-LATRIGE, Saint-Etienne (Loire) fabricant depuis 1836, et méfiez-vous des armes étrangères vendues à bas prix. Fusils, munitions, réparations, échanges. Prix de gros. Franco port. Facilités depaiemen Voir notre noarean fusil Hélice (Agents demandés —Tarif franco contre cette annonce)t\nMOTO San sou I Ï=>A\"P du CLASSEMENT GÉNÉRAL PARIS-LES PÏRIMÉES-PftBlS confirme ses succès du 80l d'Or et de la Seine-Inférieure MOTEX 212, l»oulevard Pereire A CREDIT ACCORDÉONS ITALIENS ET JAZZ-BAND COMPLETS Demandez le Catalogue spécial exbédii franco sur demande affranchie M. Henri WEIL 11» rue Franklin, PARIS-16* F\" CYCLES \"DIANA \" Médaille d'or 1924 I K 24, Boulevard de Charonne, Pari». I Homme 275- Dame 305 • Course 325 S fabric. soignée, garantie. Cat. gratis. ■■ Anciens Etabl 4 * Benoit PÊTQLAT FRÈRES A ANGUENOT à BESANÇON (Doubs) (Fabr. à Besançon Morteau, Villers-le-Lac). Médailles d'Or et d'Argent au Concours de l'Observaloçre National de Besançon. CYCLES oeuf» et garanti» vendus eu prix de fabrique t Hora 265 I Oame 290 I Courte 310 L Voitures d'enfants depuis 130 fr« Fusils de chasse è 2 coups 410 f» Appareil» photos et d» T.S.F. Demandes le catalogue gratuit I EubK»\" BIXOR 26. rue Guilbetn PARIS (11*1 HERNIE GRACE à la nouvelle découverte de MAI lArn SPÉCIALISTE, 44. SOULE*. ■ «SLAoEII SÉBASTOPOL- PARIS Uurnuir infirmité dangereuse et vieille nCnniL, comme le monde n'est plus dé sormais qu'un vain mot. Sanctionnés officielle ment par le corps médical, le 5 juillet 1922, les nouveaux appare 1s sans ressort munis de la pe lote i compres- y AI fIÇCD appliqués à des slon souple de ULnvLil milliers de désespérés réalisent chaque jour des prodiges et procurent à tous ceux qui les ont adoptés, la Sécurité, la Santé, et selon l'avis des malades eux-mêmes, la \" ç PMIITTfII flf IfUtS 6101. Adopter les nouveaux auparetl» de t. 61AS F J c'est vaincre définitivement la hernie Essai Bratuit 44. Boule*. Sébastopol - PARIS tous les jours de 9 à 12 h. et de 2 à 7 h. (Dimanches et fêtes de 9 à 12 h.) lira le traité de la Hernie envoyé franco sur demande] ■X Demandez dates passages province ZZmm\nPOUR: 395 FRANCS sont demandés de suite, dans ctmquo ville de Franco et des colonies, pour la vente l 'tensive de nouveaux appareils ..HYDROTHÉRAPIE 31 CHAUFFAGE Exclusivité sera donnée a personnes capables, sérieuse?,' commerçantes, énergiques. Importants bénéfices à réaliser. Postulants sont priés d'envoyer rétér. a MADIOS, <5, rua de Turenne, Paris (3-). L'EXEMPLE DU VOISIN On est tout naturellement porté à Imiter son voisin lorsque celui-ci a fait quelque chose qui lui a réussi. Ainsi, c'est l'exemple d'une amie qui décida Mme Germaine Genthe, demeurant 15, montée des Lilas, à Cuire (Rhône), à faire une cure de Pilules Pinlc pour surmonter l'état de faiblesse dans le quel l'avaient liissée ses couches. Les Pilules Pinlc sont y; . bien, en effet, le 1 1 médicament la / V mieux indiqué dans I iédent d'incompara- bles propriétés 'ifflßÈEÈft' pour renouveler 1» MB 1 ' richesse du sang et 199k vaincre l'épuisement ■Mi ' iijp»»». nerveux. Du reste, «JE : les Pilules PinK r MHhi la santé! M»* GENTHE J'étais, à la suite (Cl. Isnel.J de mes couches, restée si faible. que je me demandais ce que j'allais de venir. Mais; jrrâee.aux Pilules Pi oit, qu'une amie me conseilla, je suis sortie de ce mauvais pas. Je me sens forte maintenant et J'ai bon appétit. » Quand l'appétit revient, e'est que ça com mence à bien aller. Or le réveil de l'ap pétit c'est le premier signe de l'action des Pilules PinK. C'est uu signe qui ne man que jamais. les Pilules PinK sont toujours employées avec succès contre l'anémie, la neurasthé nie, l'affaiblissement général, les trouble» de l'estomac. Les Pilules Pink Régénérateur du sang, tonique des nerf», sont en vente dans toutes les pharmacies. Dépôt: Ph-'« P.\" Barret, 23, rue Ballu, Paris.- 5 tr. 25 la boite, 29 fr. les 6 boites, plus ù fr. 75 de timbra taxe nar boite. 2K S?ETIENNE SES NOUVEAUTES Saison 1927 Armes et portées garanties Prix sans concurrence Catalogue, luxe 1 fr. 3 «uiimiiiiiniiuiiiiiiiiiiHifiitiiiiiiuiHiiiiiniiiuiiiiitiiiiil CYCLES Kîuteaép (ÉiaËy garantis <î*k ET X» TjZJŒtr W 3 an. & 3 Hommes - OAMES - ENFANT» MANUFACTUREdeCVCUEB 172, Bd Voltaire, PARIS - <•»\"! F*. «fagnif. Propriété bourg*. à 2 min. gare [f| Clermont (Oise). I.ibre suite. A ven dre, étude Vallée, not-, Clermont (Oise). A vendre, 4 kilomètres du Tréport COOIETTE VILLA Constr. parf iuUt joli jardin agrément et potager 1.200 m. Ch. Noël et G. Belfond, 1, r. Rossinl, Parii» â ppartements en location-vente, près gar» \\ Lyon, tout conf. mod. 2, 3 et 4 p. Loy 3.000 à 5.500'. lutétia, 32, rue de Bièvre. -s^-^BICYCLETTESiS!!» I iPièces détacb. Pneus. PrtxdeCt» 'X À Représentant» demandés. Forte rerrit»». HALL\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758425"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1927-07-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753327","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753327","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753327","http://gallica.bnf.fr/ark:/12148/bpt6k606923g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}