{"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb327877302","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"format":["[OCR confidence] 0,473727"],"date":["1914-02-14"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"creator":["Parti communiste français"],"publisher":["L'Humanité (Paris)","L'Humanité (Saint-Denis)"],"title":["L'Humanité"],"source":["Bibliothèque nationale de France","http://gallica.bnf.fr/ark:/12148/bpt6k253736w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"contributor":["Jaurès, Jean (1859-1914). Directeur de publication"],"description":["1914/02/14 (Numéro 3590).","fre\n            Latn"],"contentAsText":["ONZIEME ANNEE. — N« 35ST 6 Pages — 5 e W-8 SPÉCIAUX J foNDRES ADRESSE PARIS (2*) t Ma. Hue Montmartre ■BRESSE TÉLÉGRAPHIQUE S HUMANITÉ. PARIS , TÉLÉPHONE ! QUTENBERQ j PUBLICITE ANNONCES •42, fiue Montmartre, 143\n\"Samedi iï février îwa 6 Pa ges — 5* !»• tourna) l'HUMANiT É est ve ndu en Belgique OlftfQ ABONNEMENTS Sans frais dans tous les Bureaux de Posta Un 6 mois 3 mou Imoti Seine > et Sôine-et-Oisa < Départements\n■ „ ' ont3 > et Colontea 2\nJOURNAL SOCIALISTE\nÉtranger ) Union postale J Directeur Politique : JEAN JAURÈS\n18 Ir. 9 fr. 4 60 1 80 21 » 10 80 5 28 1 78 31 m 16 50 »■ #0\ncomme Ici comme là-bas !\nL 'augmentation du coût do Texis- tenoe ne se manifeste pas seulement qu'en France, où le régime protection niste fonctionne avec une extrême^ ri gueur. Ce phénomène se fait sentir aussi durement en Angleterre, où, tout au contraire, le librê-échangisme règne en maître. Là-bas comme ici, ici comme là-bas, les loyers et les denrées alimen taires atteignent des prix excessivement élevés 1 Une enquête faite dans quatre-vingt- huit .centres industriels .de la Grande- Bretagne nous en donne surabondam ment la preuve. ■ Ainsi, pour un logement de deux pe tites pièces, dans des villes moyennes de 250.000 habitants, les loyers sont de 425 francs environ, et dans des villes de 100.000 habitants de 350 francs. Pour un logement de quatre pièces, il ne faut pas compter moins de 580 francs dans les villes dépassant 250.000 âmes, et die 500 francs dans celles de 100.000 1 Quand on songe, que ces. logements sont loin d'être confortables, qu'ils se trou vent\" dans des 'immeubles dont les pro priétaires, uniquement préoccupés dé faire rendre le maximum à leurs capi taux, n'ont tenu aucun , compte des pre mières notions d'hygiène, il est facile de constater que Paris n'a pas le mono pole des.a taudis infects et coûteux » et des « vautours voraces » ! Dans la ma jorité des agglomérations urbaines, l'augmentation des loyers, de 1905 à 1912, varie de 1 à 18 %, et si, à Londres, line baisse sensible s'est produite : de 6 % dans la zone centrale, de 4 % dans la zone moyenne et de 2 % dans la zone extérieure, cette baisse est due au déve loppement prodigieux des moyens de communication qui, rendus extrême ment rapides, permettent l'exode des habitants vers la banlieue. Pour les denrées alimentaires, la hausse des prix n'a cessé de faire sentir ses déplorables effets durant ces dix dernières années. Non seulement, le lait, le beurre, la viande de boeuf, de mouton et de porc ont vu leur valeur s'accroître respecti vement de 9.4,. 9.9, 9.5, 6:1,. et 12.6 %, mais le'pain, la farine, les œufs, le fro mage ont vu leur prix s'élever de 15, 15.1, 13.fi,., 18.8 %„ Qua,nt au lard,,.il a augmenté d'un tiers, le c.harbon d'un quart et les pommes de terre sont mêmes arrivées à doubler ! En utilisant les prix au détail de vingt-trois des principales denrées ali mentaires consommées à Londres, on a calculé les indices suivants : 1901 100.4 1903 10Ï.0 190 3 103.8 190 4 102.4 190 5 102.8 190 6 102.0 ' ■ Comme on le voit, la progression a été constante depuis 1901 et elle s'est beaucoup plus accrue de 1907 à 1912 que de 1901 à 1906. On pourrait nous objecter que l'élé vation du coût de la vie ne prouve rien, ei les salaires augmentent dans la même proportion, et qu'il ne faut pas seulement voir le prix d'une chose en elle-même, mais le rapport qui existe entre cette chose et le pouvoir d'achat de la personne qui désire se la procu- rer. . . Il est certain que si le taux des salai res des ouvriers du Royaume-Uni s'était élevé avec autant de rapidité que celui des objets de consommation et des loyers, il n'y aurait rien de changé ! Mais il est loin d'en être ainsi ! Et si les salaires se sont accrus de 1905 à 1912, par exemple, leur accroissement n'est pas comparable avec celui constaté plus haut. Voici, du reste, les chiffres concer nant trois grandes corporations qu'on pourrait, comparées aux autres, quali fier de privilégiées : Bâtiment : Ouvriers qualifiés, augmentation. 1,9 % Manœuvres, augmentation......... 2,5 % Métallurgie : - Ouvriers qualifiés, augmentation. 5,5 % Manœuvres, augmentation 3,9 % Imprimerie .- Compositeurs, augmentation...... 4,1 % Ainsi, l'augmentation du coût de Texistence a joué de 1905 à 1912, dans la'proportion, de 11.7 % — 102.8 à 114.5 — et les salariés les plus favorisés n'ont vu accroître la valeur vénale de leur force-travail que dans la proportion .moyenne de 5.5 % I N'est-ce pas encore là une démons tration de plus én faveur de l'inces sante action politique de classe que nous demandons au prolétariat de me ner en vue de la transformation sociale 1 opérer ? S'il est un pays où la masse ouvrière est formidablement armée, au point de vue économique, c'est bien l'Angleterre! Coopératives puissamment outillées, disposant de milliers de magasins, d'u sines», de comptoirs, de banques, de ba teaux ; groupant des millions et des millions d'êtres humains afin qu'ils puissent utiliser en commun leur puis sance de consommation et en tirer béné- Bce t • Syndicats solidement, méthodique ment organisés ; ayant mené contre le patronat les plus gigantesques combats qu'il nous ait été donné de voir ; possé dant des centaines de millions en caisse et des syndiqués aguerris et disciplinés en cartes ! Tout cela existe, fonctionne, agit de vant- nous, à nos yeux — sans compter une législation fiscale que nos hommes d 'Etat prennent comme type — et... le capitalisme tout-puissant, ne s'en porte pas plus: mal pour ça ! T1 en est si peu gêné, que non seulement il impose ses prix quand il écoule ses orbduits. vend\n1907 105 0 1908....*... 107.0 . 1909. 107.0 . 191 0 109.4 191 1 109.4 191 2 114.5\nU BIENVENUE\n, : aUX j. .... MILITANBJDEPORTES Le prolétariat anglais prépare une réception grandiose aux MILITANTS DE L'AFRIQUE DU SUD ; Les neuif militants ouvriers du Trans- vaal, victimes de l'abominable coup de force du général Botha, aborderont dans quelques jours — sans doute le 23 février —; ; les côtes de la libre Angleterre, sous l'égide de laquelle ■. ils ont été ; victimes . du plus monstrueux attentat à la liberté. ; lia-' clBssè/mi'virëèrë angiaiise '«t toutes s«? organisations ,s'apprêtent . à taire à ces camarades victimes du cynique Boër, va- 'lèt-de ; La haute finance internationale, une réception enthousiaste. Un comité a été constitué par le Comité du Congrès des trade uaiioris, La Fédéra tion' générale et le Parti du .Travail, com posé des camarades Henderson, Bowar- màn, Seddon, Appleton et Ande-rsoin, pour préparer dans tout Je pays la manifesta tion qui traduira l'indignartion du prolé tariat anglais et sa. chaleureuse syinpar thie à l'égard des camarades sud-afri cains. — Ils -seront , reçus dans une série die vas tes meetings, dans tous les grands cen tres du pays, commençant par une dé monstration grandiose à Londres, à Al bert Hall, dont l'immense vaisseau per met de réunir 12.000 assistants, On ira chercher les militants victimes de Leur dévouement à leur classe, à bord mêmie du vaisseau qui les ramène du Gap, pour les assurer de- l'entière solidarité, de leurs camarades anglais. Les échos de la « réception royale ». qu'on leur prépare, pour employer l'expression du Daily < i- llzen, feront demain connaître aux misé rables tyrans sud-africains ce que pense d'eux toute l'Angleterre qui travaille et qui pense. ' En même temps qme les sympathises des travailleurs anglais, les militants dépor tés pourront recevoir celles de leurs .frè res de France, organisés dans la C. G. T. et dans le Parti socialiste, comme aussi F expression, de la solidarité de tout le prolétariat- mondial, , représenté par le Bu reau socialiste international de Bruxelles et le Bureau syndical international! .: de Berlin. : - : Jamais le prolétariat universel n'eut meilleure ■ occasion de démontrer .que: son internationalisme, -n'est, pas une : vaine mule, mais une vivante réalité.. .: .. Jeail I .OXUUKT. sai marchandise,' loue ses maisons, mais qu'il les impose encore quand, se pro curant,die la-chair à bénéfices, il achète la force musculaire ou cérébrale néces saire au bon fonctionnement des usines, des mines, des chemins de fer, des grands magasins, des fermes et autres moyens de production, d'échange et de transport qu'il détient et dont il dispose en maître absolu, suivant son bon plai sir l . Quand donc le monde du travail com- prendra-t-il enfin qu'il ne doit plus se laisser berner, ici par les protectionnis tes, : là-bas par les libre-échangistes, et que, pour vivre humainement, sans avoir à craindre l'augmentation du coût de l'existence et la stagnation des sa laires, il n'y a qu'un moyen : supprimer l'exploitation de l'homme par l'homme, en substituant la propriété collective, sociale, à la propriété capitaliste ? Oui, quand? COMPÊRE-MOREL.\nLes \" Souvenirs \" de M. Aug. Lalance LE DERNIER DES DÉPUTÉS PROTESTATAIRES PROCLAME UNE NOUVELLE FOIS LA NÉCESSITÉ D'UNE ENTENTE FRANCO-ALLEMANDE\nIl TOfE DE WILLIAM MORRIS Elle vient de mourir, — Son rôle,\nMme MORRIS Portrait peint par Rosetti en ÏÎW5 La veuve du grand poète et artiste so cialiste anglais William Morris vient de mourir. Sa disparition brise le dernier lien qui nous rattachait à tout un passé litté raire et arti.stique.glorieux. Mariée en 1859 avec .Morris, alors qu'il avait 25 ans et qu'elle était elle-même dans tout l'éclat de sa radieuse beauté, Mme Morris fut l'inspiratrice de tout 1-e groupe préraphaeliste. Le poète Swinburne l'avait appelée la « Merveilleuse » et le <rand artiste de l'école, Rosetti, peignit maintes fois son visage, aux traits si purs et si doux. C'est un de ses portraits — malheu reusement pas un des meilleurs — faits par Roisetti, que nous reproduisons dans l'Humanité. Ajoutons que Mme Morris partagea toutes- les nobles aspirations so cialistes de son époux et fut pour lui une idéale compagne de lutte. Tous ses portraits, viennent d'être réunis dans une nouvelle et très belle édition des oeuvres de William Morris, publiée par sa fille, May Morris, et magnifiquement édi tée par la maison Longmans. Tout ce qui se rattache à la mémoire de l'admirable écrivain communiste des Nouvelles de Nulle Part et à sa famille, mérite d'intéresser les socialistes et c'est pourquoi tous ses admirateurs enverront, en ces circonstances, un souvenir ému à sa gxaja.de mémoire,. — -I t\nCHAQUE JOUR ON COMPTE de nouveaux décès dans les casernes\nM. LALANCE La. Revue de Paris, qui publie demain la fin des « Souvenirs », de M. Auguste Lalance, nous communique ses épreuves! et;nous l'en remercions, vivement, Les lecteurs de l 'Humanité se, souvien nent sans doute des' très' belles déclara* tions, pacifistes que le dernier survivant des, : : députés protestataires d'Alsace-Lor< •raine, avait bien voulu me faire .pour no tre journal, lorsque, j'enquêtais, en avril damier, de Mulhouse à Strasbourg,,, sur l'opinion actuelle des Alsaciens'. Ce sont ces déclarations que le noble vieillard renouvelle. Telles je les avais reçues de sa bouche, dans ce grand- sai ion de son hôtel, tout ' rempli de souvenirs du passé, telles' je viens- de les relire, em bellies seulement de l'émotion simple et douce que M. Lalance a su dominer à son récit. ' Les luttes qui suivirent la paix et les épisodes d,e la résistance première, puis l'évolution lente que subirent, sous l'effet du temps,.sous la pression des circonatan- çëa,' sentiments des : Alsaciens, toute cette histoire douloureuse de l'amnexiart què ; j'aVais' recueillie, que j ''avais, essayé de résumer, je l'ai retrouvée dans « Mes' Souvenirs. », jusqu'à : l'affirmation : : de là thèse que M. Lalance lui donne pour con clusion.: Il ne croit pas, on le sait, comme la plu part de ses compatriotes, à la possibilité d'un arraingiament définitif entre l'Alsace et l'Allemagne. Il ne.pense pas qu'un élar gissement de la constitution actuelle don nant au « Pays d'Empire » son autono mie, puisse satisfaire les Alsaciens. Pour lui, les provinces perdues doivent redevenir françaises, au prix d'urne com pensation. à chercher. Là se trouve^ à «es yeux, la solution heureuse. Il faut, pour y arriver, négocier un arrangement. Mais cie qu'il faut avant tout,. c'est évi ter un conflit sanglant. M. Lalance, une nouvelle fois, le : proclame avec force : Tous les patriotes all-eman ds, ' alsaciens -.. et français doivent repousser énergiquement l'idée d'une nouvelle guerre' franco-allemande, qui ne serait pas la dernière, car le vaincu, quel qu'il soi-t, voudrait sa, revanche., . Qamhetta, dans ses -dernières années, préconisait. une entente -, pacifique. M. La lance l'affirme et il ein donne pour preuve les conversations qu'il eut à- maintes re prises avec, lie tribun républicain, dont il s'àffirme le disciple.. \" ! Pensons, à Garnbetta. Pensons-y, toujours- Pourquoi ne,pas. rechercher la solution amia ble qu'il préconisait ? Pourquoi ne pas faire du Rhin, le fleuve • qui réunit les peuples et non pas celui qui les sépare ? : Pourquoi ne pas dire, comme, un haut personnage berli nois : , i II n'existe- pas dans le monde un second exemple de deux nations dont, pour toutes les nécessités de. la vie comme pour les besoins de leur politique et de. leur vie intel lectuelle, .... les destinées , soient aussi intime ment liées les unes aux autres, que celles de l'Allemagne et de la France. « Leur inimitié n'est-elle pas une, folie? L'inimitié franco-allemande, une folie ! Quelle parole, à l'heure actuelle, pourrait être plus juste et plus sage ? Et comme il est beau, : comme il est grand, qu'elle nous soit dite par un des plus dignes fils de l'Alsace, qu'elle soit prononcée par le der nier des protestataires, au noxn de la paix et de l'humanité I André M orizet.\nU QUESTION DES RESPONSABILITÉS RESTE OUVERTE\nLe débat est ouvert à la Chambre, dans la ..presse et dans le pays. Et nous qui. l'a vons ouvert, qui ne voyons en ceci que nos malheureux . petits soldats à sauver, nous nous, réjouissons : que.la, presse et 'le pays s'émeuvent et semblent vouloir agir. M. , le docteur Lachaud a prononcé un excellent , discours, plein de faits et de preuves, qui corrobore tout ce que l'Huma nité a dit, qui prépare l'intervention de Thomas et de , Lau che. Bt, de plus, on commence dans la presse à rechercher les responsables. Les jour naux de. gauche : La Lanterne, VAurore, Le Rappel L'Autorité elle-même,. le jour nal impérialiste, ' attaquent vivement l'ad ministration du service de sainté militaire. M. Charles Humbert, sénateur ■ de Ver dun, - qui,' dans toute cette affaire,\" n'a pas manqué de courage, ' prend cependant la défense de M. le- directeur- Trousisaiint. Dans le Journal, d'hier, il parle de circu laires étouffées par : l'état-major général, d'autres circulaires -altérées par le même état-major. C'est .bien pdrssible.Mais, jusqu'à plus ample informé,: c'est M. Troussarrit qui est responsable- Il est responsable même de ce qu'il a laissé faire. On dirige ou on rie dirige pas. Et c'est encore commander 'que commander servilement. ; Ce qu'il faut , à'l'administration du ser vice de santé, ce sont des hommes, des sa vants, et non des ordonnances d ! état-m-a- jor. —.M.'-.' . • L'aveu La France Militaire publie enfin l'aveu que nous attendions. Eile convient que la Situation;. est dêfectuéus.e. Elle 'dit connaî tre de 'source:, autorisée 'qu'on : va prendre les mesiu'es suivantes : - i°; Effectuer i. rapide,ment, sous , forme de congés ' ou .dé\" ; réfoiimes., toutes,,: les. é 1 imina- tioiis tém poTaia'ës : 'qu i' ; s'imposant ; - . 2° Améliorer le chauffage ' des casernes, dans Lè senis de la circ-ulaire récente' de M;,\nLE VAL DE GRACE\nUn Mystère MORT TRAGIQUE\nd'un\nTeinturier et de sa Femme\nMelun, 13 février. — Un teinturier en plumes, dte Paris, M. Léon Badé, et sa femme, qui habitent une villa à Combault, viennent d'être trouvés dans leur chambre à coucher, la tête criblée de balles de re volver. ' - ' Toutes les issues étaient fermées. A por tée des victimes se trouvait un revolver chargé -'de cinq halles. ; v- . Les douilles de neuf balles ont . été re trouvées dans la chambre. Ces douilles ne sont pas du même calibre que- celles du revolver, oe qui semble établir qu'il ne peut s'agir ici d'un double suicide. Des traces d'escalade ont été relevé® sur le grillage qui entoure la propriété. Il ne paraît pas que l'on ait fouillé la maison. Le procureur et le juge d'instruction sont sur les lieux eit procèdent à une en quête. Lire la suite à la deuxiime page.\nNombre de nos abonnés à cejour î\nIZA8Q\nM. le Médecin-Inspecteur TROUSSAINT Maginot, satts4secrétaire d'Etat - à 'a guerre^ maïs surtout en donnant aux corps de troupe tout ce qiui; est : indispensable pour nerfe-c- tiiinnèr : leur matériel et pour qu'ils puissent acheter du combustible ; 3° Accorder sans retard les effets, d'habille ment hécessaires à , tous les hommes^ c'esr-à- dire qu'on leur alloue à tous une collection d'effefe supplémentaires ; 4° Poursuivre la réalisiation immédiate, des améliorations au casernement réclamées par les sommités médicaîés et. notamment par M. le médecin: ixispecteur Chavasse, ,àu, cours de sa : tournée dans l'ouest ('Séchoirs chauf fés, en particulier). ; . 5° Hâter l'achèvement des travaux des in firmeries et des hôpitaux et doter \"e wrvice médical des moyens d'action indispensables en matériel et en .personnel. ' ; ; Autant de paragraphes, autant d'aveux. 1° Le contîngBnt est mal composé. De nombreuses réformes ou de nombreux ajournements/ s'imposent. C'est notre thèse ; 2° Les troupes n'ont pas las crédits né cessaires pour se chauffer ; 3° Les hommes ne sont pas assez chau dement vêtus ; 4° Les. perfectionnements, le : confort, sont encore inconnus dans la plupart des casernements ; 5\" Les infirmeries, les hôpitaux, le maté riel médical, le personnel médical sont in suffisants. '—M. A Paris ■L'état de la garnison reste toujours grave, sans être alarmant. Les trois hos pices sont encombrés à ce point qu'on : ne peut même plus assurer tous les isolements nécessaires. Les 1.137 lits du Val-de-Gràce, les 602 lits de Saint-Martin, les 500 lits (38 brancards ajoutés) de Bégin, sont occu pés. Et l'on envoie en congé prématuré les malades à peine rétablis pour faire de la place. Le personnel infirmier est surmené. Il commence à être contaminé. Il compte de nombreux malades et déjà quelques morts. Pour les remplacer, on prend des infir miers auxiliaires dans les régiments. Le personnel infirmier des régiments est insuffisant, coimne celui des médecins, surtout depuis que l'encombrement des hôpitaux oblige à garder aux infirmeries des casernes des malades d'hôpital, et à la chambre des malades d'infirmeries. Et cela, en vertu d'une circulaire récente, stupide, de M. Troussaint, du 30 janvier, qui dit : « Pour éviter l'encombrement des hôpi\ntaux, on utilisera complètement, pour les affections légères, les ressources des infir meries - régime-maires. » A Vincennes L'encombrement de l'hospice Bégin, à Saint-M'andé-Vinceniues est à son ..omble. La population de Vïnceunes s'émeut de la typhoïde:aux dragons, de l'érésypèle et de la broncho-pneumonie, qui sont venus oompliquier ' la' grip-pe. La méhingite cérébro-spinale a fait son apparition,, nous le savons très sûrement, et nous en donnons cette preuve que l'on a' enterré hier, à trois 'heures, à Paris, un dragon qui a été frappé par le terrible mal, dimanche dernier, jour de permis sion .qu'il .passait' dans sa famille. : Voici un désolant extrait des décès dé l'hospice Bégin, portés à l'Etat-Civil de Vineannes depuis le 26 janvier : 56 janvier, Jean Cliônebaiilt, 21 e colonial, 22 ans. — 31 janvier, Victor Valois, 21 e colo nial, 21 ans. — I e *- février, Lucien Foucault, 13° artillerie, .21 ans. — 2. février, Armand ûarnie'r,. 24? section d'ouvriers, 22 ans ; René- Alexandre , Joiepii, 46° infanterie, 21 ans. — 4 février, .Maurice Audoire, 12 e artillerie, 21 ans. — 5,. février, Etienne Cazalis,, 21° colo nial, 21 ans.. — 6 février, Emile Amelin, 12* artillerie, 21; ans. — 7 février., Reymond Geof froy, 24 section, 21 ans ; Jacques Chagneau, 21\" colonial,' 22 ans. — 8 février, Alcide Bou- dineau, 21 e î colonial,.: 22: ans. — 9 février, Alexandre BoUillet, 21® colonial, 21 ans. — 10 février, P.-L. Aubert, 13 e artillerie, 22 ans ; Aug. Ma.hoi), : 59 e artillérie, 21 ans. — 11 (é- . vrier, l->rtast : Marcel t>avUl, 13 e artillerie, 21 ans ; Emesr-Lucien Jacq, 21 e colonial, 21 ans. — 12 février, J.-M. Leyranfl, 46° infanterie, \"-r- A Toul La situation. est toujours tragique. ' ,Voici un-extrait de 1-état civil du 29 jan vier au 5 février et du 5 février au 12 fé vrier : \\ Marih Touchet,-'22 ans, 153 e , hôpital mili taire. — -Henri-Eugène Del val,. 20 ans,. 168?, hôpital, militaire. — Clé.ment-Auguste : Cheva lier, 21 ans, 168 e , hôpital militaire. — Mau- riee-Charles-Victor Danjoin, 21 : ans, 153°, hô pital rhilitaire. — Louis-Henri Maitin,- 20 ans, 6 e , d'artillerie, hôpital. militaire. — Alphonse*- Georges Dupont, . 20 ans, 39° d'artillerie, hô pital militaire..,— Mari-us Leîrancois, 21 ans, 156 e , hôpitâ! militaire.' — Joseph-Marie Baus- êon, 21 ans, 146 e , hôpital militaire. —. Jean- Baptiste-Joseph Girardon,. ,21-ans, '53 e hôpi tal militaire.-. — Henri-Ernest GUillot, 21 : ans, hôpital ; militairè. .— Clovis . Billaat, 20 ans, 153 e , hospice, niixte. — Henri iRapinat, 21. ans, 23 e -section, nospice mixte. Henri- Louis Bourgeault, 20 ans, 156 e •: d'inf., célibataire,t hôpital, militaire. — Eerriand: Bleuze, 21 ans, l\" r génie, hospice mixte de Toul. — Henri.- Alfred Roger, 20 ans, soldat à la 23 e section d.'infii-miers, hôpital militaire. — Gaston Flc-ureau, 20 ans, 168 e , hôpital mili taire. — ''Charles Saint Paul, 20 ans, 23\" sec tion d'infirmiers, hôpital militaire..— Roger- Eugène Bauchard, 21 ans, 169 e , hôpital mili taire. — Marc. Louis .Fidelle, 20 ans,: 153\", hô pital militaire. — Paul-Ferdinand Régnier, 20 ans, 156 e , hôpital militaire. — Joseph Frais- seix, 21? ans, 153'. hôpital-milit.—Francis Mo- reau, 168 e , hôpital militaire. Médcric-.Maurice, Dupont, 20. ans,. 153\", hôpi tal militaire. — Auguste-Marcel Gu-yonard, 20 ans, 160 e . hôpital militaire. — Adalbert Vail lant, 22 ans, 39 e d'artillerie,- hospice mixte ■g5 décès en quinza jours. Deux morts\nseulement de : la classe 1911, treize .hiortai : de la classe 1913, des Marie-Louise de vingt ans. Dix appartenant à la classe 1912, in corporée en octobre. ; Un de iïos camarades nous écrit une Lettre bien émouvante dans sa simplicité : : Spectacle navrant de voir arriver tout af fairés, quelquefois de très loin, pères, mères, frères ou sœurs aînés se rendant de nuit comme de jour en hâte près de leurs rrialheu reux mourants dans les hôpitaux. Tous ces malheureux parents pénètrent.: mêihe à toute heure de la nuit, dans 'bôpitai militaire, ils sont même autorisés à veiller leurs chers. malades.,. Proclamez bien hatit, citoyens, l'indigna tion du peuple contre la mortalité de ses ea- fants. Chaque jour on: enterre de pauvres soldats:. : Ce n'est pas rare de voir trois inhumations dans la même journée. » : . (Sous réserves) Il paftiitrait qu'il «erait décédé cinq.hommes dans la garnison dans la nuit de vendredi à samedi dernier ; que chaque infirmier à l'hôpital militaire aurait, la nuit, à s'occuper d'environ 60 malades, et: que leur principale occupation serait de veii 1er à ce qu'aucun des pauvres malades,. pria soudain d'accès de fièvre, ne se sauvât pa* les ouvertures. A Qérardmer A Lunévtile A Corcleux Gérardmer, 13 février. — La situation est de: plus en plus mauvaise. Scarlatine... et oreillons font ragé. Les. soldats patau gent dans la neige fondante, et ils doivent camper dans des. baràquieinents Besson- neau en bois. Deux de. ces caJianes, exi planches : servent,-d'infirmerie, ^.uss! iaui-: il s'attendre à ce que' l'état sanitaire ' da la garnison empire encore par ce temps do dégel. ; Deux décès cette se-rnaino. Lunéville, 13 février. — Deux nouveau*, décès ..de militaires viennent d'être enre gistrés à l'hôpital de Lunévilile, ce quâ porte à cinq, le nombre des décès de cette semaine. Tous sont dus à des cas dé broncho-pneuinonie. ' Le chiffres des malades est de 125 pour un effectif de 6.000 hommes. Corcieux, 13 février. — Les grands ma lades sont'évacués sur l'hôpital militaire ,: de „S aiht-Dié. L'état sanitaire est toujours aussi mauvais. On dit l'évacuation des ca sernements décidée. . A Bergerac Un sixième décès s'est produit et deux soldats seraient en danger de mort-. La service de santé du corps, d'armée a en voyé sept infirmiers de Limoges pour ren forcer le personnel. A Bordeaux On télégraphie au Temps, le 13 février î La garnison de Bordeaux, au point de vua sanitaire, est sérieusement éprouvée. L % ôt pital militaire est rempli, de, malades. Il --.y a eu cinq décès depuis auelques jours seu lement. On compte quelques cas d-e roUgeolô et d'oreillons, ihais c'est surtout la bronchite qui : rend indisponibles - un. bon nombre : dè : soldats' du 144 e de ligne et du 7 e colouiaL Plusieurs médecins sont aussi malades, : , Lire la suite en Dernière Heure.\nA la Chambre\nLE DÉBUT DE L'INTERPELLATION\nSUR\nla Santé des Troupes\nM. ETIENNE MIS EN CAUSE : VIFS INCIDENTS\nLa Chambre a commencé hier la dis cussion des interpellations relatives à l'état sanitaire des troupes. La journée a été prise par un long dis cours de M. L achaud , qui d'ailleurs à urne réelle compétence en matière d'hygiène et dont on n'a pas oublié la courageuse pro testation contre l'incorporation des jeunes gens de vingt ans. • , Mais La séance a été semée de vifs in cidents, au cours desquels Le malfaiteur Etienne a été mis en cause. Enfin, vers sept heures du soir, un très vif débat s'est engagé. Les troisanmàstes, qiui désirent en finir \"au plus, vite avec une discussion qui sousligive, dievajrf, le pays, Leuir triste responsabilité,. 'Ont demandé que l'interpellation soit continuée lundi. Le président du Conseil est intervenu. L'intervention de l'horrible Rekiaeh a déchaîné des tumultes. Cest ainsi que, trop souvent à la Chaimbre, les batailles s'engageait à côté de la question. Finalement, l 'ordre du jour a été main tenu.. : ' ' , . Mais le débat nécessaire se déroulera, et toutes les responsabilités seront établies. UNE SITUATION IMPRESSIONNANTE M. T- a'-Hrma fait ressortir dans son dis cours le déplorable état sanitaire des trou pes. M. Lachaud. — La statistique du mois de lanvier sur l'état sanitaire de Tannée montre que sur l'effectif de 717.415 hommes, il y a eu 194.052 maladies à la chambre, 44.192 malades à. l'inâiïû'erie, 21.570 malades à l'hô\npital. On a compté 280 décès et L439 tf temporaires au définition. Il y a, à l'heure actuelle, des ép' '. ::v.s de rougeole dans 76 garn isons Le n c -11 ; t> '■ s des malades: de la rougeole est de 3.j«.:J Le nombre des décès a été de 31 pemlc-.i.i '.s mois de janvier. 60 garnisons ont été atteinte > a de scarlatine: Il y a eu 2.461 cas et 31 décès. Des épidémies cToreilloiis ont éclaù garnisons. Le nombre des malades a été te ... > Enfin, on a compté 266 cas d-i n.-• : ; . cérébro-spinale dans 67 garnisons ei f.-. La mortalité due à la pleurésie, à t; cho-pneumonie et à la grippe a a.^t.-î considérable. Pourquoi les épidémies d'oreillons. ^ latina se propagent-elles dans nos alors qu'il n'y en a pas dans les L.jîn voisines ï Les maladies épidémiqUes frappent les jeunes gens qui proviennent des ï gnes, c'est-a-dire des jeunes gens gr.\" 1 , r: qu'à l'âge de vingt ans n'ont été expos.; ï aucune épidémie parce qu'ils ont vécu t.j dehors de toute agglomération. Ainsii, c'est lia pairtie la plus saine et la plus vigoureuse de la nation qui est £ra> pée. M. Lachaud signale l'insalubrité des b.-^ tat sanitaire est très inquiétant. Il insi^ sur les conditions défectueuses des ca.v:> neiments, parmi Lesquels les anciens se J défectueux et les nouveaux inachevés. Les soldiats ont logé dams des baïaq^ ments. !VL Lachaai signale l'insalubrité des ha-\n","L'HUMANITÉ\nraquiememts du camp de Bussamg, où est logé 1© 15° bataillon de chasseurs à pied, et demande qu'il soit évacué. M.. Nouiens. — l'ai, fait évacuer, tes bara quements qui m'ont été signalés oomniie in salubres, S'il-est démontre que le baraque 1 , ment de Bussang est insuffisant ou malsain, 11 sera, évacué. Tandis que M. I4a.cha.ud parle, Etienne,, qui est assis ein face ' dé la tribune, ne cesse de grommeler. R ouanët lie prend à partie. Le père des tirais ans-, qui joint à tou tes sie& qualités. ttasrisQganoe'' la plus insup- portable-, 'essaie die le p.rendre de iiaïut. Mais Roua.net lui répond vertement. Les fcroiaanmistes de la droite et du centre mè nent grand bruit, en laveur de c-elui qui est leur digne ami. Rouanet constate que dies assurances inexactes- ont été données à la Chambre, . au sujet du logement des hommes. Avec une audace inouïe, Etienne affir me quô s'il v a eu. des. hommes en sur- nombre, ce fut à ca:use de 1 'arrt-endetment Daniel Vincent, <çuii proclama la rigou reuse égalité du temps de service. Albert Thomas. — Mais vous n'avez rien dit alors. Vous n'avez pas dit que vous n'au riez pas de place pour loger tous les homm.es. (Applaudissements à l'extrême gauche.) Rognon, à M. Etienne. — Quand vous etiez ministre, je vote ai sigjialé les conditions défectueuses dans lesquelles les casernements étaient construits à Lyon, et j'attends encore la réponse ! (Applaudissements à l'extrême gauche.) M. Lachaud dit qu,e les soldats ont man qué et manquent encore de vêtements et de chaussures. A cela M. Etienne a le front de répon dre que s'il avait pu disposer de l'intégra lité dies crédits demandés par lui on aurait pu mieux, faire. Cette déclaration pro\\ oquera, un peu plus tard, une protestation de M. Cochery, président de la Commission du budget. M. Lachaud dit que dans l.es garnisons de l'Est il faudrait pour les soldats dies galoches et des tricots de laine. ' • ■Vaillant,-— \"''C'est indispensable si l'on veut éviter les.-bronchitç® et, les pneumonies. M; Nouiens. — :vsur la suggestion de ,1a Commission d'hygiène et de son interprète, M. Lachaud,, on ..a consacré .3.50.000' francs, disponibles cette année, à ' l'acquisition de tricots de. laine. C'est bien volontiers que le j gouvernement proposera des -cr.éjiits nou veaux. - M. COCHERY REPOND A M. ETIENNE Lorsque M. Lachaud a terminé son dis cours, applaudi par l'extrême-gauche, et uw partie de. la gauche, M. C ochery de mande la, 'parole,' comme président de la Commission du budget. M. Coefreey. — Je viens d'apprendre que la commission du budget a été accusée d'avoir relusé des crédits militaires au gouverne-, ment. ' Il è^agit, 1 'sans \"doute, des crédits de 440 mil lions, qui visaient trois objets distincts. , La Commission -a d'abord rapporté, comme étant. nécessaires, sur l'heure, les crédits exi gés, ...d'après le gouvernement,'par le main tien de là classe, sffit 234.500.000 francs: Âuc'une ■ réclamation n'a été formulée. Le gouvernement. n'a: rien dit. .. D'autre part, des crédits supplémentaires demandés -le 11 juillet par le ■ gouvernement n'ont pu être votés par la-Chambre avant sa séparation. Le Conseil'd'Etat a autorisé le ministre de la guerre _ à ouvrir ces crédits et, dès la rentrée, la Commission les a ratifiés. Quant, à la différence entre les 440 millions demandés et les 234 accordés, différence qui était- destinée à, des travaux moins urgents, là Commission a bien .fait, dlattendre, p'dis- que dé nouvelles demandes rectifiées ont poTté à 655 millions le chiffre primitif de 410. La Commission, du budget a fait tout son devoir. ■.(Applaudissements.) In^értu^àble,— M, Etienne,-- au milieÀ des 'déclaré que ; les : 2$4 mpionfr n'étaient pas suffisants.; ■ ' M. Cochery. — La Commission du budget vous aurait accordé tous les. crédits supplé mentaires que vous auriez demandés. Albert Thomas. — Je confirme la déclara tion de M. Cochery, et je demande comment ces 234'million,s eux-^iômes seraient' dépensés, à l'heure actuelle, alors que tant de travaux décidés étaient a peine ébauchés lors du voyage de - là Commission d'hygiène ' dans l'Ets. C'est- singulièrement déplacer les responsa bilités q'ue de vouloir les attribuer à la Cham bre ou à la Commission, qui a fait tout son devoir. (Applaudissements à gauche, et à l'ex trême gauche. — Bruits à droite.) L'IMPATIENCE DES TROISANNISTES ■Mais voici, que M. Joseph Reinach monte à la tribune. Une huée prolongée accueille le peii symipatihique: personnagie. ... II.demande à la' Ch ambre. de continuer la discussion lundi, car elle est die celles qui jie peuvent ' attendre 1 . %A l 'extrême gauche. — Mais -vous a\\ez vote ' contre la, fixation de l'interpellation â la séance d'aujourd'hui. . .. M,. Joseph Rei:iaoh. — Les informations que vous savez ont produit une vive émotiott jnjon seulement dans les familles qui ont dies ■:Tuaius sous les drapeaux,- mats dans la po pulation tout .entière. (Interruptions s'ur les ■mêmes, bancs.) ML- Tfcalamas. — C'est le châtiment qui com mence.. 1 (Vifs applaudissements à l'extrême gauche et à. gauche. .— Exclamations au cen tre n à droite.) M: Jaseph Reinach. r- Oui, j'ai voté la loi. de à'.ois ans. et je l'ai défendue . à cette tri bun®. je m'en fais honneur (Exclamations à l'externe gauche e-t à gauche-), et c'est, à. faon avis, l'honneUr de cette législature de l'avoir.votée. (Nouvelles interruptions à l'ex trême gauche et à gauche.) f \\ A l'exirême gauche. — En attendant, les Soldats meurent I O'aiîiresi voix.-— Assassins troisannistes ! '/vSsassHU', 1 - -, • *v- ; • \" \" La droite Soutient en vain celui qu'elle Insultait, il-y a quinze ans. •. 'NT^IVENTIQN DE M. DOUMERCUE 1:8 débat a pris un caractère nettement politique,- Presque tous... les, ministres- sont prv ,' l b M. DouMERGun monte à la tn- iT.r..:. Il dit quie le gouvernement ne- craint pas ta lumière et suit cette .question moins que Eur-toute autre. .fAppteudi8seaatte»ts,.à< -l'ex-; trômie-ffauche et à gauche.) M-, C-outnergue. — Il n'a pas attendu les injorictions de M. Joseph Reinach pour pren dre ài ce qui concerne l'hygiène et la santé de nos- soldats,- .qui nous sont a'ussi, -chères qu'à lui-même (Vifs applayti#ifnieuts à l'ex trême gauche et à gauche.}, les mesures que somportait la situation. • • 1. • ' Depuis deux mois, il s'est préoccupé d'évi-\" fer tes agglomérations d'hommes (Très' bien 1 l: <'-.: bien i), d'assainir les locaux, d'a'ug- meuter ' les approvisionnements de cfïarbon ■(Très bien.-.! très ;biçn - !), de faire distribuer des .tricots et des chaussures aux soldats qui en .manquaient. (Très bien i très bien'!) fvlareti Semtoal. — Bref, vous avez reparé les faute;, des autres. (Vifs applaudissements. I l'extrême 'gauche et à gauche.) ■M-, faouniergue, — Et -dans tous les cas où dès'fautes ou des erreurs ont été commises, **.£1 a déjà nris.les. sanctions nécessaires et mis en disponibilité les coupables. (Applaudisse-, Hiems à l'extrême gauche et à gauche.) Il continuera paTce qu'il a conscience de son\" dévoir, parce que. rien ne lui tient tant' fe cœur que la défense d*u pays, oue la santé de ' nos petits troupiers. (Vifs applaudisse ments sur les: mêmes bancs.) -, : Après ce discours, nous avons deux in- ' entions négligeables de .MM. D ubois et BotiGÈRfe \"Puis qà vote'sur lë maintien de tordre du jour. Il est adopté par 353 voix contre 189. Le débat continuera donc ven dredi* prochain. . ' Répondant à un projet de résolution de M. B a CHIM ont , M. Nouiens a déclaré qu'il nu convoquerait pas dë réservi stes dans les ■ garnisons où il y a des épidémies ou d-cmt les casernes sont encombrées. La Chambre avait tenu le matin une séance, qui fut consacrée à l'enseignement accote - professionnelle. Notre camarade BHENrcTî a prononcé sur ce sujet un inté ressant discours ; nous en rendrons compte Hpmpiojians la « Vie Sociale ». — D. R.\nAU SÉNAT\nOn interpelle\nSUR LA\nCATASTROPHE DE MELUN Impudente décision de la commission des jeux\nL'intérêt de la journée d'hier, au Sénat, n'était pas dans. la salle des séances où se discutait detvarut une assemblée somno- lepite et clairsemée l'interpellation de M. Jenouvrier sur la catastrophe de Meèun qui remonte à trois mois. Dies flots d'encre ont coulé-, inutilement peut-être., dans la pressé, sur cet avène ment tragique. Tout a été dit. Le sénateur de la droite n'a fait donc quie^répétetr tout ce que l'on sait sur les eausfes d© la ca tastrophe et les moyens préconisés pour en éviter le retour. Et il l'a répété aivec la discrétion die l'hoanine d'un parti dont le devoir est d'être au mieux avec « les irois de. la. miina et du rail ». M. Jeiiouvriei- est .ravi de savoir qu© ses électeurs- réaictionnaines se pàmeronit d'aise à .la lecture de sa. prose revue e.t corrigée pour l'Officiel. Ce se>ra le seul résultat •de .son interpellation qui s'est close, à mains levées, sur l'ordre du jouir pur et Simple. L 'intérêt de 1a. journée était à la commis sion déS:.jeux que présidait M. Labbé. Cette commission—s'est réunie dans la ma ri née. Elle, a siégé de neuf heures- à. Œcuidii. Après une longue discussion, à la quelle M. Aimond s'asit vivement intéressé, elle a pris une décision d une, nettèté bru tale sur le projet de loi adopté .par: la Chambra. ! , On sait que la. Chambre a voté l'interdic tion d ouvrir des salles de jeux dans un casino à moins de cent kilomètres de Pa ns. Par onze voax contre six, la commis sion a euiporam® le paragraphe, qui édicté cette interdiction. A la même, majorité, elle a; sunpnme un. deuxième, ■pa.rag.ra.pthe qui mterdiit l'ouveirtuire d un casino dans une ville universitaire. Mais elle - fait défense aux étudiants d'y pénétrer. Bien que les votes de la commission soient tenus officiellement secrets, nous ■croyons pouvoir affirmer que M. Aimond, dans le ressort électoral -duquel la ville d Enghien-les-Baans est situee, a voté avec la majorité.. Si la Sénat rataiîe l'impudente ■décision pris© pair la commission àu nom de. la liberté... du commerce, on illumi nera a giorno dans la bonne ville du rap porteur de l'impôt sur le revenu. Peu de chose à dire de la décision qui tend à empêcher la Chambre'de dimiinu.e.r la sioanmie de d:i .'s .trac.tioîïs meurtriè'res aiux-.' quelles pourrait h 3 livrer la jeuness-e des écoles, si .cie n'est -qu'elle s'aggirave d\\me escobaircleriie qui couV.rie, comme d'un pa villon, l'autre... marchandise. La nom-nation des instituteurs Le Sénat, réuaii da® s ses bureaux, a élu, l'après-midi, tes membres de la. commis sion chargée d'exaiimner le. projet de loi par lequel la Chambne a enlevé aux pré fets, pour le donner a-ux recteurs, le pou voir de no-mmieir. l.eis instituteurs et les institutricés. Les sénateurs qui ont été élus; et parmi lesquels sa trouvent M'M. Raymond Ley- «'U9; Lhopiteau et RlaXiine Lecomié, ■ s'é-' taiient, tous déclarés h:qstil.es ::, âu projet de 1 la Chambre, il e-t -doue, dès a : -prôsieobl,-- certain, que la comirniss'ioii sér.a d'avis .de replacer les instituteurs-sous la tyrannie préfectorale 1 . La sentine. de réaction du Sénat semble impossible à nettoyer. f A.-M. M AUREI.\nfour les SépiGis ctilncis UNE DÉMARCHE DE LA LIGUE DES DROITS DE L'HOMME\nLa liiiiîesMiBii MasEBram C'EST UNE MANŒUVRE BRîÂNDiSTE\nLa condamnation -portée eontee l'im pôt sur le .rev'emu par le Comité Mascu- i'aud continue à défrayer tes conversa tions. Autant leis adversaires de la jus- ti.se fiscale se f,èliciteint de cette démons tration inopinéie,, autant les partisans ù.u proj et Caillaux se montrent àùergiguies à en répinouviei - les auteurs. ; Nombre, d'élus radicaïux, à la Chambre,, déclarent que. l'acte du Comité ne saurait .p-iodifieir ,em xien leur décision de faire triompher, tôt ou taird, le principe de l'im pôt sur le. revénu, avec déclaration con trôlée. • Ils font observe>r que le .parti radical n'e.st nullement, solidaire des - actes clu Co mité et qu'une'rupture v.a devenir néces- ïaire entre l'un et l'autne groupement. Sur les « desisous » de la manifestation à laquelle s'est livré., mercredi soir,, le Co mité, nous .avons obtenu quelques pensai» gnements qui ne sont. pa,a dénués d'inté rêt.' On sait que la délibération dont il s'a git a été p.risie à l'unanimité. Mais dans quelles conditions' ? C'est ce que nous avons pu apprendre de la bouche d'une 'personnalité radicale bien informée. Lé pirqimioteùr de la délibération serait un briandiste notoire,' M. Ç.ahen, qui, mer credi matin, Convoqua par carteis-télê- grammes tous ceux des inenibries du Co mité sur lesquels il se croyait en droit . de compter. Il y a en effet dans le Comité deux tendances .opposées : celle dont Briand incarne \"l'idéal d'apaisement à droite,, et l'autre, qui reste fidèle au pro gramme. radical. Aucun des radicaux fidèles rue -fut, ..comme par hasard, convo qué. La délibération unanime ne peut donc être considérée comme exprimant l'opinion de l'Unanimité du Comité. - C'est ainsi que le Radical a publié hier une brève interview ,.<fe M., J.-B. Moyin, député du. Cher, ïaltér ego de M. Mascu- .raïud, qui déclara demeurer, irreductible- ment attaché aux principes du . projet Caillaux., ,, ■ \" ■ Il se pourrait fort bien que nous nous trouvions à la veille d'une dislocation du fameux Comité. Ce n'est pas. nous, socia listes, qui prendrons à, cette occasion le deuil, ' et, sii nous,-.siommes bien infarmés, les radicaux de principe — il en reste tout de même quelques-uns — assisteront eux ; aussi • <Tuin oeil sec à, cette disparition d'une organisation -qui ne conçoit la po litique que comme la. servante des inté rêts corporatifs de ses membres. ' ..m i' ..■■■■ ■ . ' il i»\"»\n; LE COUP MALEN CONTREUX ; Un gertdarims Ibiessé par le commissaire Roanne , 13 février.. — Les gendarmes de Saint-.Iùst-en-CheyiaLet et d«6 commissai res de la - police mobile de Clermont-Fer- rand s'étaient lancés, près de Roanne, à T à poursuite d'un habitant de Saiht-Nicolàs- des-Biiefs, nommé Artus Luziau, recherché pour vol. . , Le commissaire Pafiâot voulant intimi der, le fuyard par un coup de feu tiré en l'air, -sortit son revolvér. Mais, en enle vant le- cran d'arrêt, il fit. partir acciden tellement' le coup. Le projectile atteignit au dos le gendarme Meyronninc, qui fut traversé de part en part.' L'etiat du blessé, sans être désespéré, est cependant 1res grave.\nLa Ligue des Droits de l'Homme vient de signaler à AI. Doumergue, ministre des affaires étrangères, les faits que M. Y. C. Waï, dans l'interview que nous avons pu bliée, avait dénoncés à l'opinion française/ Il y avait à Shangaï, dit le vice-présidant de la Ligue, sur le territoire de notre con cession, des républicains chinois qui impri maient, en chinois, un journal : <1 Le uluna- Republican », dans lequel ils (léfen.iamnt les libertés républicaines- «a Chine -est protêt- taiemt contre la dictature de Kouan-bm-Kai. Or, le 4,novembre 1913, deux rédacteurs de ce journal, MM. Ma-Soo et Wai, furent ap pelés par le chef de la police au consulat de France et là neç'urent l ordre de cesser immédiatement la publication de leur \"tournai qui aurait publié des articles injurieux pour le président de la' République chinoise. Il paraîtrait 'même que le ministre de France à Pêlc/a aurait prescrit au consul d'arrêter les deux journalistes- et de les re mettre aux -autorités chinoises : en tout en,s, le consul prescrivit, par un arrête, la sup-' pression de leur journal, i En vertu de la fiction oe lextemioname, la concession française de Snarieaï et os l'autorité administrative, politique et judi ciaire du consul d.e France. Mate : 1 i les justiciables échappent heureusement à vénalité des tribunaux cninois. u r,e faut pas qu'ils soient livres en retour a rarmtraire ou à l'ignorance des consuls irançais. Or, il résulte des textes que les rédacteurs du « China-RépubliCan .» auraient dû être traduits (jevaot le tribunal mixte jugeant correctioî>nellement pour répondre de leur délit présumé de presse.. D'autre part, il n'y avait pas crime ; il ne pouvait, en auctih cas, être, question d'extradition. « Il vous appartient, Monsieur le ministre, de rappeler au représentant de la France à Shangaï qu'il a pour premier devoir-de respecter le droit. » Les raisons de convenances politiques sont ici d'accord avec les principes juridiques ; s'il ne nous appartient pas de nous immiscer dans les affaires intérieures des pays étran- fers, d'11 'moins devrions-nous .avoir pour règle de ne pas y contrarier l'expression de nos principes constitut.ion.nels. Abus de nouvoir, faute juridique, faute politique, voilà les faits graves qui restent à la charge de notre représentant. Il m'aura suffit — dit en terminant sa lettre M. Victor Base,'a, vice-président de la Ligue —. ds signaler ces faits pour que le gouvernement prenne les sanctions d'or dre général et personnel qui s'imposent en la circonstance.\nAu Conseil Municipal LE UTiïlILLEIEIT DE PARIS\n■ Nous avpns eu l'occasion, en .rendant compte de la séance du comité du budget, tenue le 24 janvier dernier, d'expliquer dans quelles conditions l'Etat demandait à la. Ville de Paris de participer à l'o.rga- nisation de la défense nationale. ■ Le principe d'une contribution excep tionnelle. de 400.000 francs devant peiririet- tre la ■constitution d'un stock permanent' die 100.000 • quintaux de farine destiné à pourvoir aux besoins de la population pendant la période d.e mobilisait.iori, devait être ratifié pa:r le Oonse.il municipal. . Ce fut , l'objet de la séance d'hier, qui dura tout juste un quart d'heure. : Il y eut bien une timide protestation de M.. Alpy, qui trouve la pilule un ,peu grosse et amère, mais ce fut tout, i Le Conseil décida que la Ville paierait en deux fois,'400.000 francs à l'Etat sur les budgets de 1915 , et 1916.\nLE CARNET MILITAIRE\nUN MALADE DUREMENT TRAITE\nNice, 13 février. — L'Humanité peut marquer comme venant de source sûre l'information suivante sur ce, cas. d'un sol dat de la classe 1912, du 2 e régiment d'ar tillerie de campagne, Colbert Jourda,n, ac tuellement en traitement 'à l'hôpital pour une gravie méningite cérébro-spinale. Ce -soldat était -déjà malade avant de monter à Riza-Cava, pour les tirs d'hiyer, aux cantonnements des deux batteries du 2 e régiment d'artillerie de montagne. Il eut du mal à faire les deux, étapes de la montée, qui est dure. : A son retour du tir, il se coucha. Le lendemain il se fit . porter malade et fut exempté ,de manœuvre. On dut le trans porter à rinfirhierie. Ceux qui l'avaient transporté croisèrent en rentrant au quar tier ( le lieutenant-major, auquel ils expli quèrent le cas. La réponse fut celle-ci : « Ce n'est pas l'heure de la visite. Repassez de main ». Survint le capitaine Hornc'ker (3 e batte rie) qui vit le malade et jeta ces mots, sur un ton brutal : « Cet homme-là est ivre ». : Le soldat ainsi qualifié ne. pouvait pas se tenir debout. Il n'avait rien mangé de puis deux jours, La prise aiguë, d.e ménin gite se déclara bientôt après. Il fallut transporter le malade d'urgence à l'hôpi tal de Nice, d'où il est peut-être sorti.., les pieds devant. Cette information défie tout démenti et ne redoute pas l'enquête. Notons que le soldat dont il s'agit est originaire de Melve-die-la-Motte (Basses-Alpes). DISCIPLINE PRUSSIENNE , Evreax. — Est-il vrai qu'à Evreux, au 4 e escadron du 6 e dragons, un m.aréchal- des-logis du nom de Clarat a giflé des « bleus », de pauvres petits « gas » de la campagne et qu'il est même allé jusqu'aux coups de pied pour les assouplir? Nous aurions pu, d'ailleurs, nous dis penser de donner à cette information une forme interrogativé et affirmer le fait qui est fréquent et ne -peut être nié. Puisque les' bleus du 4 e escadron n'ont pas assez de sang.dans les veines pour pro tester contre cette discipline à la prus sienne, il appartient aux officiers d.e dire ce'qu'ils n'ont pas dit et de faire ce qu'ils n'ont pas fait. S'ils n.e font pas leur devoir,, le ministre fera-t-il 1-e si-en ? Les pauvres « bleus » du même escadron sont surmenés terriblement. Le dimanche, jour de renos réglementaire, on leur fait cirer le p.a.rmiét \"des chambres. Et même .ils sont obligés d'acheter de leur argent la cire et la paille de fer. '.C'est excessif. iNFIMITifllS POLIIlgOES Les habitations à bon marché La commission sénatoriale relative .aux ha bitations à bon marché, réunie hier, a adop té, avec quelques modifications, le projet de loi déposé par M. Henry Chéron et qui\" tend a faciliter l'acquisition des habitations à bon marché aux familles nombreuses; Le salaire des ouvrières à domicile La commission sénatoriale qui .éttadie le projet de loi -relatif au .salaire des ouvrières à domicile dans l'industrie du vêtement, a entendu hier les délégués de l'Office français du travail à domicile, de 1' « Entraide' » et du Svndicat .des - ouvrières\" à domicile. : Elle entendra dans sa' prochaine séance une délégation de la Ligue des femmes fran çaises. Los retraites des mineurs La commission sénatoriale qui étudie le projet de loi de la, Chambre relatif aux re traites des ouvriers rumeurs a approuve dans sa seance d hier le Tanport de M. Herve^^ Ce rapport conclut a l'adoption du projet, saut auelaues modifications de détail.\nUn Grime manqué . I m m \\ DEUX GAMINS DEVAIENT L'ACCOMPLIR Un policier paraît y être mêlé\nQuatorze ans, seize- ans I C'est l'âge des deux .gosses qui, depuiss plusieurs semai nes, tramaient, contre une vieille, femme, un assassinat qui, naturellement, devait se terminer par un fructueux cambriolage. Tous deux ectpOoyés 157, avenue de Cli- c.hy, dans une ^ Société de construction, Hene Marque', âgé de seize ans, demeu rant 15, nue Sauffroy, et Georges Corbon, âgé de quatorze ans, demeurant 27, rue Gautihey, avaient entrepris de tuer chez elle, 28, rue Gauthey, Mme Joséphine Mo- îciu, âgée de 78 ans, l'ancienne amie du comte. Alfred de Liézeville, qui lui' avait légué, à ea mort, l'hôtel où elle habite de puis cinquante ans. M. de Li-ézeviMe,. qui fut lui-même un' peintre d.e talent — la plupart de ises œu vres -sont au musée Carnavalet — avait enrichi cet hôtel die richesses artistiques a^sseiz considérables et dans tout le .quar tier on savait que la situation de fortune de Mme More.au, plus connue sous le nom de « la Comtesse », est considérable. C'est Corbon qui, demeurant en l'ace de l'hôtel, a eu l'idée du crime ; son ami s'y associa bientôt. Dès lors; une seule chose restait à assurer : l'exécution. , Mardi dernier,, les deux gamins se pré sentèrent chez Mme Moreau. Préalable* ment, ils s'étaient .affublés de favoris ; ils avaient sur eux une lettre écrit» à la ma chine à écrire et qui était, ainsi rédigée : Madame, ,1e vous envoie cette lettre afin de vous demander si vous permettez qu'on envoie (les inspecteurs de la, Sûreté chez vous. Nous avons appris, en effet, qu'on avait l'intention de cambrioler votre appartement. Le porteur dp la présente ■ est. au courant ; il ^st lui- même inspecteur de la Sûreté, veuillez lui remettre votre réponse. Lé préfet de police : Hennion. Mardi, la rentière n'était pas là. Et il. fallut que les deux jeunes gens abandon nassent .ce jour-là l'espoir de réaliser-teur idée. - Hier, ils pensèrent mieux réussir. A une heure quarante-cinq minutes, Marq.uet ar riva et inspecta les alentours de l'hôtel. Il ne remarqua riein de suspect ; quelques instants après, Carbon arrivait a son tour, et tous- les deux montrent chez Mane Mo- rea u. La septuagénaire alla leur ouvrir ; Mar- quiet- tenait sa main droite dans la podhe de son Veston, où il avait dissimulé un couteau à cran d'arrêt ouvert • de l'autre il tendit -à .Mme.Moreau la lettre suivante : Paris, le 13 février 1914. Madame, Nous vous prions de recevoir nos deux ins pecteurs. Notre délégué nous a prévenu qu'on voulait voua cambrioler. Le Préfet de police. -, : A ce moment, deux inspecteurs de la Sûreté, des <( vrais », surgirent et arrêtè rent les deux, gamins. , Au commiisis.a'riat,de police, ils firent, des aveux. Sur eux, on trouva un couteau à cran d'arrêt eit un poinçon ; die plus, une lettre de Corbon à ses parents. Rédigée en un style laconique, cette missive disait simplement : Ch.ers ' parents, Je vous demande pardon dé ce qui esî .ar rivé. Le coup a réussi. Je pars en Belgique. Georges. Le rôle des indicateurs Les deux garnements: ont été envoyés ' au' Dépôt. On l'echerehe deux cbmplicëis, dont l'un se nomme Chariot et que les deux gamins ne ^connaissent pas autrement ; le . rôile des complices ne paraît pais très cHair. Il est visible, eh effet, que « r-affaire » avait, été découverte et que le crime en fantin avait été préparé .au su et connu de la police, qui a pu prévenir Mme Mo reau ët assister au développeimeint du drame.\" Dans ces conditions on peut se denlian- deir quel a été le rôle exact des indicateurs policiers'. N'ont-ils par contribué à suggé rer aux deux enfants l'idée de persévérer dans leur tentative ? Et tout cas, ils au raient pu couper court -à l'exécution du projet qui n'était peut-être au débuit qu'un enliantilllage. \" Mais . voilà, c'est probable ment une bonne prime qui échappait... Parions qu'on né retrouvera pas le® deux .complices ! — A. ' P.\nL'Affaire de Nucourt DEVANT le Jury de Seine-et-Oise\n■ Versailles, 13 février. — La cour d'assi ses de Seine-et-Oise. présidée par M. Al'ba- iiel, jugie .aujourd'hui les inculpés du crime de Nucourt, la femme Boudot et le nommé Ricard. Voici, d'après l'acte d'ac cusation, les faits qui leur sont reprochés : En octobie 1912,\" Alfred Ricstrd, âgé de 23 ans, revenant du service militaire, fit la connaissance de M. Gaston Boudot, le quel était- marié et père d'un enfant de 18 mois. Ricard fut reçu chez les époux Boudot et bientôt il devint l'amant die lia femme d'e Boudot. Aussitôt, ' Ricard et sa maîtresse décidèrent de supprimer le mari, et la femme Boudot excita son amant à accomplir ce sinistre-projet.. , Le 8 août, elle partit de, bonne heure et, le 9, pendant son absence, Ricard se m, da.it chez Boudot et tentait de l'étrangler. N'y ■ parvenant pas,, il s'empara d'une énorme bûche de bois et fracassa le crâne du malheureux. Le soir, ayant appris â sa ■maîtresse la mort de Bo.udot, -totis deux allèrent dans la grange, chargèrent le corps sur une bicyclette et l'enterrèrent à trois kilomètres de là. A l'audience, lïes .deux accusés se'rejet tent mutuellement la responsabilité de leur forfait, nient après avoir avoué, et finalement, se renferment dans un mutisme complet. LE VERDICT Après les plaidoiries de M as Leduc, pour Ricard, et de Russac, pour la femme , Bou dot, le jury se retire dans la salle des déli- .bérations- et en revient, une heure après, av.?.c un. verdict affii-nuitif pour les deux accusés, mais mitigé, en-ce qui concerne Ricard, par l'admission des circonstances atténuantes. En conséquence, la femme Boudot est condamnée -à la peine de mort et Ricard aux travaux forcés à perpétuité.\nLES CAMBRIOLAGES DE VERDUN\nDeux nouvelles arrestations Longwy, 13 février. — Des inspecteurs de la brigade'mobile viennent d'arrêter la femme et la nièce d'un nommé Fi*agni, qui avait été' lui-même arrêté à Milan comme éteint l'auteur des cambriolages de Verd'.'h. . Les deux femmes ont été écrouées a Briey. Une perquiisition fructueuse a été opérée au domicile de Fràgni qui tenait une ca.n- ! ti-ne à Longuyon, près des casernes. D'après sa 'feimme, Fragm n'aurait pas pris part aux cambriolages qui lui sont reprochés. 1.1 aurait seulement tente, di-t- elle, de nesrocier des titres voles contre une m-mae de 3.000 francs.\nLE DRAME chez CHÉR IF P ACHA A peine avait-on décidé de mettre Iakander en liberté qa a le juge Qrioux lançait un mandat d'amener contre lai\nNous avons déjà dit que M. Drioux, juge d'instruction, sur la demande de M 0 André Berthon, avait rendu une ordonnance de mise en liberté provisoire en faveur d'Is- kander. Nous ajoutions que 1-e général Ché- rif pacha avait fait opposition à cette mise en liberté et que la chambre des mises en accusation aurait à se prononcer définiti vement. La chambre des mises en accusation s'est donc réunie hier. Et, après lecture d'un rapport de M\" André Berthon, elle a confirmé l'ordonnance de .mise en liberté provisoire. Une complication inattendue s'est pro duite dans la so>iréj3.. A p.eine la chambne des rriises en accu sation avait-elle rendu son arrêt, true le juge Drioux qui. le premier, avait décidé de mettre Iskander en liberté, lançait à nouveau un mandat d'amener contre le malheureux Iskander. Alors que ce dernier croyait être enfin tranquille et libre, il va réintégrer la Santé — que, -du rest.e ; il se disposait : seulement à quitter. , Voici ce qui, paraît-il, a déterminé un aussi brusque revirement chez le juge : s Un ancien député ottoman, M. Ismaïl, ainsi que l'ancien secrétaire d'Is'kander, nommé Sultarian, ont affirmé au magis trat qu'ils avaient vu à deux reprises, une fois au « Grand Café », une autre fois au « Café, de Paris », Iskander bey en compa gnie d'Ali-Dj.evad, l'agresseur de Chérir pacha. . ° , - Alors qu'il quittait Ali-Djevad, Iskander aurait dit à son secrétaire : « Vous entendrez parler de l'homme que je viens de quitter. Tôt ou tard, Chérif pa- c-ha -aura de ses nouvelles, n . Quelques jours après, le drame, M. Is maïl et Sultarian, qui se trouvaient à Lon dres, reconnurent parfaitement dans les photographies de - Ali-Djevad que pu bliaient les journaux, le mystérieux indi vidu qu'ils avaient rencontré en compagnie d'Iskander. ' Et voilà !\nL'AFFAIRE PRIEU Un non -!ieu en faveur de M. Pollet M. Kastlex, juge d'instruction,. vient de rendre um ordonnance de non-dieu en fa veur cle M. Poljet, .accusé par M. Schnei der de détournement d© documents. L'AFFAIRE CADIOU Une perquisition à Paris | Agissant en vertu d'un mandat du par quet de Brest, M. Valette, commissaire à' la direction de la police judiciaire;, a per quisitionné hier après-midi .au .domicile de Mme Gadi-ou, 85 bis, rue du - CihetrcAe- M-idi. ' ... ; Il a saisi de nombreuses lettres, écrites jjar M. Cadiou à sa femme et démontrant, contrairement à ce qui avait été dit,: que l'accord 'lie- pluis pariait régnait .entre lès deux ; époux. ,' Le magistrat ,a entendu, ensuite Mme Ca diou, ainsi que sa nière, Mme Richard, et quô ■ sa tante, - Mme GuilLemin, sur ' leurs rPeiatibras avec une de leurs amies habitant Pont-à-Moiisson: Cétte amie, est soupçon née d'avoir incité là somnambule à faire les révélations qui auraient conduit à lia découveirtè du cadavre de M. Cadiou. Une seconde autopsie M. Lesoouvé, procureur de la Républi que, vient de recevoir du procureur de la République de Brest le -télégramme sui vant : « Sur .invitation du procureur, .gémêral, » prière de désigner un médecin légiste >> de Paris pour procéder a une nouvelle » autopsie dans d'affaire Cadiou. ». ; M. Lescouvé a immédiatement désigné le do.ct.eur Paul, qui a télégraphié au par quet de Brest, pour l'aviser .qu'il .se tient à sa disposition. ' CL'enaisête à Landerneau Brest,. 13, février. — Les commissaires de la brigade mobile continuent leur en quête pour établir si M. Cadiou. a été réel lement vu a Morlaix le 31 décembre et le 1 er janvier. De leur côté, M. Menuisier, commissaire spécial, et ses adjoints, s'attachent à re chercher le mobile du crime et à savoir si des intérêts n'étaient p.as liés à la disparition de l'ingénieur de l'usine de la Grande-Palud. ■ La police spéciale poursuit également ses investigations. «><»-<» 7- —— ' LES INCIDENTS de ■' L'HOPITAL DE LORIENT\nExhumation du cadavre de la victime Lorient, 13 février. — La direction de l'hôpital Rodélia avait fait inuhumer, sans e.n avertir le parquet, Louise Guillemot, la fillette qui fut plongée dans un bain d'eau bouillante par une infirmière imprudente et qui succomba à ses brûlures. Les magistrats ont fait procéder à l'ex humation. L'autopsie a été pratiquée par trois médecins. Leurs conclusions^ seront- connues demain. \" ; L'infirmière et la directrice de l'hôpital seront entendues par le juge d'instruction.\nUn Steamer sombre dans la Manche\nLondres, 13 février., — Un message clé Brighton annonce que, la nuit dernière, le rie amer My Ou:n, chargé de ciment, a sombré dans la Manche, i L'équipage, composé de huit membres, a péri. Seul, le capitaine a pu être secouru à l'aube par le canot, de sauvetage de ,righton. — (V Information).\nÉpidémie de Variole Nantes, 13 février. — A Gétigné, près de ,Clisson, trois personnes viennent d'être at teintes de la variole noire. | De sérieuses mesures ont été prises pour éviter la contagion.\nLES COMPTES DE L'EXPÉDITION EN TRIPOLITAIME Un ancien magistrat dénoncé d'impor tantes fra lie Rome, 13 février. — L ne en préfet de police de Milan a dénonce des fraudes aux dépens de l'Etat, qui s eievera-ient à'quatre' millions, dans- des toumitures effectuées à ■ l'Occasion de l'expectition. en 1 ripolitaine. (L'Information.) Toute demande de changement d'adresse doit être accompagnée de la Cornière banda du journal et de 0 f r. 50 en timbres-poste 1 nour trais sie réimpression»\nLA MORT TRAGIQUE d'un TEINTURIER ET DE SA FEMME\n— 311X19 — A l'usine de M. Badé C'est au numéro 63 bis de la rue de la Grançe-aux-Belles qu'était employé comme contremaître à l'entreprise de M. Brossard, teinturier en plumes, M. Léon Badé. M. Badé avait sous ses ordres une di zaine d'ouvriers. Chaque matin, il venait de Combault, vers neuf heures, déjeunait dans un restaurant du quartier et rega gnait le soir sa petite propriété. ' Hier matin, son absence n'inquiéta pas outre mesure les ouvriers-; ils supposèrent qu'il avait manqué son train, ce qui lui arrivait assez souvent depuis un an qu'il habitait la grande banlieue. Précédemment il habitant au n° 145 du quai Valmy. Il possédait également à Chevreuse une propriété. Très estimé, il était considéré -cornant un homme sérieux et rangé. Il était âgé d'une quarantaine d'années. M, 'Badé avait trois frères, dont, l'un travaillait avec lui à l'entreprise Bro» isard; un second est .cuirassier à Lyon : le troisième est emiplloyé dans urne grand* uisine d'automobiles. M. Léon Badé était marié depuis un< vingtainie d'années. L'enquête Dès l'annonce de ce double assassinat, la brigade .mobile a envoyé hier suir les Mieux M. Ga'brie-lli, commiss'ari're de police, accompagné de plusieurs inspecteurs.\nKirt de H. Alplionst Biftillu\nM. Alphonse Bertâllon, inventeur, organi sateur et directeur du système d'identité ju diciaire à la prélecture ito police, qui était malade depuis-six mois des suites d'une opé- ration d'une hernie, est mort hier à son àor ? micile, 5, avenue du Trocadéro. Ï1 était né -, à Pans le M. avril 1853. M. Bertillou fut' le créateur, à le .prête®. turc de police, du service anthropométrique. À vrai d'ipe, il n'en avait, point du tout if»- ! venté puisque, en particulier, dès ''antiquité, u on a utilisé\" les empreintes digitales comme ,;, : - preuve d'identité ; mais M. Bertillon a su classer et décrire ; empreintes et mensura tions. . - Mais M. - Rertililon avait cru pouvoir h^tis ser son talent à une méthodisation. de, la gra phologie. A ce titre usurpé, il tut, au cours ; rie l'a-ffai-re D.revfus, un des experts- qui pie- tendirent accablar/le capitaine. On . sait com- : ment l'aventure tourna a la confusion ae M Bertilioh qui ' fut ridiculisé par les lavp.t ,,, tions extraordinaires de gabarits,. kutscn t de redan, etc. , . ' Il était le petit-flls d'Achille Guillard, eu- ■ teur du premier traité de démographie et du & vocabulaire de cette science. Il était îe.lilf? du docteur Louis-Adolphe Beîrtàllon, .stati-sQ-, cien connu,, mort en 1883 ; .il était le frère nu ;. docteur Jacques Bertillon; chef — «n reirait® - aujourd'hui —- de la statistique de Pans, et du docteur G-^orgeiS Bertillon, d® Maisons- - ■ La ffi Me. ' ' - . ' - - Ce dernier lui avait transfusé son sang a ; . trois reprises pour combattre l'anémie perai- , cieuse qui le minait. Ce Aévouem.eht, frater- , ùel recula de quatre mois le. terme fatal, mais né triompha pas du mal. LES PREMIÈRES THEATRE DU CHATELET. — te Diable-à- Quatre, pièce à grand spectacle en- 1 actes de MM. Victor'Darlay et Henry de Gor^se. Tenant à la fois de l'opérette, de la fée rie, du vaudeville et de la revue, le nou veau spectacle du Châtelet .a quelque peu surpris d'abord, puis charmé ensuite les , spectateurs. ' ^ Les auteurs du Diable-à-Quatre ont dé laissé l'ancienne formule des pièces à n»« méros siensationneJ.s — explosions, incen dies, déraillements —. pour adopter le genre très en vogue à New-York et à Lon- r dres. On daîuse et Ton chante à tous les;:\" actes et les couplets alternent, .avec' les figures de-ballet. Cette innovation..a été - fort bien accueillie et il est à, .croire que l,a pièce de MM. Darlav et de Gorsse tien dra longtemps l'affiche. ... Le sujet en est minoe, mais très suffi sant nour justifier la variété somptueuse des dix-huit tableaux qui l'encadrent. Un > personnage. ..équivoque, qui tient, unci, agence matrimoniale, essaie, pour redorer . le blason d'un gantilhomme ruiné, de con clure le mariage du jeune baron de la Hu- chette avec Betsv, fille du milliardaire américain Drack le roi du cochon. Le ba ron est un grand nigaud, bête et poltron à souhait, que son rival, le séduisant Gé rard Launay. n'aura nulle peine à vaincre, après une série d'aventures et de rencon tres très variées. Gérard est aidé par sa sœur, une jeune file des plus trépidantes et des plus garçonnières, fort mal élevée, mais charmante à cause de ses travers et de son espièglerie. Sous des déguise^ ments .divers, le Dia,ble-a-Quatre joue de mauvais tours au jeune baron de la Hu- chette, qu'elle boxe, gifle et ridiculise, à tout propos. : Joué avec beaucoup de mouvement et de brio, mis en scène en des décors très luxueux, et avec une nombreuse figura, 1 ■ tion, le Diable-à-Quatre a été très ap-. plaudi. Le -succès en revient en grande partie à Mm.es Renée Baltha, Leone de Landreuse, nui dansent et chantent plaisamment, et . à MM. Hourv, Hamilton, Villé et Boucher, qui leur, servent d'excellents partenaires. Par intérim, Raymond F igeac. Lft PLuîi BESU TEMPS\nRÉGION PARISIENNE {Tour Saint-Jacques) Baromètra A 10 11 76ï ~ A 12 h..;.... 768 ; A 16 t 768- A J3 b » 761\nThermomètre Minimum..,..,.,,.,, 5°0 Maximum H'7 Moyenne., B'3 ■Normale 4*2\n. Observation» générale* J Nuageux. Probabilités pour aujourd'hui 1 : Nuageux/un peu de pluie, température doue* - EN FRANCS (Bureau Météorologique C art ri!) Température relavée à 14 heure» . Nancy 7»8 I Brest 9«» CuarleVilla 9 *2 1 Niâtes, i l°i Uieraourg. 10*4 | .wca...,. ifjj Pression barométrique : Dans le Nord a arleville 7tt baiiêthsta-xancy .■ ... liuijsle Midi à vico.................- 76j . Ubeervations generalei : g Le vent, a soufflé du sud-ouest sur nos côtes di. la Manche et de l'Océan, ires fort*an Pas-de-Ca-*' lais et à la po.inte cle Bretagne, modéré en Gas-:- cogne ; U a été très tort du nord dans ie golfe du. - Lion. Des pluies ont été signalées dans la jmirnét\" â Brest,, Cherbourg, .Cîutssiron„ Nice et le Cap Fef rat. • Prévisions pour aujourd'hui i A. paris Vent d'entœ sud et ouest. Temps niia- ' geux et assez doux a^c un p«u de pluie. Manche. Bretagne : Vent d'entre S. et 0,, asseti-, fort à lort ou très fort. Le Bureau central fait hisser les signaux de tempêtes, cônes sud-oest. Océan : Vent d'entre S. et O., assez fort ou fort. En France : temps nuageux et assez doux.: frms le matin dans le centre ,e,t l'est : quelques averse», sont probables dans le nord-ouest.\n","L'HUMANITÉ\n3\nINTERNATIONALES • DERNIERE HEURE)!\nLa Justice Militaire en\nELLE EST UNE INSULTE A LA CIVILISATION\nLa loi d'exception, dite de « juridSic- tion », fonctionne toujours en Espagne. En pledine paix, dans une situation touit à fait normale, on poursuit devant Les trisbuimaux militaires, qui sont obligés de condamner, des civffls accusés, la plupart du temps, die délits imaginaires. Beaucoup d'officiels se trouvent fort mal à leur aise dans le rôle d'inquisiteur qu'on leur impose ; mais ils doivent accomplir cette besogne sous peinie d'être sévèrement punis. El Socialista, de Madrid., signale un cas fcouit à fait typique. Un de nos camarades de la Catalogne, directeur diu journal la lusticia Social, a été poursuivi à la de mande du général Weyler, qu'on avait accusé die prendre parti pour 1© général Aiassa, propriétaire terrien, <Jia£s urne grève d'ouvriers agricoles. Notre camarade a comparu devant le conseil die guerre. Son défenseur a ré clamé pour lui l'acquittement ; mais il sera, sûrement condamné, car c'est préoir sémemit le générai Weyler, comme capi taine général de la Catalogne, qui doit se prononcer en dernier lieu sur l'affadi». Comme on 1© voit, le tortionnaire dies Cubains continue en Espagne même ses exploits die jadis. Il fait poursuivre, juger et condamner par ordre ! Cela se passe en '■Europe. En plein viiing- iiièm®'siècle. Dams un pays dit civilisé. La presse libérale espagnole proteste, de temps : en temps, contre les procédés des maîtres de l'armée. El Pais s'indignait l'autre jour devant les condamnations dont ont été victimes un conseiller municipal socialiste de Zamora et un jeune militant de Bilbao. Il protestait violemment contre une loi qui tient en 'exil des écrivains comme Ciges Aparicio, G ornez de Fatiian, Çaidieron Fonte, l'ancien député Azzati et d'autres encore, dont le seul crime est d'avoir écrit des articles .qui ont déplu aux grands inquisiteurs de Farméei Cependant, ces protestations restent vai nes. Quoique 1© crédit du . militarisme de dérouté soit toujours, en baisse, les tortion naires sévissent quand même. C'est qu'ils sont soutenus eu haut lieu et que le « roi démocrate » que prétend être Alphonse XIII n'ose , pas tenir tète à ceux qui personnifient l'incapacité, la cruauté, l'arbitraire et la barbarie et qui se sont érigés en directeurs de l'armée. Espérons que la Ligue des Droits de l'Homme, dont le président est le proies-, seur Luis Simarro, le « Zola espagnol » — car c'est lui qui mena la campagne en fa veur de ' la révision du procès Ferrer — réussira, par une campagne. énergique, en Espagne et à l'étranger, à arrêter le fonc tionnement de cette « justice » militaire tuî est une insulte a,u droit et une honte pour la civDiisiation. F abra R idas.\nLE PSJI6E DE VIEl A TIEDIE\nVienne, 13 février. — La plupart des journaux souhaitent la bienvenue au prince de Wied. Ils insistent sur la noblesse et la grandeur, mais aussi sur les énormes difficultés de la tâche qui attend le nou veau souverain. Les journaux de l'opposition observent une. attitude fort réservée. UArbeiter Zeilung se livre à un paral- . lèl-e entre la visite que fit- à Vienne, avant- hier, le prince, héritier de Serbie, qui, dit- elle, ne crut même pas devoir déposer sa carte chez le comte Berchtold,..et celle du prince de Wied, « qui est l'unique consola tion . de la situation fâcheuse de l'Autri che-Hongrie dans les Balkans ». Les autres, journaux sont plutôt optimis tes. L'Oeslerreichische Volkszeitung rap pelle que le .prince de Wied est le qua trième prince de descendance germanique qui va régner dans les Balkans. LE CONFLIT DO PORT DE 00UL0GHE\nLE REMANIEMENT\nDU\nMinistère et l'Opinion EN RUSSIE\nCe que disent les journaux russes\nLa coterie bureaucratique qui a obtenu le débarquement de M. Kokowtzof croit bon d'affecter des allures réformatrices. Elle cherche à faire croire que le change ment ministériel inaugurera une ère de méformes économiques. Donc, elle a fait signer par le tsar un riescrit où, s'adressant au nouveau minis tre des finances, le << petit père » déclare s'être aperçu,, au cours k!e son récent voyage, « des besoins vitaux des popula tions », de « la faiblesse » du peuple, de «sia pauvreté et de sa désolante situation économique!, conséquences inéluctables de' l'ivrognerie, ainsi que de l'absence de tout crédit régulier accessible à tous ». ; Depuis ce voyage, dit le rescrit, la pensée impériale se'st définitivement arrêtée sur la nécessité urgente d'introduire des réformes dans la vie économique du pays.. Il- est inadmissible, que la prospérité des finances publiques continue à dépendre de la destruction des forces morales et économi ques de la, grande multitude des sujets rus ses : il importe de diriger la politique finan cière vers la recherche de revenus donnés par les sources inépuisables de richesses dont dispose'le pays aussi bien que par le travail producteur de populations. C'est une allusion directe à la défaite subie par M. ICo'kowtzotf au Conseil d'em pire, à la' suite des critique véhémentes du comte Witte. Inutile d'ajouter — n'est-ce pas ? — que les réformes _ indiquées par . le chef su prême du régime qui ruine et empoisonne le peiutple sont inapplicables*, même avec la meilleure volonté du monde, tant que ce régime n'aura pas disparu. Que le® naïfs ? plus ou moins sincères — prennent le rescrit au sérieux : il s'agit d'un «teste hypocrite d'une coterie qui parle de réformes économiques pour donner le change sur ses desseins arrêtés de réac tion politique. — B. V eillapjo.\nLes Maladies contagieuses DANS L'ARMÉE\nLes dernières nouvelles sont toujours aussi graves\nLA DÉMISSION\nDU\nDeux chauffeurs sont acquittés par le tribunal maritime\nBoulogne-sur-Mer, 13 février. — ( Par téléphone, de noire correspondant -particu lier.) — Aujourd'hui, le tribunal maritime comimerciial de Boulogne s'est réuni pour juger deux chauffeurs qui avaient été accusés de désertion ces jours derniers. Le tribunal, après une courte plaidoirie die Rivelli, secrétaire de la Fédération, a &(■■• - • : i x •\"•é\\\"enus. La situation reste la même. Les équi pait; .■iernieuient décidés à attendre la bonne volonté :des armateurs et ceux-ci paraissent ne pas vouloir céder avant la semaine prochaine\nCe que dit la presse russe Saint-Pétersbourg, 13 février. — Le No- v'oié Vréniia, réactionnaire, attend um changement radical dans le sens d'une po litique nationaliste forcenée : M. Bark, le nouveau ministre des finances, devra nationaliser le crédit, le rendre acces sible aux masses populaires ; arracher le commerce du blé aux parasites allogènes ; utiliser, pour les besoins nationaux, les réser ves d'or déposées à l'étranger ; défendre le consommateur russe contre l'exploitation des trusts lutter enfin contre l'accaparement des richesses nationales par les étrangère. La Retch, libérale', est loin de regretter l'ancien président du conseil. M, Kokovtzof, qui était dénué d'énergie, d'esprit de décision et surtout d'influence,' donna bientôt la preuve qu'il n'avait pas les qualités d'un président du - conseil ; sa re traite. quoique , prévue depuis longtemps, .cause cependant, quelque surprise.,., . M. Kokovizot'. avant-hier encore, pouvait sincèrement démentir les bruits, de sa 'dé mission : les démentis énergiques de la Rossia le prouvent. Le journal ajoute : La nomination de M. Goremykine est essen tiellement provisoire. i Le président du conseil de demain sera M. Krivocheine, que son, état de santé empêche en ce moment de prendre le pouvoir. Le même journal annonce que M. Rou- khloff, ministre des voies de communica tion, qui est partisan du rachat des che mins de fer, cherchera à modifier la poli tique de M. Kokovtzoff sur les chemins de fer. Le nouveau ministre des finances Saint-Pétersbourg, 13 février. — La no mination de M. Bark comme ministre des finances ayant provoqué une certaine émo tion dans les milieux financiers, j'ai in terviewé' le comte' Witte qui m'a fait les déclarations suivantes : M. Bark est merveilleusement au courant des questions financières, et, grâce à sa grande, expérience, il sera à la hauteur de sa situation et s'attachera fermement à res pecter tous les intérêts acquis, tout spé cialement les intérêts français. M. Witte conclut ainsi : Le marché parisien peut envisager avec une parfaite sérénité le changement ministériel, destiné non seulement à laisser intacte, mais encore à resserrer, la collaboration économi que franco-russe. — (L'Information.) m ALBUM DE HANSI CONFISQUÉ Strasbourg, 13 février. — La police a or donné la confiscation du nouvel album du dessinateur Hansi, intitulé Mon Village. — [Uavas.. ■ ■ M. PALIOLOGUE A SA I8T-PETEBSB0LBS St-Pétersbourg, 13 février. — M. Paléolo- gue, le nouvel amba'ssadeur de France, est arrivé à St-Pétersbourg. i\nA Epi nal Epinal, 13 février. (Par téléphone, de no tre envoyé spécial.) — Ce n'est pas seu lement les radicaux qui protestent contre la parti pris par le commandant du 21\" corps et par les bureaux de la. guerre de nier la vérité, ce sont aussi les conserva teurs. Il y aurait intérêt à .connaître à partir de quel moment les autorités militaires ont vu- venir le mal et à quel moment fut dcnnée la consigne de se taire. Le pre mier cas de rougeoie avec broncho-pneu monie entraînant le décès s'est manifesté à Fhôpital militaire, le 26 janvier. Je sais de source certaine que le médecin-major qui examina cette première victime, un soldat -du 149° d'infanterie, déclara qu'il allait y avoir une épidémie grave. On sait que la rougeole ne se manifeste qu'après une périoide d'incubation de treize jours, durant laquelle la maladie est déjà contagieuse. Ainsi s'explique la prévision émise par le médecin militaire en ques tion. Au sujet de l'activité et du dévouement des médecins militaires, tous les témoigna ges concordent ici. Leur mérite est d'au tant plus grand que leur nombre est in finiment réduit ; la tâche qui leur incombe est véritablement, accablante. A' ce sujet, j e vous donnerai demain quelques préci sions. Ou me dit, au moment bù je vous télé phone, qu'un nouveau décès vient ■ de se produire à l'hôpital. Je n'ai pu avoir con firmation de cette nouvelle que je vous transmets sous réserve. — F. C. A Reims VE claireur de l'Est 'écrit, 1® 13 février : Ah 1 certes, il n'est pas brillant l'état sa nitaire de notre garnison. La Tougeole, la scarlatine, la broncho-pneumonie ont déjà amené à l'hôpital inilitalre de nombre'ux sol dats, et conduit à la tombe tirop de i eu ne s gens, qui, joyeusement avaient accepté de servir leur pays. A quoi bop d'ailleurs épi- loguer sur un tel sujet I Les chiffres ontua# éloquence qu'on ne discftte pas et voici ce qu'ils nous apprennent : . Actuellement, à-l'hôpital.militaire.d« Reims, il y a 130 malades, *6 d'entre eux, à peine convalescents, ont dû être renvoyés dans leurs foyers ou dans les infirmeries de corps pour faire place à de nouveaux avivants et le 132 e de ligne, pour sa part, s'est inscrit «ur la liste funèbre pour 8 morts depuis le !«>• janvier 1914. A quoi attribuer cette recrudescence de maladies ? Nous l'avons demandé à l'admi nistr.ation de l'hôpital militaire qui n'a pu qu'observer l'ordre donné. « La consigne est de se taire » et cependant M. le méde cin inspecteur Salle, du 6° corps d'armée, est venu hier à Reims pour étudier la situa tion et pour v remédier si possible. L'exi guïté des locaux affectés aux troupes et le renforcement des effectifs exigés par la nou velle loi de trois ans ne seraient- pas, nous a-t-on dit, étrangers à cet état de choses. A Grenoble La République de llsère. reçoit une lettre dont voici quelques passages : . La juxtaposition de ces deux classes de re crues avec une seule classe d'anciens pour les instruire a donné des résultats .lamentables : surmenage des anciens et des gradés, insuffi sance de résistance de la classe de 20 ans. De là, l'état sanitaire lamentable de l'armée française sur tous les points du territoire ; de là, ces décès si nombreux ; de là, les 25 entrées par jour, et non pas 20 à l'hôpital de Grenoble, et to'ut cela pour le triomphe et la gloire des 80 unifiés de la. Chambre. Aussi pourquoi ces petits soldats de ^ingt ans ne sont-ils pas des « surhommes », sur lesquels la. méningite cérébro-spinale n'aurait aucune prise 1 Quelques douches bien dosées et j'uaicieusemeut appliquées suffiraient lar gement 1 A Saînt-Étienne La. .statistique suivante vient d'être pu bliée pour le mois de janvier. On peut s'en rendre compte d'après l'état récapitulatif du mouvement des malades à l'Hôtel-Dieu, il y a eu 3 décès de militaires. Au 1 er janvier, il y avait 75 soldats en traitement ; dans le courant du mois, 211 fu rent admis à l'hôpital, 1® en sortirent et au 31 janvier il restait 101 malades. On a signalé pendant la deuxième quin zaine, 22 cas d'oreillons, 5 de scarlatine, 1 de diphtérie et 1 de méningite - cérébro-spinale. La garnison ne comprend que le 14° dragons et le 33» d'infanterie. A Vîlleïrartche-sur-tVler Par télégramme de notre correspondant particulier : Villefranche-sur-Mer. — (Par télégramme de notre correspondant particulier). — Une épi démie de rougeole et d'oreillons sévit au 24 e bataillon de chasseurs.. Vingt-cinq hommes sont à l'hôpital, vingt-deux à l'infirmerie, sur quinze cents hommes. Sont particulièrement atteints la classe de 20 ans. Les nouveaux locaux étaient insuffisants, pour les effectifs augmentés de 500 hommes, 350 paillasses étaient utilisées. — Nouvel. A Rodez On nous écrit de Rodez, le 12 février : Depuis le l or janvier, 9 décès se sont pro duits, dont 7 dans le cornant de février. Sur\nles 9 victimes, 8 appartenaient à la classe 1913. La plupart des morts ont été provoquées par la grippe infectieuse. Cependant il y a eu deux cas de méningite cérébro-spinale dont un de mortel. Il ne\" semble pas que ce soit'fini. Plusieurs malades sont dans un état désespéré. Enfin, 90. soldats sont à l'hôpital et 100 à l'infirmerie, sans compter ceux qui sont ma lades chez eux. Il est à noter que pour soigner ces 200 ma lades, il n'y a q'u'un médecin-major, assisté d'un aide. A l'hôpital, les lits se touchent et les ma lades vivent dans la frayeur causée car la- gonie de leurs camarades. A Montpellier Montpellier, 13 février. — Il y a eu, ce soir,, quatre nouvelles entrées à l'hôpital, militaire : un artilleur du 56 e et trois sol dats du- 2° génie dont un musicien, un conducteur et un sapeur. Tous quatre sont atteints de rougeole. Une salie supplémen taire a dû. être affectée aux militaires. On nous signale l'état désolant du 81° d'infanterie (120 maladies), des infir meries, etc. A Bourges • Notre correspondant particulier nous té légraphie, le 13 février : Deux nouveaux décès : un canonnier du 37°, un soldai du 95 e , garnison d'Avor. 11 y a quinze entrées depuis hier à-l'hôpital ; trois cas sont très graves. — Laudier. . A Qutmper Quimper, 13 février. — Une épidémie de fièvre scarlatine s'est déclarée au 118 e ré giraient d'infanterie. Un soldait .a succombé.\nRÉSUMÉ DES DÉPÊCHES DES JOURNAUX des Agences, de nos Correspondants A Blaye, au 144 6 , il y a plusieurs cas de rougeole. A Romorantin, nos camarades du Pro grès du Loir-et-Cher signalent une grave épidémie, de rougeole dans le bataillon du 113® ça^erné dans cette ville. De nombreux soldats ont été atteints. Tous tes jours on peut voir passer la voiture d'ambulance (dont une vitre est cassée) pleine de rougeoleux. Il m'a même été don né, la semaine dernière, de la rencontrer un matin avec un chargement complet, et un malheureux qui n'avait pu y trouver place la suivait péniblement à pied. Tous les jours, sur son passage, ce ne sont que des murmures d'indignation de la part de la population civile. L'hospice est plein, 42 militaires y sont actuellement-. On a déjà enregistré cinq décès depuis le commencement de l'épidémie. Les malades, à peine entrés en convalescence sont °nvoyés chez eux pour faire de la place-à de nou veaux contaminés. L'hôpital reste toujours plein et la caserne se vide. Plus de 15 % de l'effectif est malade. • À îà, Fère, on nous signale des cas nom breux de maladies, \"dés décès. A Verdun, on nous assure que les épidé mies ont fait leur apparition, que l'hôpitai est encombré, et qu'il y à eù déjà plusieurs morts. (Sous réserves!) Notre correspondant nous écrit : .A Baccarat, les infirmeries sont pleines 'X pourtant il n'y a qu'un escadron de plus. L'hôpital mixte est tellement, plein qu'il déborde. On a dû installer dans la cour deux hangars de supplément. A Auri'Uac, au 139° d'infanterie, sévis sent la rougeole, les oreillons, avec com plication de bronchite. A Larient. — Un soldait du 62 e régiment d'infanterie a succombé .à la méningite cérébro-spinale. A Arras. — A l'hôpital militaire, un soldat du 3° génie a succombé aux suâtes d'une broncho-pneumonie, ce qui porte à trois le nombre des décès depuis quinze jours. On compte à ■ l'hôpital 93 malades dont 21 sont atteints de fièvre scarlatine. LA QUESTION DES ILES La notification à la Grèce et à Sa Turquie Londres, 13 février. — Une note officieu se confirme que les représentants des ! puissances à- Constantinople et à Athènes ont reçu des instructions en vue de com muniquer aux gouvernements grec et turc les décisions- des puissances au sujet de la frontière albanaise et des îles de là mer Egée. — ( Havas.) 1 Elle a déjà eu lieu à Athènes Athènes, 13 février. — Aujourd'hui les ministres des grandes puissances ont pré senté au gouvernement hellénique la note collective annoncée,, relative à l'attribu tion des îles de la mer Egée et à l'évacua- t-ion du territoire assigné à l'Albanie. — (Havas.)\nPrésident du Conseil EN CHINE\nLes divergences\nDANS LE\nOn attend des désordres prochains\nShanghaï, 13 février. — (%)e notre cor respondant particulier). — Hsiung-Hsi- Ling, président du conseil, \\tient de don ner sa démission. Sun-Pao-Tchi, ministre des : affaires étrangères, est- nommé premier ministre provisoire. Les^ causes de la démission de I-Jsiung- Hsi-Ling sont le désaccord entre lui et Y uan-Shi-Kaï, et l'impossibilité d'entre prendre aucune, réforme. Il y a déjà deux semaines que Hsûumg- Hsi-Ling avait donné sa démission de mi nistre de finances. Son départ définitif du mini-stère était déjà prévu, Yuan-Shri-Kaï n'acceptant autour de lui que des person nes résolues à lui obéir aveuglément. Ce départ, le China Repubtican l'avait déjà annoncé en octobre 1913. Le succes seur probable de Hsiung-Hsi-Ling est Hsu- Chih-Chiang, l'ancien précepteur de l'em pereur enfant. Hsu-Chih-Ghiang est le vé ritable représentait de la vieille Chine et Je partisan fanatique de Yuan-Shi-Kaï. La situation financière est de plus en plus mauvaise. Le papier-monnaie est im posé aux commerçants et n'a qu'une va leur de 65 %. On annonce des désordres prochains. Les soldats mercenaires qui ne sont pas payés n'hésitent pas à envahir l'Indo chine et à faire le coup de feu contre les troupes françaises* H. Y. K. UN TRAIN DYNAMITÉ au Mexique Cinquante soldats fédéraux massacrés New-York, 13 février. — On télégraphie de Mexico : Les révolutionnaires ont fait sauter à la dynamite un train de voyageurs, à Las Ganoas, près de Cardenas.. Ils ont mas sacré 50 soldats fédéraux qui l'escortaient, et^unje, certain nombre de voyageurs. Ils ont en outre coupé la ligne de che min de fer reliant Tampico à San Lui® Botosi, ce qui arnoêehe cette dernière ville de s'approvisionner en pétroiLe. LES OBSEQUES DE HORBET Saint-Quentin, 13 février. •— (Par télé phone, de notre correspondant particulier). — C'est au milieu d'une grande affluence de militants et d'apiis qu'ont eu lieu les obsèques du citoyen Nordet. Plus de 6,000 personnes se trouvaient sur le passage du cortège. On, comptait une douzaine de cou ronnes envoyées. par les différentes orga nisations, du Parti, par la ; ville, de Saint- Quentin, par les;,' fojictionnair.es munici paux, par ia coopérative la « Fraternelle ». •Le cortège était précédé par les pupilles et la musique de la « Fraternelle ». A la gare, cinq discours ont été pronon cés : par uin élève du lycée, par le provi seur, par le citoyen Diutilleul, secrétaire de la Fédération socialiste de l'Aisne ; par le citoyen Damoutte, s,u nom de la section socialiste de Saint-Quentin ; par un répéti teur du lycée Henri-Martin et par le ci toyen Ringuier, député. PETITES NOU VELLES — Une violente tempête sévit sur l'Océan. Au large de Kerhihan, une < chaloupe i som bré. Deux hommes se sont noyés. — Un vapeur faisant le service pntre Bede- Isle et Lorient a eu de graves avaries à cinq milles de Quiberon. — Plusieurs hôtels de Paramé ont été en vahis hier matin par des paquets < - e mer qui ont enlevé les grilles et défoncé les ter rasses. — A Troyes, hier après-midi, à 1 heune et demie, trois fillettes de 11 et 12 ans, qui se rendaient à l'école ont été écrasées à un passage à niveau par une machine en ma nœuvre. — A Evreux, un enfant de huit ans m'i le feu dans une grange èt, pris de peur,. se réfugia au fond du bâtiment. On dut percer une muraille pour parvenir iusqu'à lui. On le trouva sans connaissance, ses sabots étaient brûlés.. Cependant il aura la vie sauve. — A la gare de Castelsarrasin, un tampon nement a eu lieu hier matin. Six wagons ont été renversés : le chef de train a.été tué et le mécanicien blessé. — A Cherbourg, le médecin en chef Gallas, du l or régiment d'infanterie coloniale, s'est suicidé hier matin en se tirant quatre coups de revolver. — A Marseille, la femsie d'un gardien de la paix nommé Blanc, ayant cru voir son mari rentrer chez une voisine, se prit rie querelle avec cette dernière. La femme ja louse poignarda mortellement sa rivale. — A Bruxelles, la filature Van Ham a brûlé hier soir. Elle occupait 800 ouvriers qui de vront sans doute chômer.\nparti catholique ALLEMAND\nBerlin, 13 février. — (Par téléphone, dê notre correspondant particulier.) — Les divergences qui divisent le parti catholi que aiie-mand ne sont pas prés die fiinir. On sait que la direction actuelle du cen tre est l'objet, depuis longtemps, .des atta ques d'un groupe intransigeant qui veut maintenir à ce parti Bon caractère oonfes-. siônnei intégral. Les antagonismes se sont déjà révélés dans la question'des syndi* cats ouvriers, le centre officiel protégeant, les syndicats dits chrétiens, c'est-à-dire, in- terconfessionneiis, tandis que la tendance de Berlin plaide pour les associations pu» renient catholiques. Le SaintrSiège n'a jamais caché les sym pathies que lui inspirent les in transi^ géants. L'Encyclique singulari quadarn en était la preuve, manifeste et on n'ignore pas non plus l'appui que le comte d'Op- persdorff, le chef' des intransigeants, trouve 'auprès de Pie X et de ses conseil- liers. Ce point de vue n'a été abandonné à aucun moment par Rome, bien qu'on ait fait certaines concessions au centre, no tamment sur les instances du gouverne ment -allemand qui, par çtette intervention, .a tenté de reconquérir ses faveurs.. Dimanche dernier, à la réunion des dé légués du centre de tout l'Empire, M. 1 Spalin, président du groupe centriste du Reichstiag,. tout en protestant de son dé vouement au Saint-Siège dans les ques-. tions d'ordre religieux, a déclaré îonmel- lerruent que le centre, dans 6a politique, n'obéirait qu'<à sa propre conviction. Cetta déclaration est d'autant plus impontanta que la Germania , qui a certaines sympa thies pour la tendance de Berlin, venait d'écrire que le cardinal Kopp, de Breslau, avait rédigé sa lettre hostile à. la ten dance de, Cologne par ordre de Rome. €e soir, la presse rapporte des paroles très intéressantes de M. Be.ttinger, ar chevêque du diocèse de Freisàng, d'où dé pend le sud de la Bavière avec Munich. Le haut dignitaire épiseopal, à force de faire .subir, aux Encycliques papales de douloureuses interprétations, arrive à ih- viter les. jeunes ouvriers catholiques à adhérer aux syndicats chrétiens. D'autre part, les orthodoxes ne désar ment pas, et ils ont des alliés puissante dans l'épiscopat allemand et autrichien et au Vatican. . ,\n1 Traws la Presse\nL'état sanitaire de l'armée La Bataille Syndicaliste (E. Sené) : Ce qu'il fa\"ut : c'est enrayer le mal, sapej ses bases, dédommager ceux à qui il a porta préjudice. Une seule cause : la loi de trois ans. Qu'on l'abrogé alors sans '> tarder 1 Mais d'ici-là, d'ici que la lourde, machina parlementaire soit mise en mouvement pour, un si .lourd travail,. ne peut-on pas licencier\" là Classe 1913 ? L'Aurore (M; Marcel Brossé) : Partout des casernes surpeuplées dans la proportion de vingt pour cent. Tous les lo caux, les plus défectueux comme les trop neufs, ont été occupés ; dans plusieurs en droits ont a été obligé de camper les hommes dans les baraquements de circonstance. Les lits, les vêtements, les chaussures mémo manquent. L'hygiène ne peut pas être réali sée comme il conviendrait. L'eau manque en de nombreux endroits. Quant aux W.-C., ils n'existent pas encore dans la plupart des casernes neuves pas plus que dans les lo caux de circonstance et on a recours aux la trines mobiles. Des cours et des abords il ne faut pas parler, aucun travail n'a été fait. Cela n'est pas- trop mal, comme tableau, f Malheureusement, les conséquences ne sa sont pas fait attendre ; le nombre des morts et des malades augmente dans une propoiy tion inquiétante. M. Briand au Havre L'Homme Libre (M. G. Clemenceau) ï Quand on a la prétention d'inaugurer cetta' folle entreprise, il faut la iustiiier. C'est pourquoi je demande instamment à tous ceux qui pensent comme moi, que - pleine liberté d'action ët de parole soit lasseé au, syndicat des trois messies. En les gênant, si peu que ce puisse être, nous leur donnerions ce qu'ils cherchent en vain, ce qu'ils n'ont pas encore : un argument contre nous. lia se Vanteraient de nous avoir ; fait peur, et des geins se trouveraient, sinon pour te croire, du moins pour le répéter. Je supplia qu'on ne leur donne pas cet avantage. Des manifestants appellent des contre-manifes tants. Qui donc peut vouloir un conflit t C'est d'un libre débat que nous avons be soin et non d'un pugilat où l'honneur de là République n'aurait rien à gagner. UNE MANIFESTATION POPULAIRE AU JAPQI\nTokio, 13 février. — Une foule d'un millier de personnes est venue vers minuit faire un« démonstration dans la partie basse de la ville. Une force de 500 policiers a dispersé les manifestants, opérant 200 arrestations. Les autorités sont évidemment résolues à ré primer rigoureusement toutes les démonstra» tions dans la rue.\nFEUILLETON DU 14 FEVRIER 1914 65 L'EXPÉRIENCE\ndu\nDOCTEUR LORDE Grand roman inédit PAR CYRIL-BERGER\nCHAPITRE XXIV Une visite imprévue — siure — 11 tourna la clef de sa lampe. ... La réverbération lunaire, glissant u tra- vers les minces rideaux de tulle, se substi tua à lia olarté de l'électricité. — Je vais donc vous tuer, reprit-il en Se faisant un malin plaisir de prolonger l 'épouvante qui devait s'être emparée de son rivai ; je vais vous tuer comme une bête malfaisante. Et une fois que je vous aurai abattu, je découperai votre cada vre ; puis j'en transporterai cette^ nuit même las débris dans un des amphithéâ tres de l'Ecole de médecine, où personne ne pourra jamais reconnaître, parmi l'amoncellement des pièces de dissection, ce qui appartenait, autrefois au docteur Larde ! Ce dernier qui s'était encore reculé, se tnWVatt maintenant. COiDitrô ]fâ mur.\nD.erval le distinguait très suffisamment. H voyait surtout. briller ses yeux comme des escarbouclesi.. — Où voulez-vous que je vous .touche ? lui demanda-t-il. Sous la sixième côte, à la pointe diu cœur, ou entre les yeux, sur •la'ligne du troisième, ventricule- cérébral ? Lotrde semblait s'être figé contre la mu raille, • Derval visa alors méthodiquement, en prenant son temps, comme à la salle d'armes. , Et soudain une flamme, dont la défla gration bouscula l'atmosphère stagnante de la pièce, jaillit du canon, Des secondes s'écoulèrent... Mais lors que la fumée se fut dissipée, Derval cons tata que Lorde était toujours debout. H se pencha sur son bureau, la face crispée. Et, relevant son arane, P ar deux fois encore, il fit feu ! Au second éclair, il crut apercevoir que la silhouette s'était comme redressée, comme codlée au mur plus haute et plus rigide. line terreuT s'abattit sur Ixii. — Je l'ai foudroyé, pensa-t-iL Je l'ai cloué là, telle une chouette à la porte d'une grange. Il suffirait peut-être de le toucher du doigt pour qu'il s'écroulât ! Un nuage sans doute, passa sur . la lune, car la pièce s'emplit d'obscurité. Lorde ne se distinguait plus que confu sément. Derval voulut se lever ; mais sies jambes tremblèrent sous lui... Il. attendit un moment dans ce silence ! Puis la lumière de la lune se joua à nouveau. Et il revit cette ombre devant lui, debout ! Soulevé par unie folie meurtrière, il re leva son arme et par trois fois encore il fit feu, brûlant coup sur coup ses dernières cartouches. . ^\nRien ne bougea ! — Vous êtes mort, voyons ! cria-t-il. Une m.ain, alors, s'avança dans lé rayon qui les séparait. Et cette main tenait dans sia. paume iies six balles du revolver ! — Je les avais fait retirer cet après- midi de leurs douilles, par mesure de pré caution, articula la voix du docteur Lorde t C'est votre neveu qui s'est chargé de cette besogne... Mais puisque ces balles vous ap partiennent, les Voici ! • Et, s'étant approché, il les laissa tomber une à une dans une coupé de vermeil qui brillait suit le coin de la. table. Derval fit jouer l'électricité; — Je n'ai pour me défendre que cela, dit Lorde en montrant sous sa redingote un tisonnier accroché par son bec à une poche intérieure. 'Cela pourtant me suf fira.. Vous allez donc passer devant et me conduire jusqu'à la porte de la rué, qiue -j'ai eu l'étourderie de refermer... Et main tenant, je vous préviens.que si vous avez le malheur de vous retourner, qiie si je relève La moindre hésitation dans votre marche, je vous assomme comme un chien ! Ils s'acheminèrent le long des couloirs déserts, descendirent- le grand escalier, le perron et traversèrent la cour. Arrivé devant 1$. porte, Lorde raccrocha son tisonnier à l'intérieur de sa redingote, qu'il boutonna soigneusement et dont il releva le .col. Puis il passa sur le trottoir. Mais, sur le point de s'éloigner, il se re tourna. — Avant vingt-quatre heures, lança-t-il, Roger Burtin sera sous les verrous, livré par vous-même .à la police, qua déjà le g-netie ! — Je relève-ce défi ! répondit alors Der val en repoussant la porte d'un coup Je pied. ... 1 - \"... -, -. ., ..j,\nCHAPITRE XXV La gala Derval, en s'éveillant, se retrouva assis dans son fauteuil. La terreoiir de revoir Lorde en face de lui, de l'autre côté, de son bureau, imprima à son corps brisé de fatigue un. brusque sursaut. Mais la mémoire lui revint aussitôt. Lorde était parti aussi mystérieusement qu'il était venu,. Il s'était introduit à l'heure qu'il avait d'avance _ fixée. Calme, cérémonieux, ef frayant, il lui avait dicté ses conditions. Et il lui Êaisait maintenant l'effet d'un de ces personnages de cauchemar qui pas sent à travers les murailles, s'approchent sans qu'on les entende, et dont le silence même dégage une menaçe de mort, d'un de ces fantômes qui s'évanouissent dès ■qu'on veut les étreindre ou que les balles de revolver traversent impunément, n'exci tant que Leur rire ironique et terrible. Il se hasarda hors de son cabinet de traviaiil. L'hôtel était plein d'un brouhaha con tinu. C'étaient des chocs de pieds lourdis, les .'éclats de voix, des coups de marteau ; c'é taient des bruits de manoeuvres pesantes, de meubles qu'on déplace, de portes qu'on enlève, tout un remue-ménage dont l'écno grondait sourdement dans la cage du grand escalier. Que se passaiWl ? Il se crut mal éveillé ; il s'imagina être encore lamproie de quelque rêve confus. Puis,' brusquement, il se rappela. Le soir même, devait avoir lieu la gran de fête célébrant les fiançailles officielles de Roger et de sa fille. Il descendit alors jusqu'au rez-de-chaus sée. .\nLe grand vestibule, la bibliothèque, les salons étaient encombrés d'ouvriers, tapis siers/ électriciens, fleuristes. On procédait en toute hâte aux derniers arrangements. Des chrysanthèmes, des orchidées et des roses, en profusion couraient par longues- guirlandes sur les murs, . sur les rampes, aux branches des lustres... Leurs 'grisamtes effluves assaillirent ses sens épuisés, l'étouirdireint. - Et soudain il lui sembla que sa vie, sa fortune et son honneur allaient s'ensevelir sous cette avalanche parfumée - il lui sem bla que de toutes ces fleurs émanait une odeur de cimetière, d'apprêts funèbres,, et que son hôtel tout entier n'était plus qu'un vaste caveau, dont -on faisait la toilette mortuaire pour y célébrer ses propres, fu nérailles. Chancelant, l'air égaré, s'appuyant aux meubles, il circula au milieu de cette agi tation, sans que personne prît garde à sa présence» Les ouvriers, vu le désordre de sa mise-, le prenaient peut-être pour un des leurs. ; Mais sa femme, qui surveillait ces pré paratifs, l'aperçut. —v Qu'es-tu ? lui d'emanda-t-elle... On dirait que tu as passé une nuit blanche... Tu ne t'es mémo pas déshabillé. Une glace lui renvoya son image. Ses paupières étaient bouffies, ses che veux. emmêlés ; il avait cassé son col de chemise, froissé son plastron, et son as pect las et fiévreux était celui d'un homme qui vient d'effectuer un long voyage. Son regard s'étant reporté sur sa femme, il iit dans ses \"yeux une telle sollicitude inquiète qu'il consentit à un demi-aveu. — Oui, dit-il... j'ai passé ma nuit ail travail... — Jean !... Ce que tu as fait là n'est\npas raisonnable... La veille d'une pareiila soirée... ne pas dormir ! — Ce que j'avais à faire était d'uita urgence extrêmei et ne souffrait aucun délai. — . Ecoute-moi, mon ami. Depuis <rael- ques jours, tu me parais être retombé dans ton marasme. Je t'avais cru à jamais dé livré de ces craintes irraisonnées, de cetta phobie que tu traînais avec toi. Et te voilà a nouveau hanté par tout ça. Voyons, que me caches-tu encore ? — Je. ne te cache rien, absolument rien, je te le jure ! — Je te connais trop, mon pauvre Jean, pour ajouter foi à ces paroles. —- C'est toi qui t'égares en ce moment... — N'essaye pas de me tromper... va..# n'essaye pas non plus de me sourire... — Je te répète que tu te trompes. Je suis très fatigué, tout simplement. Une nuit de veille complète m'a fait ce -masqua... — Quoi qu'il en soit, conclut-elle avec son autorité coutumière, il est indispensa ble que ce soir, devant l'élite mondain» que ''ai convoquée, devant tes amis comma devant tes ennemis, tu montres un visaga renosé, le visage d'un homme heureux afc en pleine réussite. — Tu peux être tranquille... — N'importe, mon cher, retire-toi data ta chambre, et consacre cette journée aq repos... Va... je l'exige. Et Derval obéit, presque heureux, dans le désarroi où il se trouvait, qu'on lui dic tât sa conduite. ' Après s'être légèrement restauré, il sa jeta, sur son lit et s'abandonna à un som meil si complet qu'à six heures son valet de chambre fut obligé de venir le révéil*» 1er. (A suirre.J\n","ï/HOMAWrHB\nCONTES ET NOUVELLES\nl'ivrogne\nH tenait die son père le nom peu avantageux de Jean Trou, mais on ne le connaissait au concert que sous son pseudonyme : Pécopin, qui s'étalait en gros caractères sur les affiches, suivi de Bon emploi : comique idiot, écrit en lettres tte moindre dimension. Tout jeun*?, le théâtre l 'avait attiré. Il eût voulu passer par le Conservatoire et jouer la tragédie, mais poussé par la nécessité et obligé à gagner son pain quotidien, il s 'engagea dans de petites boîtes où il remplit de modestes rôles. Résigné, il attendit la gloire qui ne vint pas. Afin de sortir de l'oubli, il s'éver tua, pendant de longues années, à trou ver quelque chose capable de le mettre en valeur. Et quand il crut avoir décou vert l 'idée- qui devait lui assurer la for tune et le succès, il abandonna la scène où il végétait pour aborder le concert lûans un genre qu'il créa. Il réussit. Et bientôt. Jean Trou, qui rêvait, aux beaux jours de sa jeunesse, de jouer, les rois et les amoureux, fut, bous le nom de Pécopin, le comique idiot dont l'entrée déchaîne les rires, et dont les gestes volontairement gauches soulèvement les applaudissements. Certes, il ne brillait pas au premier rang des étoiles parisiennes C'était un artiste de troisième catégorie, ; connu seulement du public Habituel des con certs, mais qui pouvait néanmoins, la fatuité aidant, être fier de sa réputation. t<es directeurs ne le dédaignaient point et jamais il ne restait sans engagement. Il vivait heureux, satisfait de son sort, et s'apitoyant sur les confrères, moins fortunés ou moins chançards, qui pa raissent au début du programme, tandis que les fauteuils s'emplissent. Pécopin, comme presque tous les ar tistes, quelle que soit leur situation, aimait beaucoup son métier. Il se sen tait bien chez lui, dans sa loge, parmi l 'odeur écœurante du blanc-gras, des •fards et des pommades ; mais, en de hors du théâtre, il menait une vie tran quille de bon bourgeois provincial, te nait à l'estime de son concierge et de 6a femme de ménage, et payait rubis sur l'ongle ses fournisseurs. Tous les jours, à l'heure de l'apéritif, il allait s'asseoir à la tp.rrasse d'un café du boulevard de Strasbourg, où il re trouvait ses amis. Ûn parlait théâtre, concerts, engagements, succès. Pécopin n'aurait pas voulu manquer ces rendez-vous. Ce n'était pas qu'il aimât boire. Il était au contraire très' eohre, et une maladie d'estomac l'obli geait à ne jamais consommer qu'une quelconque eau minérale. Mais il re trouvait là l'atmosphère de son cher théâtre, nécessaire à sa vie. Ses amis-le plaisantaient souvent sur son dégoût des boissons fortes. C'était, lorsqu'il commandait son eau sempiternelle, des plaisanteries, cent fois répétées, et qui,\nnéanmoins, provoquaient toujours des rires: — Tu vas te saouler, lui disait-on. A-t-on jamais vu un ivrogne pareil ! Et bientôt, on s'habitua à l'appeler ainsi. Du plus loin qu'on l'apercevait, on l'apostrophait : — Te voilà, ivrogne. Lie mot fit rapidement fortune. On le répéta. Des jeunes, voulant désigner Pécopin, disaient : — Vous savez bien, l'ivrogne. Et l'on : comprenait tout de suite de qui l'on voulait parler. Au bout de' quelques mois, il n'eut plus d'autre nom. Il ne s'en fâchait nullement, d'ail leurs. La plaisanterie, qui l'avait amusé dans les premiers temps, le laissait in différent. Et il répondait à cette appel lation qui ne le gênait en rien. Il commença à prendre garde quand le directeur d'un concert, où il sollici tait un engagement, lui dit, avant de le faire signer : — Ah ! c'est vous, l'ivrogne ? Vous buvez beaucoup ? Je n'aime pas ça. On ne peut guère compter sur un artiste qui a l'habitude de boire. Il manque ses entrées ou ne vient pas. C'est un perpétuel tourment pour un directeur. Tout d'aoord, Pécopin ne comprit pas. Il crut que la plaisanterie conti nuait, et se mit à rire. Puis, brusque ment, il se rendit compte oue l'autre était sérieux, • et ne le connaissait que par son surnom. Alors, il s'emporta, jura qu'il ne buvait que de l'eau, mais le directeur, sceptique, haussa les épau les : —- Faites ce que vous voulez en ■ de hors du théâtre, mais la première fois que vous arriverez ici en état d'ébriété, je résilie votre engagement. Le soir, au café, devaiit son verre d'eau, Pécopin raconta l'histoire à, ses camarades qui rirent beaucoup. Des, nouveaux s'étonnèrent : : — Sans blague ? Tu ne bois que de l'eau ? On m'avait dit que tu étais ivre tous les soirs. Alors, Pécopin comprit, combien une plaisanterie qui dure peut devenir dan gereuse. Certes, ceux qui le fréquen taient journellement savaient bien qu'il était à l'abri de tout reproche, mais les autres, les amis de passage qu'on ren contre une fois l'an, et les directeurs, et les agents théâtraux, tous - croyaient à. son vice à 7 force de n'entendre, jamais, désigner Pécopin que par son surnom : l'ivrogne. II. voulut réagir. Il ordonna qu'on eût à cesser cette plaisanterie. Mais c'était trop tard; Il se heurta à la mauvaise foi des uns, à l'indifférence des autres. Deux engagements, dans les. villes d'eaux, lui' échappèrent, parce que sa réputation l'avait précédé. Pour la pre mière fois. depuis, bien longtemps, il dut passer l'été à, Paris. Et dans le café pres que désert, il contait plaintivement, son histoire à des consommateurs inconnus ou aux garçons ! — Je ne bois que de l'eau. Alors, à cause de ça on m'a appelé : l'ivrogne. Et maintenant, tout le monde croit que je me saoule.\nIl en pleurait, le pauvre diable, ré volté par tant d'injustice. Il prenait le gérant à témoin de sa sobriété ; et dès qu'entrait un camarade de passage, il recommençait son récit : — Je ne bois que de l'eau... Il fit si bien qu'il fatigua tout le monde et l'on se mit à le fuir. — Il commence à radoter, disait l'un. Il ne sait que répéter la même chose. Et un autre ajoutait : -— Il veut nous en faire accroire. Que diable, s'il ne se saoulait pas, on ne l'aurait pas appelé : l'ivrogne. Et Pécopin descendit de ni us en plus. Exaspérés par ses jérémiades, les direc teurs lui fermèrent leurs portes. Il tom ba dans de petites boîtes, où bientôt on ne voulut plus de lui. Avec le chô mage vint la misère. Ses appointements n'avaient jamais été considérables, et le peu qu'il avait pu mettre de côté fut vite dissipé. Alors, il sollicita son admission dans une maison de retraite à l'usage dieis vieux. artistes dans le- besoin. Sa de- n ande, apostilLée par dos camarades compatissants, lui fut. retournée avec cette mention : « Nous ne' pouvons. hoËpitaliser le, nommé Jean Trou, dit Pécopin artiste lyrique, ses habitudes bien connues d'in tempérance étant de nature à semer le trouble et le scandale parmi les pension naires et à' jeter ïa déconsidération sur la maison. » Jean Trou, découragé, et sans espoir de'se tirer désormais d'affaire, piqua, du haut- d'un pont, une tête dans la Seine. On le repêcha deux jours plus tard. Ses camarades se cotisèrent pour le faire enterrer convenablement. Il y eut dei- fleurs, des couronnes et des discours, ou les ; orateurs essayèrent ' <ie briller aus dépens du défunt déjà oublié. Et tandis qr-'pn l'emmenait vers Bagneux, les ams fidèles qui suivaient le cortège <~ 1; Saient en s'apitoyant sur sa Lamentable mort : — Sacré Pécopin ! C'esfr-bien la pre mière fois de sa Vie qu'il aura bu de? l'eau. André BEURY ■ «m ■ <i i\" y 11 1 — ; '■-— \"\"—*\"7\"\" THÉÂTRE MONTMARTRE PLACE DANCOURT (Métro: Anvers) Directeur : Léon DORFER Du Vendredi /.?, ait Jeudi f9 Février Matinée le dimanche 15 février ivr G- ,-M O IST Drame en 6 table «- d8 k. RORBE 1 vue orfc stre symphonie Tout porteur de {'Humanité du jour paiera 1 fr 25 au Heu de 2 fr et l fr. au heu de | fr . 50. 4 t ^ t j , q „ , t , . UNE EXPOSITION A VISITER c'est celle de serrurerie et d'outillage hor ticoles « Au Ghatelet ». Les établissements Allez Frères se sont encore surpassés cette année par l'assorti ment,.-la. qualité'et les. prix. A \"défaut d'urne visite, ne pas manquer de Consulter le catalogue., Foute demande de changement. d'adresse doit être, accompagnée de là dernière bande du journal et de (I fr. 50 en timbres-poste pour {rais de rêimpresssion.\nA TRAVERS PARIS Vols et cambriolages Le 19 janvier dernier, le marquis de Vil le h ermose, 80, rue de l'Université, avait pris à son service un valet de chambi*» muni d'excellents certificats et nommé Jean Mcmod. Le 4 février, de nombreux bijoux que le marquis avait laissés sur son bureau. disparurent ; de plus, une cassette de bijoux, scellée dans un mur, avait été forcée. Les recherches faites pour retrou ver le voleur —Jean Monod — avaient été vaines. Il y a trois jours, la blanchisseuse rap porta des chemises du valet de chambre, que, celui-ci avait volées au marquis de Sonis. On a pu retrouver ainsi la trace de Jean Monod, qui s'appelle en réalité Ulysse Càdy. On l'a arrêté\", hier soir, rue deiÇette, chez son beau-père. On a- retrouvé dans la cave les bijoux volés, 30,000 francs environ. -r- Des cambrioleurs se sont introduits, l'autre nuit, chez M. Courtois, fruitier, 81, faubourg.du Teoiple. Ils oint emporté quel ques dizaines die francs. Ils sont ensuite entrés chez le voisin, M. Vandevalve, marchand de vin au nu méro 83 die la-même rue. Leur butin a été un peu plus considérable. — Des agents ont arrêté, l'autre nuit, au marché Secrétan, trois individus qui dormaient sur des sacs. A côté d'eux un sac renfermait 31. kilos de crin volé. Tous les trois Sont au Dépôt. Ce sont les nom-' rniés Charles Perinel, Louis Pinblanc et Alfred. Declève, tous sans domicile. — Charles Lan eau, âgé de 35 ans re présentent de commerce, 112, ruie de la Chapelle, ivre, a pénétréj avant-hier soir, dans un débit de la rue Riquet. On a dû l'en ■ expulser et, en rentrant chez lui, M. Lan eau s'est aperçu qu'on lui. avait \"volé une .épingle à cravate et une montre ein'or.\nlES MÎMES Kf-IÛER SOtëï Mâ Disparition inexpliquée Un brave et honnête cimentier, Jeau Ey- burderie, demeurant 8, rue Le R-egrattier, et employé sur les chantiers de M. Blasex, a ; N-éuilly, vient de disparaître. Ce malheureux, père de.' deux fillettes,' avait un minage très uni.. C'était un excel lent travailleur, laborieux, sobre, ne se plaisant que dans son intérieur,.'.Depuis un an,,, il-donna des signes de dérangement cérébral. On craint qu'il ne se sait jeté à la Seine dans un 'accès. Voici le signalement du disparu.: l m 58, brun, portant Ja moustache ; vêtu d'un complet de velours brun à côtes et portant un cache-col de velours noir ; il était coiffé d'une casquette grise.\nLes cycles sont livrés ave-c un premier versement de dix francs pour cent francs aux Administrations Dufayeret les machi nes à coudre avec un premier versement de trois francs. La brochure explicative est envoyéie fmmoo.\nAgressions. — A 8 heures, avant-hier, Mme Joséphine Annerre. rentiere, demeurant ave nue Montaigne, passant rue Mançiwin, lut assaillie par un mdtvidu oui lui arracha son rétic'ule. On a reuss: a arrêter ce malandrin ; c'est un sans travail nomme André Lalber, âgé de 22 ans demeurant 19, rue d Eupatoria. Les malades. — François « Ga<uhier, net\ntoyeur de carreaux, demeuraiU 12, rue Ma tins, isurveillé depuis, quelgnes. Jours, a été arrêté, .Mer, rue de JoinvilLe, pour outrages à la pudeur. Naufrage d 'une péniche. — Au pont des Invalides, une péniche chargée de sable a tait ea'u Mer et a sombre. On s'est mis aus sitôt à la renflouer. Renversé par une auto. — M. Millin, bou clier, demeurant 111, avenue de Vllliers, qui, hier matin, à 6 heures, conduisait lui-même son auto, a renversé un cantonnier de la Ville, M. Conte, âgé de 65 ans, demeura» 11b, rue Legendre. La victime, grièvement blessée à la tête, a été transportée à l'hôpital Beau] on.\ntribunaux Le cambriolage chez ïa crémière Les jeunes Michel et Pa.risis, qui com paraissaient hier 1 devant les assises, avaient remarqué que Mlle Gabet, cré mière, rue Saint-Paul, ne fermait pas a clef, le soir, la porte de sa boutique. Vers une heure du matin, tous deux s'introdui sirent dans le magasin. Ils fracturèrent le tiroir-caissie où ils trouvèrent deux francs. Furieux, ils vidèrent un sac de hari cots et le remplirent de boîtes de sardines. A ce moment, le gardien de la paix Petit survint. Il prévint ses collègues, tandis que les voleurs Se cachaient dans la cave. C'est là qu'on les arrêta. Le jury a condamné ces deux garne ments à itirois ans de prison. Le juge de paix qui voyage sans billet M. Richard, juge de. paix à Neimouirs, fut surpris au moment où, accompagné de son ehien, il voyageait sans bullet pour sç ren dre à Paris.. Traduit devant la première chambre de la cour, i,l expliqua qu'il avait l'habitude de monter dans le train au moment ou le convoi s'ébranlait, et payait en route, puis déclara nu'il était victime de vengeances politiques. La cour l'a condamné à 25 francs d'a mende. — .1. U. Une condamnation à mort Vesoul, 13 février. — La Cour d'as=ises de la Haute-Saône, au cours d'une au dience de nuiit, a condamné a mort le gar çon limonadier Kirstetter, qui, le 4 novem bre dernier, à Belfort, tua d'un coup de couteau Mile Koenig, fille de. seis patrons. Les fumeries d'opium Toulon, 13 février. — La demi-mondaine Blanche Carlôtti avait-faat opposition au jugement prononcé contre eille par défaut, pour tenue dé fumerie d'opium, qui levait condamnée à deux mois de prison et 3.000 francs d'amende. L© tribunal correctionnel a rédiuit au jourd'hui la peine à un mois de prison et 200 francs d'amende.\nARRESTATION D 'UN FINA NCIER ANGLAIS Des inspecteurs de la police judiciaira ont arrête, au cours de la nuit d'hier, dans un appartement meublé du quartier de l'Etoile, qu'il occupait depuis quelques mois, un financier anglais, Charles-Ed wards Fermer, âge de cinquante-cinq ans, originaire de Londres. Fermer, établi banquier dians le quar tier de Westminster, a Londres, avait reçu d'une dame anglaise cinq cents livres re- ■ presenteeb par des valeurs, en vue d'une souscription. Il s était approprié les titré» et c'est sur la plainte de sa victime qu'il' a été arrêté. Fermer avait été auparavant déclaré en faillite pour un passif de trois- millions cinq cent malle francs. , Le détective anglais Snut!h, de la police. de la Gifté, charge de rechercher l'escroc; . >avait acquis la conviction qu Fenner s'é-* tant réfugié a Paris. Fermer a été conduit, au Dépôt en attendant que las formalités d'extradition soient, accomplies. ÉPIDÉMIE DANS UNE ÉCOLE\nSaint-Etienne, 13 février. — Le\" écoirj de Roche-la-Molière ont ete fermeas, pa). suite d'uin© épidémie de fièvre scarlatine., Cinq deces se sont produits pajini les ele ves de ces écoles. ■\nZOLA ET TOILSTOl Nouvelle série de souscriptions aux - . Œuvres complètes illustrées de EMILE ZOLA A la demande de nons- Ijreux lecteurs u 'ayaai pu.,souscrire à l 'édltfQi des œuvres de Zola et maigrré que nous ayons dépassé le nombre (la 500 afiaires, nous avora obtenu de l'éditeur <1» continuer La souscription • sur la base dë : 500 notir veiles commandes. Passl ce chiffre. elle sera irré médiablement close. Nous faisons remap- quer que le' nombre des primes gratuites est très limité -et que déjà S la prime n° 4 a été modi fiée les.œuTres de Elau- bert ont été remii'iacéea par celles de lolstoi. Toutefois, comme U n'y a aue uo collections cette prime, nous ne pouvons qu encourager nos lecteurs à donner leur commande de suite poaï obtenir les œuvres au grand penseur russe. Ajoutons quen souscrivant maintenant, ou rec» vra quelques imirs après 1 œuvre complété,,de Zola, ainsi que la prime gratuite choisie et que le pre mier versement mensuel ne sera à effectuer qua le. 5 avril seulement. ■ Grâce à, ces conditions de paiements vraiment 11- hernlM et <iu.\\ avnntaîres exceptionnels réservés. aux cinq cents nouvelles ccmmanaes. chacun voti. d?a acquérir cette édition oui est la seule des œu vres complétée fnnçtrérs rVF.miT 0 7nîa Voir en S e page notre annonce.....\n, Rae Tei^pi-îoriîî : ^^5-27!\npaGASfp DE G'^O'S\" : DH3 COOPERATIVES DE FRANGE SAINDOUX FRANÇAIS ET 'AMÉRICAIN'- Le M. D. G. fournit dans de très bonnes conditions les saindoux français et. américains garantis pur porc. Adresser toutes demandes de renseignements 208, rue Samt-Maur, Paris,- téléphoné Nord, 45-27, 48-30.\n<\nL'ACTIVITE ECONOMIQUE intlesstri&fl© »» Commarolalo -- M gr/rale\nê'\nLE BILAN DES RÉFORMES AGRAIRES\n■n —— 2k ■\nLes warrants agricoles. — Le bien de famille insaisissable.\n.■Chaque année, au mois de décembre, le ministre de l'agriculture adresse au prési-. dent de la République une série de rap ports détaillés sur les résultats de l'appli cation d'un certain nombre de lois inté ressant les agriculteurs. Quels sont, pour l 'année 1913, les résultats constatés ? Le warrantage des produits agricoles La loi du 18 juillet 1898, c[ui régit ce genre d'opérations, a eu pouir but de faci liter aux cultivateurs les emprunts sur ga ges, die les soustraire aux exigences des usuriers et, par là, de consolider les pe tites exploitations. Pendant les premières années de sa mise en vigueur,^ la loj de 1898 resta inopérante ; fin août 1905, le warrantage n'était pratiqué que dans 64 départements et pour une somme totale de 35 millions de francs. En 1906, une loi intervint ; elle atténue les lenteurs et ré duit les formalités qu'entraînait la loi. de 1898. Quels sont depuis 1906 les résultats des efforts combines des législateurs, de 1898 et de 1906 ? Les Caisses régionales de crédit agricole ont escompté 27,380 warrants, représentant une somme globale de, 25,935,000 francs, garantie par des produits évalués a 64,903,000 francs. Du 30 avril 1906 au 31 décembre 1912 il a été délivré 45,892 war rants, correspondant à 91 millions d'em prunts effectués sur des gages de 194 mil lions de valeur. D'où U résulte que le rap- ftort moyen entre la valeur des gages et es 1 sommes empruntées ■ ne dépasse pas 45.50 0/0. Les produits les plus warrantés sont par ordre d'importance, le vin, lea bestiaux, les céréales, les fourrages, etc. En définitive, les résultats sont médio cres. Les cultivateurs pratiquent peu le warrantage. Quand ils le pratiquent ils Bcmt obligés d'offrir des gages énormes. Pourquoi cette faillite du warrantage ? Ignorance, hésitation des paysans, crainte des fermiers et des métayers de révéler aux propriétaires la gêne momentanée dans laquelle ils se trouvent ; du côté des créanciers leur peu d'empressement à sa tisfaire les dem andes d'argent -, ; telles sont les raisons officiellement données. N'en est-il pas d'autres, sinon .plus profondes, du moins plus vraies ? Ne faut-il pas rete nir l'hostilité et pour cause 1 — des, pro priétaires et des fermiers généraux à l'é gard d'opérations de crédit auxquelles peu vent se livrer leurs fermiers et leurs mé tayers ? Les différentes institutions de cré dit agricole ont-elles été conçues et réali sées, d'après un pian d'ensemble caracté risé par une grande simplicité dans le fonctionnement, une coordination parfaite des différents organismes et des possibili tés! d'un lange développement ? N'y a-t-îi pas Itou de regretter, l'absence de banques agricoles alimentées avec une partie des capitaux, des milliards que nos financiers consacrent au développement de l'indus trie eit de l'agriculture des pays étrangers, banques d'où l'esprit de spéculation capi taliste aérait banni, banques d'Etat, ban ques autonomes, banques contrôlées par {es cultivateurs, banques au service exclu sif des cultivateurs ? Certaines nations ^étrangères sont en avance sur nous à oe\npoint de vue, bien que plusieurs; de nos . Caisses régionales paraissent vouloir, orien ter leurs efforts dans ce sens. Le bien de famille insaisissable La loi du 12 juillet 1909, à laquelle on attribuait une « haute portée sociale » de vait rénondre à la « tendance essentiel lement individualiste et à l'amour de la propriété du petit travailleur des champs », Le petit cultivateur qui en réclamait le bé néfice se mettait à l'abri des poursuites de ses créanciers éventuels. Sa maison et quelques hectares de terres étaient décla rés insaisissables, inaliénables et indivisi bles. Le « homestead ! » américain avait sé duit, les esprits en mal d'anodines réfor mes agraires. Le résultat en a été pitoya ble. Depuis la promulgation de la loi, 243 biens de famille ont été constitués, dont 85 urbains et 158 ruraux. La valeur moyenne de ces biens oscille entre 4,000 et 5,000 francs. Les départements où les cons titutions ont été les plus nombreuses sont : Seine-ei-Oise, 12 biens, dont 4 urbains ; Seine, 11 biens, dont 6 urbains ; Seine-et- Marne, 9 biens, dont 5 urbains ; Eure-et- Loir 9 biens, dont 5 urbains .; Gironde, 12 biens, dont 1 urbain. La loi de 1909, pas plus qiue la précé dente, n'a rien donné. On accuse ici l'igno rance' du cultivateur, le formalisme exa géré de l'institution, la mauvaise volonté des prêteurs d'argent. C'est qu'en effet, le résultat le plus clair de la constitution d'un bien de famille est de couper tout crédit au petit propriétaire. Il ne reste à ce dernier que des garanties morales à offrir à ses créanciers. Combien insuffla santés et inefficaces les résultats de la loi de 1909 font apparaître ces sortes de garanties I Et pourtant, au siècle où nous sommes, l'agriculture subit la profonde influence de la prospérité illimitée de l'in dustrie et du commerce. Le petit produc teur agricole, pour parer à des dépenses croissantes et pour résister à la concur- renpç, qiii le presse jusqu'à l'étouffer, doit d'une part, augmenter sa production, d'au tre part, abaisser ses nrix de revient. Quand il a la terre, ce qui lui manque ce sont les avances et les connaissances.. Ce qu'il lui faudrait, oe serait du crédit fa cile. une direction technique, et .aujoue-, d'hui plus que jamais des conseils com merciaux. Des institutions étrangères ont été fondées poiur satisfaire à ce triple be soin. En France, rien de semblable. La loi de 1909 contrarie cette nécessaire évolu tion de la production paysanne : elle isole le cultivateur ; la petite exploitation au lieu de se consolider en se développant, pé riclite. C'est de la stérilisation en vase olos. Aussi ne faut-il pas s'étonner si, con trairement ù toute attente, le nombre des petits propriétaires qui désertent les champs va croissant. La loi de 1909 devait marier indissolublement le paysan à sa terre. Aujourd'hui, on constate que le pay san s'est dérobé. La chaîne torgée en 1909 paraît trop lourde. C'est un collier. B. R ambatjd.\nLES PIGEONS CRAVATÉS\nSatinettet\nBlondinette\nQuelques échantillons-, de pigeons crava tés des plus jolis et des plus rustiques qui ne craignent pas ,1a volière. Le Cravate de Tunis est tout rond, le bec court, crochu eit solide. Corps bien as sis, plumage d'un bel effet. Le Cravaté anglais est à peu près cons titué comme le précédent, mais un tant soi peu plus élancé et plus long. Le Cravaté à manteau satinette et blon^ dinetite possède uïie robe de plumes qui est un© merveille : c'est une combinaison d© noir, de- blanc eit de bleu chez les uns, de noir, de points rouges et jaunes Chez leis autreis. Les pattes sont eimptamées et le cou très allongé. Ils ont une petite huppe sur là tête tout à fait bizarre. Le. Pigeon Turbit est d'une élégance toute raffinée. La tête dégagée est toute lisse, forte et carrée. Le plumage blanc et noir a des reflets rouges, argentés et bleus. Ces pigeons sont des types accomplis de grâce et de beauté. Un local bien aéré, sain, hygiénique., sec et une alimentation bien ordonnée permet tent de leis conserver et.dej les faire pro duire. . Que faut-iil de plus pour inciter , les ama teurs à se procurer ces' oiseaux qui nous viennent d Egypte ? Compère-Moril.\nLE BEURRE\nDans un article -publié ici et traitant de la composition, de l'altération et de la conservation du beurre/ nous avions con seillé a.ux .consommateurs de mêler inti mement au beurre, à raison de 20 gram mes par kilogramme de beurre, .un mé lange ainsi composé : salpêtre ou nitre, une partie ; sucre, une partie ; sel marin, deux parties, et cela en vue de le con server. . Pluis loin, nous faisions connaître — toujours pour les : consommateurs — les procédés de rhabillage du beurre (opérar tion destinée à restituer au beurre une partie des qualités, qu'un commencement de rancissement lui a fait perdre) et nous disions que quand Le rancissement était très prononcé, on pouvait le malaxer dans une solution étendue de carbonate de soude. ; • Mais il existe un arrêté de juin 1912, dont l'article premier est ainsi conçu : Il est interdit, dans tous les cas non spé cialement prévus par les règlements pris en vertu de l'article 11 de la loi du 1\" août 1905, d'additionner les baissons et . denrées servant à l'alimentation, d'autres produits chimiques que le sel ordinaire. ' * , A .titre exceptionnel, il est permis : ' 1° D'additionner les viandes et prépara tions de viandes, en vue die permettre leur conservation, de sel mélangé de 10 % au maximum de nitrate de potasse .'•ommercia-, lemeiiit pur ou de sel mélangé de bicarbonate île so-ude commercialement pur ; 2° D'employer l'acide sulfureux dout la conservation des denrées 'à l'état sec, mais à la. condition cfue celles-ci ne ' contiennent pais plus de 1Q0 milligrammes d'anhydride sulfureux pour .100, grammes au moment de leur mise en vente ; 3? D'employer à la dose strictement indis pensable l'acide sulfureux et' lés bisulfites alcalins purs, pour la décoloration partielle des fruits et pour le blanchiment Jes cham pignons destinés à être conservés par stéri lisation a c-haud dans un liquide., . N.e voulant en aucune façon attirer des\ndésaigrément-s' à nos lecteurs, nous avons cru bon de - le reproduire ici, en fai-sSint remarquer quie les conseils que noue domi nions s'adressaient aux . particuliers ache tant pour 1 consommer, mais' qu'il n'était jamais entré une minute dans notre idée de' vouloir inciter les commerçants à addi tionner de produits chimiques les beurres destinés à la vente. — C.-M. '4, L'Utilisation du Maïs Après bien dles controverses, il semble désoirmais que tout le monde s'accorde pour classer le maïs parmi les meilleurs aliments qu'il faut employer pendant. les périodes d'engraissement-.. Après a.voir fait ses preuves en ce qui concerne la volaille et les porcs, le mais, si on en cro.iit M. Girard, directeur des services agricoles de la Nièvre, dans un article du Sillon, donne toute satisfaction chez les bovins. • ' ^ « Dans les régions herbagères, comme la Charolais, ajouta M. Girard, beaucoup d'emboiuaheoirs sont obligés, pour terminer l'engraissement de leurs animaux, de dis- itribueir, soit an pré, soit'à l'étabie, des\" ra tions supplémentaires d'un aliment, très nourrissant. Nous les engageons vivement à essayer le maïs. ... . « Sous quelle forme doit-on distribuer le maïs ? Aux porcs, ill doit être donné en farine. Pour les grands animaux, on conseille souvent le maïs concassé, c'est-à- dire réduit en fragments plus ou moins grossiers pair un biroyage sommaire. C'est une erreur, et nous avons pu consbajber pratiquement que, sous cette forme, beau coup de fragments résistent à l'action des suies intestinaux et ne sont pas digères et peuvent causer, une irriuition de l'in testin. La meilleure métihode d'-utilisation du maïs consiste à le donner cuit, cest;à.- dire bien ramolli par immersion plus on moiins prolongée des grains entiers dans l'eau bouillante. » —— : — » » Les Chevaux poussifs Distribuiez aux chevaux poussifs de- l'a voine et de l'orge en grains ou concassés. Comme fourrages, donnez-en le moins possible, mais veiliez à ce qu'ils soient de bonne qualité, et surtout non poussiéreux. Au besoin, arrosez ces fourrages, foin ou luzerne, 4 à 5 livres par jour avec de l'eau s-alee une demi-(heure avant de le dis tri» buer, La paille de blé, s'i elle est de bonne qua lité, peut être donnée, mais évités. La paille d'avoine ou. d'orge. Les fourrages peuvent avantageusement être remplacés par les carottes fourragè res. -■ . Las fourrages, verts, seraient excellents et le regi-me du pâturage très bon pendant la saison-d'été. . . . Comme traitement- vous pouvez donner : 1° Poudre de feuilles de digitale, 2 gram mes: pour un paquet ; cinq paquets sem blables, un tous les «matins, cinq jours da sui:e ; ■ 2° Acide arsénieux, 0 gr. 50 pour un pa quet, . . : Traitea - avec dix paquets semblables! en, donnant un paquet tous les matins et.dix joints de suite. ■ ' ... Ce traitament peut être répété périodi quement tous les mois ou tous, tes deux mois. 11 ne. donnera pas de guérison compléta caT un poussif ne guérit pas, mais le ma lade sera soulagé. — Le Fermier. .,\n","L'HUMANITÉ\nla Vie Sportive\nAERO NAUT IQUE Le record de hauteur reste à Legagneux. - L'aviateur Legagneux semble devoir res ter détenteur du record de la hauteur avec 6.120 mètres. Le pilote américain Newbery c'a atteint dans son vol de mercredi dernier q?ue 6.220 miètres, d'après le communiqué officiel de 1'Aér.o-Club argentin envoyé au bureau de la Fédération aéronautique inter nationale. Or, les règlements de la Fédération sont formels : un record de hauteur, pour être homologué, doit dépasser de 150 mètres au minimum le record précédent. Et c .e n'est pas le\" cas pour Newbery, q\"ui ne le dépasse que de 100 mètres. PARIS-BRUXELLES 1913 (440 kilomètres) 1. Lapize, 2. Van Mouwaert, 3. Crupelandt, gagne pour la troisième fois consécutive. Tons sur bicyclette « LA FRANÇAISE DIAMANT 9 Liaudois, représentant. 2, aveuue Félix- Faure. Paris.\nCROSS-COU NT<R Y\nDistribution de prix. — Ce soir, salle Hal- leys, a 9 heures, avenue de Laumiere, 9, le C.A.S. du 19° distribuera les prix de son Interclubs, le Challenge Pans.. Les 20 premiers sont convoques, ainsi que fleux délégués de l'Utilité sociale. Les mem bres. du club, à 8 heures et demie. Réunion générale. Déplacement. Photographie. Compte rendu financier. ' Football. Adhésions. Cotisa tions. Reunions. Interclubs. Intel-jeunesses. Goguette.\nFffNS DE St&iES Jusqu'au 15 Février mo| de remise sur tous les Ar- I tioles de Football à tous jO porteurs de cette annonce W.ALLEN 42, rue Etienne-Marcel, PARIS -TOUT POUR TOUS LES SPORTS /*VfM ICHir Véritables chaussures mi- u I uLlulilU lanaises, depuis...... 6 95 Costumes de sports forme nouvelle, dep. 19.75 Mat/asm ouvert le dimanche jusqu'à .midi FOOTBALL-ASSOCIATION\nCil \\MPIONN \\.TS DE L\\ FEDERATION SOCIALISTE DE SPORTS ET M M.NASTIQUE Match de sélection, -r-- C'est sur le terrain tte la Croix-d'e-Berny (Rive gauche) que se. disputera, demain dimanche, le m^tch de sélection'' du C. R. de la Seine. Les équipes, ont été composées ainsi : Equipe A. (Vert et- Ro'uge) \" But : Dubois ; Arriéres : L. Gérard et A. Gérard ; Demis : Giraud, Goullet, Jocquet ; ftvants : Tenneveau. Ferire, Fabre (capitai ne), Dadier, Mongoiid. Equipe B (Vert et Jaune) Buts : Audmet-Fortio ; Arrières : Facy, Mahieu ; Demis a : Delmger, Barcanon, Maz- zucattelli ; Avants : Leroussea'u, G. Horvi] 1er, Fleury (capitaine), Biaise, Lombard. Usvront être également sur Le. terrain avec lieur équipement : Bumellier, Racken, Ahen- drQtli, Evrard, Foulon, Lebout, Hasman, Gei- ler, Page. Matches de demain dimanche. -- Pas de marches .peur., la premier seri-e (équipés pre mières) et la Poule de Promotion a cause d'à maitch de sélection (voir ci-dessus). ._ Premiiere serie. — Equipes secondes 15° contre Aubervilliers ; Rive gauche con tre Belle ville ; 12<? contre Pre. ;■'exempts : M-eudo.n, Saint-Denis et 18°. Deuxième série Lagny cotitr.e 18 e (3) ; Plaisance contre 18 e (4) ; Saint-Denis (3) contre Pré (3) ; Mention • (3) contre Samt-Dems (4) ; exempt : Lutèee. , . Poule d'encouragement ... Pavillons (1) contre Alfortvilie ; Pavillons (£) contre Pre (4) ; 19° (2) contre Utilité so- eiale (2) ; Charenton contre Le Perreux ; Oeil contre AubeTviliiers (3) ; EgaUtaire (2) exempt. Arbitres designés Charpentiers, au 12° ; Pratt, a'u 15» ; Des- tamgs, à -Pavillons pour les deux matches : Roger, à Saint-Denis- (3). CONVOCATIONS\nClub athlétique socialiste du 18e. — Carillon-Bar, 85. rue de la Chapelle : la déplacement a Lagny ûe la 3®. La 2' est convoquée. Urgence. Red Star Club du Perreux. — Salle Aupetit, 54. allé© d'Antm : Rapport jnoral. Formation des com missions ; la première et la deuxième écruipe de football sont spécialement convoquées. Challenge Wefrer ; courses a pied. Olub athlétique socialiste tiionysien. — Ail Gym Iiase Communal .: Boxe, lutte culture physique gymnastique, direction J. Veyssier. Union sportive et gymnastique de l'U. P. Oerval- tienne. — Aux ecolos, a 8 heures, culture physique A 9 h., même endroit : assemblée générale- Toui membre absent non excuse et en retard de trois mois, sera considéré comme démissionnalrè Union sportive socialiste Progrès. — Salle de 1;> Coopérative : Commission de contrôle. Sont ^on vogues-: Mazucottelli, Finance, L. Pierlot, Petnpa'- et Atissonnler. Club athlétique socialiste bellesillois. — Perma nence du trésoirier. chez Cayla, 94, nie de Ménil- montant. CONVOCATIONS DU DIMANCHE Union athlétique socialiste de la Rive Oauch\" — Tous sur le terïain, dés 9 heures du matin pour le préparer pour le match de sélection. Tar dieu convoqué.\nPIERRES A BRIQUET\nferro cérlum. ^ 1 f. 75 le cent 11. 1rs le mille. Franco 0 I. 25 en plus Adresser mandat CORBRION, 87, r.d'Angouiême, Paris\nFEUILLETON DU U FEVRIER 1914 94 LES ROUGON-MAGQUART HISTOIRE NATURELLE ET SOCIALE D'UNE FAMILLE SOUS LE srCOJiD EMPIP.E\nGerminal par EMILE ZOLA\n■ SEPTIEME PARTIE 1 — SUITE — ' La Maheude eut an çeste vague et ter rible. Ou ils iraient ? elle n'en: savait rien, ellë : évitait d'y songer, ça la rendait folle, tls iraient ailleurs, quelque part. Et, pom- , aie le bruit de la casserole devenait insup portable, e.ll© tomba sur Lénore .©t Henri, gifla. Une chute d'Estelle, qui s'était traînée à quatre pattes, augmenta le va carme. La mèrë-la càlma d'une boui*rade : quelle bonne affaire, si elte s'était tuée du coup I Elle parla d'Alzire,, elle eouhaitait , aux autres ia chance de celle-là. Puis, brusqueinent, elle éclata en gros sanglots, la tète contre 1er, mur. . Etienne, debouit, n'avait osé intervenu*. Il ne comptait plu® dans la maison, les enfants, eux-mêmes se reculaient de lui, . avec défiance. Mais .les larmes de cette trioffiieurause lui retournaient le cœur, il murmura : — Vovoi',6, voyons, du courage ! coi tâ chera de s en tirer. ■■■'' Elle ne parut pas l'entendre, elle se plai gnait maintenant, d'une plainte basse et continue\nws ?f|\n-Vf.\n1$\nsi\nRespirez bienl Peu de personnes savent respirer, savent remplir d'air toute la capacité de leurs organes respiratoires. Chez la plupart, la partie supérieure des poumons ne se dilate que faiblement. C'est ce qui explique le début habituel des maladies de la poitrine par le sommet des poumons. EM METTANT El» BOUCHE U ne PASTILLE VALDA dilatez de temps en temps largement votre poitrine, gon- flez-là d'une ample gorgée d'un air chargé des émanations antiseptiques des Pastilles Valida. Vous pratiquerez ainsi un nettoyage, une aération, un assainissement de toute la surface de vos voies respiratoires qui seront im prégnées de l'antisepsie volatile dégagée par ce REMÈDE RESPIRABLE Qui tonifie les Bronches et fortifie les Poumons Vous obtiendrez ainsi la résistance indispensable pour supporter sans péril les dangers du froid, de l'humidité, des courants d'air, des poussières irritantes ou microbiennes. ENFANTS dont les organes sont toujours fragiles, ADULTES constamment exposés aux contagions, VIEILLARDS pour qiîi le moindre accroc peut avoir de graves conséquences au moindre éternuement, au plus léger mal de gorge t si vous êtes oppressés, congestionnés, r@con.ress vite aux PASTILLES VALDA qui PRÉSERVENT et GUÉRISSENT Procurez-vous-en de suite mais refusez impitoyablement les pastilles qui vous seraient proposées au détail pour quelques sous : ce sont toujours des imitations. Vous ne serez certain d'avoir les Véritables Pastilles VALDA Que si vous les achètes en BOITES de 1.2.5 portant Se nom VALDA\nPI m\nM\nThéâtres et concerts\nLa.Veuve Joyeux Partition luxueuse et \"■ complète pour piano, 112 pages de musique : 2 îrançs. Nouveau succès : la Véritable Furlana, la célébré danse préco nisée par lie uape Pie X. avec théo- krie très detaillee et musique pour «uu : 2 traocs. Adresser mandat > au timbres à- 1 éditeur MARCHETTI, 22, Chaussêe-d'Antin, Pans, pour recevoir franco.\npiauu\nA la Gaî te-Lyrique : PremiRie repriesentation . du. Voyage en Chtne, opera-coiwqiie en 3 actes de Fugène Labiche, et- Delacour, musique de François Bazin. , . , . .. Le Voyage en Chine sera donne denwin di- maliens aV.ec toutes ses attractions en ma tinée et en soaree. * A l'Odeoa . ^ En Hnatririee, \"à -2 lieures, petur Ja sei : ie B, modairn.e (6° spectacle), Confareiioe par M. Léopold LacouT ; Bruno le Fiieur, Faute de s'entendre.\nAu. théâtre de la Coraedie-Royale : L'Amour à Bergame, l'a,mu,santé et pitto resque comed.ie de Camille de bamte-Croix, est■ acclamée chaque soir par le uublic élé gant de la Oomedie Royale. Le succès nest pas moindre pour le delicaeux ballet- minia- tore que Mlle Jane Hug-ard a compose- sur les Arabesques de Çlaude Debussy. * ** NOS SOIREES. — 7, rue de Trétat ^me : Soi rée mensuelle avec le concours de Clovys, le comique social ei de Mme Marg irrita, de rEldorado. Les Phénix , piece en un acte de CUassin, louôe par Larey, Hammil,. An- thoine, Renetrs, Paris, Tolliff, Mrnes H. An- thoine et Tollig. 120° représentation de Le Condamné, d'Et.lévant. Partie-oon2.er.t par Ri- 'iaud d.e la Chorale socialiste, Rober's, Pra- .laïuid' Héiîot, Meteg-.eir, Larey, »e Boer Rro- ■ard, Mabric, Mme,s Heliot, Brévalot,. An- irô, Mareuarita. Bureau a 8 li. Ridieau a 1 h ?<0 Entrée. 0 ïr. 75. Programme '.ratuit .\nLA-COQUELUCHE VAINCUE . : par. une. se-ule boîte de POUDRE CHRÉTIEN à 4 francs Chez tous les pharmaciens Et chez Duc'hêne, 203, r. de Vanves, Paris\nFABLUTES\n(Jugements du 11 février) Sureau coifieur, rue Turbiso, 55. Ttiynard, dit Tîunard. tnalleur, Journaux de 'irsde, boulevai'd de Strasbourg, 13. * Bugmon, Drodmts chimiques, rue du Rendez- \"ous, 42, demeurant rue Cardmet, 97.\nncre Miette\n'J\nKABGHANDISESiïiLSuRS\nCouirs du 13 février 1914\nCEREALES- Farines.\nPARIS\nBLES\nP ari.vbs\na-votnes loaict î.\n100 Ul.\niOOkil\nNoires\nDiverses\n^curant.. l'rachain Mars-Avril •' île Mar-s ^ : île mai.\n2C.30i2i.30 -'Ç 5o 2fjw-)J 26.70 2«.Ku •26 8:i 56- 85 2ti 80 *2 G 90\n■\"î3- 60 [lia - f>.j •Si. 70 Us» 70 35 B0 s 3S.;u 0'' ii i» ( 5 n\niS-&oji8*90 i3.â0[Ifi.:»0 19.4u.*ÏM0 19-7o}19.7ô 20.i0ii0.i0\n18.7-» t«S.7o 18.73 13.75\nn.j JS.5« 18.b'* i«;5 18.J0\nSUCRESt Alcools, Huiles.\nPAKIS\nCourar.i .'-Toclinm Mars-Avril •• de uiui- 4 do mai.\n: SUCHK*\nA.LCOOL3\nHUILBa 100 K.\n100 KILO?.\nI, MHCTO\nux\nGOLZA\nOUV.\ncl Oi\nOUV.\nûlot.\nouv.\nclôt.\nOUV.\nclôt.\n32.75\n32 7.1\ni't 73\n44.7»\n59 25\n;»o. 35\n7i>.75\n77\nS2.87\n32 37\n45...\n4 ••\nG)\ni>0.. \"\n70.-.\n7(î • ..\n*0. ■ •\n60 .2U\nG0 2;>\n7J.7>\n7*1... •\nHi 1 =\net....\nfcO. 7o\n7(5. . v\n7i>...\nn.-iO\n33.. i7\n«\".75\n62...\n61.76\n74.50\n74.73\nCAFESi Cotons, Laines.\nLE IIÀVRB\nCafé\nCoton Sfès\nLaines\nSantos\nflrtliu.Louisiane Buenos-Ayp.\n50 kil.\n50\nkil.\n100 kil.\nouv.\nclôt.\nOtlV,\nclôt.\nouv.\nctôt.\nFiVBlER\n02^7\n84 ls\n197.a0\nM ars r .... f •\n02\n83 75\n197.50\nA .VBIL\n62 S0\n► 3 >7\n197.30\nM ai\n62.50\n8»...\n197.50\n3ms.\n62.7»\n*2.62\n.. • •\n4&7'»50\nJ uillet\nC3...\n•«....\n81.87\n197-30\nA oût. ;\n6 :».»3\n81.23\ni97.u0\n&spt5.mbrb\n6.5.50\n79-25\n197.80\noctoukb\n«3.73\n77-80\n197 50\nN ovembre.\n64- ..\n76-37\ni3G« ■ •\nïjacrcmbkk\n64.23\n73.*7\n106...\nJ anvikk . .\n6K50\n7o.62\nVALEURS\nrentes\nn %... ... v 'o arnorw. fetatiCh. de 0 Ovltg. 191 *\nÇours Céarî prcccil. idauiooj\n87 3S| 57 yo 2u -y\n491\nOBIilGATïONi VMI9 HB Paris\n1865 4 1871 3 % ...• 1S75 4 • im 4 % Mite ï fé.... 18»4-06.i — M 1SD8 2 — 'H . 1899 5,96 Met 1004^ % Mat. \"• 1/0 1005 2 3'4... — H . • • 1910 2 3 ; 4 •• \"• \\'i • • » • — 3%... H,-- 1Î)J*2 3 % ... Sridit F ohojsp l-anciïres i87i» %•■■'] 401 75) 4«2 - lN8,ïsana|o6j. 3«3 50 39:î y?. 1885 2û0 %i.J 001 397 75\n.38 397 ... 1(M» 50 M9 51!) • \"M î . . 90 50 315 .. 80 25 370 2:> 102 50 35 92 50 39 \" 80 50 350 ; 87 33 i l'J7 50 350 7, 87 7; 2j8 JO\n5:Î9 .. 50 107 i>5 5-20 • • • 5l8 50 ;ii(» ... 91 .. 313 50 Ki» 2.» 370 •lt>4 -5 351 .. 93 7J» 39.1 ... 82 . 350 - 87 50 334 or 1G8 •• 300 88 25 257 25\n1885 1/5-. ISSiô 2 80 1903 3 %. 1309 3 %. 1913 3 H. Communales 1879 »r>0%..| 4-.G 50 — 1/5 ... « ...! 1880 3 9o • • • 1801 3 %. .. 189-2 2 60 %. 1^99 2 m % • 1908 3 {t )l 1% - Bons à Iota ce (oo i?*\n90 .. 404 •. 452 . 24/ ai» 499...\n100 402 50 .. 390 .. 391 •• 461 50 230 .\nEst\n58 Qnwnlni tfo 10 4i2\n• • » Gf* Ceintura i • .ôôPan»3 jPar.-t-ydti *3 I— :» '-/'nias-aac-. — 3 % no av. Nord 3 9ê . • • j — 3 no j,v. Orléans 3 % .* I - i384 3 % L - 1895 ï H jOusî;3 %- . . %nouv. I\n410 00 307 •• 401 .. .12 400 75 40.-; 50 3M .. . 41 i 75 300 .. 4C»9 75 412 r,0 377 50 417 ... 414 3«6 50 407 53 412 3o4\n89 a 4 A4 452 ... 248 75 499 .. 447 50 41 70 •l:,8 50 :t92 .. s»» 00 •:g4 . . iai ...\n4)3 .- 4M 50 371 60 408 .. 411 50 400 75 404 . . .)■>> 4«fi as 411 76 M • 410 .t > «77 • ■ 417 ■■ 412 .ru ■■ 405 51) 412 60\nON DEMANDE 'un ménage pour gérance res ponsable de coopérative de consommation. Ecrire à L. ïaragnat, Pourtour du Parc, Choisy-le-Roi.\n— Ah ! misère,, est-ce possible ? Ca mar chait encore, avant ces horreurs. On man geait son pam sec, mais on était tous en semble... Et que s'était-il donc passé, mon Dieu! qu'est-ce que nous avons donc fait, pour que nous soyons dans un par.;:il cha grin, les uns sous la. terre, tes autres à n'avoir plus, que l'envie d'y être ?... C'est bin vrai qu'on nous attelait comme des che vaux à là besogne, et ce n'était guère jus te,, dans le partage, d'attraper tes; coups de bâton, d'arrondir toujours , la fortiuie des riches, sans espérer jamais goûter aux bonne.'j choses.. Le plaisir de. vivre s'en va, lorsque 1 espoir s'en est allé. Oui, ça ne pouvait durer davantage, il fallait respirer un peu... Si Ton avait su pourtant ! Est-ce possible,, de s'être reiidiu s.i malheureux a veufloir la justice ! Des soupire lui gonflaient la gorge, sa vç^ s'étranglait dans une tristesse im- xïiens^.. — Puis, des malins sont toujours la peur vous promettre que. ça peut s'arran- •rer, si l'on s'en donne seulement la peine,.. On'se' monte ïa tète, on souffre tellement de; ce qui existe, qu'on demande ce qui n'existe pas. Moi je rêvassais déjà comme une bête, je voyais urne vi.e de bonne' ami tié avec tout le monde, j'étais partie en l'air, ma parole ! -dans les nuages. .Et l'on se casse les reins, en retombant dans la crotte. . Ce n'était pas vrai, il n'y avait rien là-bas des choses qu'on s'imaginait voir. Ce qu'il y avait, c'était encone de misère, ah ! de la miser,© taniti qu on en veut, et des coups-de fusil par-dessus le ncarplié ! Etiannei écoutait cette, lamentât.!,on dont chaque lame lui donnait un remords. Il ne savait q?ie dire pour calmer la Ma- heucte toute brisée fie sa terrible chute, du ha-ut de l'idéal. Elle était revenue au >ni]i«n de la pièce, elle le regardait, main\n1 Radicale pour Irrégularité des ISpoquea Formation. — Retour tl âge. : Prix 3.50.L le dt v 3 kakers. Lu Garenne\ntenant' ; et, le tutoyant, dans un deiniar cii de raga : Et tui, est-ce que. tu parles a,ussi de iietouruer à la fosse, après nous avoir toir foutus dedans?... Je ne te reproche rien. .£eul.em.ep.t, ,si.j'étais.à ta.place, m.oi, je se rais déjà morte de chagrin, d'avoir fait i-iii aux camarades. Il voulait répondre, puis il eut un haus;- eement d'épaules désespéré : à, quoi bçn donner des explications, qu'elle ne eo:m-\" prendrait pus,, cLans sa doiulsùr ? Et, souf frant trop, il s'.en aila, il reprit dehors sa marche éperdue. Là encore, il retrouva le coron qui sém- blait l'attendre, les hommes sur les por tes, les femmes aux fenêtres. Dès qu i] parut, des grognements coururent, la foùilie augmenta. Un souffle de comméra ges s'enflait depuis quia ,tre jours, .éclatait ein-une malédiction universelle. Des poings se tendaient ve>rs toi, des mères Je moii- t>raient à leurs garçons, d'un geste die ran cune, des' vieux crachaient en le regar dant. C'était le revirement des lendemains 'do; défaite., le revers fatal da ia, popiula^ ritê, une : exécration qui s'exaspérait de toutes, les souffrances endurées sans, Ré sultat. Il payait pour la faim et la. mort. Zachâriè, qui arrivait avec Phiiomène, bouscula Etienne, comme celui-ci .soirta.it Et il ricana, méchamment. — Tiiiens ! il engraissé, ça nourrit dome la peau des autres, ? Déjà, la Levaque s'était avancée suir sa porté, en compagnie de Bouteloup. Elle parla die Bébert, son' gamiin tuié d'une balle, elle cria : — Oui, il y âi des lâches qiui font (mas sacrer .les eaifiaintis. Qu'il aille chercher le mien dams la terre, s'il veut mie Le ren dre 1 ! Elle oubliait son homme prisonnier, le ménaecs m chômait pas. Duismte BnsntP-\no o o ô o o\no o o o o o\nSUCCES FF F Au Cinéma du Peuple Demain soir dimanche, à 8 h. 30 (salle des Sociétés Savantes, 8, rue Danton), Grande fête avec le concours de Marguerite Greyvai, la délicieuse artiste,du Théâtre d\"u. Peuple, LES MISERES DE L'AIGUILLE grand drame (social édité par le-Cinéma du Peuple. LES OBSEQUES DE PRESSENSE et tout un merveilleux programme. Entrée : un franc ; enfants, 50 cntimeS.\nCOiiBS ET eOHf tBEICES Fôdéi-ation des U. p. — Demain dimanche, musée du Trocadéro. Entrée à 10 li. pi'écises : La sculp ture, par M. Mercier, suite. U. P. du faubourg-Antoino 157. — M. Jean Ber- tot « Walter Scott ». A 9 11. 1/2, 16, rue Cadet, léte annuelle de l'U. P. Chants et danses irar des artistes de l'Opéra. Cortëgea et travestissements. Demain a 1 li. 3A. Causerie promenade dirigée par Maussa : « Les vieux hôtels du Marais ». U. P. Corvaisienne. — Cours de cliant réservé aux dames. La Plage pour tous. — Demain.' à 2 h., 17, rue ÉPigalle. Matinée-concert suivie de bal .On jouera : « Le Passant », de François Coppee. Ecolo des Hautes-Etudes sociales, 1 b, rue de .la Sorbonne. — 4 h. 1 /4. — L'art belge. M. François Benoit : l'architecture (projections). M. Camille Pelletan îera, le samedi 14 février, à 5 h. 1/2, a l'école des Hautes-Etudes sociales, 16 rue de la Sorbonne, une conférence sur : « Le pro gramme du parti radical aux élections de 1914. » U. p. de St-Danis. — Samedi 14 février, Preau de l'école, Grande rue St-Marpel, 'a g li. 1/2, confé rence par M. IL. Blocli, avocat rédacteur politi- guç des « Droits de l'Homme » : ■> L'histoire du travail ». — ' — 1 \" I II..— M .... PE Tl TE CORRESPONDANCE E. B. — 1. Les prix des feuilletons sont excessi vement variables suivant la qualité du feuilleton et le renom de l'auteur. 2. Il n'est pas besoin de faire partie de la Société des Gens de Lettres 3. Les éditeurs se font plus payer qu'ils ne paient pour l'édition du manuscrit. R. Cornpiegne. — Reçu lettre. Faisons nécessaire.\nSPECTACLES DU 14 F EVRIER 1914 OPERA. — La Damnation de Fa/ust ; suit© de dan ses. THEATRE-FRANÇAIS. — 8 h. 1/2. — La Marche nuptiale OPERA-OOMIQUE. — 8 h. — Carmen. ODEON. — 8 h. 1/2. — Lo Seul rêve i le Bourgeois aux champs. G aite - lyrique . — 8 h. 1/4. — Le Voyage en Chine. gymnase . —■ 9 li. 1/4, — Les cinq messieurs de Francfort. VAUDEVILLE. — 9 h. — La Belle aventure. VARIETES. —■ 8 h. 3/4. — Les Merveilleuses porte - saint- M artin . — s h. 3/4. — Madame. renaissance . — 8 h. 1 /2. — Le coup de Phryné j les Chiffonniers ; l'Amour- buissonnier. THEATRE SARAH-BERNHARDT. — 8 11. 3/4. — Jeanne Doré. THEATRE REJANÊ. — s h. 3/4. — Crime passion nel ; Mon bébé. BOUFFES-PARISIENS. — 9 h. — Le renseigne ment ; la Pèlerine écossaise. THEATRE ANTOINE. — 8 h. 1/2. — Anatole ; Un Grand bourgeois ; Grégoire. CHATELET. — 8 h. 1/2. — Le Diable à quatre. PALAIS-ROYAL. — 9 h. — Les deux canards. ATHENEE., — 8 h, 3/4. — Triplepatte: COMEDIE DES CHAMPS-ELYSEES. — 8 h. 3/4. — Le Poulailler ; la Gloire ambulancière. COMEDIE -MARICNY. — 9 11. — Le Mannequin. THEATRE FEMINA. — 9 h. — Un jeune Iiomme qui sa tue. NOUVEL-AMBIGU. — 8 h. 1/2. •- Leurs filles ; la Danse devant, le miroir . . . THEATRE APOLLO. — 8 h. 3/4. — La Veuve Joyeuse. TRIANON-LYRIQUE. — Les Mousquetaires ail Cou vent. DEJAZET. — 8 li. 1/2. — Monomame ; les Dégour dis de la li=. CLUNY. — 8 h. 1/2. — Rosalie ; Wagon d'amour ; les Carabistouilles du fantassin Gaspard. ORANO-OUIQNOL. — 9 11. — Le Cocktail ; le Suc cesseur ; Au bois joli ; Lâchez-tont ; les Elorts étranges. d'Albury ; l'Aventure. THEATRE IMPERIAL. — 8 11. 3/4. — Le Tiigane et la Houn ; Bien d'autruy ; l'île déserta • Cach' ta cann' cach. EMPIRE, — Severus Schaffer, le géant vendéen ; J'ane Delys, etc., dans « Fulgence. ». THEATRE DES ARTS. — S h. 1/2. — La Mère Mi chel ; Faust ; Lola. THEATRE MICHEL. — 9 h. — L'Ingénu ; En mu sique ; La Sans-Gêne. THEATRE DORE. — RelSche. THEATRE DU VIEUX-COLOMBIER. — I,'Echange. COMEDIE-ROVALE. — 9 h. — Elle et eux ; Ara besques ; l'Amour a Bergame.\nCAPUCINES. — 9 h. — Les petits crevés ; l'Etat second. COMEDIE-PARISIENNE. — C'est pas chic ; Tu l'as le zigo-zago ! CHATfcAU-D'EAU. — 8 h. 3/4. — Chaste Suzanne* MONTMARTRE..— 8 h. 1/2. — Mignon. MONCEY. — 8 h. i/2; — Cœur de Française. THEATRE nouveau . — 8 h. 1/2. — La Pocharda, THEATRE POPULAIRE. — 8 Û. 1/2. — Le Grand Mogol. CRENELLE. — 8 h. l/S. — cœur de Française. OOBELINS. — 8 h. 1/2. — Le Maître de Forgea BELLEVILLË. — 8 h. 1/2. — Surcoill. MONTPARNASSE. — s h. 1/2. — La Rouquine. .„?!Î? ND8 mirAVCl Concert et MAGASINS Uwr A Y Siim Cinématographe Tous les Jours de 2 heures à s heures, sauf ld dimanche. Buffet. Nombreuses attractions. TA&AR1N,' Grand bal. masqué \" U ÛSMSON DU PEUPLE \" DIMANCHE 15 FEVRIER, A 8 HEURES' 49 ail Palais des F0tes, 199, rue St-Martin (Mùlro : Etienne-Marcel) ; Grande Soirée chansonnière Marguerite Greyvai, du Théâtre Antoine e le tanor GeraMi ; ■ Mme Donatelll ; Rroka, dans les œuvres de Gaston Coûte. Les. Chansonniers. : Marcel ■ Legay, Mévisto aîné, le Beauceron Maurice Halié, Arme da Bercy, Rene-Paul Groffe, Marcel Bosc, Jeanne iMysere (débuts) dans ;leurs œuvres. Vieilles Chansons et Duos Anciens, par Mlle Eisa Jarcy et Albert Daniel. Entrée publique : 1 fr. ; Premières : 1 fr.CO On peut retenir ses places à l'avance ait Palais des Fêtes, à la Chanson du Peuple, 56, rue du Faubourg-Samt-Doms, aux Mai-', sons Communes, 49, rue de Bretagne et : 42, l'ue Doudeauville. •\n1*48/3-su SBCtïO®\nL'HUMANITE est composée en commandita Ijar une équipe - d'ouvriers synûlqués :\nLe gérant : G.-A. Bernard.\nParis. Irap. de la Presse, 16, rue du Croissant». V. Simart , imprimeur. 14 '\nEMILE ZOLA ŒuVres Complètes Illustrées en 50 VOLUMES BROCHÉS ou 19 VOLUMES RELIÉS Formai grand in -8° Jésus (28x19)\nasaSSBSSBaB\nSeule éuition eup'ète Illustrée. — Edition ne varietur. 13.000 pages de texte 1.200 illustrations par\nj André QiLL, Gustav e OÔRE, Henry MOMNIER, etc., etc. Liste des Œuvres Complètes d'EMILC'ZOLA': .\nLes Trois Villes Lourdes — Rome — Paria Les Quatre Évangiles Fécondité — Travail — Yénté Romans et Nouvelles Contes à Ninon,Nouv aux Gonte3 à. Ninon.— La Confession ce Cl^udo, — Thérèse Raquin.— Madel ino Ferat.— Lo Vœu d'uijs morte. —r Los My tères de Marseille. — Ls Capitaine Burle.— H h'ïs Micouhn.\nLes Rougon=Macquart Histoire naturelle et soci-le d'une famille sous le Seeond Empire. ï,n fortune des Rougon. — La Cnrée. — Le Ventre ce Paris. — La conqnëta de Pîassans.— La faute de l'abbe Souret. — Son Excallen e Jugane Roug-on. — L'Aosommoir Une pago d'Amour. — Nana. — Pot Bouille. — Au Hon neur des Dames. — La Joie da vivre. — Ger minal —7 L'Œuvre. — La Terre. — Le Rêve. — La Bête humaine. —L'Argent. — La Débâcle, t— La Docteur Pascal. 'isMiianamstiiaKfwHAitii\n.mmwHisMawowmiiawoiiiAiiimimMM»; ŒuVres Critiqués g Mes Haines. — Le Roman expérimental, -r Le S Naturalisme an théâtre. — Nos auteurs drama- g tiques.— Les Romane ers naturalistes.-?- Doeu- | ments Littéraires — Une Campagne (1880-1881). f — Nonvella campagne 11896). — La Vérité en marcha.\nThérôse Raquic. - LeBouton de Rose\nThéâtre Les héritiers Rai>aur4in.\ns 8 I 3 «\nA\n■ . • ' PRIMES ENTIÈREMENT GRATUITES Grâce à une heureuse combinaison avec l'Éditeur d s Œuvres de Zo'a, nous pouvons offrir gratuitement aux Soûscripfeurs des Œuores compatis d'.Emhe Zola une des ci -q prime ; énumérées ci-dessous. Ces ouvrages (édition Fasquelle), préfacés ou annotés par les plus célèbres écrivains et critique :, sant vendu ; 3 fr.50 en Horaine. C'est dire l'importance des avantages que nous offrons à nos lecteurs.\nt 0 X par ies Œuvrns da .Jean RIC5HISPIN A v^OÎJQiJlSââlSOSi en 24 vohimos iormnt 18 1/2x22.\n4 e Conafoinaisoss A. de MUSSET ^ U de O î.. d TOLST0I Formant eosembls 31 volumes, format 181/2 x 12\n2*° par 1 s Œuvres do Th. GAUTHIER .G. \"UOmomaiSQ0 en 24 volumes format 18 4/2x12\ng» P3J La COLLECTION ^ITTÉBAIBE ^OÎZli31fl.zSIÎSOîl en « r 0 volumei,, format 18 1/2X^2. do la BIBLIOTHEQUE CHARPENTIER et composée avec les Œuvres de Alphonse Daudet, Theurict, Ferdinand Faire, Arsène Uoussaye, Théophile Gaulhi^r, Jea'i Kichcpin, Théodore de Banville, Hector Malot, Catulle Mondés, J.-IL Rosnv f E. et J. de Goncourt, Paul Alexis, etc., ete\nP.n. Par 50 VOLUMES CLASSIQUES *3 v^ommnaiscm , formatas 1/2x12.. Molière, 3 vol. — Racine fJ.), 1 vol. — Corneille -P.et Tlî.), 2 vol. — itailt'nu. 1 vol. — r.a Foniainc, 2 vol. Marivaux, 1 ' ol. — Schiller, 5 vol. — Gœvhe, 42 vol. — Shakespeare, <> vol. — Dante, 1 vol. — Pétrarque. 1 vol.~ lasse çLe), 1 vol. — Cervanlcs, 2 vol. — fcoccace, i vol. — Le Sajrc, 2 vol. — Rabelais (F.i, 1 vol. — 1 Rousseau J.-J.), 1vol. — Voltaire, 1 vol.— Ch< n er (A), 2 vol. i — Desmoulms (C.), 2 vo». — Bossuet, 1 vol. — Malherbe* 1 vol. (\nfous oes bud : agss stant e namora limita, nous ns pou ons qu'a s ut-egar ncs leUeurs ù souscrits de smtj cfin de pnûtsr df cc? aoantages.\nPRIX ACTUEL DE v USC uPîlOH\n50 Volumes broc!]fis : 165 francs, payables 5 fr. par mois. ( Ait Comptent l 9 — reliés < r â^Ofra es, — 7.55Q — (reliure rouge eu verte au choix).'//? fl/0 d'BSCCmptÔ\nCONDITIONS de SOUSCRIPTION\n1° Remplir le bulletin ci-contre et renvoyer à l'adresse indiquée. 2° Indiquer la prime choisie. 3° On ne paie rien d'avance. 4\" Premier versement : le H du mois suivant la réception des ouvrages et de la prime. o° La livraison est taile sans frais d'emballage. 6° l orl depuis Paris en petite vi tesse, ans prix les plus r dints a la charge de l acheteur. 7» Encaissement des mensualités sans frais. Ces avantages ne sosit consentis qu'aux $00 nouveaux souscripteurs.\nBULLETIN de SOUSCRIPTION\nCitoyen E.\nCHABAIN, 142,\nAdministration de rue Montmartre\n1' « Humanité »\nNom Prono.n — Profession ■ Domicile — Ville\nDépart' — Gaie - - Adressa de l 'emploi -\n'Joindre à l 'envoi la primo gra tuite N».\nVieuiKes me faire parvenir par la Librairie Fasquelle , an,r ro/idfJiOHi àetaillees par le pros pectif dont ,ç possédé un exemplaire, les Œ uv .'bs complètes illustrées d'Emile ZOLA (1) En 50 vol. brochés au prix de 4 65 fr. payables a raison de 5 fr. par mois. En 19 vol. reliés au prix de 210 £r. . paj'ables à raison de 7 fr. 50 par mois. - Au Comptant 10 o/o d'escompte. Fait a , le t91 siGXATUM :\n(1) Biffer le mode non choisi.\nEmballage gratuit, Port petits vitesso à fa charge de l 'acheteur . A défaut de paiement de deux termes échus la totalité de la Souscription sera exigible.\n<©•\nEn souscrivant maintenant le premier versement mensuel ns sera à effectuer que le s avril prochain.\nlo.uip ises.ta.it. -Pourtant, l'idée lui en re vint., elle continua. d'une voix aag'ue : — Va donc ! ce sont les coquins .qui se promènent, qu'an d lies braves gens sont a l'ombre ! . Etienne, pour l'éviter,- était tombé .sur i-a. Pierronne, accourue au travers d'es jar dins. Celle-ci avait acciineilli comme\" une dgO.ivirance lia mort de sa mère, dont les violences menaçaient de les {a.ire penâTe ; et elle ne pleurait guère non .plus-la ne- tite. de, Pierron, cette- gourgandine clé Ly die, un vraii débarras. Mais elle se met tait avec les voisines, dans .l'idée de se ré concilier. -r- Et ma mère,, dis ? et la. fillette ? On t'a .«u, tu.,:te .cachais derrière elles, quand el les ont gobé du plomb à ta place. Quoi faire ? étrangler la Pierronne et les autres, se battre contre le coron ? Etienne en eut un instant l'envie. Le sang gron dait dans sa tête, il traitait maintenant les canvainades de brutes, il s'irritait rie Vos voir inintelligents et barbares, au point de s'en prendre a lui de la, logique des faits. Etait-oè bête ! Un dégoût lui. venait de son imprtùssance à les dompter de nou veau ; et il.se contenta de hâter le pas, comme sourd a.ux injures. Bientôt, ce fut une. fuite, chaque maison te huai.t au pas sage, on s'acharnait sur ses' talons, tout un peuple ïe ïïKM.î.dissait d'une'voix peu à peu tonnante, dams le débordement., de la haine. C'était -lui, l'exploiteur, l'assas sin, la causie unique die leur malheur. Il -sortit du coton, blême, affolé, galopant, avéc cette .ha.ri.de hurlante denîère ®.m dos. ■ Enfin., sur la route, beaucoup 'e lâ- ehèimt ; mais quelques-uns s'eniêtasieot, Io'rsq-uie, au. bas cie la pente, devant l'Avan tage il rencontra un autirg groupe, qui sortant du Voreux. L» vieux Monique et Chaval étaient là. rvru ^ u mort de U Mouquette. sa fille.\net de ,son garçon, M-ouquet, le vieux con tinuait son service de palefrenier, sans un mot de regret m de plainte. Brusquement, quand il -aperçut Etienn», une fureur le secoua, et des larmes crevèrent de ses yeux, et une débâcle de gros mots jaillit de sa bouche noire et éâignaJitè, à force de chiquer. *' — Sàlaud ! cochon. 1 espèce de muffe .... Attends, tu as mes pauvres bougres d'en fants à me payer, il faut qiu© ,'im. '.y .pas ses ! 11, ramassa une brique-, la cas ! sa-, en lan ça les deux morceaux. - Oui, omi, nettoyons4e ! ena Ghaval, qui ricanait, très excité, ravi die cette ven geance. Chacun son tour... Te voilà codé aiu ! m.ur, -salie crapule i - Et lui aussi se ruia sur Etienne, à coups de pierres. Une clameur sauvage s'élevait, (tous prirent des briques, les 'cassèrent, les jetèrent, pour l'éventrer, comme ils avaient, voulu évemtrer Les soldats. Etourdi, il ne fuyait plus, il leur faisait faoe, cherchant à les calmer avec, des phrases. Ses anciens discours, si chaudement acclamés jadis, lui remontaient aux lèv.res. Il répétait les mots dont, il les avait grisé®, à l'époque où il les tenait dans Sa mata, ainsi qu'un troupeau fidèle. ; mais sa pufesanoe était morte, d:es pierres seules lui-répondaient ; et il venait d'êtee meurtri au bras gau che, il .reculait, en grand péril, lorsqu'il se trouva traqué contre la façade de l'Avtan- tage. - Depuis un instant, Rassaneur était sur sa porte'. — Entre, dit-il simplement. Etienne hésitait, cela l'étouffait, de se réfugier là. ' 1 — Entre donc, je- vais leur parler. Il se résigna, il'se cacha aii fond de la «alile, pendant que le cabaretier bouchait la norte de see larges épaules-\n— Voyons, mes amis, soyez raisonna bles... Vous savez bien que je ne Mîus ai jamais trompés, moi. Toujours j'iai été pour le cataie, et .si vous m'aviez écouté, vous n'en seriez pas, à coup sûr, où voua en êtes. Dodelinant des épaules et du ventre, ! 1 continua longuement, il laissa couler son, éloquence facile, d'une douceur apaisante d'eau-tiède. Et touit son s-uceès d'autrefois lui revenait, il reconquérait sa popularité sans effort,, naturellementj comme si. lea camarades ne l'avaient pas 'hué et, traité de lâche, un mois plus tôt. Des vois l'ap prouvaient : très : bien ! on était avee lui- ! voilà comment il fallait parler ! Un ton< nerre d'applaudissements éclata. , ; . En arrière, Etienne défaillait, le cœuis noyé d'amertume. Il se rappelait là prè- diçtion de Rasseneur, dans la forêt, lors que celui-ci T avait menacé de l'ingratitude des foules. Quelle -brutalité imbéc.Se ! qiiel ouibli ' abominable des services rendus F ■C'était une force aveugle qui se dévorait •constamment elle-mêime. Et, sous sa co lère à voir ces' brutes gâter leur cause,\" il y avait, le désespoir die son propre 1 écroule ment, dé la fin tragique de son ambition. Eli quoi, ! était-ce fini déjà ? UL.se souve nait d'avoir, sous les hêtres, entendu .traisi mille poitrines battre-à l'écho de la sienne. C© jour-là, il avait tenu sa popularité dàna ses deux mains, ce peuple lui appartenait, il s'en était, senti le-maître. Des rêves fanai le grisaient alors : Montson à se.3 pieds,. Paris là-bas, ^depuité peuit-être, foudroyant les bouii-geois^d'un discouirs, le premier dis cours prononcé .par,,un ouvrier à la trU bune d'Un parlement. Et c'était fini !'i^ s'éveillait miséra.b-le et détesté, son peuple venait de le conduire à coups de briques (A suivre,\n","6\nX/HUMANÏTS\nLA VIE SOC1A1\nInternationale • S ociaîifîte » Syndicale . Coopérative\nLes Communications et Convocations doivent parvenir avant 7 heure» da noir VIE SOCIALE-HUMANITÉ, 142, rue Montmartre\nTÉLÉPHONE : Gutenberg, 02-57 et 02-69 Adresse Télégraphique : HUMANITÉ-PARIS\nPour la publicité des Fêtes et Conférences adresser lettres et mandats I CAISSE HUMANITÉ, 142, rue Montmartre\nLa loi sur 18 travail a domicile ilDSLËiiyilIlMSMSËT\nLA CRISE DE LA\n-D'ŒUVRE\nEN FRANCE\nLes Grévistes ûnrillac FONT APPEL .3 lâ juuuâi\nLES HABITATIONS OUVRIERES EN BELGIQUE\nLes compagnies minières du Nord qui, après avoir épuisé le recrutement européen, ont fait venir de la main- d'œuvre d'Afrique, calculent mainte nant à en ' amener de Chine, mais y trouvent-cette grande difficulté : le ra patriement des corps exigé par les Chi- Bois. * La compagnie de transport maritime qui chargerait à Dunkerque, à prix ré duit, les cadavres chinois, n'est pas encore trouvée. On la trouvera. La Compagnie du chemin de fer du Nord voudra bien consentir un tarif spécial, un- tarif ou vrier, pour le trajet* des cercueils : de puis les fosses jusqu'à La mer. Nous : aurons les Chinois. Les petits galibots qui voient aujourd'hui les ché chias à Billy-Montigny y verront aussi les nattes. L'Industrie est furieuse con tre la Mine qui, en. attendant les Chi nois, fait des trains ouvriers à long par cours pour drainer le personnel. Les pa trons essaient de compenser, par rallon gement de la durée du travail, le dé ficit de main-d'œuvre ; : mais ils n-'y, par viennent pas. Ils sont sommés, sur pa pier timbré, de livrer les commandes , toutes sont en retard. Et, disentrils, si les affaires reprennent, comment allons- nous faire? C'est fini de gagner de l'ar gent,. M. Paul Bureau, professeur à la Fa culté libre de droit de Paris, écrit jus tement, dans le numéro 1 de : Pour la Tie, 15 janvier 1914, iournal à La de vise «Croire ou disparaître » : On ne peut plus, d'ailleurs, garder aucune tllusion : si la France ne réussit pas rapide ment à: relever le niveau de sa natalité, si elle poursuit seulement pendant dix ou juinze années encore, à l'allure accélérée, • révolution qu'elle •'suit depuis le début du 3TX\" siècle, elle est irrémédiablement cort- iamnêe aux pires catastrophes. Le fléau de la dépopulation, a-Uon dit, c'est la ruine, c'est l'invasion étrangère, c'est le démembrement du territoire : nen l'est plus juste et il faut ajouter que toutes ces con séquences redoutables sont fatales, inévita- bles, parce que liées par la logique impla cable d'un dynamisme immanent. Aucune force humaine, aucun exploit du patriotisme aucune habileté de la diplomatie ne Vuv-itt faire qu'un peuple qui n'a plus l'aptitude à assurer la perpétuité de sa race, conserve s.on intégrité territoriale son indépen- 'ûdncé. Actuellement, nous ne ressentant en core,,-pourrait-on dire, que les résultats pié- liminaires de notre égoïsme individuel et fa milial .■ fléchissement: relatif de notre com merce extérieur, crise de la main-d'œuvre, déchéance de notre marine marchande, im puissance à exploiter notre admirable do maine colonial, difficultés croissantes à maintenir les effectifs de nos armées de, terre 0t de mer, . impossibilité de maintenir trç, équilibre le budget d'un grand Etat moderne, enfin et surtout accroissement de la débau che, multiplication des divorces < t des avor- lements. Mais, encore une fois, ces symptômes déjà si graves par eux-mêmes nè sont que les signes avant-coureurs des épreuves plus dou loureuses qui 7iov.s sont réservées, si nons lie parvenons pas à susciter- dans t,e pays un réveil des consciences et des énergies et à assurer le relèvement de la natalité. Il faut s'incliner devant un homme qui écrit cela, étant père 'de huit en fants. Dans ce Nord, où vont venir les Chinois, beaucoup de familles 1 ont eu plus de huit enfants. Quelle est la li mite de reproduction que M. Bureau pense être juste pour un père au sa laire quotidien de 4 francs, 5 francs ?... L'homme à 4 francs par jour doit-il créer huit enfants ? M. Bureau, pense-t-il que la famille n'est louable que nom breuse, même dans la pire crasse, assu rée par la noire misère? N'est-il pas salubre de- conseiller à un homme dé pourvu, de calculer sa procréation ? Ce qui importe, est-ce d'avoir des enfants ou qu'ils vivent? La raison paraît être de dire qu'avoir-les enfants qu'on peut c'est; avoir les enfants, qu'on doit. M. Bureau est-il pour- les beaux enfants ? Alors il doit doser leur natalité. Le voilà malthusien. J'offre à son attention de s'arrêter aux Chiffres publiés par M. le docteur Du- camp, dans la statistique 1912 du bu reau municipal d'hygiène de Lille : dans le, faubourg du Sud, ,1a mortalité des enfants de 0 à 1 an a été de 28,03 % ; celle du quartier de Wazemrnes de 21,49 %. Ce sont les quartiers ouvriers, où vivent ces familles dont M. Bureau dit, dans le même numéro de Pour la Vie : ■ ■■ L'a cause sacrée entre toutes de Ix famille Diivrière et paysanne ne sera pus mib' ! &e dans cette maison et c'est aussi pour préser ver le foyer des ouvriers et: des paysans 'le l'avilissement et de' la honte à 'aquelle Ifs condamnent: les doctrines, néo-malthusiennes que; nous fondons ce journal. Dans le même rapport statistique, on trouve que la mortalité des enfants de 0 à 1 an, au boulevard Vauban, est de 5 ,95 %. C'est le quartier des patrons. On trouve encore ceci : Comparons maintenant la mortalité, infan tile avec les naissances, en tenant comvte de la profession de la mère Mères ménagères. — Naissances, 1.701 ; (décès- de 0 à 1 an, 434 ; pourcentage des dé- ès de 0 à 1 an par rapport aux naissances, 5,51 ; mont-nés, 198 ■ ; pourcentage ies mort- nés par rapport aux naissances, 11,64 Mères sajis profession. — Naissances, 701 ; décès de 0 à 1 an, 45 ; pouroentage aes décès de 0 à l an par rapport aux naissances, 6,41 ; (nort-nés, 36 ; pourcentage des mort-nés pa r rapport aux naissances, 5,13. ' Les ménagères sont les femmes d'eu- {ÇTiers, les mères sans profession, les idames des patrons. Et : ■■■■■•■■■ Voici pour 1.000 décis ce que l'on compte Ole décès par tuberculose pulmoniire dans différentes professions : Industries textiles .......... 493 Habillement, hommes ....... 314 HabiJJement, femmes ........ 500 . ••...■•Métallurgie ...... ........ 380• C'est chez les ouvriers des industries à poussière, parmi les blanchisseuses, les cou- 'turières fit les ouvrières de la confection que la tuberèulose pulmonaire fait le plus de ra vages. Il faut dire que ce sont aussi les per sonnes habitant les logements les plu* ré duits, à louer peu élevé.\nLille, capitale du Nord. Lille, capi tale de la Mort ! Les. Chinois vont venir aux mines et M. Bureau dit : « Faites des enfants ! » Faites-en ; la Mort se charge d'eux. Elle s'en charge sérieusement comme aussi des ouvriers du textile, de ce textile qui manque de bras, et des ouvriers en taudis. Nous portons la civilisation au Ma roc; mais si nous nous préoccupions un peu de l'é tabl ir en France et de nous décrasser- d'abord, avant de prétendre décrasser les ; autres ? Messieurs diu bou levard Vauban, de Lille, rte pourraient- ils coloniser Wazemmes et le faubourg du Sud ? Si les 28,03 % • d'enfants qui y meurent, vivaient ; si moins d'ouvriers périssaient de tuberculose, les recru teurs patronaux seraientrils tant gênés ?, Mais recrutez donc aux cimetières. C'est là que sont les bras qui vous man quent! . -. PIERRE HAMP.\nEN L'HONNEUR DE FRANCIS DE PRESSENSÊ\nBarcelone, 12 lévrier. (3e riotre corres pondant particulier.) —■ La/Ligue pour ra Délense des ; Droits de l 'Homme et du Ci toyen. a tenu, à Madrid, une soirée né crologique en l'honneur de Francis da Pres- sensé. Plusieurs orateurs ont- exposé, dans ! des discours très: documentés, les priaci- P'iux traits die l'homme qui-lutta,, pendant : toute sa vie pour la-défense de la justice et de -lu cause des humbles. i . Dans l 'assistance' très nombreuse, ae I trouvaient beaucoup d'intellectuels et deis i membres de l'Uiîivensité et du bar reau.— C.\nB éuh M ds S ECjaiÊste s pSIipes CE SOIR 13», Gare et Maison-Blanche. — Salle Ajal- bert,, 215,. rue do Tolbiac. Conféré!}ce par le ! dôote'uir;. Navarre, ; candidat. du Parti, sur la j politique générale à l'Hôtel de Ville et au Parlement, assisté des orateurs de la sec tion.'. \" -.. ') : ' ' 18®, GouSted'Or-Chapelîe. — Salle Girbal, 142, rue (le la Chapelle. . Réùiiion! publiçj;ù.e. Orateurs : Marcel Cachin, e0h>seillef munici pal ;-A. Michelet. Sujet ; Les ;irteîaita . de. là polltiqué réactionnaire, et lé Socialisme. • yilliefs-io-Bel. — Salle ■ Ragot. Conférence publique et contradictoire : « Le dieu des catholiques et. l'inanité des dogmes reli gieux », par Oraiidiils. ; 3°, Jeitiiease. — Grande réunion ■' publique, salle Lahbrde,, 65, rue du Temple. Le docteur l\\Tusy'. fera une conférence, sur « Sport...et.. .Socialisme «, suivie \"d'unie: partie de chants. Invitation cordiale à: tous. Entrée gratuité: . 13° section (1« oireonsoriptlon), — Réunion publique et contradictoire, salle Barre; 2, rue, des Vallons, près le boulevard de l'Hô pital :. Le . .Parti socialiste au Parlement ; La loi dé trois ans et ses conséquences. Ora teurs :\"E. Sattyé, candidat- du Parti ; JégOii, délégué' du Parti. \"Entrée libre. 19°, Pont-de-iFiandre. — Salle Ugonnet, 34, rue : dé Cambrai, conférence ..par Fiahoette, conseiller municipal, ét Cappcci. Originaires de Bretagne de la GoutSa-d'Or- Chapelle. — Grande réunion avec le concours dé . Marcel Cachin, LefolT, Philippe, maire de Saint-Denis, Le Tr-ocquier, avocat, sa.Be Girbal, 142, rue de la Gliatielle. ' . Aniony. — Au préau dés écoles, rétoion pûbli'qûé. Nectoux, député, rendra compte de,son mandat, assisté aies citoyens Jean Lon guet. et Givort. CoJom&es. —. Salle Rardet, ,24, rue Félix- Faujé. ' L'action et 1-e programme du, PaTti socialiste, par Ducos de la Ha.ille. Entrée gratuite. Nogent-sur-Marne. — Compte rendu cle man dait d'Albert Thomas,, député de, la Seine. Ordre \"du Jour : Le budget et le déficit ; problèmes militiaires et, problèmes Sscanx. 1E», comité électoral rte la 1 rt cirooneorlp» tion. — A : 9 heures, au préau: des écoles de la p'açe Dupleix,.compte rendu de tnandat du citoyen! Paul Aubriot. 15®, oomîté électoral de la S\" circonscrip tion.. —-A .9-heures, salle Mathan, 37„ tu# Olivier-de-Sei-res, le citoyen A. -Levâsseuf, can.dî'dàt, développera Le programme du Parti, assisté - des, citoyens Tony, Michaud, conseil ler municipal, et Bonnet,, de la 15° section. , Neuilly-sur-Seine. — Salle Ott, 4S, : rue de Sablonviile, réunion publique de propagande. Le - citoyen - Oguse traitera : -La i lutte - de classe.;. .- . . Sèvres. — Réunion -publique '' par ' Gérard, candidat, du Parti aux élections, législatives, à Sèvres, au pwau des écoles. Formation d'un comité électoral. 12 e , Picpus-Bel-Alr. — A 8 heures et demie, au préau des écoles,. 63, - rue dn Rendez-vous. Le citoyen Colly, député, rendra compte de son - mandat, assisté des citoyens Rozier, Voi- lin, Dormoy et Dubreuilh. .-.:demain-: D^ayeil, — Réunion .publique, et contradic toire par-Noël Hardy, candidat aux élections législatives dans la 2 e cireonscTiption de Corbeil, salle Ric-het, plaoeide la République, ù 2 heures de l'après-midi.\nLIBRAIRIE DU PARTI SOCIALISTE 142, rue Montmartre, 142\nBROCHURES DE PROPAGANDE MARX ot ENGELS. — M an If est® du Parti com muniste. LAFARGUE. — Patriotisme et Bourgeoisie. — Communisme ot Evolution. PRESSENS^. — Le Parti socialiste et la loi de trois ans, CONSEIL NATIONAL. — Guerre à la guerre, «r: GUESDE. ~ La loi des salaires. — Colleotivisme et Révolution. — Le Problème et la Solution. — Le Colleotivisme. JAURES, GUESDE. — Les deux méthodes. JAURES. —• Politiquo d'avenir. — Pour la Laïque. — L'accord franco^allemand. — Contre les trois ans — Contre l'Emprunt .et te Oéfïolt, COMPERE-MOREL — Propos d'un rural. — Exploitation agrioole , et socialisme. — Le Socialisme aux champs. — Le vrai Sooialisme. — Les Paysans et le Socialisme. — Concentration capitaliste. Organisation col* lectlviste. JEAN LONGUET. — Les socialiste» allemands con tre la guerre. E. .POISSON, — Ce qu'est le Socialisme. HE^SE — Le ; Socialisme (dootrlne et programme) MORTZET. — La presse moderne. , LAUDIER. — Ce qu'est le Parti socialiste. Les 26 brochures ci-dessous, franco 2 fr. AU CHOIX. — Par 10 exemplaires f« 1 fr. ; par 95 exemp. fo 2 fr. ; par 60 exemp. t° 4 fr. ; par 109. ex<Miip. f° 7 fr D'UN TITRE. — Le fo 6 Xfiaoï.\n'La. situation des travailleurs en para- pluaûs,. et , plus pairtioullàrerruant -des ou vrières, : • est. de -beaucoui) lnférieuro\" à la moyenne des-conditions des ouvrières et ouvriers des :-auita»s corporations. : -La-.raison:en- est que■ forganisation syn- diojiie y -est à peine naissante. Des groupe ments ont été fondés ici et là, iruais, trop. peu:.n-oinl>reux poa ; r- constituer - une organi sation ■ centrale, la €. G. ,T. hésitant à' les rattacher ! à un.e . fédéraition déterminée, leur action était sans grande efficacité et souvent disparaissait. Il fallut • l'intervention • pl«s • décisive d'un syndicat nouveau : la parasoLexie ' de Bor deaux, pour qrne, il y a un an «nviron, la C. G. T. se d(k;idàt à rattacher touit ce qui conasmo la fabrication \"du parapluie à lToabiilement,' dont Lis sont,, tant par l'ob jet fabriqué que pjLr los conditions âk pro duction, les . plue proches parents. -.Depu-is .cette.-décision,- nous avons: essayé de rattraper le temps perdu. Il y a cinq moiis «n.viron, les ouvrières de trois • mai sons do Bordeaux se nie.ttrùftnt en grève et réuississai«nt à faire augim-enter quelque pefu Leur prix d-e façon. Aujourd 'hui, c'est .la. ■'totalité des ouvriè res d'Auriilac qui font la grève de la mi sère, selon l'expression ..éj^rgique des ou vrières. En face de cinq _.poU'.n.ta'is qui ont édifié de : gr ; osises 'fortunes,se' ;.droSsie line année de. quatre cents ouvrières , environ. PRESSANT APPEL A LA SOLIDARITÉ Ivlais, si Ton veut que cô réveil ae soit pas vain, il faut nous, aider. Ce n'est -pas •avec des salaires da 1 f liane et 1 fr. 25 par jour que leis ouvrières en parapluies ' ont pu sè faire ; dleis réserves,. et pourtant... la plupart de ces mâilieùreu^ .iûn-t des' en- fants à faire vivre. L'Union das s:yii:dicals dii Cantal est. en core trop j cuite, ses effectifs sont trop res treints poiir. quelle puisse apporter un ef fort de Iong-ue haleine. La Fédération d© l'haiiiliement ne peut être accusée, trmJigré sa î.aibLe«se, d'abuser des appels, Depuis .plias de trois, ans, mal gré -(tes grèves ^iarajwrtaMtééir'àiîcun de nos syndicats n'a fait 'un appel en dehors • de sa Fédération ou de l'Union départemen tale dont ils■ reièvetat. Nous, estimons que tes,, appels aux .Fédômtions eœurs ne doi vent surjjir que dans. ! es circonstances prur- tioulièreinent difficiles. Nous sommies dans une de cies circons- fiaiiices: et nous • n'iiésitons pas à 1 crier, à tous : -II: - y a à Aurillac «n'irori ' quatre ; cents ouvrières qui luttent pour briser lé cercle de misère dans kKjuel. .eilea ont vécu jusqu'alors ; elles ; ne mojique-ikt ni de ré solution, ni/de cotirage; ni d'esprit (te sa- crifice ; travailleurs orga:ixiBés,.fp 'Urhi -ssez- leur les grœ sous indispensables à assuiretr un minimum de subsi®tance-jjisq-u'au, jouir - où .ellas auront' brisé la résistance de teiirs eocploiteurs -î Pierre D umas. Sk:r«taira de la Fédération de : l'Habllfément N. B. — Adtnessecr les fonda au Comité de. grève, Bourse du travail, ou au; cama rade BoisBa.rdel, 17, rue. Baideyroux, Au- riiiac (Gantai).\nFêtes et OonfËrsDses CE SOIR . 12?, ! Jeunesse. . — A. 8 ■ heures et., demie, cliez Fairre, 35, boulevard d.e Reui'lly. Concert- sautéJie.. Les camarades devront amener: leurs aniis.: Toutes et tous sont cordialement in vités. L'F.glantîne parisienne. —. Salle dies fêtes du 15 e , 154, ru-e J^ecourbe, huitième, fét^ .àn- ntielle avec- le concours de rHarinonie. socia liste du 15°, d'artistés du \"Conservatoire, - dé la Muise ; Rouige ; -à minuit, bal - à gTanji orcliesti'e. - Groupe lyrique et théâtral tie l'Avenir de -Plaisance. - — 3;, rue Niépce- (14°).. Grande Té*-™, présentàti-on. théâtrale ; : « Les Irr>esponsa- Dles' », :drame social en 3 actes et 4 tableaux, des citoyens\" -H. Ghesçjùière: et-. A. Saïember. Entrée gratuite. Vestiaire-obligatoire : O.fr-, 40. Nos . Soirées. — -7, rue die Trétaigne : 3\" soirée mensuelle, avec le.concours de Clovys, le comique social, et de Mlle Màrguarita, die rE 'doraao. Représentation de « Les Phénix;», pièce en 1 acte, de : Thassin, jouée par Larey, Hammil,' Rèners, Anthoi-he,. Paris, Tollig, Mîmes To-llig et H. Antiioine. 120» ; représen tation ; de; « Le Cond-aïuné », d'Efiévant. Pa:rtie, de concert par Ribaud, de la Chorale socia liste Praiclaud,- Moro- Robér's, Héllbt,- Met- zer, .Larey, de Boer, Mabri'c, Brocard, Mines André,:Heliot, ;Bévalot,- de.:1a-Muse révolution- ■ adiré du 18°. Bureau, 8. heures. Rideau, 8 h. et demie. Entrée : 0 £r. Tii. Programme gra- tuit.' ; /. : \" \" . '' *' DEMAIN • Fédération ouvrière anti-alcoolique (15° sac- lion); v—• Visite-proinenadé àùx maisoris *o>t vrières du -16 e -ar-r., .sous ; la direction de -M. G. Erhest,' architecte. Rendez-vous-à 9 -heures trois quarts,- devant l'immeuble, 53, -riie Cliair- dO'h-Laga.clieL '. \"\"\" : Institut frarico-aliematid de la -réconcilia tion.. —, A .3 h. 30', salle Lemclne, il, rue Pigallè,.Jubilé, franco-alleiiiand 1 eh l'hpnnèur des quatre-vingts ans de Ernst Haeckel et des quatre-vingt-dix ans de -J.-H. Fabre.' Dis cours - de MM. Marcel. Serobat, Griimbach, Barguissou et de Mlle Henriette Meyer. ; P»6-Saint j G8rvai8. — A 2 heures et demie, saïle ; dés fêtes au :-Pré-Saint-Gervais. Grande matinée artistique'par les 'Pupilles du 3\". Pi-emière Partie : Chants et récits. Deuxième partie':!» Gairiinerie-Re'vTie u, de Ch.d'Avr-ay, donnée au bénéfice de la Caisse, des: vacances. Entrée : 0'fr. 50, Les entants paieront ; demi-\" place. Comité central des cheminots révoqués. — Grande tète-dè solidarité, à 2 heures précises, dans las salons de la Porte-Dorée, 275, ave nue Daumesnil, sous, la présidence de Cclly, député a© Paris, assisté : de • Jéari Jâorin ét Pierre Dormoy, conseillers municipaux.-. Con férence par Aubriot, député dé-Paris, '\"©t Ca chin, conseiller intinic^pa!. Concéit avec le concours ass uré- d -art istes dés grandes : scènes, parisienne. De 5 à 7 .heures : Sauterie: avec le . 'concours (ie l'Harmonie. socialiste du 12». Prix, des places : 0 fr. 75, les grandes per sonnes ; 0 fr. 50, les enfants au-dessous , die 12 ans. Sous-agents dos P. T. T. ,— A- -.2, heures, fêté . fam-ilialé,. niatinée-concért: suivie de bai, salle des fêtes de Suresnes, avec le concours dé • Mlle .MargU-eritte Chemin (des concerts parisieïis), ■ Mnie Yette. Marty (de: la Cigale), M. Mario. Jaôger (du \"Casino/ die Paris), MM. Marcel Fouquet, Patron, Ncclmn, Carré, des P.T.T., Tamisier, des P.T l T . :.«\"Le Capitaine' Pépère », comédie en: un acte. A 4 heures 30, bal à grand orchestre. Union des syndiqués du 13°. — A 2 heures et demie, Maison des' syndiqués, 117, boule vard de l'Hôjyt&l, soirée anilcale. -Éft-trée: gra tuite.\nBruxelles , 13 févriêr. — (De notre cor respondant particulier). — La Chambre examine, en ce moment, un projiet particu lièrement intéressant ' d^abitations ouvriè res. Une lai, qui . date de-1889, avait donné à cet angoissant problème une solution incorniplè'tè, étriquée. Gè que l'on avait eu en - vùie; alors, c'était bien moins de donner à l'ouvrier un logement convenable que de r.éloJ«xi«r -diu ■ socialisme • en faisant de-lui un propriétaire. Dès l'instant, s'était dit le . législateur clérical de l'époque. — qui connaissait ses économistes classiques — ou le .travailleur, possédera line maison,: si petite soit-elle, où; il aura quelque chose à conserver,, il deviendra riécessairement conserya.te.uir et farouchement hostile à tdiite idée d'expropriation. ' Bien que 180 sociétés se fussent consii- tiuéës, /les résultats ; obtenus furent plutôt rnédio,cres. M. Moyiersoen, député clérical, a été obligé de -constater à la Chambre quieïia-loi avait , été impuissante contre .le tàiudis ; qu'elle n'avait -point aidé -Les au- .VTlers.vles plus .misérables ; ;-'qu'à Bruxelles, - par; exempte, plus .de quatre mille person nes sont logées dans des: logements da tridis;;-pièces ' et qn-e nombre de ces loge ments':, abritent de: cinq à douze.,personnes. A ! isié®ê, à Anvers,; à G-and, te pourcentage dés.-taudis; 1 est tout.: aussi effrayant. Les conséquences;.d'une telle situation, sont coiniiU'ës: : c'est une effroyablé, promiscuité, c'èst.la tui>erculo ; se, c'est, l'alcoolasmê, ; c'est l'ianmiaralité et tous les vices.de l'homme' ramené à vivre d'une vie purement ani- ; maie. - Le; vpirojût;,nouveau, vient compléter et élargir le programme que s'était proposé l>a loi de 1889. Il est dû à l'initiative du ministre des fliLancss, M. Levis,. qui n'a fait, du restie que se rallier à une idée que feu le députe socialiste Hector ■ Deiii®. défendit , à la Chambre et au dehors pend;mt plus de quinze ans. ; Voici quelle est l'économie du projet : ; La,loi créerâ ^éi-Sofiiéfô.xi^MoniiJe-'d;'!!^ h-itations ouvrières, dont : lés actiorinaires\" seront composés 5 exclusivemieiit de . l'Etat,\nORGANISATIONS CENTRALES Parti Socialiste-- Conseil National C. A. P. COMMISSION DE CONTROLE Lundi 16'février. 1914, à . 20 h. è précises, réunion de.la Commission.' . Tous les . oammfesaiiies sont priés d être exacts, car l'ordre du jour, outre la veiiii- cation, çies comptes, comporte les .juestioiis su'iv aiites . ' .' 1» Jour fixé pour les réunions ordinaires ; •go Propasition de. nominaaon d'un rappor teur.- - „ La secrétaire : G. DFXonY. SYNDICATS MKBKattHHMMNHUaMMHB A LA BOURSE OU TRAVAIL GREVES ET \"UWÎK-OUTS 6#llerle; (Journée) ::SaUe des Conîërcnces. L'Il' '. * {t \\ ï . i.. >1 TvwOKraphla. parisienne (soir) : Salle .FoiTôr. Ir\" ^ . QnllA rtPi« rr»nfél*once3.\nB< Ha)fniam6nt, Coupeurs isoir) : Grande salle An- nexe : CONSEILS ' ET DI VERS Personnel du gaz, Contrôleurs laprès-midi) : Salle ^Jttrdiniors temporaires do la *ille (soir). : Salle\nTrav, munloip., 8urvoil. àQ travaux (soil) : ^ Trav. ïnunâoip .i Employés : (après-niitîi) : C oeû. Ouvriers dos P.-T. T. .(aprts-niWi) : Grande saUe • A: dhliuBoui-s-Oonduoteurs-MéiMxnlolens. — Conimis- sion ûë oontrûle, l« rr étaga, bureau 20, Bourse du Travail.\nvard AugustCrBlanqui. . Voiture (section: ûu 17\") —L'a rôuaioii mensuelle ï. un» rtat.fi ultéTie-ure.\nsé ; '20, ru© du Bouloi. , _ _ Monteurs, Poseur# do storos. — La réunion ,cs\\ îeportée ; ;au samedi ,21 lévrier. _ Tonneliers et similaires de la Futaille. — Conseu, à. :s h ' tii au siège,,1S2. rue de .Charenton.. Mécanloioi's. —■ Kéùniôn à 8 li. 30, dans iss -sec tions'suivantes. j' _ 12-, — 'À la FamiDe, 2, rue St-Bernard. Maison C&miûune, 111, ■ itte-'-'du- Châ- tP S U '. 158 . — Maison (l-es Syndiqués, 18,' me Cam- bronne., — Syndiqués, 67, rue Pouchet. i—'ige.. — Comité Intel-syndical, 15, rue JB.achelet. -i- .Courbevole:.— A la mairie. \"\" -i- \" ivry. —- 'Conilté intersyndical, 8, ; rue Eoixr- Kedls, Ivi'y-lwl. , > : . — tevallois-Perret. — Maison Commune,, 28, rue — Pantin-Aubci'villiers. — Comité Intersyndical, 15 \"'rua Mâgenta, à : Pantin. '-4- Pré-St-Gervais et Lilas.—:Mairie du Pré (sous- sol) i; rue Emlle-Augler.' . ' ^ ; ; Asnières. v — Maison : des . Syndl.qTiés, 11, rue d -ii 'Tir Itarrefour dés. Bourguignons). , Puteaux. — Bourse du. Travail, 33, boulevard lîicliard^Wallace. -, , j<go _ La réunion ■ est reportée au 21 février. Stuoàùurs. —- Assemblée générale, à 8 h. 1/2, salle du'bas.cOté- droit, Bourse' du Travail..£.es camara- dfis- grésèurs des différentes sections sont priés d.y assister. . , „ Jardiniers. — Temporaires de ..la. Ville.,— A 8 heures'; 'salle Bo.ndy, Bourse du Travail. l'< iN S\"'H *ï UiNS 1>IÎ I>1 M A\ndes : provinces et des associations régiona les qu'elle aura constituées.' . Ces sociétés régionales ne feront pas coa- ourrence aux sociétés dé]à : existentes ; pour la oonstraction, d'habitations ; à bon mar ché, car elles s'elï-oroei'ont de bâtir potii ceux qui ne sont pas en état, de. devenir propriétaires, --tandis -que les'.autres -pq<ur- suivent -surtout un but de diffusion de la propriété. Elles étendront leurs ; bénéfices non seulement aux ouvriers industriels, mais aussi aux ; artisans,, aux petits em ployés, courtiers où\" fermiers. * „T0:utie spéculation' sera, écartée du but de ces^ organismes nooiveaux, à dividendes limités. Ce seront des sociétés d'intérêt so cial. Les pouvoirs et établissements- pu blics soiuscr.iro.nt des actions. dont les neuf dixième-s 'du montant seront payables par annuités,; les particuliers devront libérer l'es .leurs. Quant à la Société nationale, l'Etat, ; le.s ; provinces et les sociétés agréées en seront les seuls actionnaires- oe sont des obligations garanties par l'Etat qu!elle émettra dans le public. Un-subside annuel de l'Etat complétera la différence entre lés> annuités .:à verser, par les ■ pouvoirs; puolics à la Société nationale et„ celles : destinées au-service des obligations dé celle-ci! Un fonds provisoire, fixé à 1Ô0; millions, est mas par l'Ëtat à'; la disposition de .la Société nationale, pour que celle-ci puisse faire des avances aux- nouvelles sociétés de construction: .lia souscription des pouvoirs et établis sements pubÛcs aux sociétés locales pourra ôtre 'l-iée à cette oorLdition que des loge ments seront, vendus ou loués da préfé rence aux- familles nombreuses.; L'Etàt pourra lui-même; souscrire un quart du ca pital de ces sociétés, si elles le désirent. Dans les trois partis, on -est générale ment d'accord quant àu principe du pro jet et à ses' principales dispositions. On peut donc croire que. la discussion rus traînera pas trop et que la loi sera votée à bref délai. :. C'est parce q.ué jie pensé. que ! cette solu tion du proiblàme des habitations ouvrières est nouvelle et n'a pàs encore . d'applica tion dans d'autres pays que j'ai cra:. de voir donner quelque ' dévelop penwnt à cet exposé..\n.Une: délégation des -ouvrières. à domicile a été reçue : hier par la commission r énato- riâlé -chargée d'examiner le projet de/ loi ïê- oemnïent adopté par la Chambre ^t visant la- détennination ; d'an minimum -de salaire ■ pour \"les'ouvrières à. domicile. ; 'Une : très longue discussion s'est engagea sur la -fixation- du salaire de base :par les conseils du travail c-t, à leur défaut, par J».s conseils, de prud'hommes, la commission :re. paraiasânt pas disposée à accepter 4 ce sujet le point de vue de la Chambre. La délégation, a vivement insisté pour que le, projet soit adopté intégi'alement .et dâiis le plus, bref délai.; Un vœu' dans ■-« sens - a été remis, au prèsidénifc de la commission, M. Hénrjr Boucher : Pénétrés, dit ce vœu, dé la nécessité d'une intervention légale pour/ améliorer les con ditions du travail à-domicile et convaincus que la suppression ou la modification dans un. sens ' restrictif de ■ certains articles, enlève, raient à, la loi toute efficacité, les signataires représentants dès groupes d'opinions politi ques Us plus diverses, s'unissent pour de. mander• le., vote immédiat, et daris son texte intégral du;projet. de< loi tel qu'il est sorti des délibérations de la Chambre. Ont signé, pour l'Office français du tra vail à dornicile, .le: professeur Maurice -Té-\" tuile, ; rAs -jdctàtion,■ française pour la lutta contre \"le chômage,^ ' Charles Gide et Max La zard . ;., l'Association. chrétienne du vravail lé- minin, .Mlle 'Savary ;. le Conseil natioaal des fcaîiines, françaises,:. Mme DUcfiêne ; 'a coopé rative l'Entr'aide,\" Mlle Jeanne Bouvier la Ligue das Droits de l'Honnne, Ferdinand Buisson , ; la Ligue frainuilse d'éducation mo rale, Mnm& Jules Siegfried, Louise Comparons MM. Bergeron, J- Experl-Bczançon, Th Rei- nach,. Paul bureau, Ferdinand liuisson, F. Malapert, H. Durât ; l'Œuvre du iravail da la rue de Berlin, Mme G. Sautler : Syndicat chrétien du travail féminin, Mme Jeanne Charbonnier.\nNECROLOGIE\nLe camarade David, membre du groupa socialiste de Lagny, ex-délégué de la ^ sec tion.du Livré, vient d'avoir la '.ouîcmr da perdre .sa compagne, la citovenne Julie. — Les. \"obsèques '.civilies ,.auront ~ Ideu. a Monté-.. vrain; par' IJagny. ,(Seine-et-Marne) piijour-\" d.Tiùi à,3,h0urés de raprès-midi. . ;\"\nCONVOCATIOm\nLouis .,: Ratification de la candidature Groussler. Nomination de la Commission électorale. ;11®, (Tolic-Mérlcourt. — 06. rue d'AngoulÇme, 5, dans la Cité : Causerie par un membre de ia Fédé ration.' . j, tr, Roquette et Ste-Marguerite, — 95. rue de Cba- rônne. ' 11-,. St-Ambroise. — Compte rendu moral et finan cier : bureau; Causerie par Pribourg. 13\" Oai-e. — Salle Ajalbert, 215, rue de Tolbiac, w, Malson-ISIanohe. — Salle Ajalbert. 215 ru-a de Tolbiac. . ino seosion. — Au préau de l'école, 93, rue de l'ouest -: Compte rendu du mandat de Bracke, dé puté; assisté de Granglter. conseiller; municipal et dé la 14® section. 10' section. — 24, rue Wilhôm : Elec.tlons légis latives. 17®, Epinettes...-.—Au calé de l'Industrie. 193. rue Legendi-e : ; Commission'exécùtlve. , ' 18 e , biign&acourt. — A s> h. 1/2, au préau de l'écoie, 7. rue Ctiampionnet : Compte rendu dé mandat de Rouanet, député, assis-té de Diierbé- court, conseiller municipal. 130, Combat. — Aux Trols-Pavillons, 39, rue Boli var : Causerie ; par ■ Fiancette. • • ÎO\", BellBVille. — Au siège, 28, rue Plat : Confé rence par • Fribourg. Le Parti socialiste, son orga nisation, son but, ses moyens., 20-: Charorins. — 12, rue do la Réunion : Cause rie par ; Tennévéau.' ' 20\", St-Fargeàu. —, 34,' rue St-Fargeau : Conférence par Loyau, de r - « Humanité ». 20», Jeunesse. — Permanence du trésorier pour les vendeurs de la-«'Voix des Jeunes ». Originaires du Lot. — Salle Gllliàrd. 14fl, boule- vai-d Magenta : ÇJampagne électorale . dans la Lot. Originaires de la hiiivr». — Salle Millot, 2. rue dé \"l'Oratoire (métro 5 Louvre). Alf«rt>|l|o. — Au sièsro, rue. Louis-Blanc, 41' bis. Aubervllliers. — Sa,Ile do la Coopérative » Le Progrès », 4, me Pasteur Bagctola». — Salle Remlllieux, ' 43. rue Hocha : Les élections sénatoriales. Boridy. —• Salle Dalix, rue St-Denis. Boulogne-Billancourt. — Salle Danger-Houssard, S9, avenue de. la Reine ■' Campagne électorale. Champigny. • — Salle Duprai,, 112, Grande-Rue. Oharenton. — Salle Philibert, 30, rue do Paris : Election sénatoriale. Ohâtilion-sur-Seine. -- Salle Vizter. 45, rue du Ponceaux. • ClïohylLevalloi!). — A lu Maàson Commune, 28, rue Càvô : Commission électoràtè. Courbevole. — Salle. Mathieu, 8 heures, place Victor-Hugo : Le congrès îédêral Grand-Montrouge. —Salle de l'Union, 40, rua du Mârché : Désignation du' candidat: •• Orand-Montrouge, Jeunesse. — A la coopérative, 40,' rue du Marché. , Issy-lcs -Moulinyaiii. — 98, boulevard Gambetta : Causerie par Dumazaud, sur : la politique > muni cipale. Joinvilie-le-Pont. — Salle Rouillard : Les statuts. Elections sénatoriales et législatives. Kremlin -Bicétre. — Salle de la Mairie -, Désigna tion du - candidat aux élections. législatives. La Qarenne-Colomiios. — Salle du - premier étage, bureau de tabac. 12, rond-point du Centre : Con férence par ' Mora.-. ■ • Les Lilas.. — Réunion plénière. Mnlakoff. — 43, rue Vietor-Hugo : Election séna toriale. , Nanierro. — Salle Struth, 18, rue cla Saint-Ger main. , .: ... ...... Pantin. — Salle Bielle, 9. r >, routo. <l'Aubervllliers. Causerie sur le congrès ■ d^Amiens, par Mariais. Pavillons-sous-Bols. — Salle Bussiere, allée des Pavillons : -Elections sénatoriales et r^ législatives. :Rùeli; .—.\"Salle Pétellat, 33, rue\"- du Vieux-Pont ■ : Causerie éducative. St-Denis section. — Salle du bureau de bien faisance, place de la Légion d'honnedr: : Walter député, assistera 1 à cette réunion. St-Deniu, Centro. — A 8 heures; salle du bureau de bienfaisance\" salle:, de la Légion d'honnonr. 3t- M mur — Salle Sautet : Tactique - électoraie. 8t-Maurïoe. — Salle de la Coopérative L'Avenir de Gravelle, 107, Grande-Rue : Nomination du bu reau et - des délégiiés. VilleJuK. — Salie Lebas, 10, rue de la Pompe : Elections législatives. Vllleneu »e -La Garenne. — A l'issue de la réunion Bachalet, salle Prosper, aux . Grésillons, : Elections sénatoriales. FEDERATION DE SEINE-ET-OISE Sannois. — Cliez le camarade Faudet, 35, rue des Deux-Puits,: Campagne électorale. MIV V ! ; ; • ! i ■, i N ^ ] 11 ' n m A NC II R # Suresnes, Pupille». — A 9 heures du matin, salle Saipbellle, quai de Suresnes, 19 : Solfège, chants, causerie, par . P. .Valette.. FEDERATION DE SEINE-ET-OISE Monilignon. Cliez Edy, à 16 heures : Ur gence. COOPÉRATIVES Cerole dos ooopératoure da la Luîàco, 10, rue Gré- golro-de-Toura. DIVERS Groupe sooialiste savoislen. — Chez Dégranges, 5, rue des Petits-Hûtels. Groupe intersyndical Idiote. — Cours supérieur d'ido, Bourse du Travail, cours professionnels, salle D, Papillon parolos prl « organUo o ne org'anizo : di la grupi «. Locataires. — 20° section. — A. 9 h., salle Car- rel, 18, rue des Enviergès : Assemblée généi'ale. — Charenton. — Salle de la Justice de paix, mai rie de Charcnton. CONVOCATIONS DO DIMANCHE Locataires li« r , 3\", 3» et . 4® arr.)..— Permanence de 10. à il h, a la Maison Commune, 49, rue de Bretagiie. :KrV. V.*:;' 1 - ■ — .swiion drui ,'i«. e« et 7' ai*r. — Permaueore fl*\n10 à il h., à. la Lutèce Sociale, 16, rue Grégoire de-Tours. —' 20' section. ;— Permanence chez Nigou, 1, rue de I.agcy de 10 à il h. et au < Thermomètre 54, riïe de Mériilmontant, de 11 h. à midi. Avocat-con seil ; pour tous ; renseignements. — -Issy. — Permanence de 9 heures à midi. Ciné ma des-Familles,., boulevard Gambetta, 96-98 - Ad hésions. . Les Amis de Paris, — A 10 heures précises do matin,, les , « Amis de Paris » dont le nom com mence, par une lettre comprise entre H et Z seront reçus a l'Institution -nationale dés sourds-muets, .St-Jaci'ues, pour y entendre l'exposé du problème, de l'éducation donnée à l'établissement Présentation, d'élèves, par les professeurs. Carte d» sociétaire exigée. Anciens Combattants de la Oommune. — A 2 &. mecises i-endez-vous des adhérents à la Société. Fraternelle, à l'ancienne salle Lexoellent, boulo-' va ™ de Ménllmontant, pour se rendre à l'Inaugu ration. du monument Julles Vallès, an cimetière du Pôrer-Lachaise. La fîsilo. — A : 9 heures du matin, 49; rue de Bretagne . : Union espéran liste. ouvrière française ComûHssion ^d'organisation, dii Congrès ouvrier e». perantiste d août prochain. Compte rendu des réu- - nlpns de la Bourse ' du : Travail.\nSIIBBS\nFédération de la Seine Congrès ; fédéral de révision des statuts iJ-'f, ^5 >n S3 r ,®®.^^ aura lieu demain dimanche f?/ tevTi€ç,.,.a 9. ;h€an«is.:précises-'dti. matin. Il . ses , . sé ^ I1 9 e ? 3 dans la. salle des. rêtes aé- la T ^îrie .de Samt-Ouen, place de ia Mairie.\" La: représentation pour ^ tonyTès sera la ■meroe, que pour celui , du 18 iarivier au Pré- Sainù-Gervais. . , - ' Il ne sera ■ pas adressé de formules-mandats aax Siecretaireis. de sections. ■Un certain -nombre de places seront réser- vées pour, tes meniUres; du Parti porteurs; da . . leur can®^ qui désireraient assister en audi teurs, au; Congrès. ' • , Il sietta, pro«3éiiô au début do. la séance dé 1 après-midi, à la condition, qu'il n'y ait nas discussion, à la ràtiticaiion. deis candidatures ,avivantes..: Sardin, 2 a circonscripllon du liy : Dubois (Artm-e), l re circonscrintion ; du 19 3 ; Brunet jFréder.ic) .3®, circonscriotion du 17» • Oguse 5°- circonscription de Saîn-t-itenis p Vo- bar (Adnen), canitôns de Pantin-No-isy-ls-Sèc; Pierre^ Lava.1 - nouvelle circonscriotion, ; can- tops Aubetrvilliers-Pantin. ; . ' Le -secrétaine-: fieuchard. SYNDICATS FEDERATÎOH DE& INSCRITS MARITIMES Pour l'organisation des pêcheurs sardiniers Il est- ahsoiuimient,certain, que la crlsa-sardi- ni^re. qui met aux .prises chaque- anaée pè- enie-urs: et usiniers ne se solutionnera que par de 'orgaaisatipns. syndicales fédérées et confédérées.-c^st pàr elles, avec elles que les. pêcheurs ,pourront, travailler à 'a rénova tion do-, l'industrie sardinière' en obligeant- les , .usiniers': à moderniser léiïr matériel et leurs .'usine>3 ■ ,et;. en transformanit «■ux mînies le-ur mawriei et engiiu; <je pèche. ^ C- G - T - ®t..la. Fédération des Svndicata maritimes ont déjà\", en lf!3, -fait plusieurs g>toées, de 'propagajide' daiis la région da Bretagne, 'lesquelles; ont ;amené la constitu- tion ae syiidicatts confédérés. Poursuivant cette rnéthodé; 'd'orgainisàtion, une nouvelle série, de: çoniérènées J va se taire uvec ,:le cou-1 cou-ra de délégués 'fédéraux et confédéraux. Etant donnée, la situation; eréée par la ruo- tiire- dés {>ourparlers entre, pêcheurs et usi niers, à la suite de : la récente : conférence te. nue à la Mariné marchandé, ces réunions auront une .importance considérable car de plùs eai s plus un vént d'organisation, confédé rale souffle,,.chez les pêcheurs de toutes spé cialités, sardiniers, morutiers et autres Voici., l'Itinéraire t.r;y.-é par la Fédération des . Syndicats maritâmes-^ ■. Samedi 14 : Audiemo, Douamonez. Dimanche 15 : St-Guénolé, Lesconii. Ouîï vinc-c. - . . . v Lundi 1G : For<l<t, Trôgunc. Mardi 17 : Concariiéau. Mercredi 18 : Port-Louis, Lorient. Jéudi 19 ' : : Port-Slaria. Vendredi 20 : Le Palaia. Samedi 21 : Sauzon. Le secrétaire : H. Gautier. PATISSIERS OE LA SEINE Le, syndicat a procédé à la désignation d« son bureau pour 1914. Il est ainsi composé • secrétaire, Maurice Sardin ; secrétaire ad' joint, Remy Brigot. ; , trésorier, Dàrcis ; tré sorier^\\ .adjoint-, Giraud^^ Joseph ; archivist& Femand Griffon;\nVIENT DE PARAITRE : LA VERITE SUR LES 3 ANS ET LES SECRETS DU MILITARISME Discours à la Chambre des députés '1912 1913) Par Pierre B rizon L'exemplaire franco 0.30, à : la Librairie -lu PaWi sociallst®, ù. l'Humanité, 142, iue Moiiî martre\nMouleurs on mâtaux. — Assemblée, générale or dinaire, à 9 heures, : salle de l'Union des Syndicats, 3a, rue de la Orangé-aux-Bellcs : Statuts du syn dicat unique.. ' ' . ■■ Maçonnarlo-Plarrc. — Section des Barueurs. — 72 boulevard de Grenelle», à» eeotler»..— 10, rue des Jardlns-.St-PauiConfé rence par Péricat. — 17' section. — Maison des Syndigués, 67, rue Poucbet. , - 16' section. — A l'Egalltaire, 17, rue da Sam- bre-et-Meuse.. 1 Travailleurs de la peau. — Réunion des ouvriers drayeurs à: la machine, à 9 heures, salle de l'Uti lité: sociale, boulevard Aug-uste-Blanqul. î petit personnel des tMStrea. — Assemblée géné rale statutaire, à 9 heures du matin, salle dn bas côté di'oit, Bourse du Travail. PARTI $r>r.l»> \"\"\" ira aectïon. — 10, rue CroLT.-des-Petits-Charnps. section. — Chope de la Poiste- : Désignation du candidat., . , 4«. section. — Maison du Peuple, 20, rue Char- lentagnéi à 9 heures : : Commission exécutive: J*, Bt-Viotor. — Chez Lair. 17, rue des Ecoles. : La campagne électorale Présence d'Albeilin. 10», Hôpltal-StLouls. — 5, rue de l'Uûpital-Saint- I/juis rf Kiitlfl.catiôti; de candidature. 18\". SS-Vlnoenl-de-Paul. ~ 5. rue de l'HûDltal-St-\n"],"language":["French"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000114596963","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000114596963","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000114596963","http://gallica.bnf.fr/ark:/12148/bpt6k253736w/f1.thumbnail"]}