{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561542d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/09/10 (Numéro 10179)."],"contentAsText":["Le Petit Parisien\nLe plus fort Tirage des Journaux du Monde entier\nVINGT-NEUVIÈME ANNÉE. N® 10.179.\nSAMEDI 10 SEPTEMBRE 1904]\nDIRECTION 18, rue d'Engbien, PARIB (I<M) TÉLÉPHONÉ N- TOB 74 102 73 114 00 Las Manuscrit* non maérOa ne «an» sua rantius.\nABONNEMENTS BBINK KL BKINB-BT-0188 Trois Mois S fr. Six M01e..... ». 9 (r. OD An... 18 fr.\nSIX PAGES centimes SIX PAGES\nABONNEMENTS •CMITHMT3 CTMIUI • fr. Trois Mots S fr. «4 fr. Six Mots 45 fr. «S fr. On An SO fr.\nANNONCES Les Annonces et Réclamés sont reçues à I'OFFICE D'ANNONCES (TBUÊPBONB H* 117 M ÎO. Plaoe de la Boune. PARIS (2«1\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro : S centimes\nDerniira Edition\nL'Exploitation de la Montagne\nOn s'est fort tué, cette année, dans les Alpes ; ces jours-ci seulement on annon çait catastrophe sur catastrophe au Saint- Gothard et dans les Grisons, dans le can ton d'Appenzell et dans les massifs d'Aoste. Si le nombre de ces sinistres s'accroît de plus en plus, ce n'est point que les montagnes soient plus dangereu ses que par le passé, bien au contraire, car on a tout fait pour les aménager, c est tout uniment que les imprudents, les inhabiles et les malingres se croient ca pables, comme les grimpeurs les plus éprouvés, d'affronter les cimes les plus terribles. On peut dire que dans quatre-vingts cas sur cent, les victimes ont provoque leur sort. Ici un Hollandais, qui n a ja mais arpenté que les digues et les plaines de son pays, prétend se mesurer du pre mier coup avec quelque géant. Là, un Anglais, qui n'avait point encore dépasse l'altitude de Londres, se pique de fran chir, tout seul, quelque glacier réputé pour ses périls. Ou encore, une caravane se mettra en marche par la tourmente, contre l'avis des guides qui recomman dent l'attente, et c'est ainsi que la plupart des accidents se produisent, par la faute de gens qui expient sans doute leurs bra vades, mais qui, trop souvent, entraî nent avec eux leurs conducteurs. Com bien de fois ceux-ci, en effet, par pur respect humain, consentiront à diriger une escalade qu'ils réprouvent de toutes leurs forces 1\nL'alpinisme est devenu le plus grand, on peut dire encore le plus noble des sports de notre époque. Il fait appel, non seulement, comme tant d'autres, à la force physique, mais aussi à la force mo rale de l'homme. Il ne lui donne pas uni quement les émotions vives qu'on peut tirer de tel ou tel déploiement d'activité, mais en l'élevant à la contemplation des plus rares spectacles, il lui fournit d'in comparables sensations d'art, et c'est pourquoi il mérite d'être encouragé, à condition qu'il ne dégénère point en inu tile et ridicule sacrifice de vies. L'amé nagement de la montagne qui est, à vrai dire, une innovation toute contempo raine, permet de le pratiquer avec des facilités que nos pères n'ont point con nues. Dans un volumineux et curieux ou vrage, M. Grand-Carteret nous présen tait, récemment, « la montagne à travers les âges ». Autant elle était fruste, sau vage, rébarbative il y a quelques siècles, autant elle s'est faite aimable et accueil lante. D'aucuns trouveront même qu'elle s'est trop parée et qu'on l'a trop domes tiquée. Partout aujourd'hui d'excellentes routes vous conduiront au cœur des val lées ou rpême jusqu'au faîte des monta gnes. Dans ces derniers temps, nos com patriotes du Dauphiné ouvraient un che min carrossable qui franchit le col du Galibier, à quelque 2,700 mèt.res au-des sus du niveau de là mer, c'est-à-dire à la même altitude que la voie stratégique percée jadis dans les neiges du Stelvio par l'état-major autrichien.\nBien mieux : des chemins de fer, qui ne sont pas tous d'intérêt local, vous amè nent jusqu'au pied des glaciers. Depuis quatre ans les trains rapides vous débar quent à Chamonix, face au mont Blanc ; depuis douze ans, une ligne, d'extraordi naire construction, se développe, dans les défilés de la Viège du Valais, jusqu'à Zennatt, qu'écrase l'immense mont Cer vin ; depuis 1903 vous pouvez aller direc tement, sans presque changer de wagon, de Paris jusqu'aux névés apprivoisés de l'Engs.dine. Dans les Pyrénées, mêmes transformations, et la diligence qui, ja dis cheminait péniblement vers Caute rets a -disparu devant les trains électri ques. Bien mieux encore : il n'est plus guère de cim e- qui ne porte son réseau spécial. Je ne parle pas seulement du tradition nel Righi, qui compte autant de rails, au\nN° 49. Feuilleton du Petit Parisien.\nLe Secret de l'Enfant\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nL'IMPOSSIBLE AMOUR\nII (suite) Le lendemain\nIl avait appuyé le doigt sur un timbre. Un domestique parut. Dites à mademoiselle que ces messieurs sont là et que je l'attends... ordonna le comte. Boris avait tressailli. Enfin il allait donc la voir, cette merveil leuse créature de qui sa pensée, intriguée, lie pouvait se détacher. Peut-être l'éloge qu'en avait fait le vieil lard éitait-il excessif? Mais cette réflexion ne fit que traverser son esprit. Car voici que tout à coup la porte s ou vrait pour livrer passage à la plus suave, à la plus troublante des jeunes filles... Cotnme toujours Loula était vêtue de blanc... et sa grâce souriante, la majesté de sa- démarche lui donnaient l'air d'une reine. A son apparition Boris s'était levé. Timide, confus, lui le grand, le beau gar çon dont la force était redoutable et qu au cun danger ne faisait trembler, il s'était in cliné.- Sans savoir pourquoi... son cœur s'é-\nkilométré carré, que n'importe quei dé-. partement français. Une gare est déjà ■ juchée à 2,800 mètres, dans l'Oberland ; une autre, à plus de 3,000, dans les Alpes valaisanes. Le pic du mineur fouille la Jungfrau, qui va être évidée de la base • au faîte pour donner place à un ascen- j seur ; le dôme du Goûter et le mont Blanc lui-même, père des sommets, sont ! menacés par des concessions récentes. > Bientôt, Tartarin, qui n'est pas seule- j ment de Tarascon, pourra réaliser son ; rêve, sans même se mouiller les pieds dans la neige. Et tout ce nouvel appareil alpestre s'accompagne d'hôtels sonjP\" tueux, avec orchestres et salles de théâ tre, si bien que, durant deux mois ou trois mois d'été, les distractions mondai nes battent leur plein dans les champs glacés où seuls vivaient, autrefois, les marmottes, les chamois et les aigles. ***\nCes installations, qui courroucent et exaspèrent les vrais alpinistes, qui les refoulent vers le Caucase, le Karakorum ou l'Himalaya, ne datent guère que d'un quart de siècle. Vers 1820 encore, si l'on s'en rapporte aux chroniqueurs et aux romanciers, le Dauphiné demeurait tout aussi inconnu aux touristes que le Groenland ou le Sahara. On commençait seulement à aller, par petites troupes, et comme en exploration, vers des sites, qui ne tardè rent pas à devenir fameux. A, cette date, Interlaken qui, maintenant abriterait 15 à 20,000 personnes dans ses établisse ments de toute grandeur, ne po.ssédait qu'une misérable auberge ; Montreux, qui épand ses pensions sur une ligne de six kilomètres en longueur, sur quatre à cinq kilomètres en largeur, sur plus de quinze cents mètres de hauteur verticale, ne comptait qu'une toute petite maison d'étrangers. Il est vrai qu'une cabane s'élevait au Righi, mais, qu'elle ferait piètre figure à côté du palais qui cou ronne la célèbre montagne, et d'où, cha que matin d'été, au son de la trompe alpestre, sortent des centaines de visi teurs, curieux de saluer un soleil qui se lève rarement ! Pourtant, vers 1850, les Alpes se civi lisent. Chamonix, grâce à son voisinage du mont Blanc, devient un foyer d'attrac tion. « C'était, autrefois, une vallée, écrit alors Amédée Achard ; aujourd'hui, c'est un hôtel. On y voit bien, par-ci par-là, quelques chalets et dix ou douze chau mières copiées d'après les décors de Guil laume Tell, mais ce qu'on y rencontre le plus, ce sont les hôtels larges et pansus, hauts, superbes, plantureux, comme aux bords du Rhin. On devine bientôt que cent cinquante mille Anglais ont passé par là ». Qu'eût dit l'auteur s'il avait vu, cinquante ans plus tard, la petite ville, coquette et pittoresque, où de juin à octo bre, chacun des douze trains de la jour née amène des centaines d'admirateurs, qui ne trouvent pas toujours de la place dans les quatre-vingts ou cent hôtels de la localité ou des environs ?\nLes ascensions elles-mêmes j'en tends les grandes qui, jadis, nécessi taient des tours de force inouïs, sont de venues moins terribles. On a jalonné cer taines grandes cimes ; le Cervin, sur qui plane toujours le sinistre souvenir de la catastrophe de 1864, est garni de cram pons et pourvu de cabanes. Il faut moins d'énergie physique et morale pour affron ter la plupart des sommets ; il y faut moins d'argent- Si l'escalade du mont Blanc demeure assez onéreuse, les frais se sont singulièrement réduits, car il n'apparaît plus nécessaire d'entraîner avec soi d'interminables caravanes.\nLorsque Mlle d'Angeville se mesura avec le monstre, en 1838, et donna, dans cette entreprise demeurée fameuse, l'exemple de la plus rare énergie, elle ne dépensa pas moins de 2,000 francs. Il est vrai que, s'il est permis de s'exprimer ainsi, elle en eut pour son argent. Le maire, au retour, vint à sa rencontre, au milieu d'un concoui's énorme de popula tion ; sa chambre était assiégée par des Anglais, qui lui réclamaient des autogra phes, et par des Anglaises qui voulaient voir et toucher son costume d'ascension, « l'habit du mont Blanc ». Bref, elle de-\ntait mis à battre violemment et ses yeux, craintifs, n'osaient se poser sur la jeune fille. Une telle distance la séparait de lui !... Qu'était-il en comparaison d'elle ! Un malheureux !... Un nomade... un partisan, simplement un membre de la Secte-Rouge !... Le comte disait à sa fille : Notre ami Vareski nous a fait le plai sir d'amener avec lui son fils Boris, que je te présente. Délibérément, Loula s'était avancée vers le jeune homme. Elle déclara : Souvent votre père nous a entretenus de vous, monsieur... Vous n'êtes donc pas, ici, un inconnu... Et je suis heureuse de la circonstance qui m'est offerte de vous ex primer la sympathie du corate et la mienne. Elle parlait sans embarras, sans pose, un sourire bienveillant aux lèvres. 11 balbutia : Mademoiselle... vraiment... c'est trop de bonté. Son trouble, visiblement, augmentait. Mais déjà elle s'était dirigée vers le vieillard. Mon père a dû vous dire son désir de vous remettre son offrande. J'ai voulu y joindre la mienne... Ce sont mes petites économies de jeune fille... une dizaine de mille francs... Prenez-les, monsieur... et prenez ceci encore, de la part de mon père... Elle tendait à Vareski une bourse gon flée d'or et un portefeuille rempli de billets de banque. Ce portefeuille contenait, comme elle ve nait de le dire, ses économies de jeune fille. Elle ajouta : Puisse le succès couronner vos efforts et ceux des vôtres, monsieur.\nvint une célébrité, si bien cfue la vie lui parut intolérable dans sa villégiature et qu'elle regagna Genève. Quelques années après, Albert Smith partit à son tour pour la cime maîtresse de l'Europe ; il lui en coûta la bagatelle de 2,500 francs au moinà ; mais ce qui est curieux, c'est de lire, dans le livre de M. Grand-Carteret, la nomenclature des provisions qu'il emporta : 91 bouteil les de vin, sans compter le Champagne, 20 pains, 10 fromages, 15 énormes quar tiers de viande, 46 volailles. Il y avait là de quoi faire un voyage au long cours. Smith eut du moins la satisfaction, en rentrant à Chamonix d'entendre une ca cophonie générale, les salves d'artillerie se mêlant aux sons du cor et aux accents de la harpe et du violon. Aujourd'hui, un touriste qui va au mont Blanc, part à peu près inaperçu, en très mince équipage, et revient de même. Depuis que l'alpi nisme est devenu un sport général, et dont les dangers se mesurent, le plus sou vent sur l'imprudence des victimes, de puis que la montagne est aménagée, exploitée, sillonnée de routes, comme un parc, hérissée d'hôtels comme une côte d'Azur, on n'y regarde même plus les alpinistes, fussent-ils porteurs de piolets plus longs et de verres plus teintés que ceux des héros de Daudet. JEAN FROLLO\nLe Successeur de M. de Pleine\nLe Prince Sviatopolk Mirski. Nomination officielle. Un Mot du Tsar. (De nos correspondants particuliers) Saint-Pétersbourg, 9 septembre. La nomination du prince Sviatopolk Mirski, gouverneur général de la province de Wilna, comm.e ministre de l'lntérieur, est annoncée officiellement.\nBerlin, 9 septembre. Le Berliner Tageblatt publiera demain la dépêche suivante que lui adresse son corres pondant de Saint-Pétersbourg : « Le tsar, recevant aujourd'hui le nouveau ministre de l'lntérieur, prince Sviatopolk. Mirski lui a dit : « Mon désir formel est que la question des nationalités dans mon empire soit traitée dans un esprit conciliant ».\nVol du Boitai île Sétetopol\nLes Dévaliseurs de Bijoutiers. Une Sur veillance fructueuse. L'Anglais du Boulevard Bonne-Nouvelle. Plusieurs Arrestations. Mardi dernier, un vol important était com mis au préjudice de la maison Féron-Cruci fîx, bijoutier boulevard de Sébastopol, dans des conditions que nous avons longuement relatées, et, deux jours après, M. Hamard, chef de la sûreté, arrêtait deux des auteurs du vol. Le troisième, qui est le principal coupable, est en fuite. Coste et Ménager Voici comment ces arrestations ont été opérées : depuis le jour du vol, une surveil lance des plus actives avait été organisée autour de certains individus connus comme susceptibles de se livrer à ce genre de mé fait. On filait plus spécialement un nommé Coste, logeur, 291, iue Saint-Denis, qui, il y a quelques mois, avec un nommé Bartho îomé, avait tenté de dévaliser un bijoutier de la rue de Provence. Surpris par les agents, Coste avait tiré des coups de revol ver sur les gardiens de la paix, tandis que son camarade se défendait à coup®, de pince monseigneur. Arrêtés enfin, Cx»te et Ba> tbolomé furent condamnés à trois mois ce prison, ce qui était véritablement pour rien. Or, les agents constataient que depuis !e vol du boulevard de Sébastopol, le garçon de Coste, nommé Charles Ménager, âgé de vingt-neuf ans, né à Baudrieres (Indre-et- Loire), se rendait chez les principaux recé leurs' connus du service de la sûreté, por teur d'un sac en cuir jaune et d'une boite qu'il tenait sous le bras. Après être resté pendant quelque temps chez les personnes auxquelles il rendait vi site, Ménager en sortait avec la mine dé confite, l'allure embarrassée d'un homme qui ne peut réussir une affaire, 11 était ab solument nécessaire de connaître le contenu de la botte et du sac, et la surveillance de vint des plus étroites. Avant-hier soir, vers onze heures, Ména ger s'assit à la terrasse d'un café du boule vard Bonne-Nouvelle. Quelques instants\nEmu, le vieillard dit : Dieu vous récompensera, mademoi selle... Le vieux Vareski ne vous oubliera pas dans ses prières. Religieusement, il avait porté à ses lèvres la main de la jeune fille. Un quart d'heure plus tard, le chef de la Secte-Rouge et son fils prenaient congé. Dehors, Vareski demanda au jeune homme : Que penses-tu du comte et de sa fille ? Boris ne dit rien. Les battements précipités de son cœur répondaient pour lui. 111 Compagnons de fêtet Alors le baccara ne t'a pas été favora ble, ce soir. Tu as pris une culotte ? Oui. Combien ? Mille louis. Bigre... tu vas bien, mon petit... Raille tant que tu voudras... N'em pêche que je suis d'une humeur massa crante... Depuis plus d'un mois, la guigne me poursuit... la guigne bête, stupide, qui vous décave un homme... avec la rapidité que met un bandit à détrousser les passants sur la grand'route... Encore ceux-là peu vent-ils se défendre... tandis que... Tandis que, devant une table de jeu, il faut se laisser égorger et conserver sur les lèvres le sourire de convention, sans le quel, nous autres, gens du monde, nous nous croirions déshonorés. Bah ! à quoi sert de récriminer... Tu en seras quitte pour une mercuriale de tes deux tantes... A ce prix-là, la vie a des charmes encore. Tu en parles à ton aise... Je voudrais bien te voir à ma place.\naprès, un individu ayant un fort accent an glo-saxon prit place \"à une table voisine et entra bientôt en conversation avec le porteur du sac et de la boîte. Dix minutes après, Mé nager offrait à l'Anglais de lui vendre un su perbe chronomètre, valant 300 francs, pour une somme dérisoire. Or, ce prétendu sujet du roi Edouard n é tait autre qû'un agent de la sûreté qui eut rapidement fait de se faire montrer le con tenu des sacs : il se composait de 70 montres de femme, en or, de 60 montres d'hommes, également en or, de bracelets, de sautoirs, de chaînes, de breloques, etc. Il y en avait pour une trentaine de mille francs. Le faux Anglais prétexta un pressant be soin et alla simplement téléphoner à M. Ha mard, qui arrivait dix minutes après et ar rêtait Ménager. Le chef de la sûreté se rendit alors 291, rue Saint-Denis, chez Coste ; mais ce der nier, qui probablement surveillait son gar çon, avait déjà disparu. On le croit parti pour Lyon, où il a des ramifications avec les malfaiteurs de cette ville, ou bien réfugié à Bruxelles. En Perquisitionnant Au moment où M. Hamard perquisition nai! dans l'hôtel meublé, survint un indi vidu nommé Henri Vidal, âgé de vingt-six ans, né à Lyon, repris de justice, qui, in terrogé par le chef de la sûreté, ne put ex pliquer ce qu'il venait faire chez Coste. Fouillé, il fut trouvé porteur d'une somme Importante en billets de banque, dont il ne put justifier la provenance. Or, les relations que ce personnage avaient avec Coste éta blissent qu'il a été son complice dans l'af faire du vol de la maison Crucifix et il a été envoyé au dépôt en compagnie de Ména ger. Les deux malfaiteurs ont été mis à la dis position de M. Roty, juge, chargé de 1 ins truction de cette affaire.\nLES DRAMES DD CONTINENT NOIR\nL'Afiaire Girard. Retour de M\" Leclercq. Une Accusation sans Fondement. Mise en Liberté de l'ancien Administra teur. Suicide de celui qui l'avait accusé. IDe notre correspondant particulier) Bordeaux, 9 septembre. Le paquebot Chili, venant de la Plata, du Brésil et du Sénégal, est arrivé à Pauillac, où les passagers ont été transbordés sur le vapeur Gironde-Garonne qui les a amenés à Bordeaux, hier, à cinq heures du soir. Au nombre des passagers se trouvait M' Le clercq, avocat du barreau de Paris et défen seur de Al. Girard, l'ancien administrateur adjoint au Soudan, accusé d avoir fait as sassiner l'interprète Diarah Oussoubi, dans les circonstances que le Petit Parisien a lon guement exposées. M e Leclercq nous a annoncé que son client avait été mis en liberté provisoire et qu'il ne tarderait pas à rentrer probablement en France. Son principal accusateur, M. Delteil, ad joint de l ra classe, qui avait quitté Rougouni pour rentrer en France, a été trouvé sur la route, la gorge coupée. Bétail curieux : M. Delteil, peu de temps avant, avait rencon tré un témoin européen revenant de Kayes où il avait fait une déposition, en faveur de M. Girard. On croit à un suicide, car M. Delteil était escorté.\nUNE NEF QUI S'EFFONDRE\nA la Cathédrale d'Orléans. Terrible Acci dent. Les Dégâts. |De noire correspondant particulier/ Orléans, 9 septembre. Un accident qui aurait pu provoquer une terrible catastrophe s'est produit hier matin, un peu après deux heures, à la cathédrale d'Orléans. Une partie de la nef s'est subitement effon drée ensevelissant sous un important amas de décombres le mattre-autel qui a été en tièrement détruit. Ce maltre-autel, un des plus jolis spéci mens du quinzième siècle, était entouréd'une garniture en Lronze d'une grande valeur ar tistique et surmonté d'un christ offert par Louis-Philippe. Toutes ces richesses ont été anéanties. La déplacement de l'air a été si considéra ble que nombre de vitraux ont été brisés et qie les orgues, envahies par la poussière, ne pjurront être utilisées qu'après un minu tieui nettoyage qui ne coûtera pas moins de 25,0(0 francs. Or. estime à 100,000 francs l'importance des dégâts. L'architecte départemental avait déjàoons-\nAprès ! Je serais contraint de faire par venir au duc de Lussac-Beaupré, vingt mille francs dans les quarante-huit heures. La belle affaire 1... Oh ! je sais, tu as réponse à tout... Rien ne peut entamer ta philosophie... Et toi, mon cher Lackau, permets-moi de te le dire, tu manques d'estomac, tout simplement. Cette conversation a lieu entre deux jeu nes gens de vingt et un à vingt-deUx ans... au sortir d'un cercle, sur le boulevard des Italiens. L'un, le dernier qui a parlé, possède un accent légèrement guttural qui, de prime abord, permet de reconnaître en lui un étran ger de race germanique. Il passe son bras sous celui de son compa gnon. Où va-t-on, à présent... interroge-t-il joyeusement. Moi, mon vieux Rodolphe, j'ai bien en- Vie de rentrer. Chez tes deux tantes... à cette heure... Allons donc ! Est-ce que, par hasard, tu tour nerais au gâtisme. Merci de l'augure... Nous reprendrons, si tu le veux bien, ce sujet de conversation dans une cinquantaine d'années... En vérité, ce soir je ne suis pas en train... De faire la fête ! Mais le moment n'a ja mais été plus propice. Je ne suis pas Fran çais moi, et pourtant, mieux que toi, je con nais les proverbes de ton pays. N'en est-il pas un qui dit : « Malheureux au jeu, heu reux en amour ». » Un proverbe ne saurait mentir. » Allons, viens. Les deux amis s'éloignèrent bras dessus bras dessous. Hugues Lackau, dont le front, à la sortie\ntaté dans la partie de l'édifice (jui s'est ef fondrée des fissures caractéristiques, et il avait fait part de ses appréhensions à l'ar chitecte diocésain ; mais, les crédits faisant défaut, on avait remis à plus tard les répa rations à effectuer. Une enquête est ouverte pour établir les causes de cet accident qui, s'il s'était produit pendant le jour, au cours d'un office, eût fait de nombreuses victimes.\nABORDAGE EN SEINE\nUn Remorqueur coulé. Quatre Noyés. (De notre correspondant particulier! Le Havre, 9 septembre. Un terrible accident vient de se produire en Seine. Le steamer suédois Flandria, à la consi gnation de M. Bauzin, du Havre, avait quit té Rouen à deux heures de l'après-midi et faisait route sur le Havre. Il se trouvait, vers sept heures et demie, dans les parages de Quillebœuf, quand, par la suite d'une fausse manœuvre, il vint heurter l'arrière du remorqueur Anton, commandé par le ca pitaine Victor Esselin, âgé de vingt-neuf ans, demeurant à Oissel, quai de Rouen. Le remorqueur coula, avec une rapidité terrifiante, et une affreuse panique se pro duisit â bord. En l'espace de quelques mi nutes, l' Anton fut englouti. Malgré les efforts de l'équipage du Flan dria, trois hommes seulement purent être sauvés : le capitaine, le chauffeur, Emile Lescop, âgé de dix-neuf ans, demeurant rue Bellot, et Alphonse Robert, âgé de seize ans, demeurant au Havne, dont c'était le premier voyage. Les disparus, au nombre de quatre, sont : le mécanicien Oudol, qui se trouvait avec Lescop dans la chaufferie quand le choc se produisit ; le maître d'équipage Oscar, de Rouen; la «femme du capitaine, âgée de vingt-deux ans, et sa petite fille, une enfant de deux ans. Le Flandria, qui doit se rendre en Suède après avoir complété son chargement ici, a ramené au Havre les survivants qui ont été quelque peu blessés. Les autorités maritimes ont ouvert une enquête.\nUN MARI QUI SE VENGE\nPendant une Période d'lnstruction militaire. La Lettre révélatrice. Epouse sur prise. A Coups de Revolver. Deux Blessés. (De notre correspondant particulier) Coulommiers, 9 septembre. Un drame dont la jalousie a été le mobile vient de mettre en émoi le paisible bourg de Fontenay-Trésigny, canton de Rozoy-en- Brie, sur la ligne de Maries à Verneuil. Voici dans quelles circonstances : Depuis de nombreuses années, habite au hameau de Belair, le ménage Lesage. Le mari, Louis-Albert, âgé de trente ans, exerce la profession de manouvrier. Sa femme, Er nestine, née Lancelot, âgée de vingt-cinq ans, reste à la maison et donne ses soins à son fils Emile, un garçonnet de cinq ans. Ouvrier laborieux, Lesage jouit dans le pays d'une excellente réputation. Il n'en est mal heureusement pas de même de sa femme. Les deux époux avaient même vécu sépa rément pendant quelque temps, puis s'é taient réconciliés. Convoqué récemment à Melun pour ac complir une période de vingt-huit jours, Le sage recevait hier, dans la matinée, une let tre dans laquelle on lui faisait savoir que sa femme le trompait. On donnait même au pauvre réserviste des détails qui ne lui lais sèrent aucun doute. Il se rendit auprès de son lieutenant, lui exposa les faits et demanda, pour en véri fier l'exactitude, une permission de vingt quatre heures qui lui fut accordée. Malgré la promesse qu'il avait faite de ne se livrer ù aucune violence, il ne songea qu'à se venger et fit l'acquisition de cartou ches de revolver. Il quitta Melun aussitôt et arriva à Fontenay vers trois heures. Ayant constaté que sa femme était à la maison, il se cacha, attendant pour y rentrer, qu'elle en sortit. Mme Lesage partit, mais elle revint bientôt pour repartir à nouveau, avec son en fant. Dans la lettre dénonciatrice on l'accu sait d'entretenir des relations coupables avec un nommé Alfred Drouin, âgé de trente-huit ans. Supposant qu'elle se rendait chez ce dernier, Lesage la suivit et, par la fenêtre de la maison Drouin il les aperçut qui cau saient ensemble. Ouvrant brusquement la porte, il tira dans leur direction cinq balles de son revolver. Un projectile atteignit à la cuisse gauche Drouin, qui, quoique griève ment blessé, s'enfuit en appelant au secours. Pendant ce temps, le mari meurtrier emine-\ndu cercle, était brûlant, les gestes fiévreux, se remettait peu à peu. Car ce jeune homme n'était autre que Hugues ... Hugues, le fils d'Antoine Peltrot... Hu gues, grandi dans la solitude, dans la tris tesse de l'hôtel de l'avenue du Bois-de-Bou logne entre deux femmes qui l'aimaient bien... qu'il croyait être ses tantes et dont l'une mademoiselle Yvonne de Lancenay, réalisait chacun de ses désirs, chacun de ses caprices. Ah 1 oui, malgré cette tristesse ambiante ... cette tristesse continuelle qui planait dans l'hôtel, fermé à toute fête, fl avait eu une jeunesse heureuse. Trop heureuse même, ou du moins, trop gâtée, puisque les deux pauvres femmes n'a vaient pas su combattre et vaincre les mau vais penchants qui, de bonne heure, s'é taient fait jour chez l'enfant. Question d'hérédité. Le fils d'Antoine Peltrot ne valait guère mieux que son père. Ses vices étaient nombreux... Nulle qua lité ne les contrebalançait. La faiblesse d'Yvonne, pour lui, était ex trême. Parfois, Madeleine, un peu moins patiente ... un peu plus clairvoyante peut-être... avait tenté de réagir en punissant l'enfant. Mais aussitôt sa soeur intervenait, prenait la dé fense de Hugues, et celui-ci, averti par son instinct du pouvoir dont il disposait sur elle, en faisait son profit. A dix ans il était un petit tyran. Ses études furent peu brillantes. Non pas qu'il manquât d'intelligence, mais sa paresse était invincible. Et puis, à quoi bon tant travailler... tant apprendrel C'est affaire aux besoigneux. aux humbles.\nNait chez lui son enfant et sa femme et fai sait à cette dernière une scène des plus vio elntes. Mais l'enfant, lui aussi, avait été at teint par un des projectiles. On le trans porta dans la pharmacie de l'endroit où des soins lui furent donnés. A ce moment, le garde champêtre, accom pagné du maire, M. Hardy, procéda à l'ar restation du coupable, qui fut transféré à la chambre de sûreté. Prévenus, MM. Camus, procureur de la République ; de Lobel, juge d'instruction du parquet de Coulommiers ; Campana, méde cin légiste ; Moyne, lieutenant de gendar merie, arrivaient sur les lieux et commen çaient 1 enquête. La femme Lesage avoua avoir entretenu des relations avec Drcruin, mais affirma qu'elle ne s'était rendue chez lui que pour y prendre un objet qu'elle avait oublié. H Létat des blessés est très grave.\nLA GUERRE\nMOUKDEN ET PORT-ARTHUR\nA l'état-major de Saint-Pétersbourg, on affirme catégoriquement que toute l'armée russe de Mandchourie se trouve actuelle ment concentrée à Moukden et que tous les bruits contraires, dont certains de nature fort alarmante, doivent être tenus pour con trouvés. En présence d'assertions aussi for melles, on peut presque négliger une dépê che datée de Moukden disant que sous la pression de Kuroki, à l'est, une partie des colonnes russes ont dû traverser la voie fer rée pour continuer, à l'ouest de celle-ci, leur route vers le nord ; le fait parait d'ailleurs d'autant plus invraisemblable que de l'au tre côté du chemin de fer ces colonnes se seraient heurtées aux forces d'Oku. Nous ne savons toujours pas s'il y aura un nouveau choc entre les deux adversaires dans la région de Moukden. Si Kouropat kine y prend position, ce ne sera probable ment que dans le but de tàter l'adversaire et de se rendre compte de la valeur com battante qu'il a conservée. En cas d'une of fensive particulièrement vigoureuse de ce dernier, il n'hésitera certainement pas à rom pre une fois de plus et à poursuivie sa re traite vers Tieling. A Port-Arthur, les Japonais continuent à piétiner sur place. La résistance n'a paa faibli une minute et elle peut se prolonger indéfiniment à la condition que les munitions ne viennent pas à faire défaut. 11 est juste d'ajouter que, depuis Liao-Yang, la forte resse n'a pas grande chance d'être secourue prochainement et qu'elle ne peut guère comp ter, jusqu'à, nouvel ordre, que sur ses pro pres ressources. Le dernier épisode du • siège est l'explosion d'une mine qui a pres que anéanti une petite colonne d'attaque ja ponaise et l'on conçoit qu'avec des héca tombes répétées du même genre les Japonais aient dû amener une division de renfort pour poursuivre leurs opérations.\n(DE NOS CORRESPONDANTS PARTICULIERS)\nLA RETRAITE\nAffirmation catégorique de l'Etat-Major -* La Concentration opérée à Moukden Saint-Pétersbourg, 9 septembre L'état-major dément catégoriquement les bruits alarmants, concernant l'armée de Mande h ourle, qui, circulant depuis hier à Saint-Pétersbourg, ont probablement aussi leur écho à l'étranger. Il n'a reçu du théâtre de la guerre aucune nouvelle information depuis le télégramme du général Kouropatkine annonçant la. centration, dans le rayon de Moukden d» toute son armée, y compris Panrière-gàrcU;, commandée par le général Zaroubaïeff.\nMoukden, 9 septembre (vid Pék. Le gros de l'armée russe attaqué, 1 !', des collines de l'est, a traversé la voie rée. Il avance vers le nord, par la rou d l'ouest. L'arrière-garde, au sud de Moukden, avance difficilement, en raison du mauvais état, des routes.\nSaint-Pétersbourg, 9 septembre. Le correspondant à Moukden de la Novoiê, Vrémia télégraphie que tout redevient calme. Les convois de bagages et les troupea avancent tranquillement. On ignore où aura lien la nouvelle confia*\naux déshérités de ce monde, à ceux qui, plus tard, pour subsister, pour se créer une situa tion, n'ont que la ressource de leur cerveau ou de leurs bras. Grâce à Dieu, tel n'était pas son cas. Sa famille était noble... riche... il n'avait pas à s'embarrasser de l'avenir. Une faiblesse de la vue... à peine sensi ble... l'exonéra du service militaire. Les années qu'il eut vécu sous les drapeaux il lés passa dans les mauvais lieux, dans les endroits où l'or est souverain et procure, à qui le possède, toutes les jouissances. 11 était cité parmi les viveurs les plus ré putés. Il avait eu des maltresses, des aventures de toutes sortes et son nom avait été mêlé déjà à plus d'un scandale. Une telle existence coûte cher. Yvonne payait. C'est en s'amusant ainsi qu'un jour, il avait fait la connaissance d'un jeune étran ger fêtard comme lui, débauché comme lui, Rodolphe Radzill, fils d'un baron autrichien, gros propriétaire terrien, et dont les reve nus, disait-on, étaient énormes. Tout de suite ils avaient sympathisé... Dans le monde où l'on « fait la nooe » les liaisons sont faciles. Hugues Lackau et Rodolphe Radzill étaient devenus deux intimes. Et, mutuellement, ils s'étaient fait des confidences. Leurs aspirations étaient à peu près les mêmes et jamais le dicton : qui se ressem ble s'assemble n'avait reçu meilleure justi fication. C'est dire que ni l'un ni l'autre des deux amis ne valait grand'chose (A suivre.) PAUL ROUGET.\n","gration. Il est possible que ce soit sous Moukden, peut-être aussi plus au nord. « Nous n'avons pas actuellement l'occa sion d'opposer de résistance, mais si cette oœeftsicji. se\"\"Sjrésente, nous ne l'éviterons Vpàs}.» Ï£ correspoîWaùt de la Rouss rapporte que : la mâ'rche <éès années japonaises sur Tieling '.est très .fortement entravée par les orages et tes pluies. ï Les Kounghouses Londres, 9 septembre. Une dépêche de Tien-Tsin annonce que suivant des rapports venus de Kwanguing, importante ville mandchourienne située à l'ouest de la rivière Liao, le brigandage fait de grands progrès. Plusieurs districts sont littéralement terro risés par les violences de toutes sortes dont se rendent coupables les bandits qui atta queront bientôt les districts voisins si 'es autorités ne répriment pas sévèrement ce mouvement. Les Causes des Premiers revers Saint-Pétersbourg, 9 septembre. Le journal Rouss reconnaît que la prin cipale cause des échecs de la Russie en Ex trême-Orient a été l'ignorance des forces et des capacités réelles du Japon ce qui a fait négliger 1a préparation sérieuse de la guerre. La Rouss en conclut la nécessité d'oppo ser aux Japonais non seulement la bravoure des soldats russes, mais encore la pré voyance, une intelligente direction, et une parfaite organisation, toutes choses consi dérées comme facteurs du succès des opé rations militaires, et surtout l'unité du com mandement\nU DEFENSE DE PORT-ARTHUR\nL'Explosion d'une Mine. Colonne japo naise décimée. Chefou, 9 septembre. Le ler1 er septembre, une colonne légère ja ponaise d'environ 700 hommes fut décimée par une mine électrique à Port-Arthur dans la vallée qui sépare Lonk-Hill de Division- Hill. . ~ Cette mine avait été établie avec soin, il y a trois semaines, et recouverte sur près d'un mille de longueur. A la base se trouvait un explosif, au-des- Btis des quartiers de roc, puis de la terre disposée naturellement. Tout semble indiquer que l'activité des Ja ponais dans ces parages avait mis les Rus ses en éveil. Vers minuit, les avant-postes signalè rent l'approche des Japonais, les Russes ne firent pas feu, mais soudainement dirigèrent sur la vallée la lumière d'un projecteur. Les Japonais ouvrirent la fusillade, les Russes ne ripostèrent pas. Bientôt la colonne japo naise entière occupa la zone dangereuse, une explosion terrible se produisit dont la commotion renversa les Russes eux-mêmes. A la lueur du projecteur, on vit voler dans les airs des fusils et des bidons mêlés à des bras et à des jambes ; ce fut un horrible spectacle. Des quartiers de rocs tombèrent à l'inté rieur des lignes russes. Un momenl la gar niâon elle-même fut frappée de stupeur, puis tout redevint calme, le projecteur_ n'éclairait plus que des cadavres et des débris humains épars sur la route et les flancs des collines. Le lendemain, les Russes enterrèrent les morts. Les corps étaient si mutilés qu il fut im possible d'évaluer exactement le nombre des victimes, mais bien peu de Japonais avaient àû échapper au carnage. Ce récit a été publié sur une petite feuille, par le Novi-Kraî , qui n'avait pu faire pa raître une édition complète du journal, ses presses ayant été mises hors de service.\nLondres, 9 septembre. On mande de Shanghaï que des dépêches reçues de Tokio, de source autorisée, disent qu'aucune autre attaque générale contre Port-Arthur n'aura lieu avant une quinzaine de jours. La forteresse ne peut tomber entre les mains de l'ennemi avant la fin du mois de septembre. Nouveaux renforts japonais Londres, 9 septemnre. On mande de Berlin que le correspondant du Lokal Anzeiger télégraphie de Chefou que les préparatifs militaires des Japonais se poursuivent sans interruption. Depuis le l\" septembre, le trafic du che min de fer a été supprimé dans les lies pour le public, afin de pouvoir expédier rapide ment 40,000 hommes à Kobé, Sasebo, Iroshi mu et Simonosaki, où ils seront embarqués. On dit qu'on prépare une expéditon contre Vladivostok, mais la destination des troupes peut être aussi bien Port-Arthur que la klandchourie.\nMOUKDEN\n.loukden, qui est maintenant le centre d'opérations de l'armée de Kouropatkine, a \"l'une des villes les plus célèbres et les y s considérables du monde chinois. Si elle ■- devenue, à une date recente, l'un des centres de l'occupation russe en Extrême- Orient, elle est surtout connue comme le berceau de la dynastie qui règne actuelle ment à Pékin. Il faut pourtant remarquer que sa population n'a jamais été recensée : les uns l'évaluent à 800,000 âmes, les autres à 180,000, si bien que l'importance de la cité —• comme celle de bien d'autres cités chi noises, au surplus n'est pas précisée. Moukden, qui veut dire la Florissante, n'est pas l'appellation la plus habituelle ment usitée dans le pays. On lui préfère Tsin, la Capitale. Les poètes anciens ont cé lébré la ville à l'infini : « Elle se distingue entre toutes les villes connues comme le dragon et le tigre parmi les animaux ». Mïukden est deux fois murée : à la péri phérie s'élève une enceinte d'argile de 18 ki lomètres de développement, soit la moitié de celui des fortifications de Paris ; à l'in térieur, le quartier central, où se serrent les boutiques, est entouré d'un mur de briques surmonté de tours et qui se déroule sur 5 kilomètres. En dehors de la grande en ceinte se trouve le faubourg de Pekouan, où se raffine l'or de Corée. La capitale de la Mandchourie avait, jus qu'à l'occupation russe, les mêmes préroga tives que Pékin. Ses ministères doublaient ceux du centre administratif de l'empire, bien qu'ils fussent de pure parade. Ce qui sanctifiait Moukden, c'était, d'une part, son temple bouddhique, l'un des plus célè bres de l'Extrême-Orient ; c'était, de l'autre, son fameux cimei-lre de la dynas tie manchoue, où nul ne devait pénétrer, et qui abritait sous des bois touffus sc3 toits de briques rouges. Jusqu'en 1804, les em pereurs, aussitôt proclamés, allaient pu pè lerinage dans cette nécropole, et jusqu'en 1888, tous les dix ans le souverain envoyait en grande pompe son portrait à Moukden. Celle ville tient donc une grande place dans les traditions et les croyances du Cé leste-Empire, et c'est pour cette raison que les Japonais attachent une grande impor tance à son occupation.\nLE V mois DE LA GUERRE\nLe début du septième mois de la guerre est marqué par une série de revers russes sur mer et par l'échec de toutes les tentati ves brusquées des Japonais contre Port-Ar tbur. Par contre, les opérations en Mand ciiourie sont suspendues pour ne reprendre\navec une nouvelle vigueur qu'à la fln d'août 10 août. Sorbe de l'escadre de Port-Arthur, sous le commandement de l'amiral Witheft et combat naval avec l'escadre Togo. L'amiral est tué à son bord et le contre-amiral Ouchtomsky, qui le remp'ace. se montre incapable d'exécuter la mission impérieuse donnée à la flotte de rallier Vladivostok. Le cuirassé Cesarevitch avec trois contre-torpilleurs se réfugie à Kiao-Tchéou; le croiseur Askold avec le Grossovol se dirige vers Shanghai ; le croiseur Novik , après avoir rei&ché à Kiao-Tchéou, réussit à s'engager dans la mer du Japon, et le croiseur Diana appareille vers Saigon ; le reste de l'escadre russe rentre à Port- Arthur. 12 août. Les Japonais violent la neutralité chinoise en s'emparant, dans le port de Chefou, du oontre-torpiileur russe Reshitelny. 14 août. Nouveau combat naval entre l'esca dre de Vladivostok et l'escadre Kamimoura. Le Rurik est coulé, le Rossia et le Gromoboi rega gnent Vladivostok avec de sérieuses avaries. Commencement d'un assaut contre Port-Ar thur : les Japonais sont repoussés avec de grosses pertes. Désarmement du Cesarevitch et de trois con tre-torpilleurs à Kiao-Tohéou. 16 août. A Port-Arthur, un parlementaire ja ponais demandant la reddition ae la place et of frant de laisser sortir les non-combattants est éconduit par le générai Stœssel. 17-20 août. Attaque et bombardement furieux de Port-.Arthur ; les assaillants sont repoussés en subissant des pertes considérables. 20 août. Le croiseur Novik est attaqué dans les eaux de l'île Sakhaline par deux croiseurs ja ponais et est coulé par eux : l'équipage est sauf. 24 août. Reprise de l'offensive japonaise en Mandchourie. 26 et 27 août. Combats acharnés sur tout le front. Le succès remporté par Kurold sur le 5 e corps d'armée sibérien, à Anping, décide les Russes à évacuer toutes leurs positions avancées et à se replier sur Liao-Yang. 20 août. Commencement d'une grande ba taille sous Liao-Yang, qui met entre quatre cent et cinq cent raille hommes aux prises. 30 août au ler1 er septembre. Pendant que l'ar mée russe réussit à contenir l'offensive des deux armées japonaises qui l'attaquent de front, la troisième, celle de Kuroki, essaie de tourner sa gauche. 2 septembre. Kouropatkine s'avance sur Yan taî pour livrer bataille & Kuroki. Une manœuvre imprudente de la 1™ division ((Orlotf) du 5\" corps sibérien (Dembowski) découvre Yan-laï, mais le 1\" corps sibérien (Stackelberg) s'intercale et sauve la situation. Toutefois Kouropatkine se décide à donner l'ordre de la retraite. 4 septembre. L'armée russe évacue Liao- Yang. 7 septembre. Après une retraite remarqua ble, l'armée russe se reconcentre à Moukden.\nMENSONGES COUPABLES\nLes Méfaits du Chauvinisme japonais. Pour raviver la Haine du Russe. His toires fantastiques. DE NOTRE ENVOYE SPECIAL (PAR LETTRE) Tokio, 11 août. Depuis trop longtemps les rapports mili taires n'ayant pas dénoncé de nouvelles « atrocités russes », la haine populaire si savamment déchaînée risquait de s'adoucir au cœur des braves Nippons ; mqis les jour naux chauvins de Tokio veillaient ! L'Asashi publie une lettre envoyée de Dalny par un officier du corps expédition naire, relatant le terrible crime suivant : Un des hauts fonctionnaires russes de cette ville gardait chez lui deux jeunes et jolies Japonaises, dont il se montrait très épris. A la veille de la déclaration de guerre, les deux femmes se sauvent ; elles sont bientôt ramenées à leur puissant amant, qui les fait jeter devant lui dans la cage du tigre du jardin public. « L'heureuse bête se hâta de faire un repas délicieux et le cruel Russe se flatta devant ses amis d'avoir versé le premier le sang japonais. » Voilà à quoi en est arrivé un des premiers journaux de la capitale ! Le Holchi et d'au tres feuilles de second ordre ont établi à Chefou une officine qui leur envoie chaque jour des nouvelles du même genre, inven tées dans le même but. Ils s'attachent depuis quelque temps à faire croire que l'ennemi est démoralisé, c'est le thème à la mode. <( Le général Keller n'a pas été tué par un projectile japonais, mais par une balle tirée par un de ses soldats. Le général Stœssel s'est suicidé le ler1 er août. Un autre général de la garnison de Port-Arthur a bu un poison mortel, etc., etc. » Voici maintenant le sage Nitchi-Nitchi qui publie une lettre d'un chirurgien japonais, se plaignant de la gravité des blessures faites par les balles russes au combat de Motien-Ling, le 17 juillet ; les chairs sont lacérées, les os sont fendus, etc., etc. Le Japan Mail, organe local anglais du gouvernement japonais, ne s'inquiète pas de savoir si la nouvelle est fondée et, ad mettant que les troupes russes engagées ce jour-là venaient d'arriver d'Europe, il en conclut qu'elles n'étaient pas armées de fu sils à fort calibre et il insinue que, pour produire ces effets avec le fusil nouveau, elles ont dû se servir de balles dum-dum ! Et la censure- laisse dire et écrire maintes histoires du même acabit ! Bien coupables sont ceux qui pour exalter un peuple, ré veiller en lui l'matinct sauvage, le trompent de telle façon!' c. LEMAIRE.\nL'lncendie de la me de Flandre\nLes pompiers de la caserne de la place de Bitche n'ont cessé, durant toute la journée d'hier, de noyer l'amas de cendres rouges, tout ce qui reste des écuries et des bureaux de MM. Lehmann frères et des hangars de MM. Moisson, Ferrier et Blanc. Jusqu'ici on n'a retrouvé que deux cadavres de che vaux, complètement carbonisés. Il est, en effet, impossible, en raison de la chaleur, de procéder au déblaiement qui ne pourra pas avoir lieu avant quelques jours. De l'interrogatoire des témoins, entendus hier par M. Ducrocq, commissaire de po lice du quartier de la Villette, il résulte que l'incendie a bien été provoqué par un fu meur imprudent. En l'absence de MM. Moisson, Ferrier et Blanc, actuellement à la campagne, le ma gistrat a reçu la déclaration de l'employé préposé à la garde du hangar dans lequel sa trouvaient les paniers en osier. Durant toute la journée et une partie de la nuit, a dit cette personne, des maraîchers allaient et venaient dans le hangar et bien qu'il fût absolument interdit de fumer, beau coup d'entre eux ne se gênaient pas pour allumer leur pipe ou leur cigarette. En ou tre, pendant la nuit, nos clients s'éclairaient à l'aide de lanternes qu'ils posaient fréquem ment sur les bannes ou même sur la paille. Il m'était impossible d'être partout à la fois... Le chiffre des pertes n'est pas encore fixé, elles sont considérables. Nous avons fait prendre, hier, à l'hôpital Saint-Louis et à l'hôpital militaire Saint- Martin des nouvelles des blessés. Les courageux sauveteurs, victimes de leur dévouement, vont aussi bien que pos sible ; le sapeur Cardot et le caporal Auclair ont reçu la visite du lieutenant-colonel des pompiers, qui dirigeait la manœuvre. L'état de M. Victor Glatigny, profondément brûlé au bras gauche et qui a eu, en outre, une ar tère coupée, s'est amélioré et l'on espère qu'il pourra avant peu quitter l'hôpital Saint-Louis. Ajoutons que le capitaine L.lvinoff, des t pompiers de Saint-Pétersbourg, qui s'était rendu sur le lieu du sinistre, 6'est montré émerveillé de la façon dont ont été organi sés les secours. Le corps des pompiers de Paris est ad mirable, a-t-il déclaré. Les hommes obéis sent à leurs chefs avec une rapidité, une do cilité qui m'ont stupéfié. Ils se rient du dan ger et exécutent sans hésiter les manœu vres les plus périlleuses..*\nMM. Moisson, Ferrier et Blanc, prévenus télégraphique ment, seront entendus aujour d'hui sans doute par le commissaire de po lice.\nli relierai FtGinvï\nLouise de Cobourg et le Cor. a Mattaschich. Leur Arrivée à Paris. Pérégrinations à travers l'Allemagne. Les Projets de la Fille du Roi des Belges. On commence à posséder des renseigne ments à peu près précis et, dans tous les cas, fort pittoresques, §ur la fuite les uns di sent l'enlèvement de la princesse Louise de Cobourg. La princesse et son ravisseur, le comte Mattaschich, sont actuellement à Paris ; c'est en France que la fille du roi des >lges est venue chercher liile pour se soustraire aux mille persécutions de ceux qui ont voulu voir un : folle en la femme qui n'était qu'une épouse plus malheureuse que rebelle. D'Elster, où elle était soumise à une sur veillance rigoureuse autant qu'humiliante, la princesse Louise s'en vint ù Berlin, accom pagnée par les personnes dévouées qui avaient assuré son « évasion ». Elle trouva un refuge provisoire dans la maison du doc teur Albert Sûdekum, député au Reichstag, qui devait l'accompagner à Paris avec le comte Mattaschich. DE BERLIN EN FRANCE Dans une intéressante correspondance, M. Sûdekum narre les péripéties de ce voyage : Un matin, dit-il, à huit heures, par une pluie battante, nous avons quitté Berlin, en compagnie de la princesse Louise, pour aller à Cassel en automobile. Nous comptions y arriver le soir même, et à cet effet nous marchions à grande vitesse. Mais le mal hehr s'acharnait après nous. Impossible de faire notre voyage comme nous l'avions pro jeté. D'abord, tout marche à souhait. Nous sortons de Berlin sans encombre et nous filons dans la direction du sud-ouest. Tout à coup, au bout de la troisième heure, pre mière panne. Notre automobile ne peut con tinuer la route qu'à une vitesse très modé rée. Nous mettons ce temps d'arrêt à profit pour aller à Magdebourg, déjeuner à l'hôtel. Afin de ne pas éveiller les soupçons de nos braves bourgeois, je me hasarde à présen ter la princesse comme ma femme. Elle se retira avec sa femme de chambre dans une chambre particulière. Mes deux compagnons et moi, nous déjeunons, à part, dans une pe tite salle à manger. La princesse était admirable de courage et de prudence. Pas une minute elle n'a perdu son sang-froid, jouant jusqu'au bout son rôle d'une façon étonnante, même dans les moments les plus critiques. Pendant notre déjeuner, s'adressant à un sommelier, elle lui demanda en simulant le plus grand étonnement : Mais que fait donc mon mari. Il me laisse toute seule ici ?... Les réparations de notre automobile pren nent trois heures entières. A cinq heures, enfin, nous pouvons repartir, mais à une vi tesse très ralentie. Aux approches de Brunswick, dans la pe tite ville de Shoningen, nouvelle panne. Dé cidément nous jouions de malheur. Une foule de badauds nous entoure et contemple notre groupe ; ils ne semblaient pas avoir jamais vu une automobile. Heureusement, aucun de ces spectateurs n'a eu l'idée, môme de loin, que cette courageuse voyageuse pût être la fugitive Louise de Cobourg. Le mécanicien répare sommairement sa voiture, et tar.t bien que mal nous arrivons à Brunswick à la tombée de ia nuit. Nous descendons à onze heures à l'hôtel, avec la ferme intention de reprendre notre course aventureuse le lende main matin à cinq heures. La princesse «t ses compagnons de route se reposent, pen dant que le mécanicien passe 1a nuit à re mettre son moteur en état. A la première lueur du jour il est quatre heures je l'entends m'appeler : il m'annonce qu'il est impossible de continuer le voyage en n'ayant que deux cylindres valides. Il faut conduire l'automobile dans une usine, chez un mécani cien. A huit heures, celui-ci me prévient qu'il ne pouvait pas trouver le défaut du moteur. Certainement la course en auto mobile vous surexcite les nerfs, mais la fièvre de l'attente, quand on est pressé de partir, vous les surexcite encore davantage. A midi, rien n'est encore prêt. Ce n'est qu'à deux heures du soir que nous nous mettons en route. Nos mésaventures nous décident à changer de moyen de loco motion. A Hildesheim, nous renvoyons notre automobile à Berlin et nous prenons le train pour Cologne. A la gare, des policiers en bourgeois nous dévisagent et nous font de gres yeux. La princesse, pleinede sang-froid, disparaît le plus tranquillement du monde dans un lavabo, puis nous revient au moment où le train entre en gare. Dans le train, les trois compagnons de la princesse, qui n'a vaient pas perdu tout appétit, profitent du wagon-restaurant pour dîner. Quelle ne fut pas notre stupéfaction quand le sommelier nous raconta d'un air mysté rieux : « Le prince de Cobourg, paralt-il, se trouve dans le train. Un de mes collègues l'a dit à la gare de Hildesheim. » Grand émoi parmi nous ! Si nous étions traqués par quel que policier à la solde du prince Philippe de Cobourg !... Nous nous rassurons bien vite... Coûte que coûte, il faut continuer le voyage. A Cologne, nous prenons des billets pour Paris, et nous parlons par un train avec des wagons-lits. La princesse se mit immédiate ment au lit pour la traversée de la Belgique. Qui aurait osé enlever la malheureuse, en costume de nuit ? C'était le moyen le plus simple d'éviter un coup de force. Nouvelle surprise : un des employés du train s'approche du comte Mattaschich, qui faisait le guet devant le coupé de la prin cesse, avec la femme de chambre, et lia dit à brûle-pourpoint : « Monsieur, je vous con nais, vous êtes le comte Mattaschich t je vous ai reconnu d'après une photographie que j'ai vue dans un journal illustré. Mais soyez tranquille, personne ne vous trahira, nous sommes tous de cœur avec vous. » A la frontière, aucun regard indiscret ne vint nous troubler. . , A toutes les gares, des agents de police pas plus nombreux que d'ordinaire, fai saient les cent pas. Malgré cela, ce fut avec un véritable soupir' de soulagement que nous saluâmes la terre de France où nous étions en sûreté ! CHEZ LA PRINCESSE Le docteur Albert Sûdekum n'a pas voulu trahir le secret de la retraite de la prin cesse Louise de Cobourg, mais un ami du comte Mattaschich, M. Henri de Noussane, ne s'est pas cru obligé à la même réserve. C'est à lui que nous devons de savoir que la princesse est à Paris et qu'elle habite non loin de l'Opéra. -Mme Stœger, qui s'em ploya jadis à la libération du comte Mattas chich, remplit près d'elle les fonctions de. première femme de chambre. M. de Nous sane a même vu Louise de Cobourg lans son « home » parisien ; elle lui a dit : Je suis tout à fait remise des fatigues de ma fuite. Dès que je me suis sentie en France, je me suis jugée vraiment sauvée. Je ne vois plus enfin de visages hypocrites, je n'entends plus de mensonges ; il me sem ble que je sors d'un cauchemar. Ah 1 que d'obligations j'ai à la presse. Je vous en prie, dites pour moi combien je suis touchée de tant de témoignages spontanés de sym pathie... La princesse a fait ensuite le récit sui vant de son départ d'Elster : i —Je connaissais le dévouement à ma [ personne du comte Mattaschich. J'étais à\nElster avec Mlle Gebauer et le médecin en second de Lintenhof, le docteur Mauss, tous deux chargés de ne pas me perdre de vue. Mais le comte, ou plutôt je crois M. Thor mann, de Dresde, qui s'est aussi dévoué pour moi. avait trouvé le moyen de gagner le garçon de chambre, à l'hôtel, comme il gagna ensuite le surveillant de nuit. Un matin, au déjeuner que je prenais en compagnie obligatoire de ma dame de cour et du médecin, je sens que le garçon, tout en me présentant Un plateau glisse des sous une lettre. Je la prends sans rien lais ser paraître de mon émoi. Elle était du com te et je pus répondre en sortant de table. Nous avons échangé ainsi une trentaine de billets hâtifs et fiévreux pour tomber d'accord sur un pian d'évasion. Le garçon de chambre continuait son offi ce de messager avec une merveilleuse adresse... LA FUITE D'ELSTER Bref, voici comment les choses se sont passées : . C'est à deux heures et demie du matin que la princesse Louise est partie. Le veilleur de nuit avait de bonnes raisons de ne rien voir, ni rien entendre. En quatre heures, une voiture à deux chevaux a conduit les fugi tifs à Hof. Ils devaient s'y trouver avant six heures pour prendre le train de Berlin, mais le cocher se perdit. Ils arrivèrent trop tard, à la gare, le traift était passé. Il faisait jour, des ouvriers survenaient et regardaient les voyageurs : la princesse, Mme Stœger, le comte Maltaschich, M. Thormann et M. Weit zer. Ils se réfugièrent tous à l'hôtel du Prin ce-Régent et commandèrent deux voitures pour une promenade. En fait, il s'agissait d'aller à Bemberg, à trois heures de là, pren dre le rapide de midi, de Munich à Berlin. On sait comment Louise de Cobourg ar riva dans cette ville, pour se rendre chez le docteur Albert Sûdekum. Comme on lui demandait quels étaient les projets qu'elle formait pour l'avenir, la prin cesse répondit : Mes projets sont de vivre simplement, heureuse et ignorée. J'attends les proposi tions que M e Stimmer, qui sera à Paris de main, pourra me transmettre de la part du prince de Cobourg. Puissé-je, le plus tôt pos sible, en avoir fini avec les soucis matériels. On parle toujours de mon immense fortune, de mes goûts de luxe. J'avoue que j'ai beau coup méprisé l'argent, mais, à Lindenhof, j'ai eu tout le temps de méditer sur la va leur de 9 choses. Je ne demande rien que de juste et de raisonnable et il faudra qu'on m'entende. Il résulte de cette déclaration que c'est à Paris que la princesse attendra le règlement des questions qui l'intéressent.\nKOURILES ILIfiB\nLe Général Lanes Par application des dispositions de l'arti cle 37 de la loi du 13 mars 1875, M. le géné ral de division Lanes, commandant le 2\" corps d'armée, est placé, à dater du 10 sep tembre 1904, dans la deuxième section (ré serve) du cadre de l'état-major général de l'armée.\nLes Grandes Manœuvres\n\" DÉPART DES OFFICIERS ÉTRANGERS Ainsi que nous l'avons annoncé, c'est hier que les officiers étrangers qui vont assister à la seconde partie des grandes manœuvres de l'Est ont quitté Paris. Ce départ est, cha que année, entouré de quelque solennité et suscite une certaine curiosité parmi les voya geurs présents sur les quais. Hier, les nombreuses personnes qui se trouvaient, vers onze heures du matin, à la gare de Lyon, n'ont pas manqué de s'émou voir en voyant arriver les représentants mi litaires de presque toutes les nations qui, un à un, s'acbeminaient vers leurs wagons spé ciaux. Et le spectacle était vraiment curieux de ce défilé d'officiers aux tenues les plus di verses, qui, peu à peu, se groupaient sur le quai, à proximité du train de luxe dans le quel ils allaient prendre place et qui devait quitter Paris à onze heures vingt. Au fur et à mesure qu'ils arrivaient, les of ficiers étrangers étaient reçus par les offi ciers français chargés de les accompagner : le colonel Holender, chef du 2\" bureau de l'é tat-major ; les commandants Chéré et Coste, les capitaines de Ribainse, Boucabeilîe et de Casteibajac, et le lieutenant Vidé. Ces messieurs dirigeaient immédiatement leurs hôtes vers les places qui leur avaient été retenues et les installaient dans leurs compartiments. La foule a fait une ovation discrète au lieu tenant-colonel Chaperon, attaché militaire de l'ambassade italienne, qui a précédé de bien peu le colonel russe de Lazoreff. Ce dernier a été l'objet de manifestations sympathiques de la part de nombreux voyageurs. Remarqué aussi l'arrivée du lieutenant cclonel chilien Gormaz, dont la tenue est moins connue du grand public, de même que celle de M. Suarez, lieutenant-colonel de la cavalerie bolivienne. Le comte Hisamatsu, chef de bataillon de l'infanterie japonaise, est attentivement examiné au pas ge. Dans le public, on attend avec curiosité le moment des présen tations. Les officiers des deux puissances aux prises en Extrême-Orient se saluent correctement et c'est tout. Soudain, le colonel de Lazareff se sépare brusquement des officiers avec lesquels il s'entretient On le voit rejoindre rapidement un groupe de marins russes qui passent à l'extrémité du quai. Ce sont vingt hommes de la marine im périale qui vont prendre le train de 11 h. 50. Ils se rendent à Toulon pour s'embarquer sur VOrel, le navire-hôpital. Le colonel de Lazareff les arrête, et bien tôt la foule entoure le groupe sympathique. En sa langue nationale, l'oificier supérieur russe harangue ses compatriotes, puis il serre affectueusement la main de tous les hommes, qui ont les larmes aux yeux. Et les marins, qui se préparent à aller dans les mers lointaines servir leur patrie, s'éloignent tandis que le colonel de Lazareff rejoint le corps brillant A»* autres officiers qui s'en vont en riant assister â une guerre fictive. , , , ..... Quelques instants plus tard les vingt-huit repr'-entants militaires des plus grandes nations du monde et les six officiers fran çais prenaient place dans leur wagons, et le train s'ébranlait, se dirigeant sur Dijon.\nDANS LEST (DB NOTRE ENVOYÉ SPÉCIAIJ\nMirebeau-sur-Bèze, 9 septembre. Je vous ai dit hier que le 7* corps d'armée, par un brusque retour offensif, était parvenu à repousser le 3* corps bien au delà de Mi rebeau et qu'il avait réussi à reprendre le vilhge de Tanay, enlevé le matin môme par l'armée d'attaque. Sur l'ordre du général Brugère, qui a cri tiqué hier soir le 8° corps qui s'était trop im prudemment avancé sur Mirebeau avec des forces insuffisantes, le combat a cessé après cette brillante opération, mais la bataille n'était pas finie. D'un coté et de l'autre, les deux corps d'armée ont gardé leurs positions, et c'est dans cette situation que nous les re trouvons ce matin, à cinq heures, au moment où la tactique se dessine. Les forces, par exemple, sont beaucoup plus importantes. Hier, en effet, dans cette sorte de rencontre d'avant-gardes, le géné-\nral Deckherr, du 7* corps et le général Rau, du 8\", ne s'étaient servi chacun que de deux divisions et de leur cavalerie, gardant en ré serve, le général Rau sa 15* division et le gé néral Deckherr sa 13\". Dans la nuit, ces nouvelles troupes, bien reposées, ont pris position. Nous trouvons donc face à face aujourd'hui, dè les pre miers engagements, d'une part, le 8\" corps d'armée, division de marche, général Cheva lier ; 15\" division d'infanterie, général de La borie de Labatut, et 16® division, général Laurent, occupant toute la ligne gauche de Mirebeau, Vieuvigne, Beire, Arceau et Tor chères ; de l'autre, le 7\" corps d'armée, 13* division, général Rossin ; 14\" division, géné ral Pau, et 41* division, général Michel, mal tresse de la ligne est et en possession de Mi rebeau et de Tanay. Il va sans dire que chacune des armées ad verses possède, en outre, son artillerie de corps et une division de cavalerie. Au total, de part et d'autre, douze régi ments d'infanterie, sept régiments de cavale rie, l'artillerie de la division, l'artillerie de corps, plusieurs compagnies du génie, six escadrons divisionnaires, un bataillon de chasseurs à pied, des sapeurs, des télégra phistes, du train, des services des subsis tances et de la trésorerie. En tout, approxi mativement, de trente-cinq à trente-huit mille hommes. L'ATTAQUE Ce matin, il pleut légèrement, et c'est dans une sorte de brume grisâtre que nous aperce vons de Tanay le 8\" corps prendre ses dis positions pour marcher en avant. Le généra] Deckherr ne lui en laisse pas le temps. 11 lance immédiatementu contre lui toute son aile droite, 41® division, et oblige ainsi l'aile gauche ennemie à rétro grader sur Vieuvigne. La bataille est terrible, les zouaves, le 26\" chasseurs et l'infanterie coloniale défendent le terrain pouce à pouce. L'artillerie du 7\" corps force celle du 8 e à se taire, et à la suite d'un assaut formidable, Vieuvigne est en levé. Immédiatement, au triple galop, l'ar tillerie du 7\" corps vient y prendre position, tandis que celle du 8® corps, protégée par d'in cessantes charges de cavalerie, bat en re traite dans la direction de Veivrottes-sur-Ma gny et Saint-Médard. C'est un très joli mouvement tournant, ad mirablement réussi et qui, peut-être, permet tra au 8\" corps d'armée de s'établir solide ment tout le long de la route de Mirebeau à Dijon. Mais le général Deckherr a deviné le mou vement Il donne des ordres brefs et voici que ses masses se déploient à droite et à gauche de Tanay, vers Mirebeau et Beire le-Châtel, en ligne droite. L'engagement décisif a eu lieu à onze heures. Ce fut le 7\" corps qui prit l'offensive. Sa 41'divisiob s'élança des hauteurs de Vieu vignes sur la colonne est du 8\" corps et, fortement appuyée par son artillerie, délo gea aisément la division de marche. Pendant ce temps, par l'ouest avançait la 14\" division, sous les ordres du général Rau, Elle commit une faute de tactique en prêtant le flanc gauche à l'attaque de ceux qu'elle combattait. Le général Laurent, du 8* corps, en profita aussitôt pour barrer la route avec sa 16\" division, mais ce ne fut, somme toute, qu'un retard à l'échec final. A midi et demi, débordé sur se 6 deux flancs et écrasé par l'artillerie du 7\" corps, le 8* corps battait encore en retraite, fran chissait la route et reculait au sud vers Sa volles, Cuisery et Charmes. Tout l'avantage et le bénéfice de cet en gagement, qui a duré deux jours, est donc pour le 7\" corps d'armée. Demain, reprise de ia tentative de marche en avant par l'armée d'attaque. Les officiers étrangers y assisteront. Dimanche, repos pour tout le monde.\nUN COLONEL BLESSÉ\nMirebeau-sur-Bèze, 9 septembre. Pendant la charge du 8® régiment de chas seurs contre les zouaves de la division de marche ceux-ci dans l'ardeur de la lutte, re fusèrent de reculer et maintinrent leurs baïonnettes, menaçantes, la pointe en l'air. Le colonel Noblet de Malvoue, comman dant le 8* chasseurs, fut atteint de la sorte au côté droit par un zouave qui relevait son arme. Les médecins n'ont pu encore sonder la blessure Le oolonel a été transporté chez le, curé de Vjeuvigne.\nIDe notre correspondant particulier) DANS LE NORD-OUEST\n(De notre correspondant particulier) Dreux, 9 septembre. Les manœuvres ont repris ce matin et, dès la première heure, je me rends à Ver neuil. La petite ville présente une animation extraordinaire. La vaste place de la Made leine est entièrement couverte par les ca nons, caissons et fourgons du 11\" régiment d'artillerie ; les rues, habituellement trop lar ges pour les paisibles habitants, s'ont deve nues trop étroites. Une brigade tout entière est cantonnée dans la ville. Ajoutez à cela les estafettes et les bicy clistes militaires qui portent des ordres, des automobilistes, soit attachés au service de l'état-major, soit simples curieux attirés par les manœuvres. Le commerce local ne se plaindra pas de cette surabondance de population. Dès mer credi nous rencontrions un buraliste qui, en quelques heures, avait vendu 1,200 cartes postales. Des libraires ont dû aller, dans la nuit, à Paris, renouveler leur provision. Jeudi soir, on ne pouvait plus trouver à Ver neuil un seul timbre de 10 centimes, pas même au bureau de poste. Les vivres eux-mêmes ont parfois manqué et le propriétaire de l'hôtel où nous sommes logé a dû user de ruse pour pouvoir fournir du pain à ses hôtes. Ce matin, nous rencontrons un paysan qui n'a plus de pain depuis hier ; son bou langer n'avait plus de farine. La première période des opérations a pris fin mercredi soir. Jeudi, c'était jour de re pos, et ce matin a commencé la seconde pé riode. Le général Hardy de Perini a passé le com mandement du 4* corps au général Percin, et le général Debatisse, celui du 3\" au géné ral Malafosse. A leur tour, les généraux Hardy de Perini et Debatisse remplacent les généraux Percin et Malafosse comme arbitres. Ainsi les soldats camperont dans les mê mes cantonnements que la veille, ce qui a permis au chef de corps de laisser dans les villages ies éclopés. A propos d'éclopés, on a beaucoup exagéré le mauvais état sanitaire du 4\" corps. Evi demment, ce corps s'est trouvé très éprouvé par les très longues marches de lundi et de mercredi, mais les bruits de mort au 101\" et au 104\" sont absolument faux. D'ailleurs, les hommes fatigués sont pour la plupart encore assez valides pour être évacués sur leurs garnisons respectives. Un groupe du 31\" d'artillerie s'établit en arrière du hameau, tandis que le ler1 er régi ment du génie creuse, en avant, des tran chées qui vont être occupées par les 115\" et 117\". A sa droite, le 4\" corps est défendu par la 14\" brigade (général de Chalendar), avec les 103* et 104\" ; enfin, sa gauche est couverte par la 13\" brigade avec les 101\" et 102\". A 10 heures, le général Hagron fait sonner la fin de la manœuvre. Demain, les opérations reprendront au même lieu et au point exact où l'action a été arrêtée ce matin. Cette façon de procéder a l'avantage de ne pas précipiter outre mesure les différentes phases du combat et de ne _ pas trop fatiguer les troupes.\nHier soir, les cantonnements du 3* corps étaient établis sur la route de Verreuil à Breteuil, ayant leurs communications sur Evreux et Dreux. Les cantonnements du 4* corps étaient en avant de Rugles et de Lai fle, par les gares desquels ils recevaient 'importants renforts leur venant d'Alençon. Ce matin, à cinq heures et demie, le 4« corps d'armée commence l'attaque. Aussitôt une violente action d'avant-postes s'engage, et le 4\" corps qui, par ses cantonnements, occupe les Barils, se voit dans l'obligation d'abandonner ce village. Puis, l'ayant re pris, il l'abandonne définitivement vers les 9 heures, se trouvant débordé à sa droite par un mouvement tournant des troupes du 3\" corps. Le 4* corps bat en retraite et vient s'établir: dans une superbe position, dont le centre se» trouve à la Noé, hameau situé à 11 kilomè tres de Verneuil, sur la route de Laigle. Son] centre est occupé par la 16 e brigade, com mandée par le général Lambert, remplaçant! le général Faure qui fait fonction d'arbitre. Après une série d'attaques vivement me nées, le 3\" corps parvient à s'emparer de la Noé. A ce moment, les réserves du 4» corps se mettent en mouvement pour exécuter une! vigoureuse contre-attaque. Vers 8 heures 20 du matin, la division, provisoire et la 1™ division se sont heurtées vers le château de Gournai et, une heure plus tard, à l'ouest du bourg. Notons qu'au cours de cette manœuvre* dans une charge de cavalerie du 3* corps, le général Percin s'est trouvé surpris et a été: enveloppé. Dans une bataille véritable, il eût été fait prisonnier. A 10 heuress 15, la manœuvre prend fin.\nLES OBSÈQDES DE ELOUIS EHBLEB\nUne petite pluie fine tombe sur le quartier, d'AuteuiL Dans la rue de Billancourt,, boueuse et étroite, des curieux se pressent devant la porte voilée de noir d'un pavillon-. Les branches d'un acacia débordent dana' la rue et surplombent la grande draperie dat deuiL C'est dans ce modeste immeuble, au nu-; méro 39, qu'est mort paisiblement l'ancien, exécuteur des hautes-œuvres. A l'entrée du pavillon est exposé le ce»- ; cueil qui contient les restes de M. Louis Del-, bler. Des couronnes en fleurs artificielles» sur lesquelles on lit : « A mon père », « Sou venirs », sont placées sur la bière. Les douze ' coups de midi tintent à une horloge voisine. : A ce moment, débouche dans la rue un char; funèbre de la cinquième classe. La foule des curieux devient plus dense- Aux fenêtres des maisons, voisines, de nom breuses personnes se pressent Parmi les spectateurs réunis autour de la; maison mortuaire, on parle de M. Louis* Deibler. On cite les exécutions qu'il a faites- On s'entretient de son fils qui lui a succédé..., Deux agents du seizième arrondissements viennent faire reculer les curieux... Les employés des pompes funèbres char gent le cercueil sur le char mortuaire, et ce-, lui-ci se met en me rche, suivi de M. Anatole/ Deibler, fils du défunt ; du beau -frère de l'actuel. exécuteur des hautes-œuvres, et, d'une dizaine de personnes. Aucun incident à signaler. Les passants, en cours de route, soulè vent leur chapeau, et le cortège arrive à l'6-i Rlise Notre-Dame d'Auteuil, où l'absoute est donnée par le curé de la paroisse. Après la cérémonie, on se dirige vers l'ancien cimetière de Boulogne, ou la fa mille DeiAjler possède un caveau. Au mow ment où le cortège pénètre dans le cime\" tière, 1» pluie se met A tomber avec vio lence. La tombe est toute proche de l'entrée. Su» le granit rose qui la recouvre, on peut lira cette inscription : « Zoé-Victorine Deibler, née Rasseneux -28 avril 1835 13 octobre 1896. » Et cette autre : « Roger-Aristide-Hector Deibler, ,20 sep tembre 1899 10 novembre 1899. * La femme et le petit-fils de M. Louis Dei bler sont enterrés là. Sous la rafale qui tait rage, le cercueil est descendu dans le caveau où M. Louis Dei bler va dormir son éternel sommeiL\nÉCHOS\nM. Henry, ministre de France & Bocharestgj est arrivé & Paria hier matin par l'Orient-ExpressQ\nM, Stoïcerco, ministre de l'Agriculture en ms*nie, est arrivé ù Paris hier.\nM. Favereau, ministre des Affaires étrangères! de Belgique, est arrivé hier soir, h quatre heures,\" à Paris. Dô Gênes s V Le consul général de France S Gênes, M. Jules | de Clercq, vient d'être nommé commandeur l'ordre des Saints-Maurice et Lazare. J\nOn nous annonce de Cou tances que M. Las Mare, député de l'arrondissement, est décédé; dans son château, h Bréville, après une. Jcmgu«< maladie.\nLes trois petites reines de la mi-carême, dont les Turinols ont pu admirer les grâces parisien»; nés, nous reviennent ce matin môme. j Les reines et les personnes qui les ont accom pagnées dans leur voyage arriveront en gare detf Lyon à six heures du matin. Quelques heures* plus tard, elles se rendront au comité des hallej et marchés, où une réception a été organisée « l'occasion de leur retour.\nLa Compagnie d'Orléans vient de modifiante* prix et conditions de transport des poires et de*\npommes. , . ~t Jusqu'ici ces fruits étaient rangés dans trois* catégories principales : les poires et tes pommes, fraîches, les pommes et poires dites à te pelle et les fruits â boisson (poires à poiré et pommes à! cidre). Cette dernière catégorie seule jouissait, d'un tarif très réduit par wagon oomplet de' 5,000 kilos, et encore étaital subordonné au trams» port en vrac dans des wagons découverts note bâchés. Quant aux poires et pommes elles étaient taxées au tarif général. Le nouveau tarif présente les avantages srite vants : , . 10 Les fruits à la pelle bénéficieront par w®-, gon de 5,000 kilos en vrac des prix réservés ari» térieurement aux poires h poiré et aux pommes à cidre ; v 2o Une réduction supplémentaire de 10 0/0 est; accordée aux chargements de 10,000 kilos ; 30 L'expéditeur a la faculté de couvrir sa mar» chandise en vrac au moyen de bâches lui appar-' tenant ou louées par lui ; \\ 40 Pour tes transports en panier ou autres ré-t eipienls. tes nouvelles dispositions comportent trois barèmes applicables aux expéditions iso lées, aux wagons de 5,000 kilos et aux wagons, de 10,000 kilos ; 5» Enfin, les poires et pommes fraîches béné» Scieront, elles aussi, de tarifs réduits, soit par, expédition de 50 kilos, soit par wagon de 4,00# kilos. » Un wagon de pommes fraîches de 4,000 kilos pour une distance de 500 kilomètres payait au trefois 300 francs, il ne paye plus maintenant que 144 francs. Pour la même distance, un wa gon de pommes à la pelte en vrac de 10,000 kilos, payait autrefois 354 francs ; la taxe actuelle est de 193 francs. 1\nAutour d'une table... rase, on évoque des aneo* dotes et des souvenirs. M. de Paris était un homme d'action, ta* homme énergique. Assurément, il avait le geste « trancHaat *4\n5 T_e Petit Parisien\n■ 2\n","gration. Il est possible que ce soit sous Moukden, peut-être aussi plus au nord. H Nous n'avons pas actuellement l'occa sion d'opposer de résistance, mais si cette •—©ecasicjr nous ne l'éviterons J/pâs}.» I.e correspoîWaùt de la Rouss rapporte que : la mâ'rche ws années japonaises sur Tieling '.est très .fortement entravée par les orages et tes pluieâ.l v- j_es Kounghouses Londres, 9 septembre. Une dépêche de Tien-Tsin annonce que suivant des rapports venus de Kwanguing, importante ville mandchourienne située à l'ouest de la rivière Liao, le brigandage fait de grands progrès. Plusieurs districts sont littéralement terro risés par les violences de toutes sortes dont se rendent coupables les bandits qui atta queront bientôt les districts voisins si 'es autorités ne répriment pas sévèrement ce mouvement. Les Causes des Premiers revers Saint-Pétersbourg, 9 septembre. Le journal Rouss reconnaît que la prin cipale cause des échecs de la Russie en Ex trême-Orient a été l'ignorance des forces et des capacités réelles du Japon ce qui a fait négliger 1a préparation sérieuse de la guerre. La Rouss en conclut la nécessité d'oppo ser aux Japonais non seulement la bravoure des soldats russes, mais encore la pré voyance, une intelligente direction, et une parfaite organisation, toutes choses consi dérées comme facteurs du succès des opé rations militaires, et surtout l'unité du com mandement\nLA DEFENSE OE PORT-ARTHUR\nL'Explosion d'une Mine. Colonne japo naise décimée. Chefou, 9 septembre. Le ler1 er septembre, une colonne légère ja ponaise d'environ 700 hommes fut décimée par une mine électrique à Port-Arthur dans la vallée qui sépare Lonk-Hill de Division- Hill. . ~ Cette mine avait été établie avec soin, il y a trois semaines, et recouverte sur près d'un mille de longueur. A la base se trouvait un explosif, au-des- Bûs des quartiers de roc, puis de la terre disposée naturellement. Tout semble indiquer que l'activité des Ja ponais dans ces parages avait mis les Rus ses en éveil. Vers minuit, les avant-postes signalè rent l'approche des Japonais, les Russes ne firent pas feu, mais soudainement dirigèrent sur la vallée la lumière d'un projecteur. Les Japonais ouvrirent la fusillade, les Russes ne ripostèrent pas. Bientôt la colonne japo naise entière occupa la zone dangereuse, une explosion terrible se produisit dont la commotion renversa les Russes eux-mêmes. A la lueur du projecteur, on vit voler dans les airs des fusils et des bidons mêlés à des bras et à des jambes ; ce fut un horrible spectacle. Des quartiers de rocs tombèrent à l'inté rieur des lignes russes. Un moment la gar niâon elle-même fut frappée de stupeur, puis tout redevint calme, le projecteur_ n'éclairait plus que des cadavres et des débris humains épars sur la route et les flancs des collines. Le lendemain, les Russes enterrèrent les morts. Les corps étaient si mutilés qu il fut im possible d'évaluer exactement le nombre des victimes, mais bien peu de Japonais avaient dû échapper au carnage. Ce récit a été publié sur une petite feuille, par le Novi-Kraî , qui n'avait pu faire pa raître une édition complète du journal, ses presses ayant été mises hors de service.\nLondres, 9 septembre. On mande de Shanghaï que des dépêches reçues de Tokio, de source autorisée, disent qu'aucune autre attaque générale contre Port-Arthur n'aura lieu avant une quinzaine de jours. La forteresse ne peut tomber entre les mains de l'ennemi avant la fin du mois de septembre. Nouveaux renforts japonais Londres, 9 septemnre. On mande de Berlin que le correspondant du Lokal Anzeiger télégraphie de Chefou que les préparatifs militaires des Japonais se poursuivent sans interruption. Depuis le 1* septembre, le trafic du che min de fer a été supprimé dans les lies pour le public, afin de pouvoir expédier rapide vmt 40,000 hommes à Kobé, Sasebo, Iroshi- E-i et Simonosaki, où ils seront embarqués. On dit qu'on prépare une expéditon contre \"Vladivostok, mais la destination des troupes peut être aussi bien Port-Arthur que la klandchourie.\nMOUKDEN\nMoukden, qui est maintenant le centre ?é rations de l'armée de Kouropatkine, as l'une des villes les plus célèbres et les - s considérables du monde chinois. Si elle ■- devenue, à une date recente, l'un des centres de l'occupation russe en Extrême- Orient, elle est surtout connue comme le berceau de la dynastie qui règne actuelle ment à Pékin. Il faut pourtant remarquer que sa population n'a jamais été recensée : les uns l'évaluent à 800,000 âmes, les autres à 180,000, si bien que l'importance de la cité comme celle de bien d'autres cités chi noises, au surplus n'est pas précisée. Moukden, qui veut dire la Florissante, D'est pas l'appellation la plus habituelle ment usitée dans le pays. On lui préfère Tsin, la Capitale. Les poètes anciens ont cé lébré la ville à l'infini : « Elle se distingue entre toute; les villes connues comme le dragon et le tigre parmi les animaux ». M mkden est deux fois murée : à la péri phérie s'élève une enceinte d'argile de 18 ki lomètres de développement, soit la moitié de celui des fortifications de Paris ; à l'in térieur, le quartier central, où se serrent les boutiques, est entouré d'un mur de briques surmonté de tours et qui se déroule sur 5 kilomètres. En dehors de la grande en ceinte se trouve le faubourg de Pekouan, où se raffine l'or de Corée. La capitale de la Mandchourie avait, jus qu'à l'occupation russe, les mêmes préroga tives que Pékin. Ses ministères doublaient ceux du centre administratif de l'empire, bien qu'ils fussent de pure parade. Ce qui sanctifiait Moukden, c'était, d'une part, son temple bouddhique, l'un des plus célè bres de l'Extrême-Orient ; c'était, de l'autre, son fameux cimetière de la dynas tie manchoue, où nul ne devait pénétrer, et qui abritait sous des bois touffus sc3 toits de briques rouges. Jusqu'en 1804, les em pereurs, aussitôt proclamés, allaient pu pè lerinage dans cette nécropole, et jusqu'en 1898, tous les dix ans le souverain envoyait en grande pompe son portrait à Moukden. Celle ville tient donc une grande place dans les traditions et les croyances du Cé leste-Empire, et c'est pour cette raison que les Japonais attachent une grande impor tance à son occupation.\nLE T MOIS DE LA GUERRE Le début du septième mois de la guerre est marqué par une série de revers russes sur mer et par l'échec de toutes les tentati ves brusquées des Japonais contre Port-Ar tbur. Par contre, les opérations en Mand ciiourie sont suspendues pour ne reprendre\navec une nouvelle vigueur qu'à la fln d'août. 10 août. Sorbe de l'escadre de Port-Arthur, sous le commandement de l'amiral Witheft et combat naval avec l'escadre Togo. L'amiral est tué à son bord et le contre-amiral Ouchtomsky, qui le remp'ace. se montre incapable d'exécuter la mission impérieuse donnée à la flotte de rallier Vladivostok. Le cuirassé Cesarevitch avec trois contre-torpilleurs se réfugie à Kiao-Tchéou; le croiseur Askold avec le Grossovol se dirige vers Shanghai ; le croiseur Novik , après avoir rei&ché à Kiao-Tchéou, réussit à s'engager dans la mer du Japon, et le croiseur Diana appareille vers Saigon ; le reste de l'escadre russe rentre à Port- Arthur. 12 août. Les Japonais violent la neutralité chinoise en s'emparant, dans le port de Chefou, du contre-torpilleur russe Reshitelny. 14 août. Nouveau combat naval entre l'esca dre de Vladivostok et l'escadre Kamimoura. Le Rurik est coulé, le Rossia et le Gromoboi rega gnent Vladivostok avec de sérieuses avaries. Commencement d'un assaut contre Port-Ar thur : les Japonais sont repoussés avec de grosses pertes. Désarmement du Cesarevitch et de trois con tre-torpilleurs à Kiao-Tohéou. 16 août. A Port-Arthur, un parlementaire ja ponais demandant la reddition ae la place et of frant de laisser sortir les non-combattants est éconduit par le général Stœssel. 17-20 août. Attaque et bombardement furieux de Port-.Arthur ; les assaillants sont repoussés en subissant des pertes considérables. 20 août. Le croiseur Novik est attaqué dans les eaux de l'île SakhaSine par deux croiseurs ja ponais et est coulé par eux : l'équipage est sauf. 24 août. Reprise de l'offensive japonaise en Mandchourie. 26 et 27 août. Combats acharnés sur tout le front. Le succès remporté par Kurold sur le 5 e corps d'armée sibérien, à Anping, décide les Russes à évacuer toutes leurs positions avancées et à se replier sur Liao-Yang. 20 août. Commencement d'une grande ba taille sous Liao-Yang, qui met entre quatre cent et cinq cent raille hommes aux prises. 30 août au ler1 er septembre. Pendant que l'ar mée russe réussit à contenir l'offensive des deux armées japonaises qui l'attaquent de front, la troisième, celle de Kuroki, essaie de tourner sa gauche. 2 septembre. Kouropatkine s'avance sur Yan lal pour livrer bataille & Kuroki. Une manœuvre imprudente de la 1™ division ((Orlotf) du 5\" corps sibérien (Dembowski) découvre Yan-taï, mais le 1\" corps sibérien (Stackelberg) s'intercale et sauve la situation. Toutefois Kouropatkine se décide à donner l'ordre de la retraite. 4 septembre. L'armée russe évacue Liao- Yang. 7 septembre. Après une retraite remarqua ble, l'armée russe se reconcentre à Moukden.\nMENSONGES COUPABLES\nLes Méfaits du Chauvinisme japonais. Pour raviver la Haine du Russe. His toires fantastiques. DE NOTRE ENVOYE SPECIAL (PAR LETTRE) Tokio, 11 août. Depuis trop longtemps les rapports mili taires n'ayant pas dénoncé de nouvelles « atrocités russes », la haine populaire si savamment déchaînée risquait de s'adoucir au cœur des braves Nippons ; inqis les jour naux chauvins de Tokio veillaient ! L'Asashi publie une lettre envoyée de Dalny par un officier du corps expédition naire, relatant le terrible crime suivant : Un des hauts fonctionnaires russes de cette ville gardait chez lui deux jeunes et jolies Japonaises, dont il se montrait très épris. A la veille de la déclaration de guerre, les deux femmes se sauvent ; elles sont bientôt ramenées à leur puissant amant, qui les fait jeter devant lui dans la cage du tigre du jardin public. « L'heureuse bête se hâta de faire un repas délicieux et le cruel Russe se flatta devant ses amis d'avoir versé le premier le sang japonais. » Voilà à quoi en est arrivé un des premiers journaux de la capitale ! Le Holchi et d'au tres feuilles de second ordre ont établi à Chefou une officine qui leur envoie chaque jour des nouvelles du même genre, inven tées dans le même but. Ils s'attachent depuis quelque temps à faire croire que l'ennemi est démoralisé, c'est le thème à la mode. « Le général Keller n'a pas été tué par un projectile japonais, mais par une balle tirée par un de ses soldats. Le général Stœssel s'est suicidé le ler1 er août. Un autre général de la garnison de Port-Arthur a bu un poison mortel, etc., etc. » Voici maintenant le sage Nitchi-Nitchi qui publie une lettre d'un chirurgien japonais, se plaignant de la gravité des blessures faites par les balles russes au combat de Motien-Ling, le 17 juillet ; les chairs sont lacérées, les os sont fendus, etc., etc. Le Japan Mail, organe local anglais du gouvernement japonais, ne s'inquiète pas de savoir si la nouvelle est fondée et, ad mettant que les troupes russes engagées ce jour-là venaient d'ar iver d'Europe, il en conclut qu'elles n'étaient pas armées de fu sils à fort calibre et il insinue que, pour produire ces effets avec le fusil nouveau, elles ont dû se servir de balles dum-dum ! Et la censure- laisse dire et écrire maintes histoires du même acabit ! Bien coupables sont ceux qui pour exalter un peuple, ré veiller en lui l'matinct sauvage, le trompent de telle façon!' c. LEMAIRE.\nLTnceaûiß U la rie le Flaire\nLes pompiers de la caserne de la place de Bitohe n'ont cessé, durant toute la journée d'hier, de noyer l'amas de cendres rouges, tout ce qui reste des écuries et des bureaux de MM. Lehmann frères et des hangars de MM. Moisson, Ferrier et Blanc. Jusqu'ici on n'a retrouvé que deux cadavres de che vaux, complètement carbonisés. Il est, en effet, impassible, en raison de la chaleur, de procéder au déblaiement qui ne pourra pas avoir lieu avant quelques jours. De l'interrogatoire des témoins, entendus hier par M. Ducrocq, commissaire de po lice du quartier de la Villette, il résulte que l'incendie a bien été provoqué par un fu meur imprudent. En l'absence de MM. Moisson, Ferrier et Blanc, actuellement à la campagne, le ma gistrat a reçu la déclaration de l'employé préposé à la garde du hangar dans lequel sa trouvaient les paniers en osier. Durant toute la journée et une partie de la nuit, a dit cette personne, des maraîchers allaient et venaient dans le hangar et bien qu'il fût absolument interdit de fumer, beau coup d'entre eux ne se gênaient pas pour allumer leur pipe ou leur cigarette. En au tre, pendant la nuit, nos clients s'éclairaient à l'aide de lanternes qu'ils posaient fréquem ment sur les bannes ou même sur la paille. Il m'était impossible d'être partout à la fois... Le chiffre des pertes n'est pas encore fixé, elles sont considérables. Nous avons fait prendre, hier, à l'hôpital Saint-Louis et à l'hôpital militaire Saint- Martin des nouvelles des blessés. Les courageux sauveteurs, victimes de leur dévouement, vont aussi bien que pos sible ; le sapeur Cardot et le caporal Auclair ont reçu la visite du lieutenant-colonel des pompiers, qui dirigeait la manœuvre. L'état de M. Victor Glatigny, profondément brûlé au bras gauche et qui a eu, en outre, une ar tère coupée, s'est amélioré et l'on espère qu'il pourra avant peu quitter l'hôpital Saint-Louis. Ajoutons que le capitaine L.lvinoff, des • pompiers de Saint-Pétersbourg, qui s'était rendu sur le lieu du sinistre, 6'est montré émerveillé de la façon dont ont été organi sés les secours. Le corps des pompiers de Paris est ad mirable, a-t-il déclaré. Les hommes obéis sent à leurs chefs avec une rapidité, une do cilité qui m'ont stupéfié. Ils se rient du dan ger et exécutent sans hésiter les manœu vres les plus périlleuses..*\nMM. Moisson, Ferrier et Blanc, prévenus télégraphique ment, seront entendus aujour d'hui sans doute par le commissaire de po lice.\nLI relierai FtGinvï\nLouise de Cobourg et le Cor. a Mattaschich. Leur Arrivée à Paris. Pérégrinations à travers l'Allemagne. Les Projets de la Fille du Roi des Belges. On commence à posséder des renseigne ments à peu près précis et, dans tous les cas, fort pittoresques, sur la fuite les uns di sent l'enlèvement de la princesse Louise de Cobourg. La princesse et son ravisseur, le comte Mattaschich, sont actuellement à Paris ; c'est en France que la fille du roi des >lges est venue chercher liile pour se soustraire aux mille persécutions de ceux qui ont voulu voir un : folle en la femme qui n'était qu'une épouse plus malheureuse que rebelle. D'Elster, où elle était soumise à une sur veillance rigoureuse autant qu'humiliante, la princesse Louise s'en vint à Berlin, accom pagnée par les personnes dévouées qui avaient assuré son « évasion ». Elle trouva un refuge provisoire dans la maison du doc teur Albert Sûdekum, député au Reichstag, qui devait l'accompagner à Paris avec le comte Mattaschich. DE BERLIN EN FRANCE Dans une intéressante correspondance, M. Sûdekum narre les péripéties de ce voyage : Un matin, dit-il, à huit heures, par une pluie battante, nous avons quitté Berlin, en compagnie de la princesse Louise, pour aller à Cassel en automobile. Nous comptions y arriver le soir môme, et à cet effet nous marchions à grande vitesse. Mais le mal hehr s'acharnait après nous. Impossible de faire notre voyage comme nous l'avions pro jeté. D'abord, tout marche à souhait. Nous sortons de Berlin sans encombre et nous filons dans la direction du sud-ouest. Tout à coup, au bout de la troisième heure, pre mière panne. Notre automobile ne peut con tinuer la route qu'à une vitesse très modé rée. Nous mettons ce temps d'arrêt à profit pour aller à Magdebourg, déjeuner à l'hôtel. Afin de ne pas éveiller les soupçons de nos braves bourgeois, je me hasarde à présen ter la princesse comme ma femme. Elle se retira avec sa femme de chambre dans une chambre particulière. Mes deux compagnons et moi, nous déjeunons, à part, dans une pe tite salle à manger. La princesse était admirable de courage et de prudence. Pas une minute elle n'a perdu son sang-froid, jouant jusqu'au bout son rôle d'une façon étonnante, même dans les moments les plus critiques. Pendant notre déjeuner, s'adressant à un sommelier, elle lui demanda en simulant le plus grand étonnement : Mais que fait donc mon mari. Il me laisse toute seule ici ?... Les réparations de notre automobile pren nent trois heures entières. A cinq heures, enfin, nous pouvons repartir, mais à une vi tesse très ralentie. Aux approches de Brunswick, dans la pe tite ville de Shoningen, nouvelle panne. Dé cidément nous jouions de malheur. Une foule de badauds nous entoure et contemple notre groupe ; ils ne semblaient pas avoir jamais vu une automobile. Heureusement, aucun de ces spectateurs n'a eu l'idée, même de loin, que cette courageuse voyageuse pùi être la fugitive Louise de Cobourg. Le mécanicien répare sommairement sa voiture, et tant bien que mal nous arrivons à Brunswick à la tombée de la nuit. Nous descendons à onze heures à l'hôtel, avec la ferme intention de reprendre notre course aventureuse le lende main matin à cinq heures. La princesse «t ses compagnons de route se reposent, pen dant que le mécanicien passe la nuit à re mettre son moteur en état. A la première lueur du jour il est quatre heures je l'entends m'appeler : il m'annonce qu'il est impossible de continuer le voyage en n'ayant que deux cylindres valides. Il faut conduire l'automobile dans une usine, chez un mécani cien. A huit heures, celui-ci me prévient qu'il ne pouvait pas trouver le défaut du moteur. Certainement la course en auto mobile vous surexcite les nerfs, mais la fièvre de l'attente, quand on est pressé de partir, vous les surexcite encore davantage. A midi, rien n'est encore prêt. Ce n'est qu'à deux heures du soir que nous nous mettons en route. Nos mésaventures nous décident à changer de moyen de loco motion. A Hildesheim, nous renvoyons notre automobile à Berlin et nous prenons le train pour Cologne. A la gare, des policiers en bourgeois nous dévisagent et nous font de gres yeux. La princesse, pleinede sang-froid, disparaît le plus tranquillement du monde dans un lavabo, puis nous revient au moment où le train entre en gare. Dans le train, les trois compagnons de la princesse, qui n'a vaient pas perdu tout appétit, profitent du wagon-reâtaurant pour dîner. Quelle ne fut pas notre stupéfaction quand le sommelier nous raconta d'un air mysté rieux : « Le prince de Cobourg, paralt-il, se trouve dans le train. Un de mes collègues l'a dit à la gare de Hildesheim. » Grand émoi parmi nous ! Si nous étions traqués par quel que policier à la solde du prince Philippe de Cobourg !... Nous nous rassurons bien vite... Coûte que coûte, il faut continuer le voyage. A Cologne, nous prenons des billets pour Paris, et nous partons par un train avec des wagons-lits. La princesse se mit immédiite ment au lit pour la traversée de la Belgique. Qui aurait osé enlever la malheureuse, en costume de nuit ? C'était le moyen le plus simple d'éviter un coup de force. Nouvelle surprise : un des employés du train s'approche du comte Mattaschich, qui faisait le guet devant le coupé de la prin cesse, avec la femme de chambre, et lia dit à brûle-pourpoint : « Monsieur, je vous con nais, vous êtes le comte Mattaschich t je vous ai reconnu d'après une photographie que j'ai vue dans un journal illustré. Mais soyez tranquille, personne ne vous trahira, nous sommes tous de cœur avec vous. » A la frontière, aucun regard indiscret ne vint ncus troubler. . , A toutes les gares, des agents de police pas plus nombreux que d'ordinaire, fai saient les cent pas. Malgré cela, ce fut avec un véritable soupir' de soulagement que nous saluâmes la terre de France où nous étions en sûreté ! CHEZ LA PRINCESSE Le docteur Albert Sûdekum n'a pas voulu trahir le secret de la retraite de la prin cesse Louise de Cobourg, mais un ami du comte Mattaschich, M. Henri de Noussane, ne s'est pas cru obligé à la même réserve. C'est à lui que nous devons de savoir que la princesse est à Paris et qu'elle habite non loin de l'Opéra. -Mme Stœger, qui s'em ploya jadis à la libération du comte Mattas chich, remplit près d'elle les fonctions de. première femme de chambre. M. de Nous sane a même vu Louise de Cobourg fans son « home » parisien ; elle lui a dit : Je suis tout à fait remise des fatigues de ma fuite. Dès que je me suis sentie en France, je me suis jugée vraiment sauvée. Je ne vois plus enfin de visages hypocrites, je n'entends plus de mensonges ; il me sem ble que je sors d'un cauchemar. Ah ! que d'obligations j'ai à la presse. Je vous en prie, dites pour moi combien je suis touchée de tant de témoignages spontanés de sym pathie... La princesse a fait ensuite le récit sui vant de son départ d'Elster : Je connaissais le dévouement à ma [ personne du comte Mattaschich. J'étais à\nElster avec Mlle Gebauer et le médecin en second de Lintenhof, le docteur Mauss, tous deux chargés de ne pas me perdre de vue. Mais le comte, ou plutôt je crois M. Thor mann, de Dresde, qui s'est aussi dévoué pour moi. avait trouvé le moyen de gagner le garçon de chambre, à l'hôtel, comme il gagna ensuite le surveillant de nuit. Un matin, au déjeuner que je prenais en compagnie obligatoire de ma dame de cour et du médecin, je sens que le garçon, tout en me présentant Un plateau glisse des sous une lettre. Je la prends sans rien lais ser paraître de mon émoi. Elle était du com te et je pus répondre en sortant de table. Nous avons échangé ainsi une trentaine de billets hâtifs et fiévreux pour tomber d'accord sur un pian d'évasion. Le garçon de chambre continuait son offi ce de messager avec une merveilleuse adresse... LA FUITE D'ELSTER Bref, voici comment les choses se sont passées : . C'est à deux heures et demie du matin que la princesse Louise est partie. Le veilleur de nuit avait de bonnes raisons de ne rien voir, ni rien entendre. En quatre heures, une voiture à deux chevaux a conduit les fugi tifs à Hof. Ils devaient s'y trouver avant six heures pour prendre le train de Berlin, mais le cocher se perdit. Ils arrivèrent trop tard, à la gare, le traift était passé. Il faisait jour, des ouvriers survenaient et regardaient les voyageurs : la princesse, Mme Stœger, le comte Maltaschich, M. Thormann et M. Weit zer. Ils se réfugièrent tous à l'hôtel du Prin ce-Régent et commandèrent deux voitures pour une promenade. En fait, il s'agissait d'aller à Bemberg, à trois heures de là, pren dre le rapide de midi, de Munich à Berlin. On sait comment Louise de Cobourg ar riva dans cette ville, pour se rendre chez le docteur Albert Sûdekum. Comme on lui demandait quels étaient les projets qu'elle formait pour l'avenir, la prin cesse répondit : Mes projets sont de vivre simplement, heureuse et ignorée. J'attends les proposi tions que M® Stimmer, qui sera à Paris de main, pourra me transmettre de la part du prince de Cobourg. Puissé-je, le plus tôt pos sible, en avoir fini avec les soucis matériels. On parle toujours de mon immense fortune, de mes goûts de luxe. J'avoue que j'ai beau coup méprisé l'argent, mais, à Lindenhof, j'ai eu tout le temps de méditer sur la va leur des choses. Je ne demande rien que de juste et de raisonnable et il faudra qu'on m'entende. Il résulte de cette déclaration que c'est à Paris que la princesse attendra le règlement des questions qui l'intéressent.\nIHOWILIIS HILITAIIiËS\nLe Général Lanes Par application des dispositions de l'arti cle 37 de la loi du 13 mars 1875, M. le géné ral de division Lanes, commandant le 2\" corps d'armée, est placé, à dater du 10 sep tembre 1904, dans la deuxième section (ré serve) du cadre de l'état-major général de l'armée.\nLes Grandes Manœuvres\n\" DÉPART DES OFFICIERS ÉTRANGERS Ainsi que nous l'avons annoncé, c'est hier que les officiers étrangers qui vont assister à la seconde partie des grandes manœuvres de l'Est ont quitté Paris. Ce départ est, cha que année, entouré de quelque solennité et suscite une certaine curiosité parmi les voya geurs présents sur les quais. Hier, les nombreuses personnes qui se trouvaient, vers onze heures du matin, à la gare de Lyon, n'ont pas manqué de s'émou voir en voyant arriver les représentants mi litaires de presque toutes les nations qui, un à un, s'acheminaient vers leurs wagons spé ciaux. Et le spectacle était vraiment curieux de ce défilé d'officiers aux tenues les plus di verses, qui, peu à peu, se groupaient sur le quai, à proximité du train de luxe dans le quel ils allaient prendre place et qui devait quitter Paris à onze heures vingt. Au fur et à mesure qu'ils arrivaient, les of ficiers étrangers étaient reçus par les offi ciers français chargés de les accompagner : le colonel Hotender, chef du 2® bureau de l'é tat-major ; les commandants Chéré et Coste, les capitaines de Ribainse, Boucabeilîe et de Castelbajac, et le lieutenant Vidé. Ces messieurs dirigeaient immédiatement leurs hôtes vers les places qui leur avaient été retenues et les installaient dans leurs compartiments. La foule a fait une ovation discrète au lieu teaant-colonel Chaperon, attaché militaire de l'ambassade italienne, qui a précédé de bien peu le colonel russe de Lazareff. Ce dernier a été l'objet de manifestations sympathiques de la part de nombreux voyageurs. Remarqué aussi l'arrivée du lieutenant cclonel chilien Gormaz, dont la tenue est moins connue du grand public, de même que celle de M. Suarez, lieutenant-colonel de la cavalerie bolivienne. Le comte Hisamatsu, chef de bataillon de l'infanterie japonaise, est attentivement examiné au pas ge. Dans le public, on attend avec curiosité le moment des présen tations. Les officiers des deux puissances aux prises en Extrême-Orient se saluent correctement et c'est tout.\nSoudain, le colonel de Lazareff se sépare brusquement des officiers avec lesquels il s'entretient. On le voit rejoindre rapidement un groupe de marins russes qui passent à l'extrémité du quai. Ce sont vingt hommes de la marine im périale qui vont prendre le train de 11 h. 50. Ils se rendent à Toulon pour s'embarquer sur YOrel, le navire-hôpital. Le colonel de Lazareff les arrête, et bien tôt la foule entoure le groupe sympathique. En sa langue nationale, l'oificier supérieur russe harangue ses compatriotes, puis il serre affectueusement la main de tous les hommes, qui ont les larmes aux yeux. Et les marins, qui se préparent à aller dans les mers lointaines servir leur patrie, s'éloignent tandis que le colonel de Lazareff rejoint le corps brillant anc autres officiers qui s'en vont en riant assister à une guerre fictive. , . , .. „ Quelques instants plus tard les vingt-huit repr'-entants militaires des plus grandes nations du monde et les six officiers fran çais prenaient place dans leur wagons, et le train s'ébranlait, se dirigeant sur Dijon.\nDANS LEST\n(DB NOTRE ENVOYÉ SPÉCIAIJ\nMirebeau-sur-Bèze, 9 septembre.\nJe vous ai dit hier que le 7* corps d'armée, par un brusque retour offensif, était parvenu à repousser le 3* corps bien au delà de Mi rebeau et qu'il avait réussi à reprendre le vilhge de Tanay, enlevé le matin môme par l'armée d'attaque. Sur l'ordre du général Brugère, qui a cri tiqué hier soir le 8° corps qui s'était trop im prudemment avancé sur Mirebeau avec des forces insuffisantes, le combat a cessé après cette brillante opération, mais la bataille n'était pas finie. D'un coté et de l'autre, les deux corps d'armée ont gardé leurs positions, et c'est dans cette situation que nous les re trouvons ce matin, à cinq heures, au moment où la tactique se dessine. Les forces, par exemple, sont beaucoup plus importantes. Hier, en effet, dans cette sorte de rencontre d'avant-gardes, le géné-\nral Deckherr, du 7* corps et le général Rau, du 8\", ne s'étaient servi chacun que de deux divisions et de leur cavalerie, gardant en ré serve, le général Rau sa 15* division et le gé néral Deckherr sa 13\". Dans la nuit, ces nouvelles troupes, bien reposées, ont pris position. Nous trouvons donc face à face aujourd'hui, dè les pre miers engagements, d'une part, le 8\" corps d'armée, division de marche, général Cheva lier ; 15\" division d'infanterie, général de La borie de Labatut, et 16® division, général Laurent, occupant toute la ligne gauche de Mirebeau, Vieuvigne, Beire, Arceau et Tor chères ; de l'autre, le 7\" corps d'armée, 13* division, général Rossin ; 14\" division, géné rai Pau, et 41* division, général Michel, mal tresse de la ligne est et en possession de Mi rebeau et de Tanay. Il va sans dire que chacune des armées ad verses possède, en outre, son artillerie de corps et une division de cavalerie. Au total, de part et d'autre, douze régi ments d'infanterie, sept régiments de cavale rie, l'artillerie de la division, l'artillerie de corps, plusieurs compagnies du génie, six escadrons divisionnaires, un bataillon de chasseurs à pied, des sapeurs, des télégra phistes, du train, des services des subsis tances et de la trésorerie. En tout, approxi mativement, de trente-cinq à trente-huit mille hommes.\nL'ATTAQUE Ce matin, il pleut légèrement, et c'est dans une sorte de brume grisâtre que nous aperce vons de Tanay le 8\" corps prendre ses dis positions pour marcher en avant. Le généra] Deckherr ne lui en laisse pas le temps. 11 lance immédiatementu contre lui toute son aile droite, 41\" division, et oblige ainsi l'aile gauche ennemie à rétro grader sur Vieuvigne. La bataille est terrible, les zouaves, le 26\" chasseurs et l'infanterie coloniale défendent le terrain pouce à pouce. L'artillerie du 7\" corps force celle du 8 e à se taire, et à la suite d'un assaut formidable, Vieuvigne est en levé. Immédiatement, au triple galop, l'ar tillerie du 7 e coips vient y prendre position, tandis que celle du 8 e corps, protégée par d'in cessantes charges de cavalerie, bat en re traite dans la direction de Veivrottes-sur-Ma gny et Saint-Médard. C'est un très joli mouvement tournant, ad mirablement réussi et qui, peut-être, permet tra au 8\" corps d'armée de s'établir solide ment tout le long de la route de Mirebeau à Dijon. Mais le général Deckherr a deviné le mou vement Il donne des ordres brefs et voici que ses masses se déploient à droite et à gauche de Tanay, vers Mirebeau et Beire le-Châtel, en ligne droite. L'engagement décisif a eu lieu à onze heures. Ce fut le 7* corps qui prit l'offensive. Sa 41\"division s'élança des hauteurs de Vieu vignes sur la colonne est du 8\" corps et, fortement appuyée par son artillerie, délo gea aisément la division de marche. Pendant ce temps, par l'ouest, avançait la 14® division, sous les ordres du général Rau. Elle commit une faute de tactique esn prêtant le flanc gauche à l'attaque de ceux qu'elle combattait. Le général Laurent, du 8\" corps, en profita aussitôt pour barrer la route avec sa 16\" division, mais ce ne fut, somme toute, qu'un retard à l'échec final. A midi et demi, débordé sur se 6 deux flancs et écrasé par l'artillerie du 7\" corps, le 8\" corps battait encore en retraite, fran chissait la route et reculait au sud vers Sa volles, Cuisery et Charmes. Tout l'avantage et le bénéfice de cet en gagement, qui a duré deux jours, est donc pour le 7\" corps d'armée. Demain, reprise de la tentative de marche en avant par l'armée d'attaque. Les officiers étrangers y assisteront. Dimanche, repos pour tout le monde.\nUN COLONEL BLESSÉ\nMirebeau-sur-Bèze, 9 septembre. Pendant la charge du 8® régiment de chas seurs contre les zouaves de la division de marche ceux-ci dans l'ardeur de la lutte, re fusèrent de reculer et maintinrent leurs baïonnettes, menaçantes, la pointe en l'air. Le colonel Noblet de Malvoue, comman dant le 8® chasseurs, fut atteint de la sorte au côté droit par un zouave qui relevait son arme. Les médecins n'ont pu encore sonder la blessure Le oolonel a été transporté chez le, curé de Vieuvigne.\nIDe notre correspondant particulier)\nDANS LE NORD-OUEST\n/De notre correspondant particulier) Dreux, 9 septembre. Les manœuvres ont repris ce matin et, dès la première heure, je me rends à Ver neuil. La petite ville présente une animation extraordinaire. La vaste place de la Made leine est entièrement couverte par les ca nons, caissons et fourgons du li« régiment d'artillerie ; les rues, habituellement trop lar ges pour les paisibles habitants, s'ont deve nues trop étroites. Une brigade tout entière est cantonnée dans la ville. Ajoutez à cela les estafettes et les bicy clistes militaires qui portent des ordres, des automobilistes, soit attachés au service de l'état-major, soit simples curieux attirés par les manœuvres. Le commerce local ne se plaindra pas de cette surabondance de population. Dès mer credi nous rencontrions un buraliste qui, en quelques heures, avait vendu 1,200 cartes postales. Des libraires ont dû aller, dans la nuit, à Paris, renouveler leur provision. Jeudi soir, on ne pouvait plus trouver à Ver neuil un seul timbre de 10 centimes, pas même au bureau de poste. Les vivres eux-mêmes ont parfois manqué et le propriétaire de l'hôtel où nous sommes logé a dû user de ruse pour pouvoir fournir du pain à ses hôtes. Ce matin, nous rencontrons un paysan qui n'a plus de pain depuis hier ; son bou langer n'avait plus de farine. La première période des opérations a pris fin mercredi soir. Jeudi, c'était jour de re pos, et ce matin a commencé la seconde pé riode. Le général Hardy de Perini a passé le com mandement du 4 e corps au général Percin, et le général Debatisse, celui du 3* au géné ral Malafosse. A leur tour, les généraux Hardy de Perini et Debatisse remplacent les généraux Percin et Malafosse comme arbitres. Ainsi les soldats camperont dans les mê mes cantonnements que la veille, ce qui a permis au chef de corps de laisser dans les villages ies éclopés. A propos d'éclopés, on a beaucoup exagéré le mauvais état sanitaire du 4\" corps. Evi demment, ce corps s'est trouvé très éprouvé par les très longues marches de lundi et de mercredi, mais les bruits de mort au 101* et au 104\" sont absolument taux. D'ailleurs, les hommes fatigués sont pour la plupart encore assez valides pour être évacués sur leurs garnisons respectives. Un groupe du 31\" d'artillerie s'établit en arrière du hameau, tandis que le ler1 er régi ment du génie creuse, en avant, des tran chées qui vont être occupées par les 115\" et 117\". A sa droite, le 4\" corps est défendu par la 14\" brigade (général de Chalendar), avec les 103* et 104\" ; enfin, sa gauche est couverte par la 13\" brigade avec les 101\" et 102\". A 10 heures, le général Hagron fait sonner la fin de la manœuvre. Demain, les opérations reprendront au même lieu et au point exact où l'action a été arrêtée ce matin. Cette façon de procéder a l'avantage de ne pas précipiter outre mesure les différentes phases du combat et de ne pas trop fatiguer les troupes.\nHier soir, les cantonnements du 3* corps étaient établis sur la route de Verreuil à Breteuil, ayant leurs communications sur Evreux et Dreux. Les cantonnements du 4* corps étaient en avant de Rugles et de Lai fle, par les gares desquels ils recevaient 'importants renforts leur venant d'Alençon. Ce matin, à cinq heures et demie, le 4« corps d'armée commence l'attaque. Aussitôt une violente action d'avant-postes s'engage, et le 4\" corps qui, par ses cantonnements, occupe les Barils, se voit dans l'obligation d'abandonner ce village. Puis, l'ayant re pris, il l'abandonne définitivement vers les 9 heures, se trouvant débordé à sa droite par un mouvement tournant des troupes du 3\" corps. Le 4\" corps bat en retraite et vient s'établir dans une superbe position, dont le centre se» trouve à la Noé, hameau situé à 11 kilomè tres de Verneuil, sur la route de Laigle. Son] centre est occupé par la 16 e brigade, com mandée par le général Lambert, remplaçant! le général Faure qui fait fonction d'arbitre. Après une série d'attaques vivement me nées, le 3\" corps parvient à s'emparer de la Noé. A ce moment, les réserves du 4» corps sa mettent en mouvement pour exécuter une! vigoureuse contre-attaque. Vers 8 heures 20 du matin, la division, provisoire et la 1™ division se sont heurtées vers le château de Gournai et, une heure plus tard, à l'ouest du bourg. Notons qu'au cours de cette mari enivre» dans une charge de cavalerie du 3* corps, le général Percin s'est trouvé surpris et a été: enveloppé. Dans une bataille véritable, il eût été fait prisonnier. A 10 heures 15, la manœuvre prend fin.\nLES OBSÈQDES DE ELOUIS EHBLEB\nUne petite pluie fine tombe sur le quartier, d'AuteuiL Dans la rue de Billancourt,, boueuse et étroite, des curieux se pressent devant la porte voilée de noir d'un pavillon-. Les branches d'un acacia débordent dana' la rue et surplombent la grande draperie dat deuiL C'est dans ce modeste immeuble, au nu-; méro 39, qu'est mort paisiblement l'ancien, exécuteur des hautes-œuvres. A l'entrée du pavillon est exposé le cer cueil qui contient les restes de M. Louis Dei— bler. Des couronnes en fleurs artificielles» sur lesquelles on lit : « A mon père », « Sou venirs », sont placées sur la bière. Les douze ' coups de midi tintent à une horloge voisine. ! A ce moment, débouche dans la rue un char; funèbre de la cinquième classe. La foule des curieux devient plus dense- Aux fenêtres des maisons voisines, de nom breuses personnes se pressent. Parmi les spectateurs réunis autour de la; maison mortuaire, on parle de M. Louis* Deibler. On cite les exécutions qu'il a faites-. On s'entretient de son fils qui lui a succédé..., Deux agents du seizième arrondissements viennent faire reculer les curieux... Les employés des pompes funèbres char gent le cercueil sur le char mortuaire, et ce-, lui-ci se met en ma rche, suivi de M. Anatole! Deibler, fils du défunt ; du beau-frère de l'actuel. exécuteur des hautes-œuvres, et. d'une dizaine de personnes. Aucun incident à signaler. Les passants, en cours de route, soulè vent leur chapeau, et le cortège arrive à l'6-j Rlise Notre-Dame d'Auteuil, où l'absoute est donnée par le curé de la paroisse. Après la cérémonie, on se dirige vers l'ancien cimetière de Boulogne, ou la fa mille DeiAjler possède un caveau. Au mow ment où le cortège pénètre dans le cime\" tière, 1» pluie se met A tomber avec vio lence. La tombe est toute proche de l'entrée. Su» le granit rose qui la recouvre, on peut lira cette inscription : « Zoé-Victorine Deibler, née Rasseneux* 28 avril 1835 13 octobre 1896. » Et cette autre : « Roger-Aristide-Hector Deibler, ,20 sep tembre 1899 10 novembre 1899. * La femme et le petit-fils de M. Louis Dei bler sont enterrés là. Sous la rafale qui tait rage, le cercueil est descendu dans le caveau où M. Louis Dei bler va dormir son éternel sommeiL\nÉCHOS\nM. Henry, ministre de France & Bocharestgj est arrivé & Paria hier matin par l'Qrient-Expresay\nM» Stolcerco, ministre de l'Agriculture en ms*nie, est arrivé ù Paris hier.\nM. Favereau, ministre des Affaires étrangères: de Belgique, est arrivé hier soir, à quatre i»uress| à Paris.\nDô Gênes s V Le consul général de France i Gênes, M. Jules| de Clcrcq, vient d'être nommé commandeur dtej l'ordre des Saints-Maurice et Lazare. J\nOn nous annonce de Cou tances que 'M. L» Mare, député de l'arrondissement, est décédé dans son château, h Bréville, après une iongue( maladie.\nLes trois petites reines de la mi-carême, dont les Turinois ont pu admirer les grâces parisien»; nés, nous reviennent ce matin même. j Les reines et les personnes qui les ont accom pagnées dans leur voyage arriveront en gare def- Lyon à six heures du matin. Quelques heures, plus tard, elles se rendront au comité des hallej et marchés, où une réception a été organisée « l'occasion de leur retour.\nLa Compagnie d'Orléans vient de modifiante* prix et conditions de transport des poires et de*\npommes. , . Jusqu'ici ces fruits étaient rangés dans trois, catégories principales : les poires et les pommes, fraîches, les pommes et poires dites à te pelle et les fruits à boisson (pol-cs à poiré et pommes $ cidre). Cette dernière catégorie seule jouissait, d'un tarif très réduit par wagon oomplet de' 5,000 kilos, et encore était-il subordonné au trams» port en vrac dans des wagons découverts note bâchés. Quant aux poires et pommes fraîches,; elles étaient taxées au tarif général. Le nouveau tarif présente les avantages sitf* vants : , . io Les fruits à la pelle bénéficieront par w«-j gon de 5,000 kilos en vrac des prix réservés ank térieurement aux poires à poiré et aux pommes à cidre ; Y 2» Une réduction supplémentaire de 10 0/0 accordée aux chargements de 10,000 kilos ; 3» L'expéditeur a la faculté de couvrir sa mar chandise en vrac au moyen de bâches lui appar-î tenant ou louées par lui ; \\ 4» Pour les transports en panier ou autres ré-i eipienls. tes nouvelles dispositions comportent trois barèmes applicables aux expéditions iso lées, aux wagons de 5,000 kilos et aux wagons, de 10,000 kilos ; 5» Enfin, les poires et pommes fraîches béné» Scieront, elles aussi, de tarife réduits, soit par, expédition de 50 kilos, soit par wagon de 4,000! kilos. » Un wagon de pommes fraîches de 4,000 kilos pour une distance de 500 kilomètres payait au trefois 300 francs, il ne paye plus maintenant que 144 francs. Pour la même distance, un wa gon de pommes à la pelte en vrac de 10,000 kilos, payait autrefois 354 francs ; la taxe actuelle est de 193 francs. \\\nAutour d'une table... rase, on évoque de» aoeo* dotes et des souvenirs. M. de Paris était un homme d'action, ta* homme énergique. k . Assurément, il avait le geste « traneHaat m\n5 T_e Petit Parisien\n5 2 55\n","blessures sont très graves, a t.e 1-ansporté et admis à l'Hôtel-DicU. L'auteur de cette tentative de urtre est recherché par M. Bordes, commissaire dë police, et ne tar dera pas à être arrêté.\nUn Repaire de Bandits\nLes Cambrioleurs de Levallcis-Perret. — Im portantes Captures. Fructueuses Per quisitions. 30,000 Francs de Vols. La police de Levallois-Perret compte à son actif un coup de maître. Grâce à elle, cinq individus sont aujourd'hui au dépôt, qui terrorisaient la région par l'audace de leurs exploits. Il y a trois jours, à dix heures du matin, le logement de Mme Péter, GO, rue du Bois, ét-it mis au pillage. Les malfaiteurs enle vaient. des obligations, de l'argent et des bi joux. Grâce au signalement donné de l'un des cambrioleurs par une voisine, cet individu fut arrêté hier matin. C'est un nommé Gas ton Stnpfer, ancien garçon de lavoir. Son complice, Jules Mallurd, condamné il y a huit jours, avec sursis, h un an de prison pour vol de réticule, ne tarda pas à être re trouvé. Tous deux nièrent, mais, après un long interrogatoire, ils finirent par avouer. Bien mieux, ils dénoncèrent le recéleur, un certain C..., qui habitait route de la Ré volte, dans un baraquement construit de telle façon, au milieu d'autres maisons, qu'il était impossible aux profanes d'y pénétrer sans être aperçus bien à l'avance par ses habitants. El C..., surveillé depuis long temps, avait déclaré qu'il ferait usage de son revolver. M. Simard, commissaire de police, cerna la maison au moyen de nombreux agents et quelques instants plus lard C... était mis dans l'impossibilité de nuire. Une minu tieuse enquête fut faiie dans le baraquement. Plus de 30,000 francs de marchandises di verses, bijoux, armes, bicyclettes, furent dé couverts. En outre, on mit la main sur un sac que C... avait caché dans les herbes d'un champ voisin. Ce sac contenait douze couverts en argent marqués 11. C., d'une grande valeur, et des bonbonnières Louis XVI en ivoire, cu rieusement sculptées. La provenance de toutes ces marchandises sera longue à établir, mais il est hors de doute qu'elles proviennent des villas ou ap partements cambriolés dans la banlieue de Paris et dans le département de Scine-et- Oise. M. Simard a, dans la soirée, envoyé au dépôt Gaston Stapfer, Jules Mallard, le recé leur C..., l'amie de ce dernier et un indi vidu présent au moment de la perquisition, mystérieux personnage qui refuse de don ner son nom et d'indiquer son domicile.\nLA GRÈVE MARITIME\nSituation stationnaire. Une Décision des Dockers. Propositions relatives à la Réglementation du Travail. La situation ne s'est pas sensiblement mo difiée au cours de la journée d'hier. A noter toutefois la décision des dockers, qui ont voté la reprise du travail, en s'enga geant à venir en aide à leurs cr . r.xles dont le chômage est attribué à l'attitude de's compagnies.\n10e notre correspondant particulier) Marseille, 9 septembre. La physionomie des quais et des grandes artères se modifie progressivement sous l'activité montante du charroi qui y cir cule. Les grandes voitures de la raffinerie des sucres de la Méditerranée rentraient en villa ce matin, chargées de provisions et escor tées par les gendarmes. D'autres charrettes, à plusieurs colliers, viennent sans protec tion des usines et les dockers, toujours nom breux ainsi que les inscrits maritimes, sur la place de ia Joliette, les regardent passer avec ironie. Les inscrils maritimes se réuniront ce soir, à huit heures, à la Bourse du travail, pour y décider la descente à terre des hom mes qui se trouvaient encore sur les paque bots des diverses compagnies rangés le long des quais. Quelques entraves à la circulation des charrettes se sout produites ce matin, entre autres à la sortie de t'usine Fournier et chez M. Gaillard, aux Trottes, Des escortes de gendarmes ont été envoyées d'urgence sur les lieux Ces diverses entraves des charretiers auront pour résultai probable le rétablisse ment général des patrouilles que je vous ni signalé comme supprimées par le préfet A LA BOURSE DU TRAVAIL Une réunion a eu lieu, de 3 heures à 5 heu res, à la Bourse, sous la présidence de M. Le Mée de la Salle, à- laquelle assistaient le bureau de la chambre de commerce, une dé légation des inscrits maritimes et M. Pénis sat. chef de la marine à Marseille. Au début de la séance, M. Le Mée a décla ré qu'à la suite de la lettre du président du syndicat de la manne, refusant de discuter avec les inscrits, il estimait que l'interven tion du bureau de la chambre de commerce dans te conflit actuel ne pouvait plus avoir de résultat, et qu'il devait considérer le mandat corne terminé. M. Pénissat a engagé les inscrits au plus grand calme, car il pensait pouvoir leur dire de se tenir prêts à réembarquer, étant donné que la question de la réglementation du tra vail à bord allait faire l'objet, dans un temps peu éloigné, d'un projet qui sera présenté au Parlement et qui leur donnera satisfaction. La situation actuelle a été ensuite exami née et les inscrits ont vivement regretté que les armateurs n'aient pas voulu continuer les pourparlers engagés et discuter avec eux sur les points en litige. M. Le Mée de la Salle a inrislé pour que les inscrits comprennent le devoir qu'ils avaient à remplir et leur a conseillé de prendre en considération les paroles' prononcées par M. Pénissat ; il a terminé en les invitant au calme et à la modération dans les diverses résolutions qui seront proposées ce soir à leur assemblée, à la Bourse du travail. Le président et le secrétaire général des inscrits ont remercié M. Le Mée de tout ce qu'il avait fait pour arriver à une solution. LES DOCKERS Marseille, 9 septembie. Dans leur réunion de cet après-midi à la Bourse du travail, les dockers ont décidé la reprise partielle du travail, notamment dans les môles où viennent s'amarrer les navires étrangers. A l'issue de cette réunion, la com mission exécutive communique l'ordre du jour suivant : Les ouvriers des ports, docks et similaires de Marseille, réunis le 9 septembre à la Bourse du travail, au nombre de cinq mille, après avoir en tendu divers orateurs sur la reprise du Iravail dans les môles, décident de se mettre à l'entière disposition des entrepreneurs de manutention et du commerce pour toutes les manipulations qu'ils Voudront bien faire faire. Ils s'engagent, en outre, à verser à la caisse de l'union syndicale un fiers du salaire journalier pour être distribué, à titre de secours, à leurs ca marade chômeurs de par la volonté patronale. L'amendement suivant a été également voté : Les ouvriers des ports et docks de Marseille s'engagent à ne travailler qu'avec les entrepre neurs de manutention qui signeront l'engage ment de ne pas appartenir à l'union maritime que veulent créer les armateurs et les entrepre-\nneurs, en vue de porter atteinte à la solidarité de l'union syndicale des ouvriers des ports. LA RÉGLEMENTATION DU TRAVAIL M. Nemesker, agent général de la Compa gnie transatlantique, s'est rendu cet après midi à trois heures au bureau de la marine. Introduit aussitôt dans le cabinet de M. Pé nissat, administrateur en chef de la manne, M. Nemesker lui a remis ie nouveau cahier réglementant le travail des effectifs à bord. Cette formalité accomplie, M. Nemesker s'est retiré sans autre discussion sur la nou velle situation créée par la rupture des pour parlers à la chambre de. commerce. J'ai demandé à une source des plus au torisées l'impression qu'avait produite celte nouvelle réglementation des heures de tra vail présentée par l'agent général de la com pagnie et j'ai pu me convaincre qu'après lec ture du document, il semblait en résulter que très peu de satisfaction était donnée aux inscrits maritimes, et que, par conséquent, il était peu susceptible d'engendrer un ac cord entre eux et la compagnie. Les entrepreneurs et aceoniers, d'autre part, ayant eu une conférence chez MM. Sa von frères, 25, rue de la République, je me suis rendu, à cinq heures, auprès de M. Sa von, à l'issue de cette réunion. « Nous avons longuement épilogué sur le document de l'union maritime dont vous connaissez la teneur, m'a dit M. Savon, mais la discussion n'a amené aucun résultat, et la situation demeure stationnaire. » ENTREPRENEURS DE MANUTENTION Les entrepreneurs de manutention se réu niront cet après-midi chez M. Savon, rue de la République. Dans cette réunion, les entrepreneurs doi vent prendre de nouvelles résolutions qui seront soumises aux ouvriers. Les patrons retireraient ie contrat indivi duel, maintiendraient la suppression des dé légués et exigeraient la suppression des mi ses à l'index, tout conflit devant être désor nds soumis l'arbitrage. Les entrepreneurs exigeraient comme ga rantie du nouveau contrat la signature des membres du gouvernement.\nLE COESIÈS DE L'ALIEITATIOH\nIDe notre correspondant particulier] Bourges, 9 septembre. Dans leur dernière séance de la veille, les congressistes en avaient terminé avec la discussion de la représentation proportion nelle. Aussi, dès hier matin, ont-ils abordé la question de la suppression du travail de nuit et celle du repos hebdomadaire de 36 heures pour toutes les corporations. Après avoir entendu divers orateurs qui tous conslatent que les lois ne sont faites que pour duper les travailleurs, que la loi de 1892 réglementant le travail et la loi de 1894 sur les accidents n'ont pas amélioré la si tuation du prolétariat, l'assemblée vote un ordre du jour qui se termine ainsi : Le congrès décide d'engager incessamment une lutte à outrance avec recours a tous les moyens d'action directe et révolutionnaire pour faire triompher la réforme du repos des 36 heures qui ne peut être contestée. Dans sa séance de l'après-midi, le con grès a voté une motion invitant tous les tra vailleurs à dénoncer les infractions à la loi sur les règles de l'hygiène. Il a renouvelé le vœu précédemment émis au congrès de Lyon, relatif à l'application de la loi sur les accident.7, votant ensuite le principe de la ôuppros/ion du travail de nuit. Vais il's'est prononcé pour l'extension de la prsd'homie à tous les salariés des (jeux sexes. On aborde alors l'article 5 du pro gramme relatif ù la réglementation des heu res de travail des femmes, et à la journée de huit heures. Après une très longue et très vive discus sion, M. Bousquet fait voter un ordre du jeur décidant que la fédération doit engager la lutte à outrance pour obtenir la journée de huit heures, car, disent les congressistes, la loi sur la journée de dix heures est fort insuffisante. En ce qui concerne le travail des femmes, le congrès vole un ordre du jour réclamant pour les femmes des salaires égaux à ceux des ouvriers. Le congrès émet également l'avis que les femmes doivent être\" attirées dans les syn dicats. et que leur emploi dans les cafés et brasseries est contraire aux mœurs. Enfin les congressistes émettent le vœu que le travail de nuit soit dorénavant com plètement supprimé pour les femmes.\nUNE INVASION DE MOUSTIQUES\nLas habitants des rues du Nord, du Parc et Mirabeau, à Ivry-sur-Seine, sont depuis quelque temps fort incommodés par une vé ritable invasion de moustiques. Vainement a-t-an essayé, pour s'en débarrasser, de tous les moyêns préconisés en pareil cas. C'est une véritable plaie. Des recherches ont été faites pour décou vrir les lieux d'éclosion de ces insectes aux piqûres si douloureuses. On a trouvé que la présence des moustiques est due aux eaux stagnantes d'une mare située dans une propriété inhabitée de la rue du Parc. Les essaims y sont si nombreux qu'il est impos sible de s'aventurer dans ces parages sans être immédiatement enveloppé et harce.e par une nuée des redoutables moustiques. Quelques habitants viennent de prendre l'initiative d'une pétition, afin d'inviter la municipalité d'lvry à se conformer aux me sures prescrites en pareil cas par le conseil d'hygiène.\nPETITES NOUVELLES\n—— De tous côtés on nous demande où l'on peut se procurer des règlements du Salon d'au tomne et des notices pour l'envoi des œuvres. On pourra retirer ces pièces au grand Palais (porte sur perron face aux Champs-Elysées, à côté de la porte B), de neuf heures à cinq heu res. L'église arménienne érigée rue Jean-Gou jon, à quelques mètres de la chapelle commet morattve de la catastrophe du bazar de la Cha rité. est depuis hier complètement terminée. La décoration intérieure en est fort curieuse. L'inau guration aura lieu le 20 septembre, et la première cérémonie célébrée sera... un baptême. Les chantiers de la nouvelle cour des comp tes, rue Cambon, sont en pleine activité. L'archi tecte. Mi Moyaux, membre de l'lnstitut, espère en avoir terminé en 1907 avec les travaux qui furent entrepris sous son habite direction il y a quatre ans environ. Le gros œuvre est à peu Eres achevé, et. si ies crédits prévus an prochain udget sont suffisants, on effectuera une bonne partie des aménagements'intérieurs. Le prolongement de la rue de Solférino aura pour conséquence la disparition d'un petit hôtel du dix-huitième siècle, où logea Mme de Genlis. Cet hôtel est situé rue SaiiiLDominique, jadis rue des Vaches, où ont habité, à diverses époques, Corvisart. premier médecin de Napo léon. le prince d'Eckmûhl, Mme Lœtitia, Barras, Chaptai. En vue de la fête de la Mutualité qui doit avoir lieu !e 30 octobre prochain, le oemité gé nérai d'administration de la fédération des an ciens sous-officiers des armées de terre et de mer tiendra une séance extraordinaire le 13 septem bre. à neuf heures du soir, au siège social, 29, passage du Caire. Tous les adhérents qui désire raient prendre part au banquet peuvent se faire inscrire au siège, fous les jours, de cinq heures à sept heures et demie du soir. La Société d'horticulture de Rambouillet, récemment constituée, organise, sous la prési dence de M. Maurice.' directeur de la Ferme na tionale. sa première exposition. L'ouverture en aura lieu aujourd'hui. Un grand nombre d'expo sants y prennent part. Les prix, consistant en\nobjets d'art et médailles, seront décernés par le jury. Cette exposition coïncide avec la fête et la foire de la ville : donc succès assuré.\nLa foire de Sainl-Cloud s'ouvrira dimanche prochain par des réjouissances dans le parc. On fera jouer les grandes eaux diurnes et nocturnes avec cascades lumineuses à l'électricité. Le préfet de police a publié son ordonnance qui étend sa répression jusqu'à Meudon et Sèvres.\nLA DOYENNE DES CANTiNIÊRES\n« Maman Sénac » et les Pompiers de Beau vais. La Fin d'une brave Femme. Existence Mouvementée. _ Interven tion opportune. C'est une physionomie bien curieuse qui disparaît avec « maman Sénac », la véné rable cantinière de la compagnie des sa peurs-pompiers beauvaisiens. Sa mort a profondément attristé tous ceux qui ont pu approcher la défunte et apprécier ses hautes qualités civiques. Pendant près de soixante ans, sans souci des railleries de quelques mauvais plai sants, « maman Sénac » arbora crânement l'uniforme aujourd'hui démodé, hélas ! des cantinières dont elle était, sans doute, la doyenne, n'en déplaise à « maman Jar retout », une vaillante aussi, celle-là.\nMme Sénac, née Louise-Flore Davesne, était originaire de Mouy. A l'âge de vingt ans, elle entrait comme cantinière à la compagnie des sapeurs-pom piers de Beauvais. Un. mois après son incorporation, survenaient les événements de juin IS4B. Les pompiers beauvaisiens se rendirent à Paris où Mme Sénac était faite prisonnière par la garde nationale. Elle eût été fusillée sans 1 intervention du colonel Gognon, du 2\" régiment de dragons ; on l'accusait d'empoisonner les blessés du parti adverse, alors qu'elle les soignait au con traire avec la plus admirable abnégation. Le 15 août 1870, elle demandait du ser vice actif et se faisait inscrire au bataillon des mobiles de l'Oise. Elle figura sur les contrôles jusqu'au 19 mars 1871, date du licenciement du bataillon, et reprit aussitôt sa place parmi ses vieux amis les pompiers, ne manquant pas de répondre à une seule convocation, s'efforçant par sa sollicitude, toujours en éveil, de justifier le surnom de « maman Sénac » que ses « enfants » lui avaient octroyé. Le 29 mars 1896, lors de la pose de la première pierre du lycée de Beauvais, la vieille cantinière était présentée à M. Com bes, alors ministre de l'lnstruction publi que ; ce fut un bien beau jour qui fit époque dans la vie calme et modeste de la brave femme. En effet, quelques mois plus tard, grâce à la bienveillante protection de celui qui devint président du Conseil, Mme Sé nac recevait enfin la légitime récompense de ses longs et loyaux services sous la forme d'une concession d'un bureau de tabac. Tous ceux qui ont connu cette femme de cœur ce « vieux soldat », ainsi qu'elle aimait à dire s'inclineront respectueuse ment devant son cercueil et son souvenir restera vivant dans les rangs de ceux aux quels elle consacra presque toute nn exis tence : les sapeurs-pompiers de Beauvais.\nM œo Sénac\nMEURTRE MYSTERIEUX\nL'Affaire de la rue de Clignancourt. La Mort du Cordonnier Pierre Lavergne. Une Lettre anonyme. Autopsie né cessaire. On se passionne actuellement, dans la rue de Clignancourt, pour une affaire assez mys térieuse qui s'est déroulée, le mois dernier, dans l'immeuble portant le numéro 17. Une enquête, commencée depuis deux jours, par M. Carpin, commissaire de po lice, n'est pas encore définitivement close, mais on peut, dès maintenant, tirer une con clusion des interrogatoires auxquels ce ma gistrat a procédé. Voici donc sur cette obscure affaire tous les renseignements que l'on possède jusqu'à présent : Dans l'Escalier Dans la nuit du 1\" au 2 août dernier, un locataire du 17 de la rue de Clignancourt, en montant chez lui, heurta, entre le quatrième et le cinquième étage, le corps d'un homme étendu en travers des marches de l'escalier. Ce locataire fit craquer une allumette et, à la lueur tremblante de celle-ci, il constata que le malheureux portait une profonde bles sure à la tête. Surpris par cette sanglante vision, il alla, en toute hâte, prévenir un gardien de la paix. Quand l'agent arriva auprès du blessé, ce dernier avait repris connaissance, et s'é tait assis sur l'une des marches. Conduisez-moi à l'hôpital, dit-il, car je souffre beaucoup. C'est en descendant l'es calier que mon pied a glissé et que je suis tombé. L'agent déféra au désir de l'inconnu, et l'aida à se rendre à l'hôpital Lariboisière. Le blessé, après avoir été pansé, regagna, le lendemain, son domicile, 36, boulevard Ro chechouart. C'était un nommé Pierre Lauvergne, âgé de soixante-cinq ans, exerçant la profession de cordonnier. Son échoppe était située au numéro 3 de la rue d'OrseL Au concierge du boulevard Rocheehouart, ainsi qu'à ses voisins de la rue d'Orsel, il fit le même récit qu'à l'agent. Entre temps, le gardien de la paix avait adressé son rapport sur cet accident à M. Dupuis, commissaire de police, remplaçant à ce moment son collègue, M. Carpin, en congé. Deux jours après, Pierre Lauvergne retournait à Lariboisière, déclarant qu'il se sentait très malade. On l'y admit et, le 5 août au soir, l'infortuné succombait à une hémorragie intestinale. La Lettre anonyme Il y a trois jours, le parquet recevait une lettre anonyme ainsi conçue : fout le monde croit que Pierre Lauvergne, cor donnier, demeurant 36 boulevard Rocheehouart, est mort des suites des blessures qu'il s'est faites en tombant dans un escalier, 17, rue de Clignan court. Eh bien 1 moi, je puis, vous assurer que ia vérité est tout autre. Pierre Lauvergne a été as sassiné. Il se rendait tous les soirs chez une femme demeurant à cette adresse, et une per sonne. par jalousie, l'a précipite violemment dans l'escalier. Faites une enquête, monsieur le pro cureur. et vous verrez qu'il y a eu crime et non accident. Le procureur de la République transmit\ncette lettre à M. Carpin, retour de voyage. Des témoignages recueillis pour l'instant, il semble résulter que le malheureux cordon nier a été effectivement victime d'un lâche attentat ; mais il est impossible de désigner jusqu'à ce que l'enquête soit définitivement close, quel en est l'auteur. M. Carpin va transmettre son rapport au parquet et c'est le procureur de la Républi que qui jugera s'il y a lieu de procéder à une exhumation, afin de pratiquer l'autopsie du corps de Pierre Lauvergne. Ajoutons que ce dernier a été enterré au cimetière de Saint-Ouen dans la fosse com mune. Pierre Lauvagne était veuf. Ses deux fils sont établis commerçants dans le quartier de Gignancourt\nGOUTEUSE PARTIE DE GAMPAËHE\nIl y a quelques jours, un propriétaire du département de la Gironde, M. Adolphe T..., faisait la connaissance, dans un concert pa risien, de deux jeunes gens qui, menant joyeuse vie, s'offraient bientôt à l'initier aux dessous de la vie de Paris. M. Adolphe T..., ravi, ne quitta plus ses compagnons. Avant-hier, une partie de cam pagne fut décidée et les deux jeunes gens emmenèrent M. T... chez un de leurs amis, qui, affirmèrent-ils, villégiaturait dans une petite villa, près de Poissy. Après une journée et une soirée de fol amusement, tous trois se dirigèrent vers la gare : le dernier train pour Paris venait de partir. Force leur fut donc de revenir à la villa. L'ami, n'ayant pas de chambre disponible, ils s'installèrent dans le salon et commen cèrent une interminable partie de baccara : à cinq heures du matin, M. Adolphe T..., peu favorisé par le sort, avait perdu plus de 5,000 francs. Ses partenaires étaient arrivés à leurs fins et avaient réussi à dépouiller le trop con fiant propriétaire en corrigeant, à leur avan tage, les hasards du jeu. A peine est-il besoin d'ajouter que la villa était louée pour quelques jours seulement et que les trois complices ont disparu. Plusieurs plaintes ont déjà été déposées contre ces ingénieux malfaiteurs qui sont l'objet, tant à Paris que dans la banlieue, d'activés recherches.\nBULLETIN DU TRAVAIL\n1E COUDÉS DES JLIUKTTIEBS Des multiples questions soumises à l'étude du congrès, il convenait de mettre en lumiè re les revendications présentant un carac tère d'urgence et susceptibles d'une sanction immédiate. C'est là ce que les délégués ont parfaite ment compris et ils ont consacré la matinée à l'établissement des rapports qui ont été soumis au ministre des Finances au cours de l'entrevue accordée à quatre heures et de mie du soir. Pour le premier chapitre (recrutement du personnel), les allumettiers constatent que les éliminations naturelles deviennent cha que jour pins sensibles ; qu'il est à prévoir à bref délai, et dans toutes les manufactu res, une période de plusieurs journées de re pos par semaine, et que, en ce cas, les direc teurs devraient avoir pleins pouvoirs pour recruter des ouvriers suivant les besoins et pour la bonne marche de la fabrication. En ce qui concerne les indemnités de perte de travail aux ouvriers devant aller consul ter des spécialistes, l'administration prévoit une allocation pour frais de voyage ; mais les malades, dûment autorisés par le méde cin, devront demander une permission d'ab sence et, au retour à l'atelier, ils auront droit à une indemnité égale aux heures perdues et au remboursement des frais occasionnés par leur déplacement. En attendant l'entrevue avec M. Rouvier, les délégués au congrès ont examiné certai nes questions d'ordre plutôt local. Ils ont émis un vœu tendant à la trans formation des primes quotidiennes en un sa laire fixe. Quant aux gratifications annuel les, dont la répartition n'est pas toujours exempte de partialité au dire des intéres sés, on en demande la suppression, les économies réalisées de ce chef pourraient être affectées à l'augmentation des petits salaires.\nLES TRAVAILLEURS DES PRESSES TYPOGRAPHIQUES En vertu de décisions prises en des as semblées générales antérieures, les commis sions administratives du syndicat des con ducteurs-pointeurs-margeurs et minervisfes de la Seine et du syndicat des minervistes, pointeurs-margeurs de Lyon, ont reconnu la nécessité de la fondation d'une fédération nationale des travailleurs des presses typo graphiques. S'inspirant de l'unification des intérêts communs à la corporation, avec les travail leurs du livre en particulier, la nouvelle or fanisation a conçu un programme tendant la création de sections régionales reliées à la fédération ; au relèvement des salaires et à l'éjablissement d'un minimum partant d'un point de relativité dans toute la France; à la limitation des conditions maximum de travail; à faciliter le placement et les per mutations des adhérents ; à atténufer le chô mage à l'aide de diverses mesures, etc. Eh un mot, la fédération tentera tout pour améliorer le sort des travailleurs durement éprouvés par une crise prolongée. Le comité provisoire se propose de réunir en un premier congrès, à la Bourse centrale du travail de Paris (15 et 16 octobre pro chain), toutes les organisations autonomes ; les concours individuels seront, en outre, fort bien accueillis. Le secrétaire du comité provisoire est M. Marie, du syndicat des conducteurs de la Seine, 3, rue du Château d'Eau.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. Aujourd'hui, à la Bourse du travail, 3, rue du Château-dTSau : Assemblées générales : de la bijouterie-joaille rie, 8 h. 1/2 du soir, grande salle ; des serru riers, 8 h. 1/2 du soir, salle Bondy ; du syndicat générai des oordonniers de la Seine, 8 h. 1/2 du soir, salle des conférences ; de l'Union syndi cale des choristes, 4 h. 1/2 du soir, salle du bas côté droit ; des plombieft-poseurs et aides, 8 h. 1/2 du soir, salle du bas-côté droit ; de l'UDion syndicale des menuisiers de la Seine, 8 h. 1/2 du soir, salle des grèves (démission du secrétaire permanent et nomination de son rem plaçant) ; de la brasserie toutes spécialités, 8 h. 1/2 du soir, salle de commission. Réunions de conseil : du syndicat général des travailleurs municipaux (section de l'éclairage), 8 h. l/l du soir ; des coupeurs en ools-cravales, 8 h. 1/2 du soir; des paveurs de la régie, 8 h. 1/2 du soir. Cours professionnel de la chambre syndicale des tailleurs et couturières, 8 h. 1/2 du soir, salle C. « A t'annexe, 35, rue Jean-Jacques-Rousseau : Assemblée générale du syndicat de la reliure dorure, 8 h. 1/2 du soir, salle 12. LES MECANICIENS DE LA SEINE. L'Union corporative des mécaniciens de la Seine, dont le siège est 66, rue Fontaine-au-Roi, convoque ce soir, à 8 h. 1/2. en des réunions gé nérales, les sections suivantes : 12 e arrondissent ent, rue du Sergent-Bauchat-, .35 ; 15° arrondissement, rue de i'Eglise, 38, salle de l'Emancipation ; 17® arrondissement, passage Davy, 4, salle de l'Aube-Sociale ; 18» arrondissement, rue Ordener. 109, salle des Omnibus; 19® arrondissement, avenue Lau-\nmière, salle de la Mairie : et à la mairie de Puteaux, salle du Rez-de-chaussée.\nDEPARTEMENTS\nIDE NOS CORRESPONDANTS PARTICULIERS)\nVendredi 9 septembre. CHATEAUDUN. Mme Bouillon, âgée de cihquante-cinq ans, demeurant à Logron, a été trouvée, avant-hier, noyée dans la mare commu nale. On suppose que c'est eh voulant prendre sa boîte à laver placée au bord de la mare que la malheureuse aura glissé et sera tombée dans l'eau.\nCLERMONT (Oise). Le charretier Emest Si mœns, âgé de trente et un ans, au service d'un distillateur de Grandvilliers-aux-Bois, est tombé hier sous les roues du tombereau chargé de terre qu'il conduisait. Il a succombé quelques instants après à ses blessures. Il était marié et père de deux enfants. DREUX. Un violent incendie a éclaté hier soir, vers minuit, à Faveroilea, dans les dé pendances de l'exploitation agricole dirigée par Mme Oudard, -ultivatrice. Malgré la promptitude des secours, trois grands bâtiments contigus, servant de granges et remises, ont été anéantis avec tout ce qu'ils contenaient. Les pertes sont évaluées à plus de 10,000 francs. JOIGNY. Un violent incendie s'est déclaré hier soir au moulin Blanc, connu sous le nom d'usine Brochot, situé sur la commune de Saint- Mariin-sur-O ua nne et appartenant à Mme veuve Dejuste, d'Auxerre. Malgré la promptituue des secours, le moulin, qui comporte trois étages, renfermant beaucoup de blé et de farine et un bâtiment contenant une grande quantité de four rages furent la proie des flammes.\nAUTOUR de PARIS\nARCUEIL-CACHAN. Les gendarmes ont ar rêté, la nuit dernière, boulevard Emile-ftaspail, deux individus qui, porteurs de volumineux pa quets, se refusaient à indiquer la provenance des marchandises qu'ils transportaient. C'étaient de dangereux repris de justice, Paul Baudoin et Victor Blanchet, qui venaient de dé valiser une villa de Viilejuif. ARGENTEUIL. Conduisant un tonneau ser vant au transport des résidus de distillerie, un garçon nourrisseur, Jean Boyer, domicilié 8, rue Chevallier, à Levallois-Perret, est tombé de son véhicule sur le pont à péage. Le malheureux, grièvement blessé à la tête, au poignet et à la poitrine, a dû être transporté à l'hôpital d'Argenteuil. AUBERVILLIERS. Un âne attelé à une voi ture de bimbeloterie, que conduisait un marchand ambulant, s'est emballé hier, route de Flandre, brisant bien vite son léger véhicule. Deux enfants tentèrent de l'arrêter. Ils furent renversés et l'un d'eux même, Ernest Desgruaux, assez grièvement blessé. Il a été, sur la demande de ses parents, ramené au domicile que ces derniers occupent, rue de Flandre, à Paris. BAGNEUX. M. Liard, marchand de vins, établi 37, rue de Paris, était occupé hier à faire fondre du goudron dans un récipient, lorsque \"ia matière en fusion s'enflamma. M. Liard n'eut que le temps de jeter le r Aci pient hors de sa boutique, dont les boiseries flam baient déjà. Il fut néanmoins grièvement brûlé aux deux bras et dut être transporté à l'hôpital Cochiu. CLICHY. Le service de la sûreté a arrêté hier matin huit individus inculpés de cambriola ges im portants et nombreux dans la banlieue o*iest de Paris. On compte à l'actif de ces malfaiteurs six usines dévalisées, des vols de fils télégraphi ques, etc. Ils ont été pris en flagrant délit (bei vol chez M. Breton. 94, rue de Paris, à Clichy. Tous ont été envoyés au dépôt. ENGHIEN-LES-BAINS. Mme Louise Rivière qui habitait, avec son mari, 60, Grande-Rue, à Groslay, était allée, jeudi dernier, rtccompagner, à Engnien, son peti Utils, qui retournait chez ses parents à Argenteuil. Depuis lors, on n avait pas revu Mme Rivière. Hier soir, vers sept heures, son cadavre a été découvert près du pont du lac de la Princesse- Mathilde. On croit à un accident. GARANCIÈRES. Deux ménagères qui se dé testaient profondément, Mmes A... et G..., se ren contrèrent hier matin au lavou- public. Elles en vinrent aussitôt am mains et. empor tées par l'ardeur de la lutte, 'tombèrent à l'eau. Elles faillirent se noyer l'une et l'autre et ne durent leur salut qu'à l'intervention rapide des laveuses qui avaient assisté; à l'affaire. Encore, une fois hors de danger, voulaient elles recommencer le pugilat. JOINVILLE-LE-PONT. On a arrêté hier ma tin, quai de la Marne, un individu nommé J..., qui était recherché depuis quelque temps par la police. J... est inculpé d'avoir volé 6,000 francs à un négociant habitant Prvris. LONGJTJMEAU. On a arrêté hier une journa lière. Mme Amélie T..., demeurant à Massy, qui, sur le point d'être Tnère, avait eu recours à des manoeuvres criminelles pour se débarrasser de son enfant. Sa complice, nne marchande foraine, est acti vement recherchée sur l'ordre de M. Régisman set. juge d'instruction. MANTES. On recherche très activement une famille de pseudo-Américains se composant de trois hommes et deux femmes qui, après avoir loué une villa aux environs, vient de disparaître en faisant (le nombreuses dupes, oubliant même de payer ses domestiques. Moyennant un dépôt de 1,000 francs, ils avaient loué une voiture automobile qu'ils revendirent 4,500 francs. Plusieurs plaintes ont été déposées contre eux. MARLY-LE-ROI. On a trouvé, pendu, hier matin, dans une chambre d'hôtel, rue de Ver sailles, un terrassier nommé Jules Gaigpant, âgé de quarante et un ans. On attribue ce suicide à la misère. PALAISEAU. Menacé d'être frappé de cécité et se croyant dans l'impossibilité de gagner sa vie, un ouvrier charron-forgeron, Jean-Baptiste Besnard, s'est pendu hier à Villejust, dans une dépendance des ateliers de son patron. PANTIN. On a arrêté hier, à la limite de Bobigny, six individus qui depuis longtemps avaient commis de nombreux vols dans la ré gion. Quand les agents les surprirent, chacun d'eux transpprtait un volumineux paquet rempli de marchandises volées. Ces six individus, qui ont dit se nommer Ducas, Sevré, Tubœuf, Brasier, i-inas et Amillard, ont été envoyés au dépôt. PORT-MARLY. Rentrant hier matin à son domicile, une ménagère, Mme Gaiglan, demeu rant rue de Versailles, éprouvait quelque diffi culté à pénétrer chez elle. Son mari. Jules Gaiglan, âgé de quarante-deux ans. s'était pendu derrière la porte d'entrée. SAINT-DENIS. Rue du Saulger habite un journalier nommé X..., qui continuellement mal traite sa femme et ses enfante. La nuit dernière, vers minuit, Mme A.... et trois de ses enfante vinrent demander asile au commissariat, le brutal journalier les ayant jetés dehors. La pauvre femme demandait qu'on l'ac compagnât. afin d'aller chercher son dernier né. Quand Mme X... reparut, son mari brandissant un énorme madrier le lui jeta à la tête. Fort heu reusement. il la manqua. Ce trop brutal mari a été mis à la disposition de la justice. La petite Suzanne Rolland jouait hier ma tin nie Catulienne, devant le domicile occupé par ses parente, lorsqu'elle tomba sous les roues d un lourd fardier. A l'hôpital Saint-Denis, où elle a été transpor tée. on ne peut encore se prononcer sur la gravité de son état. VERSAILLES. Les chevaux attelés à une prolonge du l er régiment du génie se sont empor tés, hier matin, à la sortie du camp de Satofy, malgré les efforts du cavalier Deschamps, qui fut d'ailleurs désarçonné. L'attelage qui avait continué sa course folle alla se jeter sur fa grille d'octroi de Satory. Le choc fut terrible. Le véhicule s'écrasa littéralement et les deux chevaux furent grièvement blessés Plu sieurs barreaux en fer de la grille onl été brisés sous la violence du choc. Quant au cavalier, il s'en est tiré avec de simples contusions. VILLEMOMRLE. M. Lepanon et sa femme rentraient chez eux, la nuit dernière, rue Saint- Charles, lorsque deux cambrioleurs en sorti rent brusquement, les bousculant et fuyant â toutes jambes On ne put les rejoindre. Mais pour s'enfuir plus vite, Ils. avaient été\nobligés d'abandonner leur butin, un coffret ren fermant des bijoux et de l'argent, qu'on retrou va sur le sol, près d'un égout. VILLENNES-SUR-SEINE On a retiré hier matin cie la Seine le corps d'un jardinier, Théo phile Fauvel, qui avait disparu ae chez son pa tron, M. Roux, dimanche soir. On ignore s'il y a eu accident ou suicide. VITRY-SCR-SEINE. Dans une usine du quai de Port-à-I'Anglais, un ouvrier teinturier, nommé Jean-Baptiste Lecarpentier, demeurant boulevard de la Trouée-de-Vitry, a été grièvement brûlé au visage, à la poitrine et aux mains par un jet de vapeur. L'infortuné ouvrier a été transporté à l'hospice des Incurables\nA L'INSTRUCTION\nEntre Rivaorx Nous avons relaté la mort à l'hôpital Bean jon de François Doré, décédé des suites des blessures reçues le 30 août dernier au cours d'une rixe avec un nommé. Terns, auquel il avait enlevé sa maîtresse. L'autopsie de Doré a été pratiquée hier par le docteur Socquet. M. Ganneval, juge d'instruction, a interrogé hier le meurtrier, qui est inculpé d'homicide volontaire.\nUn Maîtrfi Escroc M. Ganneval, juge d'instruction, a signé hier l'ordonnance de renvoi en police cor rectionnelle d'un individu qui a commis au préjudice des bijoutiers de nombreuses es croqueries. Il prétendait s'a appeler Font-Iglesias, fils d'un riche commerçant de Buenos-Ayres, très connu sur la place de Paris, et se faisait remettre des biir/ux de valeur qu'il revendait: aussitôt en oubliant d'en solder le montant-\nCollisions de Tramways Le 9 mars dernier, deux tramways de la'- ligne Chatenuy-Champ de Mars entraient en collision sur la voie unique qui borde le ci metière de Bagneux parisien. Par suite de ce tamponnement, sept personnes furent blessées. L'enquf/te a établi que la respoL-übilité de cet accident incombait au receveur Du coulombier et au wattman FerchaL M. Audré, juge d'instruction, a signé hier une ordonnance renvoyant devant la police correctionnelle les deux employés, qui sont! incubjés de blessures par imprudence. M. Bouissou, juge d'instruction, s'est égsn lero'ént occupé hier d'un autre accident dol tramway, survenu le 28 mai dernier, près de Montrouge. Un tramway électrique conduit par le watt - rnan Toti, qui venait d'obtenir la permis ision de conduire, est entré en collision ave» ; une autre voiture de la même compagnie , conduite par le nommé François, qui, luti, venait de démissionner, et faisait son der nier voyage. Sept personnes furent victimes de cet accident Le magistrat instructeur a interrogé hiiiîr Toti, qui conduisait une voiture supplémen taire. Ce wattman a déclaré que ses freiuis ne fonctionnaient pas et que la manette -de la mise en marche était en mauvais état. A l'appui de sa déclaration, il a demandé, au juge d'examiner le registre sur lequel ses prédécesseurs avaient déjà signalé les défec tuosités de sa voiture. Toti et François seront défendus par .\"M** de Moro Giafferi et Edmond Godreuil.\nLES TRIBUNAUX • • t\nCOUP DOUBLE Des agents de la sûreté avaient reçurrfiis sion de rechercher un dangereux individu nommé Garmont dit « Paulot » qui, le 13 août dernier, avait assassiné sa maltresse, une fille Chipot. Ayant appris fortuitement que le meurtrier était hébergé par un de ses amis, Feraand Rouchaud dit « Trois-Pattes », ils se présen tèrent au domicile de ce dernier. Ils arrivèrent fort à propos. Garmont se disposait à quitter Paris. Il attendait pour ce faire le produit d'une souscription que Rou chaud, après l'avoir habillé des pieds à la tête, avait ouverte à son profit. Les policiers firent, on va le voir, fd'une pierre deux coups. Reçus par Mme Rouchaud mère, ils lui fi rent connaître le motif de leur visite. Celle ci, contre leur attente, les accueillit avec une réelle satisfaction. Ah ! messieurs, leur dit-elle, soyez les bienvenus. Le misérable que vous recher chez est, en effet, sous mon toit. Mais j'ai une grâce à vous demander. Arrêtez aussi mon fils. C'est un mauvais sujet que je re doute autant que Garmont- Il me tuera un jour ou l'autre, c'est sûr. Et l'infortunée fit aux deux agents le récit de ses peines, des souffrances qu'elle endu rait quotidiennement. Il fut fait selon son désir. Malgré leur résistance et de vains efforts pour fuir, Gar mont et Rouchaud furent arrêtés et dirigés sur le dépôt. Rouchaud comparaissait hier devant le tribunal correctionnel sous l'inculpation de coups et blessures et recel de malfaiteur. ■' C est un garçon de vingt-deux ans ayant les allures du rôdeur de barrière. Diverses personnes sont venues conter m la barre lés mauvais traitements que ce jeune vaurien faisait supporter à sa mèire. Quand celle-ci lui refusait de l'argent, v il la rouait de coups. Un voisin l'a vu notamment, un jour, sai sir une barre de fer dont il se servit pour la' frapper. Parfois il la jetait au bas des esca liers,'ne craignant pas de lui adresser les injures les plus grossières. Je pourrais, a ajouté ce témoin #ax magistrats, vous tenir ici toute la journée si je vous contais les scènes déplorai fies auxquelles j'ai assisté. Rouchaud a, malgré cela, nié énergïque ment s'être livré à des voies de fait sur sa mère. Il a reconnu, toutefois, avoir recueilli chez lui l'assassin Garmont. Son avocat étant retenu à la cour -d'assi ses de la Seine pour y plaider et nViyant, par suite, pu présenter sa défense, la tribu nal a décidé de ne prononcer son jug;ement qu'aujourd'hui.\nA L'ÉCOLE NAVALE\nVoici la liste par ordre de mérite des candidats admis à l'école navale en 1904 : MM. Touzé, Bordot, de Védrines, Balazng. Gou dot, Ebstein, Barbier, Montgané, de Villeneuve, Masches, Leclere, Colas des Francs, Laibain, Garnier, Platon, Gérard, Thépot, Guilieux, Oho mereau, Lamotie, Mathieu, d'Harcourt Prigent, Delorme, Sagnier, Guéyraud, Michelier. Cbfiàlley, Bucaille, Uchard, Brisson, Tarrade, Sales, BOUT giDe, Le Voyer, Guierre, Beauvais, Jardel, Com bescure, Laperge, Aicardi, Maisonneuve, Mont gané. Bignon, Dauvin, Bouygues, Verny, de Ga lard-Brassac de Béam, Revel de Bretteville, De lest, Gauthier.\nLA TEMPÉRATURE\nSamedi 16 Septembre 1964, 254» Jour de l'Année, 82 e Jour de l'Eté. Saint Nicolas. Leuer du soleil à 5 h. 30 ; coucher à. 6 h. 93. Lever de la lune à 6 h. 5 ; coucher à S h. i 7. Nous avons eu hier un temps maussade, il a plu durant une grande partie de la journée. La dépression signalée sur les Iles-Britanni ques s'éloigne vesrs le nord (Stornoway 751 m / m p La pression reste élevée dans le sud-ouest, le centre et l'est de l'Europe. Le vent est faible de l'ouest sur la Manche ; sur nos côtes de l'Océan, il souffle du nord de Brest à l'embouchure de la Loire, tandis qu'il est modéré du sud de Noir moutier à Biarritz. Des pluies sont tombées dans ha nord-ouest de\nI_i© IPetit F*arisi©n\n5256\n","l'Europe ; «n France, on en signale sur le litto ral de la Manche, ainsi qu'à Nantes. La température s'est élevée sur nos réglons. Hier matin, te thermomètre marquait 4° à Mos cou, 14 à Lyon, 16 à Nantes, 22 à Alger. On notait 9» au mont Algoual et au Venteux, 8 au puy de Dôme, 6 au pic du Midi. En France, des ondées sont probables avec temps un peu frais. Situation particulière aux ports français : La mer est belle ou peu agitée sur nos côtes, sauf à BeUe-Isle où elle est houleuse. Variations atmosphériques du vendredi 9 sep tembre à l'hôtel du Petit Parisien :\nJ.YIIUVII v ,w ' NAVIGATION FLUVIALE. 9 septembre, sept heures du matin : HAUTE-SEINE. Pont de Seine, À Montereaa, : écluse de Varennes, .». ; pont de Melun, »—77 ; pont de Corbeil, 1\"58; écluse de Port a 'Anglais, 4-60. MARNE. Ecluse de Cumlères, 2-22; écluse de Chalifert, 0\"40; écluse de Charenton, 0-98. BASSE-SEINE. Ecluse du canal Saint-Martin, 10: pont de la Tournelle, 0-73; pont R»yal, »-51 ; écluse de Suresnea, 5-48 ; barrage de Be .ons, 3-02: pont de Mantes, 3-22; écluse de Mé ricourt, 5-82. OISE. Barrage de Venette, 2-15.\nfrancs, 800 mètres. 1\" Batéola, k M. W.-K. Vanderbilt (Ransch); 2® Blague à Tabac (E. Crick mère); 3» Viens Poupoule (N. Turner). Non placés : Ivresse 11, Blue Boy, léna, Udine, Consuelo, Alzonne, RatiUon, Miette, Sortilège, Byrsa, Lune Rousse. Gold Leaf, Pompadour, Ar ménie. Mandoline Gagné de deux longueurs, une encolure du deuxième au troisième. Prix Héro. Pouliches de 2 ans n'ayant Ja mais gagné, 4,000 fr„ 1,000 mètres. 1\" Bril lante, à M. Michel Ephrussi (Clemson); 2* Samarie (A. Carter); 3® Mea Culpa (O'Connor). Non placés : Léda 11, La Baleine, Luzerne, Ma rivole, Ganivellë, Kouka, Polycarp, Punta Gorda, Marsanne, Coureuse, La Salamandre, Ginette 11, Marie Galante, Adda. PUocarpia, Face au Dra peau. Gagné d'une longueur, une longueur du deuxième au troisième. Prix de Maule. Poulains de 2 ans, 4,000 fr., 800 mètres. ler1 er Bananier, àM. I. Wysocki (N. Turner); 2® Ho Ki (G. Stern); 3» Queyrac (Wilson). Non placés : Cupidon, Paraguay, Narcillac, Pernes. Monthéan, Bouton d'Or, Mascagni, Ca talan, Grand Turc, Casque d'Or 11. Gagné de trois longueurs, une longueur et de mie du deuxième au troisième. Prix Atlantic. 3 ans, 10,000 francs, et 1,000 francs à l'éleveur, 2,600 mètres. l er Loriot, à M. Henry Lepaute (G. Stern); 2» Voltaire (J. Lane); 3® Marsan (Parfrement). Gagné de trois longueurs, une demi-longueur du deuxième au troisième. Prix de Ghamant. Handicap, 3 ans et au dessus, 5,000 francs, 2,100 mètres. 1\" Franc Maçon, à M. A. Fould (BeUhouse); 2® Indiscrète (E. Crickmère); 3» Labyrinthe (W. Bray), Non placés : Kaimac. Avignon, Best Girl, Mas que de Fer 11, Ranavalo 11. Nymphe, Syrien. Gagné d'une longueur et demie, une encolure du deuxième au troisième. Prix Caudeyran. 4 ans, 5,00(1 francs, 2,500 mètres. ler1 er Malgré Tout, à M. Caillaull (J. Reiff): 2® Colifichet (Spears); 3® Calligyna (Bell house). Gagné de trois quarts de longueur, une lon gueur du deuxième au troisième.\nLes Sports\nLES COURSES\nSAIAT-CI.QI3D (TROT)\nAujourd'hui samedi 10 septembre 1904\nNOS PRONOSTICS Prix des Etalons. Trot monté, 2,000 francs, 2,800 mètres. beau Père, écurie Lebaudy. Prix Serpolet. Trot attelé, 3,000 francs, 2,800 mètres. Bobino, Bégonia. Prix des Vendanges. Trot monté, 3,000 francs, 3,500 mètres. Basque, Barbanègre. Prix Ulrich. Trot attelé 10,000 francs, 3,500 mètres. Bluette, Bayadère. Prix de Suresnes. Trot monté, 3,000 francs, 3,200 mètres. Bagnères, Borée. Prix des Avenues. Trot monté, 3,000 francs, 2,000 mètres. Ecurie Thibault, Astrakan. bemain dimanche, 11 septembre, courses à Longchamps. Le Prix de VUliers, 2 ans, 10,000 francs, 1.600 mètres. Le Prix de Bellevue handi cap, 10,000 francs, 1,600 mètres.. Nos pronostics à ce jour : indiqués, I,HO ; ga gnants, 365.\nUAISONS-I.AFFITTE\nRésultats du vendredi 0 septembre i^i Le temps n'a pas été très favorable à la réou verture de Maisons-Laftitte : il a tellement plu dans la matinée, et surtout au moment du dé part, que beaucoup de sportsmen se sont abs tenus ; ils ont peut-être eu tort, car la pluie a cessé à l'heure même des courses, et la Journée ne s'est pas trop mal passée. Les deux premières courses, réservées aux deux ans, n'ont pas été bonnes pour les preneurs ; c'est, dans le prix de Verrières, Bateoia à 15/1, et, dans le prix Hero, Brillante à 25/1, qui ont décroché la timbale en menant d'un bout à l'autre et sans être un instant menacés. Par contre, dans le prix de Maule, Bananier, qui partait le favori du marché, a gagné dès le départ, maintenant jusqu'au poteau son avan tage, malgré les efforts de Ho Ki et de Queyrac. Le second favori. Casque d'Or 11, a fini quatrième devant Monthéan. Dans le prix Atlantic, Loriot n'avait à battre que Voltaire et Marsan, à qui il rendait trois li vres ;Il s'est acquitté très aisément'de sa tâche, suivant Marsan jusqu'à l'entrée de la ligne droite, où H passait pour gagner de trois longueurs sur Voltaire qui, dans les dernières foulées, battait Marsan d'une demi-longueur pour la seconde place. On payait 7 pour Loriot. Le handicap du prix de Chômant a réuni dix ihevaux. Kaimac est parti en tête, pendant que -\"ranc Maçon attendait à la queue du peloton. Kaimac lâchait entre les tournants, et à l'entrée je la ligne droite on voyait apparaître Nymphe, Indiscrète et Labyrinthe. Franc Maçon venait très fort à la distance et prenait bientôt le meil leur pour gagner d'une longueur et demie sur Indiscrète qui, dans les dernières foulées, prenait la seconde plaoe par une encolure à Labyrinthe. Nymphe était quatrième devant Kaimac ; les au tres n'ont pas figuré. La journée s'est terminée par le prix Caudey ran, où Malgré Tout était favori en payant 4, . n'ayant à battre que Callygina et Colifichet ; il s'est correctement acquitté de sa tâche, non sans avoir rencontré une honorable résistance de Co lifichet.\nPrix de Verrières. Pouliches de 2 ans, 4,000\nRÉSULTATS DU PARI MUTUEL 1 ■ ■■■ 1 'I\nCYCLISME\nWALTHOUR, ROI DES STAYERS En match-revanche sur 50 kilomètres avec Sl mar et Darragon, le prestigieux Walthour a con firmé sa oourse du championnat du monde et fait oublier sa défaite d'avant-hier. _ Simar a fait une oourse superbe, mais a été battu sur la fin de 200 mètres. Darragon à trois tours. Les 50 kilomètres sans coupe-vent en 41 minutes 47 secondes, LES CHAMPIONNATS DU MONDE Les séries du championnat professionnels vi tesse ont été pour Mayer, Ellegaard, Meyers, Lawson, Rutt, Arend. Jenkins, Otto Meyer, Bixio. Arend a battu Piard, indisposé par le froid. Les demi-finales sont ainsi composées : première, Mayer, Jenkins, Arend; deuxième. Lawson, Bixio, Otto Meyer; troisième, Rutt, Meyera, Ellegaard. On estime que la finale qui se courra aujour d'hui réunira Mayer, Lawson et Rutt, Notre fa vori, dan 3 ces conditions, sera Mayer, vainqueur du grand-prix de Paris. Pas un amateur français n'a gagné non plus sa série. Çharvier a dû s'incliner devant Huriey, un Américain qui sera probablement aujourd'hui champion du monde amateurs.\nAUTOMOBILISME\nLA COUPE DES MOTOCYCLES Les éliminatoires françaises de la Coupe inter nationale du Motocyole-Club de France se cour ront domain dimanche, Il septembre, de six heures à midi, sur le circuit du M. C. F., entre Saint-Arnoult, Dourdan, la forêt le Roi, Etampes (virage), Authon-la-Plaine, Ablis et Saint-Arnoult. Ire départ sera donné sur la route des records, entre Saint-Arnoult et Dourdan. A deux kilomètres de Saint-Arnoult sont ins tallées les tribunes.\nBILLARD\nLes séances de l'Académie du Grand-Café (bil lard Brunswick, bandes Monarch), sent d'un haut intérêt. L'Américain Sutton et le maître Vignaux ont comme adversaires Giheiin, Adorian. Baru tel et Beau. En dehors de ces cracks, tes profes seurs Dozon, Trébar, Véra. Rodriguez, Ferdinand, Adorjan flls, Lugarza, Lodarès et Murtra s'ac quittent fort bien (Te leur tache dans les parties de rouge, de bandes et de trois bandes. Voici les résultats de quelques-unes des pre mières rencontres au cadre : le Vignaux : 25. 2k. 52. 0. 51, 44 <= 200. Sutton : 32, 0, 38. 33, 4, G 3 = 170. 2° Adorian : 38, 56, 0. 22. 40, 44 = 200. Sutton : 24, 7,1, 0. 25, 0, 12 = 69. 3° Gibelin : 17. 0, 3, 8, 54 = 82. Sutton : 104. 22, 65, 9 » 200. 4° Barutei : (40 rendus), 0. 112, 43, 5 = 200. Sutton : 83, 10. 47. 53 = 193. 5» Vtgnaux : 30, 2, 23 = 55.\nSulton : 13,125, 62 - 200. La variété des jeux des adversaires mis chaque jour en présence offre un tableau complet des di verses interprétations qui peuvent être données & la partie du cadre, si fertile en combinaisons per sonnelles.\nSPORTS DIVERS\nLA PÊCHE A LA LIGNE Le concours international de pêche à la ligne organisé par l'Auto aura lieu à Pontoise, avec le conoours de la Société la Flottante, le 25 sep tembre proohain. Envoyer les engagements avec un mandat de 1 franc aux bureaux de l'riufo, 10, rue du Fau bourg-Montmartre.\nCourrier des Théâtres\nLe directeur de l'Opéra-Comique, en vue des représentations qu'il va aller donner, cet hiver, dans les théâtres de Montpar nasse, de Grenelle et des Gabelins, a pris la résolution d'augmenter le nombre de ses cho ristes. Un nouvel examen pour l'admission à J'école des chœurs aura donc lieu le sa medi 17 septembre, à dix heures du matin, pour les hommes, et à onze heures, pour les femmes. Les inscriptions sont reçues à la régie du théâtre.\nMaman Colibri, de M. Henry Bataille, dont un des rôles principaux va être créé par Mme Berthe Bady, devant passer au Vau deville au commencement de la saison pro chaine, l'intéressante artiste ne pourra pas créer Florisse aux Bouffes-Parisiens, en oc tobre.\nD'un commun accord, MM. Rochegrosse et Armand Bour, ont décidé de reculer les re présentation de la pièoe de Banville. La réou verture, aux Bouffes-Parisiens, aura donc lieu avec l'Embarquement pour Cythère, co médie de M. Emile Veyrin, pour laquelle M. Armand Bour a déjà engagé Mlle Léonie Yahne et M. Henry Krauss.\nA la Galté, ce soir samedi et demain di manche (matinée et soirée), irrévocablement dernières représentations du Lycée de jeunes filles.\nNous avons dit que M. Siivain, autorisé par M. Clarelie. devait entreprendre, le mois prochain, une grande tournée en Europe. Le distingué so ciétaire de la Comédie-Franyaise, en compagnie de Mme Siivain, jouera le Père Lebonnard, le Roi s'amuse, Loui*Xl, Iphigénie, Horace, Grisé-, lidis. Horace et Lydie, la Femme de Tabarin. L'itinéraire comprendra : Strasbourg, Bàle, Vienne, Budapest, Jassy, Bucarest, Constanti nople, Athènes, le Caire, Alexandrie; puis l'lta lie, la Tunisie et l'Algérie.\nA l'Odéon, l'abonnement du lundi commen cera le 17 octobre pour la première série, le 24 du même mois pour la seconde. Il existe également un abonnement à dates fa cultatives donnant droit à un carnet de quinze coupons utilisables au gré cle l'abonné pendant le oours de la saison.\nAu théâtre Sarah-Bernhardt, on demande des figurants hommes et dames. S'adresser, de trois heures à six heures, à M. Carlereau, 15, avenue Victoria.\nAu Conservatoire : Les dates de clôture des listes d'inscription pour les concours d'admission sont ainsi fixées : Harpes, piano (hommes), lundi 10 octobre, à quatre heures. Déclamation dramatique (hommes), mardi 11 oc tobre, à quatre heures. Déclamation dramatique (femmes), mercredi 12 octobre, à quatre heures. Chant (hommes et femmes), mardi 18 octobre, à uuatre heures. Piano (femmes), samedi 29 octobre, à quatre heures. Contrebasse, alto, violoncelle, mercredi 2 no vembre, à quatre heures. Violon, lundi 7 novembre, à quatre heures. Flûte, hautbois, clarinette, basson, jeudi 3 no vembre, à quatre heures. Cor, cornet h piston, trompette, trombone, mer credi 9 novembre, à quatre heures. Les inscriptions seront reçues à partir du l w oc tobre, de neuf heures à quatre heures. Les concours pour l'admission ont lieu dans la huitaine qui suit la clôture des listes d'inscrip tion. Les aspirants inscrits sont prévenus, par lettre, du jour et de l'heure où ils seront entendus par le jury. Ceux qui, trois jours francs après la clô ture des inscriptions, n'auraient pas reçu de lettre de convocation, sont invités à en aviser le secré tariat.\nAu Théâtre populaire de Belleville, on donne l'Auréole , de MM. Chance! et de Gorese.\nOn demande des ouvreuses au théâtre de Mont martre.\nS'adresser au contrôle du théâtre dç six heures trois quarts à sept heures un quart du soir.\nSPECTACLES DIVERS\nCe soir, réouverture de, la Scala. Au programme : Mmes Miette, Lidia, Morly,\nde Tender, Kamouna, Luoette d'Horvilly, Fau vette, Lucy Manon, MM. Potin, Sulbac, Mayol, Morton, ChavaVGirier, Moricey, Strack, Gibert, etc. * S'tratdgème, pièce en un acte, de MM. Daniel Jourda et Auguste Kesler, jouée bar MM. Morton, Chavat-Girier, Moulet, Mmes Kamouna, d'Hor- Viuy Gcrville 5 Voyages d'amour, vaudeville en un acte, de M. Gardai-Hervé, joué par MM. Polin, Sulbac, Girier, Gibert, Mmes Morly, de Tender, Liovent, etc.\nLe prodigieux spectacle des Folies-Bergère commence maintenant à 8 h. 1/4. De 8 h. 1/4 à 9 h. 3/4 défilent les Susie, les Skremka. Stuart, les Sleede's. A 10 heures, le merveilleux ballet Oie puppen lée (La Fée des poupées!. De 10 h. 3/4 à 11 h. 3/4, Tom Héarn, les huit Jutian's Nelson Down, les Noiset's, miss Bindio. Enfin, à 11 h. 3/4, le sensationnel Auto Bolide Tout ce programme si varié sera donné à la matinée de demain.\n•—» Au cirque Medrano, le spectacle, composé d'attractions nouvelles, obtient un succès sans égal : Amalia et Léonora, gracieuses équilibristes (il force, les Rainats, au trapèze volant, les sœurs Meers, élégantes danseuses de cake-walk à che val, les chats dressés et la joyeuse cohorte de clowns, y compris Boum-Boum lui-même, tels sont les numéros les plus applaudis du cirque Medrano.\n«—• Ce soir, grand bal au jardin Bullier, le joyeux établissement de !a rive gauche, qui dé tient toujours le record de la gaieté pour ses fêtes des jeudis et ses bals des samedis et di manches.\nLes perturbations atmosphériques de ces jours derniers n'ont nullement influé sur les bril lantes et joyeuses soirées du Jardin de Paris, qui est toujours le rendez-vous de toutes les élégan ces et qui continue à jouir de la vogue universelle que lui ont valu son site merveilleux et ses nom breuses attractions, un spectacle d'une amusante diversité, des danses, des quadrilles, des cake wailks.\nBULLETIN FINANCIER\nParis, 9 septembre. Le mouvement de reprise avait été trop rapide hier pour pouvoir se maintenir long temps à une allure aussi vive. Quelques réa lisations se sont produites aujourd'hui qui ont fait perdre à nouveau une partie du terrain gagné si rapidement. Ce sont encore les fonds d'Etat les plus en vue, Extérieure espagnole et Turc, qui ont été surtout très touchés par ce nouveau fléchissement. Le reste de la cote est resté ferme et certaines valeurs industrielles ont même fait quelques progrès assez sensibles. La Rente française a légèrement fléchi à 98 70 à terme. Le comptant s'est maintenu à 98 75. Les Consolidés anglais ont fait preuve de fermeté à 89. L'Extérieure espagnole a reperdu une vingtaine de centimes à 88 25. Le Turc a flé chi de 87 72 à 87 47. Les fonds russes sont restés très fermes. Le Consolidé 4 0/0 1901 finit à 93 35, le 3 0/0 1891 s'est avancé à 75 75, le 3 0/0 1896 à 73 60. Le Brésil 4 0/0 s'est raffermi à 80 50, l'Ar gentin 1896 se tasse à 83 80. Les établissements de crédit ont fait preu ve de fermeté. La Banque de Paris se re lève à 1186, le Crédit Lyonnais est bien tenu à 1154. Le Crédit Mobilier français reste à 95. Les chemins de fer français sont restés calmes aux environs de leurs cours de la veille. On retrouve le Nord à 1740, l'Orléans à 1495. La Thonason-Houston est en nouvelle re prise à 743, le Métropolitain S'est relevé à 566. Le Rio Tinto se retrouve, à peu de chose près, comme hier, à 1392. La Sosnowice est calme à 1545, la Briansk reste à 311. Les mines du Transvaal, sous l'influence des indications fournies par le marché de Londres, sont restées calmes, avec une nuance de lourdeur. La Rand Mines finit à 257, l'East Rand à 203, la Goldfields à 156 50. La Rose Deep reste à 220.\nCOURS DE CLOTURE\nNOUVELLES FINANCIERES\nLancaster West Gold Mining. La production du mois d'août s'est élevée à 2,541 onces d'or fin contre 2.438 onces en juillet. Le bénéfice est estimé à 2,761 liv. st. contre 2,281 liv. st.\nLancaster Gold Mining. La production du mois d'août s'est éievée à 3.370 onoes d'or fin con tre 3,341 onces en juillet. Le bénéfice est estimé à 2,228 liv. st. contre 2,380 liv. st.\nMcyer and Charlton. La production du mois d'août s'est élevée à 4,683 onoes d'or fin contre 4,044 onces en juillet. Le bénéfice est estimé à 8,620 liv. st. contre 7,650 liv. si\nNew-Goch. La production du mois d'aoûl\ns'est élevée à 3,731 onces d'or fln contre 3,970 onces en juillet. Le bénéfice est estimé à 3,040 liv. st. contre 4,291 liv. st.\nRoodepoort Dnited Main Reef. La produc tion du mois d'août s'est élevée à 4,234 onces d'or fin contre 3,879 onces en juillet. Le bénéfice est estimé à 6,012 liv. st. contre 4,410 liv. st.\nVan Ryn. La production du mois d'août s'est élevée à 4,499 onces d'or fin contre 4,313 onces en juillet. Le bénéfice est estimé à 7,206 liv. st. contre 6,988 liv. st.\nMétropolitain. Recette du 8 septembre : 40,358 fr. 50.\nMARGHÈ DE LONDREb\nLondres, 9 septembre.\nConsolidés, 88 5/8. De Beers Préf., 18 1/8; De Beers Def., 18 11/16: Jagersfontein, 27 1/4; Angelo, 6 13/16; City and Suburban, 4 15/16 Cornet, 3 /• , Crown Reef, 14 1/2; Crown Deep, 12 3/4; Drieiontein, 4 7/8; Ferreira Deep, 5 5/8; Geldenhuis Deep, 11 1/4; Ginsberg,3 1/16; Gien Deep, 4 1/4 ; General Mi ning and Finance, 3 3/32; Jumpers, 2 3/4; Jum pers Deep, 4 7/8: Knights, 5 7/16; Knights Deep 3./.. : I.angiaate Deep, 2 1/4; Meyer and Charlton, 5 5/8 : Modderfontein. S 9 16; Mod derfontein B, 2 7/16 ; Rand Mines Deep, 2 3/8; Rand Victoria, 2 5/16; Robinson Centrai Deep, 4 1/4 ; Robinson Deep, 5 3,8; Roodeport Uni ted, 35/8; Simmer East, 2 ./.. ; Sirr.mer West, 3 1/16 ; South Geid Deep, 2 1/8 ; South Rose Deep, 1 7/8 ; Trnnsvaal Coal Trust. 2 3/16: Transvaal Land, 3 11/16; Transvaal GoldMining, 125/32; Van Ryn, 3 3/4; Witwaters Deep, 3 7/8: Frank Smith, 17/16 ; Anaconda, 4 5/16 : Rio Tmto, 55 1/8; Apex,6 7/B;Barnato Cors., 217/32, Chartered, 1 5/8; Coronation, 4 3/8 ; East Rand, 8 1/32; Geduld, 6 1/4: Nourse Deep, 41/4; Rand fontein,2 15/16; Rand Mines, 10 5/32; Robinson, 9 1/4; Ruse Deep, 8 5/8; S. A.Gofd Mines, 7 3/8; Village Deep, 5 7/8: City Deep, 2 3/4 ; Freneh Rand, 2 13/16; Goch, 3 1/16; Goldtields, 6 5/32; Jupiter, 3 1/S : Knights Central, 2 1/8; New- Steyn Estate, 3 1/16 ; Simmer and Jack, 121/32 ; Witw. Township, 6 3/4; Joh. Cons. Investm., 2 5/8 ; Angelo Deep, 2 3/16; Bonanza, 11/4; Ferreira, 201/2; African Far iris, 111/16; C.lover fleld, 1 1/2; Langl. Buildings, 2 3/8; Robinson Randfontein, 111/16; Cinderella leep, 2 18/16; Driefontein Deep, 1 3/4; Durban Rood. Deep, 2 11/16 ; Langiaate Eslate, 3 5/8 ; Paarl Cen tral 19/32. Marché calme. Bourse des métaux. Cuivre au cpt. 57 76, à terme, 57 10.\nCHANGES Ï»U JOUR\nAllemagne ... (C\" échéance).... ISS 1/16 a 195 5 /16 Buenos-Ayre' Prime sur l'or. 191 27 contre 129 97 Rlo-Janeiro.. Ch. sur Londres ...'.. 12 7/32 Valparaiso... Ch. sur Londres 16 13/16 16 3/4 Barcelone ... Chung. s. Paris .. .. 37 70 Chèques sur L0ndre5............. 25 22 6 20 25 ./.\n3F* A. E S- 3L- Zl7 El S\nJugements du 9 septembre Derains (Louis), négociant en nouveautés, de meurant à Glichy (Seine), 134, boulevard Natio nal. M. Carré, juge commissaire ; M. Craggs, syndic. Verpoorten (Victor), marchand de cartes pos tales a Paris, 110, rtie du Cherche-Midi, exerçant même rue, 131, le commerce de fruiterie, y de meurant. M. Barbas, juge commissaire; M. Chale, syndic. Testard, marchand de vins restaurant, demeu rant à Paris. 278 bis, rue de Belleville. ci-devant, actuellement, 37, rue de Javel. M. Barbas, juge oommissaire ; M. Faucon, syndic. lombard, restaurateur, 36, rue des Mathurins, ci-devant, et actuellement 185, boulevard Voltaire, à Paris. M. Barbas, juge commisaire ; M. de café au détail, demeu rant à la Garenne, commune de Colombes, 49, rue de Plaisance. M. Barbas, juge commissai re ; M. Faucon, syndic.\nLIQUIDATIONS JUDICIAIRES\nJugement du 9 septembre Berraud (Jean-François), fabricant de bronzes et porcelaines montées, demeurant à Paris, 12, rue de Paradis.\nDEPARTS ET ARRIVÉES DES PAQUEBOTS\nChili (M. M.), retour Plata et Brésil, arrivé Bor deaux le 9 septembre, 9 heures du matin. Amazone (M. M.), retour Plata et Brésil, quitté Rio-de-Janeiro le 6 septembre, minuit. Armanii-Béhic (M. M.), retour Nouvelle-Calé donie et Australie, quitté Bombay le 8 septem bre, 11 heures matin. Amiral-Latouche-Tréville (Ch. R.), allant Indo- Chine, parti PauUlac (pointe du Verdon), le 8 sep tembre. Cordilleras (Ch. R.), retour Plata, arrivé Dun kerque le 9 septembre. Carolina (Ch. R.), allant Plata, parti Dunker que le 8 septembre pour Pauillae. Amiral-Exelmans (Ch. R.), retour Plata, parti Dunkerque le 8 septembre pour le Havre. Canada (C. G. T.), arrivé Pointe-Ù-Pitre le 6 sep tembre, à destination de Colon. France (C. G. T.), allant Colon, parti de Saint- Nazaire le 9 septembre. Bretagne (C. G. T.), venant New-York, arrivé au Havre le 9 septembre, à midi\nSavoie >,C. G, T.), parti de New-York le 8 sep tembre, à destination du Havre. Kœnigin Luise (N. D. L.), allant New-Yôrk, part) Gênes le 8 septembre, 10 heures matin. Friedrich der Grosse (N. D. L.), venant New- York, arrivé Cherbourg le 8 septembre, S heures soir, à destination Brème. Bremen (N. D. L.), parti New-York le 8 sep tembre, midi, à destination Brème. Prinzess Irene (N.\" D. L.), venant New-York, quitté Naples le 8 septembre, 4 heures soir, à des tination Gênes. Cassel (N. D. L.), venant Brème, arrivé Galves ton le 8 septembre. Main (N. D. L.), venant Brème, arrivé Baltimore le 8 septembre., Ifeidelberg (N. D. L.), retour Plata, quitté An vers le 8 septembre, à destination Brème. Erlangen (N. D. L.), retour Brésil, arrivé Bre merhaven le S septembre. Oldenburg (N. D. L.), aillant Australie, arrivé Colombo le 8 septembre. Preussen (N. D. L.), retour Yokohama, quitté Suez le 8 septembre, à destination Brème. Prins Regent Lvitpold (N. D. L.), retour Yoko hama, passé à Douvres le 8 septembre, à destina tion Brème.\nSPECTACLES DU 10 SEPTEMBRE\nTHEATRES » h. »/» Opéra (T. 231-53). Relâche. 8 h. 1/2. Théâtre-Français (T. 102-23). «s lie PèrA Lebonnard. 8 h. 1/2. Opéra-Comique (T. 105-76). Werther. Bh. 1/2. Gymnase (T. 102-65). Le Retour ds JérusoloiT) 8 h. 1/2. Châtelet (T. 102-87). Les Pirates de la Savane. 8 h. 3/4. Galté (T. 129-09). Un Lycée de jeunes filles. 8 h. 1/2. Palais-Royal (T. 102-50). Family Hôtel. 9 h. »/». Nouveautés (T. 102-51). La Main passe. 8 h. 1/2. Ports-Saint-Martin (r. 437-53). Electre -8 h. 1/2. Ambigu (T. 436-31). Les Cambrioleur» de Paris. 8 h. 1/2. Folies - Dramatiques (T. 437 - 01). Une Nuit de noces. 8 h. 1/2. Cluny |T. 807-76). Un Cordon & la patte. Mademoiselle Aurore. 8 h. 1/2. Théâtre Trianon. Le Droguiste, la Procès Veauradieux. 8 h. 1/2. Belleville. La Petite Pologne. 8 h. 1/2. Théâtre Populaire. L'Auréole. 8 h. 1/2. Montmartre. Haines d'Amour. 8 h. »/». Grenelle. La Grâoe de Dieu. 8 h. »/». Montparnasse. Madame la Maréchale. 8 h. »/». Gobelins. Archevêque et Curé. SPECTACLES DIVERS Folies - Bergère (T. 102 - 59). —. Tous les soîrs. Die Puppen fée, ballet-féerie ; Nelson Down, Tom Hairn, les Noisetts, Juliana Troupe ; l'Auto-Bolide, chute et saut périlleux en auto mobile, par Mlle Maurlcia de Tiers. Olympia (T. 244-88). Réouverture. Cléo de Mé rode dans Phryné (ballet). Les courses de mi dinettes. Match cheval contre bicyclette. Scala (x. 436-86). Polin, Sulbae, Mayol, Morton. Chavat-Girier; Mmes Miette, Lidia, Morly, Tender, Kamouna, d'Horvilly. Stratagème, Voyages d'amour. Eldorado (T. 442-17). Dranem, Darnaud, Clerc, Tabler; Mmes B. Sylvain. A. Moreau, Mistln guette, Steliy, les Robinsnnnes , opérette ; le Colo saute le mur, vaudeville. Matinées jeudis, dimanches et fêtes. Parisiana (27, boulevard Poissonnière). Direc tion P. Ruez (T. 156-70). Concert, attrac tions. Vénus à Paris , fantaisie-opérette â grand spectacle. Vilbert, Villot. Mmes Esther Lekain, Lucy Jousset, Mab Dersy. Matinées, jeudis, dimanches et fêtes, à 2 heures. Aihambra (ancien théâtre du Château - d'Eau), (x. 900-10). 8 h. 1/2. Tschernoff's, divertis sement dans une cour avec poneys, chiens et Èigeons. Héloïse Titcomb, chanteuse. Shawlen, ; premier sifileur du monde. Inaudi, la mer veille mentale. Louise et Hermann Althoff, mer veilleux acte double jockey. Les frères Philippi, célèbres acrobates. Blanche Charmeroy, diseuse. O Gust, imitateur de voix d'animaux. Imrofox, illusionniste. The Jees, dans leur célèbre tableau « la Forge musicale ». Nelly Vouare, conlor tionniste gracieuse et renommée. Bioscope. Dimanches, jeudis et fêtes, matinée, à 2 h. Moulin-Rouge (T. 508-63). Le Toréador, opé> ictte anglaise, 2 actes, Ellen Baxone, Yanick, Claudius, Prince. lardin de Paris (Champs-Elysées). Tous le» soirs, à 8 h. 1/2, spectacle-concert-promenade. Dimanches et fêtes, matinées à 2 heures. La Cigale (T. 407-60). Jardin d'été. Le Grain de Chouchoute, fantaisie à spec. Mmes Uuitty, Allems ; MM. Max Morel, Barally, Régiane, Duval. Concert. Concert de la Pépinière (T. 317-73). Francis Dufor. Mme Guillou. Le 68' Plongeurs à cheval, opérette en deux actes. Comédie-Mondaine {75, r. des Martyrs, T. 569-72), 8 ii. 1/2. Second minage, trois actes. Mariage et Photographie, un acte. Grands Magasins Dufayet. De 2 h. à 6 h. fie di manche, de 10 h. à 11 h.), attractions variées.; Jardin Bullier. Tous les jeudis, grande fête. —< Samedis et dimanches, bal à 8 h. 1/2. Nouveau Cirque, à S h. 3/4. Troupe nouvelle. Exercices équestres et nautiques, (T. 241-84.) Mercredis, jeudis dimanches et fêtes, mati nées à 2 h. 1/2. Cirgue Medrano (Bonm-Boum), rue \"des Martyr» (T. 240-65). 8 h. 1/2. Attractions nouvelles. Matin, les jeudis, dimanches et fêtes, à 2 h. 1/2. Musée Grévln Entrée, 1 franc. Les Cata combes romaines. Le Cirque. Bonaparte à la Maimaison. L'Actualité par le cinéma tographe. Théâtre Grévin. Tous les jours, matinée à S h. et soirée à 9 h. : Un Voyage d'agrément. A la matinée de 5 h., tons les Jours, Avant la noce, llr Baiser en diligence. Tour Eiffel. De 10 h. du matin â la nuit. Di manches et fêtes, ft 3 h. 1/2 matinée. Res taurant Déjeuners. Bars à tous les étage*.\nIBONS DO TRESOR De 1 mois à 3 mois 1 6 De 3 mois & 1 â£L* 2 9^\nX_e IPetit IPar-isien\n5257\nHEURES BAROMÈTRE THERMOMÈTRE 8 h. matin 765*-/• 13' au-dessus de 0. Midi 765 -/- 17- — 4 h. soir 765 -/» 17* — Minuit 766 »/- 16* —\nlem m. FONDS D'ÉTATS & VILLES Prôc- clôt All- jcurd Bourse du 9 Sept. t S 9 % J-1\" J\"* 11,1B04 - c P t - Q _ — terme 3 \" o % amort.1.16 juill. cpt. .... 0 — — terme 15 .. Afrique occid. Iranç. 3 %. 15 Algérien S % ........... 2 50 Annam et TonKln ï 1/2 3t. 15 .. Dette tunisienne 3 2 50 Madag., cbl. 2 1/2. T. i 500 98 85 98 77 98 55 98 60 46?» .. 46-.» 79 50 477 .. 83 .. 91 50 98 75 98 70 465 \" 460 .. 79 90 477 . 9! !! 17 50 Indo-Chine 3 l/2%,500.t.p 15 ,. - S 3t. t. 0 - 10 .. /Obi. 1855, 4 %r.500.t.p. 2 .. — 1863, 3 %.r.400.t.p. 12 . — 1871. 3 %.r.400,t.p. 497 .. 433 555 .. 464 -- 108 50 106 50 498 .. 554 75 463 25 409 50 105 50 J0 .t S - 1«6. 4 %.r.500, t.p. » . s - 1879. 4 %,r. 500. t.p. J0 . S. _ 1883.3 l/3,r.40û, t.p. 0 50 a/ — - !/*■ < • 10 .. m — 94-86, 21/2,r. 400,t.P. 2 50 a - — 1/4. r. 100. t.p. 10 . S - 1898. 2 34. r. 500. t-P- 3 50 ~ — — 1/4. r. *125— 10..? - 1899. Mét. ! 3t. t.p. 2 50 _ — — 1 /*. t. P- 2 1/2 — 1904. Mét. 70 fr. P. S 1/2 — — 1/5. 14 lr. p. 12 . Ville de Marseille 3 % 1877 571 .. 575 .. 380 .. 99 95 380 .. 98 75 491 50 107 .. 409 .. 109 50 440 50 90 .. 405 .. 116 .. 382 50 99 .. 379 50 98 75 421 25 106 50 409 102 50 *40 .. 117 !! 20 .. — de Bordeaux 4 % 81. 17 50 — — 3 1/2 91. 3 .. — de Lyon 3 3t. 1880... 17 50 — de Montpel. 11/2, 94 17 .. — KOUD -Tourc. 3 40. 93 VALEURS FRANÇ. ( AcT -) 13541 Banque de France..... cpt 509 .. 495 .. 105 .. 495 .. 480 ... 3776 . 3815 .. 105 25 3770 . to \" — de Parla cpt _ terme H 50 Compagnie Algérienne.... 27 50 Compt' National d Esc .... 40 .. crédit Algérien.. 12 50 — Fonc.agr. d Algérie 86 .. — Foncier de France. 12 50 — industrl\". 125 l.pay. » *• Lyonnais..m «P' .... — — terme 1189 .. 1183 Î70 .. 600 .. 990 .. 495 .. 700 . 630 .. 1155 . 1154 .. 97 .. 1185 .. 1186 . 785 .. 600 .. 495 . 703 . 630 . 115-1 .. 1155 97 .. 15 ... Foncière Lyonnaise 15 36 Société Géuéra\"250f. pay. 4 0/0 Banq. Franc\" P' 1® Comm .. — Internat, de Paris .. .. — union Parisienne- .. . — Spec. des val. lnd. 320 .. 627 .. 211 .. 160 .. 540 .. 70 50 1420 .. 627 :: 210 .» 538 71 .. 1400 .. 37 50 — d'Indo-Chlne 125 p. 30 .. s\" Marseillaise. 2501. pay 31 50 s\" Française de Reports... .... Rente foncière..--.....-...- 15 .. S'-Comptolr des Entre p' ... 30 .. BOne à Guelma, avril 1904 14 .. Economiques. 200 f payes 30 . Est-Algérien, mai 1904 1940 . 784 .. 038 .. 161 . 314 50 716 50 614 - 708 .. 9ÔS .. i© 314 50 718 .. 614 .. 710 . 907 .. 15 50 — jouissance, mal 1904.. 392 50 395 .. 55 .. Ljron, mai 1904 a..— 1337 .. 1153 1345 .. 1154 .. 25 .. _ 'gcùon Jouissance ... 580 .. 1*39 . 581 .. 1740 . . 49 .. 'action jouissance... i960 . 1495 .. 126* .. 1492 .. 44 ,8 action jouis 1035 .. 889 .. 1025 .. 886 .. 21 .9 — action Jouissance.. 459 .. 220 .. 459 .. 220 .. • • ' MédOC nê|-i i ru \" ~!*Tr«i* 23 .. Dakar à Saint-Louis ... . • 175 .. 850 . 630 .. 630\nDfrn. VALEURS FRANÇAISES Crée Au- rev. (actions) dit jourd 20 .. Dénartementaux 682 .J 15 .. Métropolitain cet ses .. 566 '. — .terme WM .. 566 ■. 572 . 1 575 25 •• ITRDtWays Trnnçais 25 .. — (te Parts et Seine 410 50 410 50 — de l'Est Parisien 20 .. | iô .. C* Parisien* de Tramways 190 .. 147 50 6 .. C* Riisse-.Franç deTramw 148 50 4 .. Omnium Lyonnais 109 50 103 10 .. C\" Parisienne Electrique 222 .. i 223 .. Cornp Génér. de traction 6 7 .. 25 .. Proc. Thornson-Hpuston.. 735 .. 743 .. 15 .. Wagons-Lits ordinaires.... 310 .. 310 .. 15 — privilégiées 316 .. 319 .. • • Omnibus de Paris 520 ... » •• — — act. loulss 180 .. 22 i !! Voitures A Farts! 222 .. iô Toitures Urbaines 118 .. 116 50 Compag. Transatlantique 159 .. 159 50 15 Bateaux-Parisiens 330 .. 325 50 10 .. Messageries Maritimes .. 216 .. •222 .. 20 .. Charg.Réun. (Cî.deNar.) 506 .. 590 .. 05 Havraise Péninsulaire 520 . 134' Canal de Suez compt 42:0 .. 4230 — — .......... terme 4210 .. 4230 .. 109 — — action Jouis. 3500 1920 '. 61 49 — Parts de fondateur 1 1910 .. 109 — Société civile j 3110 21 83 — — Cinquième 628 .. 636 78 .. Comp. générale des Eaux. 1875 .. 1885 .. 18 . Eaux pour l'étranger j 410 .. 1515 !. 70 .. — de Vichy 1515 .. 75 50 C* Parisienne du Gaz 776 .. 63 .. — — Jouiss 520 . 32 50 Gaz de France et étran\".. 605 ... 60 .. — centrai , ... 1300 .. 1290 !! 20 .. — de Marseille (Jouiss).. 576 .. .. 45 —• de Bordeaux 1170 .. 45 Union des Gaz 750 . 25 .. Bec Auer français 360 .. ... .. • .« C\" Urbaine d Acétylène... 20 .. .. .. 40 .. Edison <C M cont.) 500 fr.t.p 71d .. ... .. 20 .. Sté bavraise d'énerg.élect. 392 .. • • S u G'*Electr. et indus 397 .. ... .. » • . » cables télégraphiques..... 67 .. 463 Forces motrices du Rhône 460 . 112 50 Mines de Malfldano 6i5 .. 615 .. • • . • Mines d'or et AJriq. Sud. 82 .. 9228 !! 104 Boléo 9180 .. 50 . - (100* de part) 1340 .. 1350 .. Sels gemmes (Russie mér.) 480 90 . \\impi il»» carinaux 169 j .. llllUCd U» V.W. *****1 > *■.......... 675 .. 35 !! Escomhrera-Bleyberg ..... 40 .. Krivoi-Rog 1450 .. 1450 104 Houillères d'Epinac......... 1469 .. 1370 .. 60 Grand Combe ,, .. ...... 7 Houillères d'Ahun. ~ 77 . 161 9., Aguiias 163 50 20.. Laurtum (Comp. franç.).. 309 .. ... 40 vfnkri-#»l Hadld 1010, .. 127 50i Nlekel 620 .. 6IS .. 25 . C\" française des Métaux.. 505 . 506 50 Electro MétaU* de Dlvea.. 269 .. 20 ; Aciéries de France 481 .. 500 !\" 45 . — de Longwy 1105 .. 1112 .. 50 . — de Mlcneville 12S5 .. 1280 .. — de Trignac 131 .. 137 .. 60 ; AteL etCbaut.de la Loire 1415 .. 1440 .. 1 6 25 S\" F* de Consi. Mécamq 102 .. 105 .. 40 . Chantiers de ia Gironde.. 894 .. 897 .. 50 . ChàtUion-Commentry 1340 .. 1340 .. 40 . Commentry-Fourcbam\" .. 890 . 891 .. 6 . Const. deLeyallois-Perret 93 .. 25 DVle-et-Bacaian 640 . 635 !! Flves-Lille 214 .. 220 .. 45 ! Aciéries de la Marine 1345 .. 1359 .. 80 . Font et Ac. Nord et Est. 1835 .. 1840 .. 142 50 Mêditerr.iForg et Ch delà) 985 .i 989 .. 37 5C iUeuain et Aium 1475 .. 1472 .. ) Métallurgie de l'Artége. 294 .. 292 .. 70 \" Le Creusot - 1870 . 1850 .. I 7 50 Aciéries de Pontglb&ud... 290 .. 1 • Cb.At.S'Naz\"(PenUoét)4% 550 .. 1 45 . Ipenarroya 1150 .. H47\nCHEVAUX PES. 10 fr. PEU. 5 fr. CHEVAUX | fofr PEE. 5 fr. Batéola ....G 107 — P 56 50 Bl.à Tabac.P 72 ■ ■ Vi-Poup'-P 59 50 Brillante... G 200 - • _ P 58 50 Samarie... .P 06 50 MeaCulpa..P 28 .. Bananier.. - G 4150 136 50 34 50 44 50 29 50 131 .. 32 50 14 - 13 50 20 .. Bananier..P 16 50 Ho ICi. ... P 20 50 Queyrac—P 38 50 Loriot.. .G 11 . Fr. Maçon.G 46 .. - P 18 50 Indiscrète ..P 17 .. Labyrinth'.P 46 .. Malgr.ToutG 14 .. 9 .. 10 . 17 50 5 50 21 .. 5 50 11 50 21». 6 50\nOirn, ra*. VALEURS FRANÇAISES (actions) Prêc- clôt. JUi- jourd 132 50 Arence Ha vas 645 .. ... • ! 36 .. Annuaire Dldot-Bottin.... 773 .. 775 .. ( 300 i Bénédictine de Fécamp. . 6190 .. 6200 .. 30 . 'Ciments français 535 .. 1655 !! 75 .. Comp\" et mat\" d'us à gaz? 1660 .. 20 .. Docks de Marseille. 346 350 ». 2î ..{ Dynamite (S'* centrale de) 575 .. 1975 1! 100 1 Etablissements Duval..*... 1968 .. 50 . j Figaro -- &50 .. 348 50 .. . ' Grands Moulins de Corbetl ! 91 .. 90 .. |9S 60 Magasins généraux 615 .. 612 .. M 30 Petit Parisien, p\" exc. 62. 735 .. o,,A 737 *er 52 50 — actions, ex*cr. 02 ow . . Matin (J* 1 ). act 100 t 300 .. — (parts tond.) 1Q5 .. 35 . . Grande pîstllt\"* Cusenier 603 .. 694 fft Imprimerie Chaix 1075 .. 1075 : . <AJ • • 50 .. Nouvel'\" Galeries Réuni- 6S5 .. G90 .. 30 .. Phosphates de Ga/sa 1Î00 .. 1099 .. 25 .. Plaaues Lumière, îouiss.. 430 .. 428 . 32 50 Le Printemps.. 524 .. 522 50 60 Raffinerie Say - 042 .. 942 .. 12 50 Sucreries de Flves-Lille... 190 .. 1700 225 Compagnie Richer 1705 .. 12 .. Téléphones (Soc. lndust\") 209 39 302 .. 8 Biscuits Olibet 101 .. 101 .. 6 50 brasseries Zimmer...... 63 .. 63 ». cl fhalpt* /ip nécessité 1000 O* a • 15 .. Interconttn. Rallway Cy.. • • .. i \" Jumelles (Soclé* Intern\"). 82 .. .. 3 .. Jumelles théatr <S ,e Fr\") 25 .. 4479 !! 295 Monaco (Cercle Etr&ug.L. 4480 8 .. Tavern\" Pousset et Roya\" 88 50 87 .. Tramways élec. et ch. 1er 51 .. .. .. VALEURS ÉTRANGÈRES 2 50 Anglais 1 1/2 % —..... 89 .. 5 .. Argentin 5 % 188* 505 .. 514 5 .. 5 % îase 512 .. 4 .. — « sf, 18»; (Rescision) 84 20 84 20 4 .. — A •/• 1900. ; 87 .. 87 .. 4 .. Autrichien * % lor) 102 75 102 75 15 ..1 — Obllg. domanial\" 310 50 310 50 I 2 50 Belgique 2 1/2 % 88 oO 560 1'. 25 .. galila 5 % 88 (Pro*. de)... 500 .. 5 ... Brésil 5 % 189» 92 70 92 72 4 50 - 4 t/2 % 1883 88 .. .. .. 4 .. — « % 1889 82 45 • « •• 5 . — i % 1898 (Fundlng) 105 30 25 Bulgare » % 1896 430 .. 467 25 .. — 5 % 1909 467 4 .. Chine * % or 189», t. p ...... 93 70 93 10 25 — 5 % or 1898, t. p 480 .. 25 .. — 5 or 1902 463 50 Congo 'Loisi 1888 77 . 102 85 *4 Egypte Daïra-Sanieh 102 75 4 .. — Dette unifiée 107 30 107 65 3 50 — Privilégiée. 102 75 102 95 1 4 50! Egypte Obllg. domania 1 \". 106 20 106 . - 1 4 .. i Espagne extér. 4 % cpt.... S8 40 88 30 _ — terme 88 45 88 25 0 30 .. — Obllg. Cuba « % 1886 336 .. . . . IEjS _ _ — 5 % 1890 285 .. 450 .. Espirlto Saato 5 % M « 454 . s • 3 0/0 Finlandais 3 % 1898 72 60 • 25 .. Haïti 1875 5 %..... 224 .. 225 • 30 .. 1896 6 % 390 .. 390 .. 8 50 Hellénique 5 % 1881...„.„. 228 30 253 '! 8 50 — 5 % 188* 227 50 9 40 — * % 1887 237 . 238 75 . 2 50 — 21/9 1898 91 50 .♦ •• . 25 .. — * % 1909 430 .. ». .• . 3 .. Hollande 3 % 1896 97 30 lôi i! • * \" Hongrois * % (or) 100 75 3 ». — 3 % lor) 84 25 .• . . 5 .. Italien a % cpt 103 85 ioi — terme. 103 95 ti Obi. Victor Emmanuel 63 388 .. 387 .. . 5 .. Maroc 5 •/. 1904 477 50 479 ch«* Mexique 5 % 47 30 47 60 . 25 .. Mlnas-Geraes 5 %—....... 460 50 463 •• . 3 .. ■ Norvégien 3 % 1888....™.. 87 25 ** ** . 3 50 Norvégien 3 1/9 189* — 102 • •• •• . 3 50 — 31/2 1902 102 .. • •• ••\nPente 3 D,D.... OS 70 Rio 1392 .. Extérieure 88 25 Rand Mines... 257 Rente ottomane 87 47 East Rand. ... 203 . , taiien 103 95- Goldttelds .... I 156 g\nimw— H VALEURS ÉTRANGÈRES 3 . Portugais 3 % 1\" série.... 62 40! 62 40 £ »*{ — — 2* série... 6t 90 63 60 3 .. — — 3* série.... 62 85 22 50 Obi Tabacs Port 4 1/2 % 530 .. 535 !. 4 Roumain 4 % 1890 90 30 90 . 5 — & 0/0 auiort 1888 99 • 5 — 5 % amort 1893 100 75 100 90 — » % amori. 1894 88 25; — i % amort. 1898 88 75 88 10 — 4 % auiort. 1898 S8 80| Russes 182! 5 %..../. 112 50 — 4 % 1887 et 1889 r. pair 93 10 93 10 — 4 % 1880 remb au pair 90 20 93 10 — 4% or 1889... 91 50 92 . — 4 % orl8802~et3\"éni. 91 70 92 .. — 4% or 1890 4\" émlss... 91 60 9? -iô — 4 % or 1893 5\"* émlss.... 92 40 — 4% or 1894 8\"émiss... 93 10 93 50 — 4 % cous, l\" et !\" sa rie 93 40 93 40 4 — 4 % cous. 3\" série....... 93 30 93 65 — A of 1901 libère 94 .50 94 35 «— 4 J.WA UUP1 «9............ 3 — 3 % or 1891 et 2* ém. 94. 75 50 75 SO 3 .. — 3 % or 1898 73 60 73 10 3 50 — 31/2 % or 1894 83 05 83 50 5 .. — B' Très, ru— 5 0/01904. 508 '508 .. 4 50 — Intér. cons.4 1/2 ISSU... 99 25 91 60 4 .. — Intérieur 4 % 1894 91 60 4 .. — OP. 4 % cil. Dooeti 1893 87 - 92 25 4 .. — * % Dvlnsk-Vitebsfc. .. 92 25 2* 70 — 4 % Kharkof-Azof 1889 583 .. 583 . 4 .. — Kharaol-Aiof 1894 86 .. 85 60 24 70 — 4 % 1889 Orel-Griasi... 57 4 .. • • • • • 3 .. — S % Transcaucasien... 77 15 •. .. 3 50 Lettres B' Noblesse 31/2... 8 2 50 .. 4 .. Saint-Domingue 4 67 .. 75 40 4 .. Serbe t % amortlss. 1895... 75 20 25 .. - 5 % 1902 ™. 440 .. 443 .. î Suède 3 % 1888 1135 .. 3 50 — S 1/! 1890 630 . ... 3 . 1 % 1894 95 .. • • .. 3 50 3 1/2 1895 102 .. iÔ4 .\"1 4 .. - 4% 1900. 103 75 3 .. Suisse lEmp. I4d.) S % 90 97 75 .. .. 3 .. _ — »°< 97 96 .. .. .. 3 50 •- — 31/2 99 101 40 101 35 4 .. Turc t 0. 0 1903 87 80 87 60 20 .. Ottom cous. 4 % 1890 458 75 458 50 20 .. - Priorité 4 % 1890..™ 508 .. 50» . 20 .. Douanes Ottomanes 458 .. 457 50 4 .. Ottom. tr. lEgypte) 4 t 91 104 .. ... .. 20 .. Priorité Tomoac 4 % 1893. 442 .. 443 50 20 .. Ottom. 4 % 1894 r. 500 ir. 478 .. 480 . 3 50 — 3 1/2% 94itr. Egyp.) 101 60 101 50 25 .. — 5 % 1896...., 510 .. *62 60 3 50 Uruguay 3 1/2 1891 63 .. r 62 Boblason Bank ........ 32 50 .< 20 kr Banque I.K P.B'Autrlch. 468 .. ... .. 16 p» — bypot. d'Espagne.. 567 .. ... .. 33 50 — Nat* du Mexique . 800 .. S25 . 16 25 — Ottomane, 2501. p. 575 . 578 .. 40 br — dominer\" Italleun* 775 .. 40 .. Crédit loncier d'Autriche 1308 .. 1307 12 . — — égyptien... 670 .. 542 !! 26 .. ™ — hongrois. . 541 3 .. — — canadien... 522 .. 524 . Andalous ... 152 .. 151 .. 28 *.! Autrichiens Hongrois 690 .. 688 .. Sud-Auiricb.-Lomoards .. 92 .. 3Ôlir Méridionaux d'Italie....™ 737 .. 740 Nord de 1 Espagne...... 174 .. .... 16 ♦♦ Chemins Orientaux 463 . ... — Portugais 207 .. 208 .. 12 p! — saragosse 288 .. '287 .. 10 .. Ch. de 1er du Congo Supér. 257 25 31 25 Télégraphes au Nord 717 .. 712 Gaz de Madrid 37 25 iô ! aucre\"\" Kaino'\" d'Egypte 169 .. 170 ' 18 .. Tabacs Empire Ottoman.. 3S6 .. 386 . 45 p Tabacs des Philippines.™ 648 .. 648 .. 0 38 20 Tabacs du Portugal., 878 .. 834 .. 162 65 i Rio « i.Cpt 1400 .. 1402 .. i ter ni t3 1891 .. 13è2 . 1 Kch Tharsls - 114 50 116 50 7 50|Huaocbaca ........ - 1 93 75 1 92 75\nPrte- *0- ClÔL jounf 15 .. 15 .. 15 .. 15 .. var. Asturles i™ hypothèque... — 2\"* hypothèque... — 3\"* hypothèque... Barcelone Priorité Madrid & Cacérès 3 % m 1 {g 15 .. 4 .. var. 20 .. 20 .. 20 .. 15 !! 25 .. 15 .. 15 .. Portugais 3 %, l* rang. 9AJ5 — 3 %. a- rang.\" - * % Rosses 4 % Rlazan-Oural. — 4 % Moscou-Klew. — 4 % Moscou-ItyblD Chemins ottomans Salènique-Constan in» .... Sao-Paulo. et Rln-Gde 5 % Cordoue-Sévllle 3 % Saragosse 1™ hypothèque. Ë #r 201 M 482 50 459 .. 457 .. 456 .. 123 25 303 .. 425 .. - • ♦ •* 381 • «Ml» •• 15 .. 15 .. 10 .. 20 .. — J~ hypothèque. — 3\"* hypothèque. SévtUe-Xérès igrises). Smyrne-Cassaha 4 % 1894. 375 .. 370 .. 207 .. 453 .. 376 371 sa 213 .. ... •• 20 .. — — 4 % 1895 Snd-Espagne EZTWÊ 398 î 50 5 65 1 50 Porto-Rlco 3 %. 1\" hypot. — — s* hypot. — — 3\" hypot. 370 .. 437 .. 98 .. 370 :: 437 .. 98 .. •25 Vlctorla-Mlnas 5 % 388 .. 393 .. 20 !! Gaz de Madrid 4 % 267 .. 265 sa 20 .. 17 50 19 90 Sosnowlce 4 % Crèd. loue' égyptien 3 13 Créd. loue M'Russe 3 80 % Omnium Russe 4 * 508 50 510 .. 353 .. 131 .. 510 '.l 352 435 ... 20 .. Wagons-Lits 4 % t\" série. 22 50 Tramw.élec.et ch.fer 41/2 PB 250 22 | VflL. SUD-AFRICAINES 'M 6 25 Cape Copper _™™.J .. .. Cassintra EX* 87 35 3* .. Champ d'Or 17 .. Chartered 42 50 43 75 17 96 Il 97 6 25 41 58 8 35 Consolidated Malu Reel... De Beers ordinaire — pmiléglée Durban Roodepoort Deep East-Rand Ferreira Franck Smith Diamond... French Raud inousella)... Geduld Gelueuhuls Deep 42 75 463 50 458 .. 66 50 204 .. 5*2 30 e. 71 5( 153 5< 2S& 5( 40 • «t 463 .. 458 .* ) \" * 4 \\ 203 .. .. .« 7-2 .. 158 .. 281 50 13 32 3 ôi Geldenhula ...... Goch New ...... Gœrz et C\" —, Goldflelds .......... Kleinfouteln New 1S7 51 77 2= 67 2: 157 54 f6 54 137 50 77 25 67 50 156 50 57 50 2 4*1 Laucaster Lancaster West 50 5< 59 2. 50 25 59 25 ! 2 50 Laugiaagte 1 1 -M I Mav ConsolirlatA^i 90 50 102 •. Mossamédès .. 12 ! Mozambique ......... ... 31 54 32 .» 5 9C Océana Primrose New .♦ 40 54 96 . 40 50 93 .. 14 2 4C Randfonteio Uand Mines itip Gold Mining (New)... Kobmson Goid « ttobinson Deep.... 75 . 258 . 25 7 234 51 136 51 74 25 257 .. 5 0 235 .. ) 136 4 8C ttobiuson Raud(ontein..J. lloodeport Central Deep . Rose Deep 44 5< 44 . 220 5 9 43 50 43 75 0 220 ... I i 20 Simmer and Jacfc moav.) !.. .. Steyn Estâtes iNewi 42 2 77 . 5 Ai 25 77 .. 12 5! South Alrican Gold Trust Transraal Consolidated... 128 . 94 a 127 .. 0 94 50 \"A 7 5 Cr Trausvaal Goldfields Village 5 61 50 . 164 50 24 . W'emmer \\mwn Zamoeze ÉRS^\nDern. îîâiiS 1 Prés- AU- rev. | OBLIGATIONS DIVERSES ! i clôt jourd 12 50 Orléans 2 1/2 <£ 407 60 407 50 15 .. Ouest 3 % 443 23 448 25 15 .. — — nouveau.... 453 .. 452 .. 12 50 - «1/2 % 406 50 408 .. 15 .. Ouest-Algérien 3 % 441 .. 437 50 15 .. Lille-Béthune 3 % 412 50 ,,, .. 15 .. Picardie-Flandres 3 % 448 .. 25 .. Annuités Sedan-Lérouv\"* 665 .. 564 .. 15 Annuités Nord 435 .. ... e e 25 ! Aunuités Chàlous 632 .. 6 22 .. 15 .. Sud de la France 3% 425 . ...» .» 15 . Ind -Chln -Yunnan 3 % llb. 4-25 .. 425 .. 20 .. Tramways français 4 %... .497 .. 499 .- 20 .. 1 Omnibus 4 % 1881 ... 480 .. 17 50! - - 3 1/S 455 .. 459 1. 17 50 Voitures à Parls31/î - 424 .. 473 .. var. Voitures Urbaines inour.) 198 .. 168 .. Canal de Panama s % 75 50 75 50 - - 3% 50 50 .. - - 4% 58 50 58 .. — « %r. l.ooo fr.r-sér. 92 .. 93 50 — — s— ser. 86-75 87 50 — — 3\" sér. 162 50 Panama lots. t. p. a rep 148 25 149 — — MO Ir. pay. 276 25 275 .. — Bons S lots 1889 103 50 103 75 25 •• Canal d# Suez 5% .... 618 .. 619 75 15 •• — 3 % 1 '• série.... 480 .. 480 .. 15 • • — — î— série... 470 50 473 .. 4 25 — Bons de Coupons... 94 50 u4 50 Canal de Corinthe 6t.... 50 .. 49 .. 25 .. Tbomson-Houston s %.... 520 .. 20 - - 4% 493 . 491 .. 17 50 Messager Marlt. 3 1/2 %. 409 25 409 25 15 .. Oblig. Transatlantlq 3 % 331 .. 334 50 15 .. Coznp. générale Baux 3 % 445 . . 447 .50 •20 .. - 4% 511 50 •20 . Eaux pour l'étranger « % 508 .. 503 Gaz et Eau 4 % 505 .. 503 . 20 !! Comp. Paris, du Gaz 4 %. 503 25 503 25 20 .. Gaz Central 4 % 501 .. 501 50 •20 .. Gaz France et Etran\" 4 % 507 .. 505 25 15 Gaz général de Paris 5 % 280 .. 280 .. 12 .. - - 4% 237 .. ,,, .. 22 50 - (Union des) 41/3 % sa 505 50 • e - . . 20 .. 4% 489 .. 20 .. Aciéries de France 4 %,... 475 ..' 478 .; 25 .. — de Triguac 5 %.... 384 .. ... .. 20 .. Chantiers de la Loire 4 ■%,. 515 .. ... 24 .. Flves-Lllie a % ...... 453 .. ... . • 20 .. 4 % 414 75 415 .. aa 50 11\" Fourn. Kussie 4 1/3 % 139 .. 439 .. 20 .. Métaux 4 % 501 .. 500 .. 15 .. App ' de PauiUac 3 % .• 152 .. 17 50 Cables Téiegrapûlq. 3 1/9 289 50 289 ;. 20 .. 4%.. 452 .. 20 .. Etablissements Durai 4 % 510 . ... •20 .. Magasins généraux 4 %... 508 50 20 .. Moulins de Corbeil 4 %.... 367 . ... •25 .. Port de Kosarlo a % 476 . 476 .. •20 .. iialfinene Say 4 v 501 .. 502 50 var. ■lard. d'Accllm. imax. 3 %) 171 50 172 50 24 .. Lits Militaires 4 •*, 615 . 610 . Bons de la Presse j. Il 75 U 75 Y. Bous Exposition 89 (tal.) 7 25 7 25 15 Andaluus 3% 1\"série.est. 262 .. 265 .. 15 .. — — serle, est. 256 .. 259 .. 15 .. Autrichiens anc. i\"hypot. 443 .. 442 .. 15 .. — t™ hypot. 439 .. 437 50 15 .. — 4\" hypot. 429 .. 429 .. 15 .. — nouT. 1\" bypot. 436 .. 435 .. -20 .. - 4 % 512 25 512 .. var. Obi. Beira-Aita ... 130 122 50 20 .. Darnas-Uamah 4 % — 426 .. var. — lauciennes) 229 50 230 !! 15 .. Lombards 3 % 328 5C : 328 75 •20 .. - 4 % 497 .. 496 50 15 .. — serie X 33 2 5C 3Si 75 15 .. Nord de l'Espagne l\"hyp. 356 . 356 50 15 .. — — 3- byp 345 . 344 .. 15 .. — — 3- hyp 335 5C 335 IQ 15 .. — — 4- nyp 331 . 332 .. 15 .. — — s-hyp 334 . 15 . 1 Pampelune (spéciale/ ..... 334 5( 334 50\n","Exposition internationale. Grand Palais des Champs-Elysées, de 10 heures à 7 heures. Entrée : 1 franc ; vendredi. 2 francs. Enghien. 11 minutes de Paris, 152 trains par jour Etablissement theimal. Casino. Ce soir, YEnUvemenl de la Toledad.\nBULLETIN GOSHERGIM\nDU VENDREDI 9 SEPTEMBRE\nCRIEE DES MES AIR DALLES\ntœuf kil. 31.416. Mouton kil. 13.151 eau 42.918 i Porc 14.566 BŒUF (prix du kilogramme) J/idederr. 1 àl 60' Aloyau— 1.. 220 l/4de dev.. CBO 120 —déhanché 120 240 Cuisses 1 . ■ 150 1 rains 110 161 pis el coi : oe 180 à. 1 20\nLE HAVRE, 9 SEPTEMBRE (DÉPÊCHE)\nMARCHÉ AUX VEAUX\nLa Villette, vendredi 9 septembre. VEAUX. Amenés, 647 ; vendus, 393. Vente mauvaise et mêmes prix. Les veaux dé choix de beine-et-Marne, de l'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loiret se sont détaillés de 095 à. 1 ~ et en bande ont obtenu de 092 à 0 95. Les champe nois se sont vendus de 0 85 à 0 92 en bande et .jusqu'à 0 95 au détail; les tlamands, de 0 80 a 0 90; les trournajeux et les nianccaux de 0 75 à 0 85; les autres provenances de 0 70 à 0 80. Le tout par 1/2 kilo de viande nette.\nCOURRIER MARITIME\n(De nos correspondants particuliers) Long cours. Arrivés : au Havre, le 6 sep tembre, Havre, c. Jezegabel, venant de Sainl- Mare (Haïti) ; à San-Francisco, le 6, Alice, c. 'Lis sier, de Swansea ; en vue des côtes anglaises, Wul(ram-Pvget, c. Quenet, allant d'lquique à Dunkerque. Parti : de Falmouth, Armen, p. Ipswich. Rencontré le 25 août, Belam; aillant du Para à Nantes. Steamers. .Arrivés : à Bordeaux, Alphonse- Conseil , venant d'Oran, et Auguste-Conseil, d'Aii .cante ; à Marseille, Druenlia , de Kotonou ; Congo, de Beyrouth ; au Havre, Cordouan, de Londres, et Ville-d'Alger, d'Algérie ; à Alger, Psyché, de Rouen ; à. Lisbonne, Rive-de-Gier, de Tonnay-Cha rente ; à Naples, Roma, de New-York ; à New- York, Gallia, de Marseille ; à Bizerte, Ville-de- Dunlcerque, de Philippeville ; à Londres, Maine, de Rouen ; à Dublin, Cognac, de Charente : à Shields, Saint-Remy. de Grangemouth, et Actif, de Caen;.à Gênes, Calèdonie, de N'ewport. Partis : de Colombo, Tourane et Charente, p. Marseille : de las Palmas, Algérie, p. Gênes ; d'Oran, Cymodocèe, p. Rouen, et Saint-Barthé lémy, p. Nantes : de Suez, Charles-Thiberghien, p. Shanghaï : de Cronstadt, Alice, p. Dunkerque ; de Swansea, Adour, p. la Rochelle ; de West- Hartlepool, Orne, p. Rouen ; de Tanger, France, p. Montevideo, et Saint-Barnabé, p. Marseille.\nCaboteurs. Arrivés : à Boulogne, Boulon naine, venant de Saint-Servan. et le Chouan, du Légué ; à Cherbourg, Roitelet, du Havre, et Per venche, de Calais ; au Pouliguen, Turbulente . des Sabies-d'Olonne : à la Rochelle, Printemps, de Cherbourg ; au Havre, Clara, de Tréguter, et Gustave, de Careatan ; à l'Aberwrac'h. Alexan dre, de Rivadasella ; à Brest, Pêcheur, de la Ro chelle ; à Cardiff, Malabar, de Pont-l'Abbé. et Marie, d'Auray ; à Roscoff, Emilie, de Plymqulh ; Amélie, de Përros, et Anne, de Landerneau ; à Lorient, Marinette, de' Bordeaux. Partis : de Cherbourg, Euterpe, p. la Pallioe, et Saint-Joseph, p. Paimpol ; de Porthaliguen, Union, p. Vannes ; du Havre. Notre-Dame-de- France, p. le Tréport ; de Southampton, Lygie, p. Roscoff ; du Légué, Hélène, p. Southampton. Grande pêche. Rentré dû thon sur les côtes d'Espagne, la Joyeuse, c. Ledugue, au Croisie. Rentrés du hareng en mer du Nord : à Bou logne, 2 m, patron Delpierre : 2892, p. Bourgam ; 2099, p. Goumay. et 3C,go, p. Monehaux. Arrivés d'lslande : à Dunkerque, Surprise, avec 130 tonnes de morues ; Florentine, c. Foumier, 295 ; Favorite, c. Le Dart, 295 ; Travailleuse, c. Vooland. 295; Mignonne, c. Bruxelle, 255; Da niel, c. Sorel, 320 ; Pêcheuse, c. Hannicotte, 439 ; Espérance, c. Lelranc, 250 ; a Bordeaux, Pier rette ; à Gravelines, Sainte-Anne, c. Leprêtre, et Eglantine, c. Vandenbussche. Arrivés : à Bordeaux, Belle-Dijonnaise. venant de Sainf-Pierre-Miquelon ; à Fécamp, Curieuse. de Paimpol ; à Paimpol, Pierre-Loti, de Gran ville ; à Granville, Sans-Gine ; à Shields, Hêcla. de Gravelines ; à la Rochelle, Julia et Marie, de Paimpol. Partis : de Saint-Pierre-Miquelon, Marie, pour Bordeaux, et Perle, p. Cette : de Paimpol. Bettina, p. Bordeaux, et Marie-Louise, p. Granville. Marine de guerre. Partis ; de Porquerolles, le Brennus ; du Havre, la Bombe. Les équipages de l'escadre du Nord seront ra menés le 1»' octobre à l'effectif réduit. L'état-ma jor reste complet. Le Troude. le Lavoisier, le Jvrien-de-la-Graviire et le Dupleix sont actuellement à Sydney (Cap- Breton). Le Troude et le Dupleix partiront ta se maine prochaine pour New-York et les Antilles. Le Lavoisier fera route pour Lorient.\nENSEIGNEMENT\n« RÉPARATIONS A FAIRE » Dernièrement M. Bresson, instituteur dans ia Haute-Saône, abonné au Petit Parisien, nous a adressé une étude très consciencieuse intitulée : « A propos du projet Simyan ; les réparations à faire avant tout ». Notre honorable collègue de mandant que « le Petit Parisien veuille bien accorder à ses considérations le secours efficace de sa publicité, afin d'édifier les vrais amis de l'école », nous allons examiner, avec autant d'in térêt que de plaisir, et aussi complètement que nous le permettra l'espace dont nous disposons ici, le travail de notre dévoué correspondant. Au début de cette étude, M. Bresson indique qu'il désire « compléter les justes doléances des vieux instituteurs ». que nous avons reproduites ici même en juin dernier, en examinant le pro jet Simyan, et notamment « appeler l'attention du législateur sur des mesures réparatrices ur gentes que ne comprend point ledit projet. Avanl de surélever une construction, écrit cet institu teur. n'en répare-t-on point d'abord les premiè res brèches ? » Suivant notre distingué correspondant, la prin cipale de toutes ces « brèches » dans les cadres primaires est le défaut d'uniformité dans l'avan cement du personnel. M. Bresson trouve « ab surde et inégale » cette règle imposée par ia loi organique : « Les années d'école normale seront comptées comme services à partir de l'âge de dix-huit ans pour.les instituteurs, de dix-sept ans pour les institutrices. » Cette disposition légale permet en effet ceci : un jeune homme intelligent, entré à quinze ans à l'école normale, en sort à dix-huit ans, n'ayant rien à revendiquer comme temps de services, tandis qu'un autre élève moins intelligent, plu-\nsieurs fois refusé au concours d'entrée, admis enfin à dix-huit ans à l'école normale la même année que Se premier, sort à vingt et un ans en comptant déjà, légalement, trois années de ser vices, bien qu'il n'ait pas encore exercé effecti vement. Du fait de ses échecs, l'élève moins in telligent se trouve plus avantagé que son cama rade plus précoce. Et si cet instituteur moins brillant entre à l'école normale une ou deux pro motions-après l'autre plus jeune, il arrive à rat traper. voire à dépasser, en temps de services, son brillant condisciple, dès la sortie de ce der nier de l'école normale. Evidemment, il y a là un « criant droit d'aî nesse ». Pour le détruire ou le neutraliser, notre correspondant propose que « pour tous les maî tres, normaliens ou non, les services soient comptés comme effectifs, c'est-à-dire dès la pre mière domination comme stagiaire ». Nous approuvons entièrement- cette façon de classer le personnel d'après le nombre d'années de services effectifs dans l'enseignement primaire public. Nous prévoyons bien que, ce principe adopté, on pourrait objecter que les maîtres seront mas sés par le nombre d'années de services plutôt que par la qualité de ces services et que, parmi tous les instituteurs débutant le même jour dans l'enseignement, il en est de plus intelligents et de plus dévoués que d'autres. Ceia est incontes table. Mais c'est là une affaire d'avancement ai non de classement du personnel. D'ailleurs, môme en supprimant l'avancement au choix , comme le désire avec nous M. Bresson, nous verrons de quelle façon loyale et équitable on peut recon naître et récompenser les bons services des maî tres dévoués... En second lieu, notre distingué correspondant se montre avec raison très choqué que l'on fasse si peu de différence aujourd'hui entre les institu teurs munis du simple brevet élémentaire et les maîtres qui ont su conquérir le brevet supérieur. » Avant la loi de 1889, nous écrit-il, il y avait, pour distinguer ces deux titres, une différence de traitement de 100 francs ; aujourd'hui, pas même cinq centimes. » Et cependant, sans aller jusque dans l'enseignement secondaire où les professeurs agrégés ont un traitement supérieur à celui des non agrégés, nous voyons, dans l'en seignement primaire supérieur, les professeurs pourvus du certifioat d'aptitude au professorat toucher 500 francs de plus que leurs oollègues ' chargés des mêmes cours, mais non munis de ce diplôme. Actuellement, dans le personnel de nos écoles primaires, on ne distingue donc plus guère les deux brevets. A Paris, il est de règle, paraît-il, que tout candidat à la direction d'une éoole pri maire représente son brevet supérieur ; mais nous ne sommes pas bien sûr que cette règle n'ait jamais été violée. Pour revenir au travail de M. Bresson, disons que celui-ci. tout en approuvant qu'on accorde l'accès de la première classe aux maîtres pour vus du seul brevet élémentaire, demande qu'au point de vue du traitement on favorise (ne se rait-ce, dit-il, que par une différence de oinq francs) les maîtres munis du brevet supérieur. Nous n'insisterons pas sur ce sujet ; si le pro jet de M. Chaumié (que nous avons longuement examiné ici) est voté, cetic question de diplômes ne se posera plus... et pour cause. Restent deux points intéressants à examiner dans le travail de M. Bresson ; ce sera pour no tre prochaine chronique.\nÏÎTES DES ENVIRONS DE PARIS\nDU DIMANCHE 11 SEPTEMBRE 1904\nAngerville (gare d'Orléans). Festival de mu siques, attractions foraines, bal. Amillis (gare de l'Est). Fête foraine, jeux va riés, bal. Bernay (gare de l'Est). Fête foraine, tir, jeux variés, bal. Béthisy-Saint-Martin (gare du Nord). Fête fo raine, concert, jeux variés, bal. Bezons (gare Saint-Lazare). Fête de gymnas tique, lâcher de pigeons, concert, bal.'\nBourg-la-Reine (gare du Luxembourg). Jeux d'adresse pour les jeunes fflles et les garçons, bal. Breuil-en-Vexin (garé Saint-Lazare). Tir à la carabine, courses de brouettes, jeux variés, tom bola, bal. Bréval (gare Saint-Lazare). Course de bicy clettes, concert, enlèvement d'un ballon. Lundi, jeux variés. Chamant (gare du Nord). Ce soir, retraite aux flambeaux. Dimanche, concert, jeux variés, tombola, bal. Chambly (gare du Nord). Fête foraine, con cert. attractions variées, tombola, bai. Champcueil (gare de Lyon). Concours de tir, concert, jeux divers. Charenton (bateaux parisiens). Courses pé destres, attractions foraines, bal. Conches (gare de l'Est). Fête champêtre, jeux forains, bal. Corbeil (gare de Lyon). Concert, jeux divers, attractions foraines, bal. Couilly (gare de l'Est). Matinée théâtrale, atr tractions foraines, jeux divers, feu d'artifice, bal. Coulommiers (gare de l'Est). Fête de Mon tanglaust, jeux variés, matinée enfantine, bal. Courcouronnes (gare de Lyon). Jeux variés, attractions foraines, bal. Grécy-en-Brie (gare de l'Est). Inauguration d'un monument patriotique. Crépy-en-Valois (gare du Nord). Fête foraine, concert, jeux variés, bal. Lundi, feu d'artifice. Croissy-Beaubourg (gare de l'Est). Concert, jeux divers, bal. Crouy-sur-Ourcq (gare de l'Est). Concert, spectacles forains, jeux variés, bal. Epinay-sur-Orge (gare d'Orléans). Jeux va riés, bal d'enfants. Favrieux (gare Saint-Lazare). Fête foraine, jeux variés, bal. Gagny (gare de l'Est). Concours de tir, con cert, jeux variés, spectacles, bal. Gargan (gare de l'Est). Défilé des sociétés de musique, enlèvement de montgolfières, illumina tions électriques. Gif (gare du Luxembourg). Fête foraine, jeux divers, tir au fusil, bal. Guignes-Rabutin (gare de l'Est). Fête de Vi try, concert instrumental, bal. Lundi, jeux va riés. Joinville-le-Pont (gare de l'Est-Bastille). Fes tival, concours bigotphonique, bal. Labarre-Ormesson (gare du Nord). Attrac tions foraines, concours de tamis, concert, bai. La Ferté-Gaucher (gare de l'Est). Ce soir, re traite aux flambeaux. Dimanche, fête de gym nastique, concert, attractions foraines, jeux di vers, bal. La Ferté-sous-Jouarre {gare de l'Est). Fête du Petit-Villiers, attractions foraines, bal. Lagny (gare de l'Est). Festival, concours de musiques, attractions foraines, illuminations, bal. La Queue-en-Brie (gare de l'Est-Bastille). Fête foraine, concours de tir, jeux variés. Le Châtelet (gare de Lyon). Ce soir, retraite aux flambeaux. Dimanche, concert, jeux divers bal. Le Raincy (gare de l'Est). Fête du Plateau, jeux variés, bal. Les Chapelles-Bourbon (gare de l'Est). Ce soir, retraite aux flambeaux. Dimanche, concours de tir, jeux divers, bal. Lescherolles (gare de l'Est). Jeux variés tir aux canards, bal. Longpont (gare d'Orléans). Fête foraine, illuminations, bal. Massy (gare du Luxembourg). Fête du ha meau de Villaine. Concerl, bal. Lundi, jeux divers. Meaux (gare de l'Est). Courses cyclistes, concours de pêche à la ligne, attractions forai nes, bal. Mello (gare du Nord). Fête patronale. Con cert, attractions variées, tombola, bal.\nMéricourt {gare Saint-Lazarel. Fête commu nale. Jeux variés. Lundi, tombola, bal. Montceaux (gare (le l'Est). Fête foraine, jeux divers, bol. Montreuil (tramway place du Châtelet). Cou ronnement de la rosière, concert, jeux variés, bal. Moret-sur-Loing (gare de Lyon). Ce soir, retraite aux flambeaux. Dimanche, attractions foraines, concert, jeux divers, bal. Lundi, feu d'artifice. Neuilly-sur-Seine {chemin de fer de ceinture). Fête aérostatique, attractions foraines, fête de nuit. Noyon (gare du Nord). Concours de tir, tour noi-carrousel. Lundi, bal. Orry-la-Ville (gare du Nord). Fête foraine, divertissements variés, concert, bal. Pontoise {gares du Nord et Saint-Lazare). Attractions foraines, exercices de gymnastique, ascension aérostatique. Rambouillet (gare Montparnasse). Exposi tion d'horticulture et artistique. Rosoy-en-Brie (gare de l'Est). Ce soir, re traite aux flambeaux. Dimanche, fête foraine, concert, feu d'artifice, bal. Rully (gare du Nord). Fête champêtre, jeux divers, concert, bal. Saint-Gioud (bateaux parisiens). Fête pa tronale dans le parc. Grandes eaux, illumina tions électriques, bal. Saint-Cyr-l'Ecole (grande ceinture). Ce soir, retraite aux llambeaux. Dimanche, concert, bal. Lundi, jeux divers. Saint-Germain-les-Arpajon (tramway d'Arpa jon). Concert, jeux et divertissements variés. Saint-Ouen (gare du Nord). Fête du quai de Seine. Jeux variés, bal. Saint-Siméon (gare de l'Est). Fête foraine, jeux variés, bal. Lundi, concert. Septeuil (gares Montparnasse et Saint-Lazare). Fêle foraine, concert, feu d'artifice, bal. Lun di, jeux divers. Sucy-en-Brie (gare de I'Est-Bastille). Fête foraine, jeux variés, bal. Thiais (gare d'Orléans). Courses vélocipé diques, jeux variés, feu d'artifice, bal. Tilly (gare Montparnasse). Fête foraine, con cours de tir, jeux divers, bal. Triel (gare Saint-Lazare). Inauguration du Eont de Triel. Attractions foraines, tombola, bal. undi, concours de tir. Ossy-sur-Marne (gare de l'Est). Fête foraine, concert, jeux variés, bal. Vallangoujard (gare du Nord). Matinée théâ trale, attractions foraines, bal. Lundi, jeux divers. Vaudoy (gare de l*Est). Fête de la gare. Jeux variés, bal. Vernon (gare Saint-Lazare). Fête acrobati que, jeux variés. Lundi, feu d'artifice. Vétheuil (gare Saint-Lazare). Matinée artis tique, bal. Lundi, concert, jeux divers. Villaine (gare du Luxembourg). Concert, tir, attractions foraines, bal. Villejuif (tramway diï Châtelet). Concert de mandolinistes, bal d'enfants, jeux variés, bal de nuit. Villeneuve-Saint-Georges (gare de Lyon). Fête de la Belle-aimée. Courses pédestres et vé locipédiques, concours de tir, bal. Vinantes (gare du Nord). Fête champêtre, attractions fortunes, jeux divers, bal. Vincy-Manœuvre (gare de l'Est). Manœuvre de pompes à incendie, fête foraine, jeux divers, bal. Wissous (tramway d'Arpajon). Courses, jeux divers, bal. Dixième arrondissement. Fête foraine bou levards de la ChapeLle et de la Villette. Quinzième arrondissement. Fête foraine da Grenelle-Javel et Saint-Lambert. Dix-septième arrondissement. Fête foraina au square des Batignolles.\nN° 174. Feuilleton du Petit Parisien.\nLA SEDUCTRICE\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nTROIS CŒURS DE FEMMES\nVI (suite) Les Miséricordes François eut un tressaillement de pitié... Toute la noblesse de France est attein te... ajouta le vieillard... Il ajouta encore, en fixant les yeux sur le ■visage dé François : Parmi les morts, l'on compte madame Sonia de Mirebeau... Je vous dirai de plus que le comte de Mirebeau a succombé aux suites de l'émotion que lui a causée cet évé nement effroyable... Si bien que voici Olivier veuf et libre de toutes ses actions... Olivier veuf !... Olivier libre !... s'écria François. Quelque chose de très cruel venait de lui mordre le cœur en même temps qu'un rayon de soleil avait illuminé les brumes de son cerveau... Il murmura, en portant les mains à son front : Est-ce que Marthe sait cela ?... Pas encore... dit monsieur de Beau lieu... Au reste, ce n'est pas à moi de le lui apprendre... Le vieillard avait fait un pas. Il vint poser ses longues mains maigres sur les épaules de François\nPuis, un peu sévère : Entre votre cousine, qui vous aime et qui est désormais sauvée... et Marthe qui doit toujours aimer Olivier... et Olivier qui est libre dorénavant et qui bien certainement doit toujours aimer Marthe... qu'allez-vous faire, François ?... François ne répondit point. Il s'était laissé tomber sur un siège de cuir. Vous n'ignorez plus, François, que Diane vous aime à en avoir voulu mourir... reprit monsieur de Beaulieu...Laisserez-vous se consommer le malheur sans remède de ma fillette... dites, mon bon François ?... François demeura muet. Il avait enfoui son visage parmi ses doigts qui tremblaient. Mais il se releva brusquement et, sans avoir prononcé une parole, se sauva, se ré fugia dans ce cabinet de travail où il avait déjà vécu tant d'heures douloureuses et s'y enferma, après avoir recommandé qu'on ne le dérangeât sous aucun prétexte... ...Monsieur de Beaulieu avait considéré cette fuite sans étonnement... Il hocha sa noble tête blanchie par les an nées, puis un sourire entr'ouvrit ses lèvres, et, avec une conviction puisée dans la gran de ignorance où il était de la vie, il son gea : Maintenant, tout est très simple... Puisque François ne peut plus épouser Mar the, eh bien, il épousera Diane... Et ma chère Ailette vivra dans la joie... Il s'ajouta : Ceci est inéluctable... car, maintenant qu'il sait qu'elle l'aime et qu'elle est sauvée des griffes crochues de la mort, il va pren dre garde à e11e... » Or, comment pourrait-il n'être point frappé et conquis par sa beauté, par son charme, par son amour?... Il s'ajouta encore :\nEt puis, je veux que Marthe soit heu. ] reuse... Marthe à qui je devrai toujours la 1 vie de ma chère fillette... ...Il s'était mis à aller et à venir... Ma chinalement, son regard se fixa sur le tas de journaux èpars sur le tapis de la table... et il dit avec un égoîsme inconscient, mais féroce : Par exemple, sans la mort de madame Sonia de Mirebeau, la situation était inso luble... » Le hasard fait singulièrement bien les choses, parfois !... » Mais, est-ce hasard... ou providence... cru justice ?... Ne faut-il pas que les mé chants soient punis et les bons récompen sés?... Pourtant, il n'en est pas toujours ainsi!... Hé... hé!... S'il en était toujours ainsi, ne serait-on pas en droit de douter d'une surexistence future?... ...Sur ces réflexions éminemment philo, sophiques, le bon vieillard s'en retourna en tr ouvrir la porte de la chambre de Diane et, longuement, contempla celle-ci, qui conti nuait de dormir paisiblement non loin de Marthe, foudroyée de fatigue... Dans son cabinet de travail, François, abîmé au fond d'un fauteuil, François se dé battait au milieu de multiples angoisses... A présent, sa situation était d'une netteté effroyable, et monsieur de Beaulieu l'avait bien définie... Il se trouvait entre : ... Diane qui l'aimait... ... Marthe qui aimait toujours Olivier... ... Olivier qui aimait toujours Marthe... et qui était veuf... qui était libre... Quoi résoudre ?... Il se souvenait d'avoir dit jadis à sa pau vre mère... alors qu'il n'espérait jamais re trouver Marthe... et parce que la chère mor te l'interrogeait sur sa cousine : : H— Si Diane m'aime, eh bien, je l'épou-\nserai... Je pourrais trouver une consolation dans cette pensée que j'aurai arraché une âme au désespoir... » Ensuite, très récemment, au soir du con flit dans le hall de ce château, il se souve nait d'avoir pensé, au sujet de Marthe que, dorénavant, il ne pouvait épouser celle qui avait été la maîtresse d'Olivier... que... s'il avait pu envisager le fait de donner son nom à Marthe qu'il avait cru avoir été la maîtresse d'un inconnu, il ne pouvait plus envisager de donner son nom à Marthe, qui avait été la maîtresse de son unique ami... II lui semblait que, ce faisant, il eût con sommé une espèce d'inceste. Enfin, malgré tout, Olivier lui demeurait cher... Oui, il affectionnait encore le camarade de son adolescence, le frère d'armes de ses années viriles, le compagnon de toujours, le traître qui lui avait fait tant de mal !... Aussi, quel beau rôle lui était dévo lu !... ... Tendre la main à Olivier... pardonner... dire : —Je ne me souviens plus de rien, sinon que tu fus mon ami... Puis, dire à Marthe : Je vous rends votre parole, je vous rends à vous-même... Enfin, dire à Diane : Je m'étais trompé en croyant aimer Marthe... C'est vous que j'aime... Oui... dire cela... réunir Marthe à celui qu'elle aimait... et faire une vie heureuse à Diane, pauvre enfant héroïque et char mante... Seulement, aurait-il la force... non la force de réunir Olivier et Marthe, chose simple et, d'ailleurs, qui s'imposait à présent... mais la force de faire le bonheur de Dia ne ?... Saurait-il lui mentir ...\n... Et François s'interrogeait... Et il ne savait pas... Et il avait peur de l'avenir... ... Durant de longues Heures, il agita ces questions avec inquiétude.,. Puis, peu à peu, une grande paix descen dit en son âme troublée... Il serait résolu, il ferait ce qu'il devait faire, il se sacrifierait... Après tout, il était tellement aimé par Diane que, peut-être, de l'amour lui vien drait pour e11e... Et puis, il n'avait jusqu'alors que très peu pris garde à e11e... Il ne la connaissait guè re... A l'étudier, qui savait s'il ne décou vrirait pas en son esprit et en son cœur des trésors insoupçonnés qui le conquerraient ? Ah ! espérer cela, tâcher à cela, arriver à cela et jouir, enfin, d'un peu de repos et de joie !... Mais pourrait-il jamais oublier qu'il avait aimé Marthe ?... Il l'avait tant aimée!... II l'aimait tant encore !... Il avait été si près de l'épouser !... Sans la mort de sa mère, il eut été l'époux de Marthe au moment où lui avait été ap prise la trahison d'Olivier... Or, s'il avait été l'époux de Marthe, alors qu'il avait appris que c'était Olivier qui avait été l'amant de Marthe, que serait-il de venu ?... Que seraient devenus Marthe et lui ?... ... François n'osa point essayer de ré soudre ce problème insoluble... ou presque... ... Quand il s'évada de ces redoutables méditations, il faisait tout à fait nuit... Il considéra les ténèbres qui l'entouraient, les ténèbres diffuses parmi quoi, de-ci, de-là, à cause de la lune, scintillaient les incrus tations et les reflets des bois polis... Puis il murmura : Allons... Et, sortant de son cabinet de travail, il\nen* àepuit\nLIMI\nse dirigea vers la bibliothèque où il était à 1 gîu près certain de trouver monsieur de eaulieu. En effet, il l'y trouva. Parmi la lueur d'une lampe haute, le vieillard prenait des notes sur une quantité de livres épars. ... Car dès qu'il avait été rassuré sur le compte de sa fillette, il avait tout de suite été repris par le démon des études histori ques et s'était remis à se documenter quant à son Histoire des ducs de Bretagne de la maison de France. A l'entrée de François, il releva la tête. Et, très délibérément, tant il était confiant en l'heureuse issue de ce drame dont, désor mais, il ne pouvait plus ignorer aucun dé tail : Pourquoi, mon bon ami, aviez-vous con damné votre porte ?... Diane va de mieux en mieux... Elle ne s'est pas encore réveillée..- Elle dort ainsi qu'une bienheureuse... » Quant à Marthe, elle a consenti à des cendre prendre un œuf...Nous avons dîné en tête-à-tête... La pauvre chère enfant, elle est bien lasse... Se reposerait-elle en ce moment ?... de manda François. Je ne le crois pas... dit monsieur de Beaulieu. Et, fermant machinalement un in-folio agrémenté de miniatures très rares : Voudriez-vous lui parler?... Demanda t-il en caressant sa longue barbe de neige. Non... dit François en secouant la tête» Il ajouta : Pourtant, il faut lui apprendre la mort de madame de Mirebeau... Et vous voudriez que ce fût moi qui ma chargeât de ce soin ?... Oui, mon ami... Et puis... Quoi ?... (A suivre.) Rkn* Vntcu\nLe Suppléent littéraire du «Petit Parisien)) qui est en vente cette semaine contient trois superbes gravures, dont deux en couleurs. A la première page : LES GRÈVES DE MARSEILLE Les contre-torpilleurs assurent le service postai dans la Méditerranée. A la huitième page : TERRIBLE INCENDIEJDES DOCKS D'ANVERS Nos lecteurs trouveront dans une page d'intérieur un f \" dessin représentant LE NOUVEL HOTEL DE VILLE DE TOURS\nLe gérant: BOUQUEX.\n—— La Petit PeHaiao ■\n5258\nCours pratiqués j 1 P.kmtjP . bas j FAfllHES Ileurs, 1 [es 101 ) kilos .. .. 30 .. k 30 25 Courant 3û .. 30 25'20 20!30 10 30 .. 30 85 Octobre 30'» 30 50 30 E0 30 40 30 50 30 \"5 Novembr-dèc. .'30 50 30 75 30 75 30 75 30 75 3t .. 4 denorembre. j31 .. 31 85 31 10 31 05j31 .. 3} 85 4 premiers 31 50 31 75'.. .. !.. ..131 50 Jl 75 Farines de consommation. On cote : 1\"\" marques : 61 50 à 52.. le gros sac. BLES, les 100 kilos Disponible .. à 22 50k 92 75 Courant 182 50 .. .! 28 65 22 50 22 50 92 75 Octobre. 22 75 .. .. 22 80 29 75 22 7 5 23.. 4 de ijovembre.. 23 50 23 \"5 23 65 23 6) 23 50 23 75 4 premiers 23 75 24 25 24 05 23 25 24 .. .• • SEIGLES, les 180 kilos r.AiiMnt IIS RO 15 *3s' . .. . IlS 50 • ■ ! .. ,J*.5 75 16 ■■ NoTemb.-dêc ...!l6 ].. .. .. .. 16 -. 16 25 .. .. 16 25 16 50 ! .... 16 60 AVOINES, les 100 kUos Disponible à .. 16 •• k 16 25 Courant 16 .. 16 25 16 20 16 05 16 . 16 25 Octobre 16 25 16 50 16 25 16 50 4 de novembre... 16 75 17 .. 4 premiers 17 25 17 EC Circulation (quintaux) HUILE DE COLZA, Disponible à . • • Courant.. 49 50 .. .. Octobre......... 49 50 50 16 95 16 96 17 .. 17 25 1 17 35 17 35 17 25 17 50 , les 100 kilos . 49 50 à .. .. 49 50 49 EO 49 50 .... 49 75 49 75 49 50 49 75 , 49 50 50 . 4 premiers 51 51 .. 51 .50 60 51 . 50 DE LIN, les 100 kilos Disponible à 45 50k .. . • Courant 45 25 '.. .. 45 25 45 25 45 25 .. .. Octobre 45 75 .... 45 75 45 50 45 ro . .. Nov.dec 46 .. 46 25 46 -.5 45 75 45 75 .. . 4 premiers .47 75 48 .. 48 .. 47 85 47 25 .. . AnuuGLS, l'becto nu à 00° Disponible k !'.. .. |44 75 à 45 25 Courant 44 25 44 50 44 50 44 95 44 .. 44 50 Octobre 43 43 . . 42 75 42 75 43 . 3 d'octobre 41 75 42 .. 42 41 75141 75 ... Norembre-déc.. 41 '-5 •• 41 25 41 .. 41 .. 41 25 4 premiers 40 75 41 .. 41 ..140 75140 75 ,. . ... 6.475 oUCRES, n ° 3, les 100 kilos Disponible à ;.... 29 25 à 29 50 Courant 29 25 29 50 29 37j29 25129 2 5 29 50 Octobre 30 . 30 25130 25 30 12130 30 25 4 d'octobre 30 25 30 50 i 30 50 ! 30 37130 25 30 E0 4 premiers 31 .. 31 25|31 25,31 12131 .. 31 25 Sucres raffinés de 62 .. à 62 50 sur ctoii, cassés, ranges eu caisses, de 64 10 à C6 Etcicits acquitns.\nVEAU F.xlra 1 \"qualité... !• qualité... 1 COàl 80 . 1 50 1 58 ! 4*quatité... 1 40 4 46 Pans,cuig8. VEAU DE CAEN 1 30àl 36 1 .. 1 28 1 20 2 10 1/4 de dev.. 1 .. àl 30 | Vdederr. MOUTON 1 20 àl eo l\"qualité... 2 e qualité... î'qualité... 4'oualité... Gigots Agneaux s* 1 .80ài % lête 1 €0 1 70 ; Agneaux de 140 1 50 1 lait, nitéte 1 .. 1 30 ni fressure 1 60 2 20: Présaléent* — culotte PORC 1 40 à2 .. 1 80 2 10 1 80 2 10 2 .. 2 40 Extra fqualité.. 2\" qualité.. 1 ilefs 1 36à 1 4b Jambons... 1 30 1 34 Poiti.salie 1 10 1 26 — iraîche 1 20 1 80 Eeins 1 105.1 70 1 20 1 40 1 .. 186 1 .. 156\nCOTONS LAINES CAFÉS très ordinaires Buen» -Ayr* Sautos Louisiane en îuint (l*?s 5( kil-) (les t( kilos) (les 100 kilos Ouvert. Clôture Ouv. Clôt. Ouy. Clôt. Septemb. 72 .. 71 75 ./. 157 .. 157 .. 44 50 44 25 Octobre.. 68 37 1/2 68 12 1/2 157 .. 157 41 75 44 50 Novemb. 67 62 1/2 67 37 1/2 157 50 157 50 44 75 44 50 Déceuib.. 67 25 ./. 67 ./. 158 .. 158 .. 45 .. 44 75 Janvier.. 67 .. ./. 66 75 ./. 158 .. 158 .. 45 \"25 45 .. Février.. 67 .. ./. 66 75 ./. 160 . 160 . 45 50 45 25 Mars..... 66 75 ./. 66 50 ieo 160 .. 45 75 45 50 Avril.... 66 75 ./. 66 50 ./. 160 . 160 .. 46 .. 45 75 Mai 66 75 ./. 66 :o ■/• 160 . . 160 . 46 25 46 • Juin 66 75 ./. 66 50 /. 160 .. 160 .. 46 t0; 46 25 Juillet... 66 62 1/2 «6 37 1/2 16 0 .. 160 .. 46 75(46 50\nPrix de l'Abonnement S mois 6 mois ! Un an Paris J et Seine-et-Oise } ' Départements et i ' Alsace-Lorraine j Union postale i i 8 fr. 10 fr. 12 fr. 15 fr. j 18 fr. 1 20 fr. 25 i 3° 1 35 fr. fr. fr.\nrJPRH9IRB!ni a»fM '^2praP-l |Ps| « Je n'ai jamais soigné aucune maladie d'estomac avec les Poudres de Cock sans en avoir obtenu chaque fois une guérison complète : c'est le plus précieux remède que je connaisse pour relever et guérir les esto macs malades ou fatigués ». Déclaration du D r Martin. 2 fr. 50 la botte, dans toutes les pharmacies, ou 4 bottes contre mandat pos tal de 9 francs, adressé à la Société de Cock et O, à Jeumont (Nord). J'indique OR AXIS vadjemnr et rapide.Ecrire àtCHAïaDOIT 10. Rae SeJnt-Lazare. Périr- M\" j fflk Al Af!V£ÇnmiES et CONTAGIEUSES des 2 Sexes. M3»«U£iaV Echaufremcnt le plut rebelle, récent ou ancien, Blennorrhajle, Cystite, Rétrécissement, Maladies de le Vessie, Coliques néphrétiques. Incontinence d'urine et toutes lot maladies de» voies urinaire» sont radicalement guérit £ar les CA PSULES mandat de 4 f à t. GIRAND, ph ,ua da l\"cl.. 217. Rue Lafeyette, Paris, Guérie par les Pilules (A FERRAILLE, Pb\" Lille,4'f». wiiiSpRBESSIlil V II H rendu v/gare, régie compris. Pavable à9O jours. V ua m c\"*o 60. Prime: une Caisse Vin blanc extra. Ecr.: ALIX, Propriétaire du CLOS St-G£OR6ES. à NARBONNE Aude) VIHI VINS DE TABLE Martin Bonnet, prop r \" du Mas de Fangouse, commune de Lattes (Hérault), demande des AGENTS pour la vente de sa récolte. de coteau très bon VieuxW Blanc7o' S'-GeorgesSaaiTB 1 Je Jim as prix UMtd ET ES TOUTE COUFiAKC* Escompte 5 •/. ROUCH, régisseur Ul&l francs lljectolitre j rendu franco eur votre gare I Q9&Y A A fr. la pièce de 220 lit. I Rendu fran*\"Bnr votre gare, ■S a §1» J? AVin supérieur 30f. 90 1. aux clients solvaide». II lfl\\B •• TrClosCarignan44f.lEcn~o.6oen timb.-poste. Ecr. M** Usa BOYER , prop™ du Domaine du Bau t à Nîmes (Gard) VIN NOUVEAU 11 ŒfiŒK! KISSS;\nGENS MALADES 1 n y a beaucoup de remèdes et peu de guéri sons pour la perte de la force vitale, nerveuse et musculaire ; pour ces faiblesses qui déro bent au corps humain sa force physique, il existe un remède puissant et infaillible, cpiand il est convenablement appliqué. Il guérira toujours dans tous les cas où il aura été donné au corps selon ma méthode. J'ai guéri 50,000 personnes faibles, infortunées, brisées, pen dant les 30 années que j'ai appliqué L'ELECTRO-VIGUEUR du Dr MACLAUGHLIN et chacun de ces malades avait dépensé de grosses sommes d'argent en drogues avant de venir à moi en dernier ressort, Etes-vous fai ble ou malade? Etes-vous nerveux ou sans sommeil? Avez-vous des rhumatismes, le dos faible, des maux de reins, l'estomac faible, de l'indigestion ou de la constipation ? Manquez vous de vitalité ? Je puis vous donner le bien fait de la santé et de la force. Si vous êtes fa tigué des drogues inutiles et si vous avez dé pensé votre temps et votre argent sans bons résultats, venez ou écrivez-moi aujourd'hui même. Je vous enverrai mon livre illustré franco et sous enveloppe, si vous joignez cette an nonce à votre demande. D r M.-D. MACLAU6HL!N,I4, Bd Montmartre, Paris Les Docteurs en médecine de la Faculté de Paris, attachés à ma clinique, reçoivent gra tuitement de 10 heures à 6 h, 30. Le diman che, de 10 heures à 1 heure.\n.11. A w... PARIS - Rue de Rivoli, 53 âg&vi>T wi ÉCOLE s » PIGIER ismkù Snvoi gratuit du Programme MÉDOCf GRAVES! Les meilleurs vins. Liquidations. Rabais cO' par pièce. 75',£5M15'. lbU'suivant crû, 225 lit.fraEco.fûtcompris. YICIIUIS tUtHiUS, htiti(GiroEde). tr.ech\" gratis. ÏM Dt C (f*fr.22sUtres,Franco votre gare.Supßßucuß 53» « IRUcl^firEtisOOM- V\"SOULIER. Pror.ù VERGEZE (GarUi. V: -» • 1\" CHOIX garanti* BBanaturel de cuvée, St-6eorgts6s';Blißc7o'fcffr.22olit. ; 34' 110 Ut. ÉCHANTILLONS GRATIS. IW& M Port, Fût, Règle tout Je livre en cor flancem ■ M compr. Escomp**s - /, eu prix annoncé. H c* M remboursement. SABATIER. RÉGISSEUR, G BEZIERS (Hérault). QK'S BORDEftUXi-d. fa» \" fît' M»«B PAf. «OO JOURS 00 4 TRAJTEI ECU. 6RAT. r/éce U. CA^TAGNET, Pâ'SSAC (Gironde). 6 l5iS BORDE AUX™»!** W * S«« Vit. BORDELAISE. 8. Rue Rivoli. PARIS. 3* y vin sigillés tsw» |ae« if i'Ai.ooat luo jour* ou QUATRE iritu» 1&3 1/2 PIECE* UNION VINJCOLE.IJ, R..au*-S«i>U«b»B, p**b. LA PIECE Bijoux, 0/tmgntt, Patin fin et, etc. et Vieux Dentiers. DEL CROIX* 83« rue Rambuteau. Paris* jpr Tôo Ar^ent Signal. SOCIETE INDUSTRIELLE » Ht J S 3. r.Lalayette. Paris, fa s •Année). PAS CONJ-O.NO** I ACHAT TRÈS CHtB r MVIVILLE. AV.OPÉKA.PAHIS.\nLES MAUX OE JAMBES Que les nombreux variqueux et les malheu reux qui souffrent rte Varices, Ulcères, Dartres, Eczémas, Démangeaisons, Clous, Furoncles,ces sent de désespérer, car il existe un remède in comparable qui guérit radicalement toutes ies maladies de la peau. Qu'ils fassent usage de I'EAU PRECIEUSE DEPENSIER, d'un emploi sim ple, facile, peu coûteux, qui soulage dès la pre mière application; c'est 1 antiseptique idéal non caustique et sans poison, si longtemps cherché par ies médecins (15 récompenses). Demandez donc I'EAU PRECIEUSE DEPENSIER, Pharmacien rue du Bac à Rouen, expédiée franco (3 fr. 50), avec une brochure explicative illustrée contenant nombreux certificats de guérisons. Dans toutes les Pharmacies du monde entier. Exigez la signature C. Dépensier, en rouge. Paris, Pharmacie LOROT, Faub» Montmartre, 32 LA REVUE BLEUE 41 bis, rue de Châteaudun, Paris SOMMAIRE DU NUMÉRO DU 1C SEPTEMBRE 1904 MAURICE B\"ARRÉS. A propos d'une Réimpression de » L'Homme Libre i. X.. . Des Contradictions et des Contradicteurs du Concordat. TÉRESAH. Oie Marie. (Nouvelle.) 11. CH. RENEL. Les Religions dans lÉvolution so ciale. (Fin). RAYMOND BOUYER. Fantin-Latour. J. ERNEST-CHARLES. La Vie littéraire : Louis Bertrand. J.-G. PROD'HOMME. Richard Wagner et le poète Georges Herwegb. (Fin.) MARCEL REYMOND. Une Université d'été : Gre noble. PRIX DU NUMÉRO : 60 CENTIMES\nMT ORFÈVRERIE CHRISTOFLE |S| COUVERTS CHRISTOFLE Réargenturo do tous Objets. £5 CHRISTOFLE 'JS* Représentants dans toutes les Billes de France et de l'Etranger. Senie»garaniic«p*rAcheteur. Iwj franco Un Catalogne.— Mannfacture : S 6, Rue de Sondy, PARIS.\nE Remède souverain, facile et propre, contre les douleurs, maux de reius, points de côté, brou- /. chites et mauide gorge. Son mode d'em- /#» //jflStii g ploi estdes plus simples : il suffit. {mëKwmi f« i ae déplier la feuille d'ouate et de l'appliquer sur la partie doulou- reuse en ayant soin qu'elle adhère TfâSSjfâf bien à la peau. Si l'on veut une révulsion immédiate et plus éner- 4. ÉL » » . gique, on l'aspergera de vinaigre ..rtor ou d'eau tiède. T 4\" Ph 4i \" : I'BO. FONDS DE COMMERCE AV dem. ménage av. 700 f. pour bon dépôt de pain Vil ou vins. Rapp. 34,000 f. gar. Bien logé. Essai. Denis, vins en gros, 130, faubourg Saint-Denis. PENSION DE FAMILLE, villa, jardin, 15 n\" grand luxe. Net 6,000 p. an, av. 10,000.Maladie. Pressé. RAMET 1 EXPERT EU HOTELS, 16, PlaCe dll Hâ.Yrß t RI» dMigUBWS nEPOT 100kil. pain p. j., café, chocolat. Loy. 300f. Il Px7oof.Bén.netBf. p. j. M\" 4 Dutron,3o,r.Lebrun. BAINS DE MER. Pour Hôtel premier ordre, à construiredansexceilentestation, ondés.traiter av. Maître d'hôtel disposan 160 à 75.000 f., on fournira complément nécess. Préf. Hôtelier posséd. station hiver. Ecr.Carte abonn.chem.de fer 11285, pos.resti Occa.épic.-vin-fruit. S'y ad. 95,r.Vieille-du-Temple APRÈS FORTUNE : bonne épicerie, beur., œufs, lait. Bénéf. gar.2sf. p. i.Tenu 15 ans. Pxl.SOOf. Occ. Vauchel, représent' epioerie,99, rue S'-Maur. Occas. Décès. Epie., Vin, Liq. Aff. 50,000 f. Loy. 1,000. Px5,000.15 p. vin p. mois. Bénéf. 7,000 gar. Pressé. V' fourn. A. Chapuis, 25, av. Philippe-Aug 4 *.\nSUBLIWIIOR \"JSSSÎ 11 ® PLUS DE CHEVEUX BRIS C'SO en 4 applications, Couleur de Jeunesse depuis blond jusqu'au plus beau noir téehs vlti, salit pas, poisst pas. Arrête fa eirate des Cbereux et Pellicules. Q*S»D Flâcoz : 2'SO; DOUML* : 4'- uuiu ««tins, foi™, rin— « nu broyer tiœtireionmudjt, truster! eoplu. Q are 0.60, dos 1 * 0.85. Franco p. 3 F lac... ZXVOIS TiTTê DISCRETS TT CACHET*»- \\ HARRIS. 13, R. de Trévisa. Ptris. Tx v\\ a V--.' n m T.- . r. Officiers Ministériels A A T AfFfj distincts à bâtir, à adjuger fi M |• 11 |,\\ salle Claude, dimanche 85 sep \"u U\" M U tembre, 3 heures, à Sevran, 15 kilomètres Paris-Nord, 3 minutes gare (eau, gaz). Mi ni on le m., 1/4 comptant, 3 ans pour . 3 pr. U I. SU solder. Apport\" espèces ou titres. Dem. aff. à M* LÉGER, notaire, à Sevran (S.-et-O.). LIRE CETTE SEMAINE DANS L'AGRICULTURE NOUVELLE Journal populaire de la Production rurale VINGT PAGES DE TEXTE ET DE GRAVURES LE NUMÉRO : 10 CENTIMES Agriculture. Féral : Les Institutions socia les agricoles. P. L.: L'Agriculture au Parle ment. Echos agricoles. Albert Berthot Prévisions du temps. Dumont : L'Enseigne ment agricole en France. P.: Réunions com merciales. H. Latière : Lettre du Midi. Eug. lie roux : Les Semences de blé. Mérita agricole. Horticulture. S. Mottet : Les Zinnias (avec fîg.). B. R.: L'Aubergine. S. Magnien .'Cul ture tardive de la chicorée endive. Alimentation. Eug. Leroux : Concours de confitures de Laon. Viticulture. G. Canu : Vinification ration nelle. Echos viticoles. Elevage et basse-cour. Louis Bréchemin : Incubation artificielle.— Marcel Vacher: L'Agne lage. Législation rurale. Léon Lesage : Questions diverses. Correspondance. Halles, marchés. Bul letin météorologique. LE PETIT PARISIEN Bruxelles, dàn» tous les kiosques. Dépôt central : MM. De chenne et Cie. Messageries de la Presse, 80, ma du Persil. Pans.— BOUQUET, imprimeur du Petit Parisien, 18. rue d'Enghlen.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,775079"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-09-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759027","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759027","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759027","http://gallica.bnf.fr/ark:/12148/bpt6k561542d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}