{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k685222k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1944/02/17 (Numéro 24290).","Note : Ed. de Paris."],"contentAsText":["Le Petitl)Parisien\n•'» ANNÉE >»?4.2»0\nJEUDI 17 févrierlN^ Saint T»É»Bl LE\n[ 1 'me\nÊBITIOH D£ PARIS\nSÂmàéS 1\nLa politique soviétique est nationaliste tout en demeurant révolutionnaire\nL'UN des argument» le plus fré quemment invoquée par ceux qui ne veulent pas comprendre le sens du gigantesque conflit de l'Est-Euiopéen est celui-ci : « LU. 1. S. S, a changé de caractère. Staline «et un patriote qui défend les intérêts nationaux de la Russie en dehors de toute pensée idéologique. Il n'y a donc pas lieu de s'émouvoir de ses succès et de sa force actuels. » A supposer que la chose soit com plètement vraie, elle ne constituerait pas une raison suffisante qui justifiât le désintéressement quant à l'lssue de la bataille engagée. Car le triomphe de l'impérialisme moscovite fût-il même capitaliste sur une Europe ruinée et désarmé* serait tragique pour notre civilisation européenne. Mais elle ne l'est pas. La Russie est et demeure une puis sance révolutionna ire pour qui le triomphe du prolétariat mondial reste le but final. Seulement, ses intérêts nationaux coïncident avec ses intérêts révolutionnaires. Et c'est ainsi que les Soviets ont réussi à faire naître dans les esprits occidentaux, aveuglés par. le parti pris, la confusion la plus com plète. Il est pourtant bien clair que Sfa- ; line n'utilise aujourd'hui la notion de ; fédéralisme que pour concilier l'idée | nationale et l'internationalisme. En ! faisant aux Anglo-Américains cette. apparente concession, il ne cherche qu'à faire plus facilement accepter par leur opinion publique la réan- ' nexlon des Etats baltes et de la ; Pologne orientale dans l'Empire russe. Les revendications nationales se trou vent ainsi conciliées en apparence avec les notions occidentales de la souveraineté. Parallèlement, la propagande révo lutionnaire, telle que le Kremlin la pratique dans les pays limitrophes: Finlande, Pologne. Tchécoslovaquie, Pays balkaniques, vise à « démocra tiser * leurs gouvernements. Moscou, qui veut empêcher à l'Ouest l'établis sement d'un cordon sanitaire, entend, avoir à sa disposition, dans ces petits • Etats, des dirigeants inféodés à sa politique. Le pacte récemment conclu entre Staline et Benès est très carac téristique. Si le dictateur de TU, R. S. S. réussissait à l'avenir à en conclure d'autres identiques avec une Pologne, une Finlande ou une Bulgarie • démocratiques » par exemple, il aurait à sa disposition uns sorte de front révolutionnaire international pesant sur la vie euro péenne. Ainsi, à Moscou, l'action nationale est au service de l'idéologie révolu tionnaire. et la réciproque est égale ment vraie. C'est là un fait d'une évidence absolue, et l'on demeure confondu que certains puissent en être dupes. Ksrenskl. le fourrier de la révolu tion bolcheviste, l'a, lui. fort bien compris. La politique de Staline lui est apparue toute naturelle, et dans une récente déclaration il ne s'est pas gêné' pour affirmer que les revendi cations soviétiques n'avaient pas à tenir compte de la charte de l'Atlan tique. Cette franchise mérite d'être souli gnée. Puisse-t-elle faire réfléchir les Anglo-Américains et ouvrir enfin les yeux de tous les Européens. Pi»rr« VITOUX\nENTRE TCHERKASSY ET JACHKOV LA TENACE RESISTANCE SOVIETIQUE EST BRISEE PAR LES FORCES ALLEMANDES\n48 bombardiers britanniques abattus au cours d'un nouveau raid terroriste sur Berlin\nAU MONT CASSIN, LES RUINES DU MONASTERE ONT ETE INCLUSES DANS LA LIGNE DU FRONT\nBerlin. La détente a persisté dans l'ensem ble sur le front de l'Est pendant les dernières vingt quatre heures. On s'est encore battu avec acharne ment dans le secteur de à Nikopol, ainsi qu'à, l'ouest de Tcherkassy. Mais, dans toute la partie nord f les engagements n'ont dépassé nulle part l'importance d'actions lo cales. Le temps a maintenant changé ; les gelées ont peu à peu gagné du sud au nord, et le front tout ettfter se trouve soumis à une température plus rigoureuse que celle des dernières semaines. Les rouges ont concentré hier presque toute leur activité sur la région de Krivoi-Rog à Nikopol. De nombreuses attaques se sont succédé, mais, bie» qu'elles aient été menées avec des effectifs considérables, elles n'ont apporté .aucun résultat. Entre Tcherkassy et Jachkov. les contre-attaques allemandes dominent toujours la situation qui se développe très favorablement. Les, Soviets oppo sent à la progression allemande une résistance acharnée, car ils redoutent de voir bientôt com plètement dégagées les unités qu'Us ont vainement harcelées d'attaques concentriques depuis une quinzaine de jours, après avoir proclamé leur des truction imminente.\nGrand quartier générai du Fîihrer, 1B février. Au sud-est de Krivoî-Rog, nos troupes ont repoussé, après de durs combats, de nombreuses attaques ennemie© et nettoyé plusieurs poches au cours de contre-attaques. A l'ouest de Teherkassy et & l'est de Jachkov, sur un terrain complètement embourbé, la tenace résistance ennemie a été brisée. De violentes con tre-attaques ont été repousséea, et noua avons con tinué à progresser. Dans le secteur nord du front de l'Est, au sud de Staraïa-Roussa, entre lea lacs Ilmen et Peïpoua, et dans la région de Narva, de violenta assauts locaux des bolcheviks ont échoué. Nous avons effec tué avec succès plusieurs attaques. Lors des combats dans le Becteur central, le capitaine Rade, chef d'une formation de canon» d'assaut, s'est particulièrement distingué. En Italie, la journée d'hier s'est déroulée sans combats d'envergure. On ne signale qu'une activité réciproque de patrouilles et de corps france. Des poussées locales ennemies ont été rejetées. Le célèbre monastère du mont Cassin, attaqué par l'aviation ennemie, comme il a été annoncé hier, bien qu'il ne ee trouvât aucun soldat alle mand ni dan» l'abbaye elle-même ni aux environs Immédiats, a été en grande partie détruit et brûlé. Les ruines ont été incluses dans le front défensif allemand. La Luftwade attaque efficacement tes ports d'Anzio et de Nettano Dans la soirée d'hier et au cours de la nuit, de© formations d'avion» de combat et de bataille de la Luftwaffe ont attaqué avec efficacité des con centrations de navires et les ports d'Anzio et de Nettuno. Un contre-torpilleur et quatre cargos, jaugeant au total 19.000 tonnes, ottt été endommagés par des coups au but. Plusieurs dépôt© de carburant et de matériel ont été détruits et des cantonne ments incendiés. De I* février au soir, des bombardiers ennemis ont de nouveau attaqué la ville de Rome. La nuit dernière, des avions britannique» ont effectué une nouvelle attaque terroriste sur la capi tale du Reich, jetant, par ciel cou vert, un grand nombre de bombes i explosives et incendiaires sur divers point» de la ville. Des dégâts ont été causés aux quartiers d'habitation, aux monu ments culturels, aux églises et aux hôpitaux. La population a subi des pertes. Malgré le© condition» défavora bles, les forces de défense aérienne ont détruit, d'après des informa tions encore incomplètes, quarante huit bombardiers terroristes. Quelques avion» ennemi© ont jeté de» bombes sur des localités de la région rhéno-westptaalienne.\nL'abbaye historique du mont Cassin a été violemment bombardée par l'aviation et l'artillerie anglo-américaines. Pourtant, il ne se trouvait aucun soldat allemand dans le cou vent. Les troupes du Reich avaient pris la précaution de placer dem pancartes sur les quelles on pouvait lire .- « Zone neutre. h Cela n'a pas empêché les Anglo-Américains de prétendre que le couvent était une forteressse é«rîfl*< de canons. Ils l'ont défruit à coups de bombes sans rencontrer la moindre réaction de JX C. A., et pour cause ! Par la photo ci-dessus, prise très récemment, on peut voir que les pre miers dégâts causés à l'abbaye étaient sérieux. Aujourd'hui, celle-ci n'est plus qu'un amas de décombres (Exclusivité « Petit Parisien ») (Photos Fulçvr.)\nQuand les mairies s y amusent des jeunes mariés...\nLe trousseau textile accordé aux jeunes mariés n'eat pa« grand chose, c'est entendu, mais enfin il permet de s'installer chichement. II y a des mairies parisiennes qui trouvent que c'est encore trop : il faut le croire, puisque certains employés se font une pinte de bon sang à l'ldée de décevoir les jeunea mariés. Dernièrement, en effet, dans une mairie de Paris, la jeune mariée se présente, exactement quatorze jours après la cérémonie, pour y retirer les bons de textiles-vête ments auxquels elle a droit, Rien du tout, fait l'employé avec le sourire de quelqu'un qui s'amuse : du moment que vous vous présentez après la cérémonie, vous perdez le bénéfice de ces bons. Rien n'y fit. Cette forclusion\neet-elle normale et prévue par le législateur ? nous demande-t-on. A la vérité, le législateur n'a pas fixé de délais, supposant à tort que le bon sens suffisait. Au comité du textile, on nous montre le texte de l'arrêté (circu laire 658 du 27 juin 1942). Celui-ci dit donc : « Les bons d'achat se ront délivrée aux futurs époux dès la publication de leurs bans.- » Voua entendez bien 7 Aux futurs époux... Donc l'employé goguenard peut se retrancher derrière ce petit mot. Cette interprétation étroite est aussi absurde que mesquine, noua dit-on au comité, et presque jamais la circulaire n'est ainsi entendue. Le législateur a évidem ment voulu dire que le» bons pou vaient être délivrés avant le ma riage. Mais l'ambiguïté du texte permet une ausei fâcheuse déci sion... Ainsi donc, les fiancés n'au raient que quelques jours pour se précipiter à la mairie, les quelques jours qui séparent la publication des bans de la cérémonie. Il ne s'agit pas de faire de grandes phrases sur la famille et le mariage. Il faut préciser les textes pour ceux qui n« veulent pas entendre. Yves DAKTOÏS.\nLA BATAILLE DE BIRMANIE Les Anglo-Hindous encerclés n'opposent plus qu'une faible résistance\nTokio. Les informations par-| venues de Birmanie annoncent que i 3a résistance de la ? division! anglo-hindoue, encerclée à l'est desl monte Mayu, devient de plus enl plus faible. Les Japonais ont res serré leur étreinte autour des troupes anglaises sur un espace de quatre kilomètres de long et d'un kilomètre de large. Les conséquences de la prise de Taung-Bazaar Tokio. La prise de Taung- Bazaar et de Nyauggyang, posi tions clés de l'adversaire à la frontière indo-birmane, est un fait de grande importance. Par cette occupation, non seulement la re traite de l'ennemi et ?ee lignes de ravitaillement sont coupées dans le secteur de Buthidaung et de Maungdaw, mais ses plans pour la prise d'Akyab se trouvent dé joués.\nLE D r DIETRICH STIGMATISE L'INQUALIFIABLE DESTRUCTION DE L'ABBAYE DU MONT CASSIN\nBerlin. Le D r Dietrlcb, chef ; de la presse du Reich, a fait au jourd'hui la déclaration suivante en présence des représentants de la presse étrangère : Nos adversaires ont prétendu hier : , » 1* Que sur le front de Cassino les Allemands avaient sollicité, à deux reprises au cours des trois dernières semaines, une trêve de trois heures pour ensevelir leurs morts ; » 2\" Que les Allemands avaient fait du couvent du mont Cassln un point d'appui militaire et con traint ainsi leurs ennemie à le dé truire. » En ce qui concerne la première allégation, voici les faits : » Ce ne sont pas les Allemands qui ont sollicité une trêve, mais au contraire les chefs des forces amé- , qui ont été contraints à ; cette démarche pour ensevelir les milliers de leurs soldats tombés devant les lignes allemandes. ~ » L'officier allemand comman« dant ce secteur accorda la trêve sollicitée. Quand elle prit fin, l'agence Reuter propagea le bruit que cette suspension d'armee avait été demandée par les Allemands. » Il en va de même de la seconde allégation : pas un soldat alle mand, pas un fusil, pas un canon ne se trouvait à proximité de la célèbre abbaye du mont Cassin. » Bien plue, le commandement allemand avait décliné l'offre du père abbé d'accueillir et de soigner dans le couvent les grands blessés. Enfin, pour tenir ce monument à l'écart de toute action militaire et oter ainsi tout prétexte à l'adver saire, un corps de garde avait été installé à l'entrée avec mission d'empêcher tout soldat allemand de pénétrer dans les bâtiments. * Dèar le 13 février, afin de diaai-\n' muler l'échec de leur offensive on Italie du Sud, les Anglo-Améri cains faisaient courir le bruit que leurs troupes n'avançaient pas parce que las Allemands avaient transformé le couvent du mont Cassin en forteresse, e t pour don ner une apparence de vérité à ce mensonge, ils détruisaient, quel ques jours plus tard, ce vénérable monument à coups de bombes et de grenades. F Au moment du bombardement, les seuls occupants du monastère étalent l'abbé et ses queJque 20 moines ainsi qu'environ 150 réfu giés italiens. * Ainsi, pour de misérables motifs de propagande, on cherche à ren dre les Allemands responsables de ce véritable crime, et pour dissi muler leur incapacité militaire, les Anglo-Américains n'ont pas hésité à anéantir un des plus illustres monuments de tous les temps.\nRome bombardée à trois reprises en 36 heures par l'aviation anglo- américaine\nLES RUES DE LA CAPITALE ONT ETE MITRAILLÉES Home. Radio-Rome annonce que la ville a subi mercredi matin un nouveau bombardement- Plusieurs vagues d'appareils anglo-américains ont survolé la capi tale. jetant des bombes sur les quartiers d'habitation et sur un de* grands marchés de la ville. On compte jusqu'ici quinze tués et soixante blessés. Ce nouveau raid est le troisième en deux jours. Lea avion® qui avaient attaqué la capitale mardi matin ont ouvert le feu avec leurs mitrailleuse* sur lea rue® de la ville.\nLE COMBAT\nCONTRE LE MALHEUR\nVIII. Les châteaux des enfants sans toit\nDans ta parc de ce château réquisitionné, des petits réfugiés prennent feurs ébats (P*OU> C. O. a. I.)\nLES enfant»... Dans cas affreux bombardements des populations ci viles. Ce sont les victimes les plus touchantes. Pour ma part, je ne peux pas entendre mugir les sirènes et la sinis tre ronronnement des oiseaux de mort sans songer aussitôt que des gosses, quelque part, crieront d'épouvante au lond d'une cave, blottiront leurs visa ges pâlis par la peur dans les bras de leur mère et ne comprendront pas pourquoi la guerre consista aujour d'hui à terroriser et à massacrer des êtres sans défense... Car après chaque bombardement il y a des gosses qui n ont plu» de parents, il y a des gosses qui n'ont plus de toit et qui errent dans le» rues comme de» enfants perdus... A Nantes, après les heures tra giques des 16 et 17 septembre, nous en avons ramassé des disaines, me dit M. Thibaudet, qui dirige le» centre» d'accueil de la Loire-Inférieurô. Ce* « centres », créés un peu par tout par les soin» du Comité de secours immédiat, constituent sans nul dout* ce qu'il y a de plus émouvant dan» l'œuvre entrepris» pour combattre le malheur. Verser de l'argent aux sinistré», indemniser les blessés et lee familles éprouvées, sauver les meubles des maisons atteintes, reloger ceux qui n'ont plus de foyer, leur fournir un mobilier, voilà déjà une noble et vaste tâche. Mais elle serait Incomplète si le problème de l'enfance malheureuse n'était pas, lui aussi, l'objet de toutes les sollicitude». Problème, de tous, 1» plus complexe et le plus délicat : il s'agit de recueil lir les orphelins, d'héberger les gosses qui se trouvent dans des conditions d'habitation ou d'hygiène défectueu ses à la suite du sinistre dont leurs familles ont été victimes, de redonner, en un mot, aux pauvres mômes la joie de vivre et de leur faire oublier les cruautés d'une époque où la mort semée par les hommes ne respecte plus rien... Solidarité dea grands et des petits Déjà, près de Reims, on m'avait fait visiter à Hermonville 1» centre d'accueil du Mesnil. Centre encore à l'état embryonnaire, certes, mai» déjà pourvu de ses cadres, de son organi sation, 11 n'hébergeait, lors de ma visite, que douse go*ses : des petits\nPortelcis, un gosse de Levcllois dont le père est mort des suites d'un bom bardement et deux petite orphelins de Modane dont lee parents ont été tués au cours d'un raid anglo-améri cain au-dessus de cette région.. Je pénétrais maintenant au centra de Ja Madeleine, à Varadee. Centre ouvert depuis la I** juillet 42, et qui héberge aujourd'hui deux cent cin quante gosses, enfants et tilles de quatre à quinze ans, originaires de Saint-Naxaire, de Nantes et de quel ques communes de la côte non éva cuées. Le c centre » occupe un château réquisitionné dont lee fenêtres s'ou vrent sur le magnifique horizon de la vallée de la Loire. Sept claeses y fonc tionnent, sous ï« direction d'un per sonnel enseignant recruté parmi des instituteurs également sinistrés. Pce baraquements ont été dressés sur la terrasse. On y a installé les dortoirs. On allumait, quand j'arrivais, les poêles qui. jusqu'à la nuit, entretien dront une douce chaleur. Les enfants prenaient leurs ébats, en plein air, dan« le jour déclinant. On préparait dans les sous-sols du château le repas du soir. On souhaiterait que tous les gosses des villes aient une nour riture aussi fortifiante.\nVive activité politique à Helsinki\nHelsinki. La commission des affaires étrangères du Parlement finlandais s'est réunie hier et a entendu un exposé de la situation par M. Ramsay. ministre des Af faires étrangères.\nPierre Cot représentera la dissidence à Moscou\n! Tanger. Le Comité d'Alger a nommé Pierre Cot, de funeste mémoire, représentant de la dis-! eidence à Moscou.\nA Versailles, hier matin, au cours d'une prise d'armes à la caserne de la Reine, le commandant TrefFert a remis la croix de fer de 2\" classe aux légionnaires André Girond, André Keravis, Eugène Derris et Roger Peche, gui ont vaillamment combattu sur le frent de l'Est (Photo D. N. p.y\nI Paris\ny T.V£ ftram* Stnoufo,., 11 y ■ pre- M j neur à 150 francs... Un* seconde, W également Senoafo... On enlèvera la paire pour 600 francs, cependant qu'an tupcrbe Booali se tenant la barbe fera, à lui sévi, 1.100 francs. Qu'est-ce à dite ? Assiste de M. Char les Ration, expert. M' Etienne Adet dis persait, hi*r, des sculptures d'Afrique. d'Océan le et de l'Amérique précolom bienne, plat diVstitS antiquité» archéolo giques. Le public, fort nombreux en la salit S, te composait tris diversement de col lectionneurs connus, m 4'éttsdilt i lunette*, d oiselet dames et demoiselles et ht toçra phea, rivant au jour que se redistribueront Itt missions tropicales : des antiquaires, un occultiste connu, spécialiste du fétiche et de l'amulette ; des artistes, un ancien colo nial, i en juger par tes ruham et ton teint de fièpre. introducteur ds l'art nègre m France, le peintre Vf amincit ne s'kair pat dérangé. J[ fit son plein mélanésien en d'autres trenps, à meilleur compte. Les ptix n'ont tour de mime pas été ceux d'un marché noir, en dépit de la circonetme. La plan haut atteint,, 40.500 francs, fut accordé L un très bel appui-nuque formé d'une figurine de car nassier emportant an enfant dans sa gueule, pièce rare provenant de la collec tion G. de Miré. Nombre d'autres objets africaina ou de Polynésie appartinrent i des poètes de l'école surréaliste. Les statuettes te vendi rent entre t.joo et 5.000 francs ; de beaux masques incantatoires ont parfois atteint 1.500 francs. On a vendu 11.100 francs uns remar quable coiffure de chignon, en cuir orné de bandes d'or repoussé, d'un caractère très pur ; la haute-mode chez les Aehantis 1 On notera un masque polychrome océa nien, 8.000 francs : un masque de Nou velle-Calédonie parut à plusieurs d'unt ressemblante singuliers avec l'image du poète Léon-Paul Faigur. Du coup le Cana que montait à 3.000 francs. En outre, on vendit une vierge du XIV* «tic/# 30.000 fronce ; uns tête de ro>, égyptienne. 33.000 fronce, et an ensemble de bijoux d'or mirocingkm. 71.00 a francs. André SALMOX.\nDANS LE GARD\nDes terroristes voulaient libérer leurs complices emprisonnés\nQuatre d'antre aux, dont le chef de bande, sont arrêtés à leur tour\nLea temps sont passés ou les bandits arrêtés peuvent espérer voir s'ouvrir rapidement lea por tes de leur prison devant les mi traillettes de leurs complices. Et ceux qui veulent délivrer ont main tenant toutes lea chances d'aller rejoindre en celluâe leurs associés du crime. Quatre dangereux terro ristes viennent, dans le Gard, de l'apprendre à leurs dépens. Il y a quelques jours, le Pqfit Parisien relatait l'arrestation dans la montagne cévenole de cinq mal faiteurs, dont une femme, chefs d'une bande organisée qui rava geait la région de Saint-Hippolyte du-Fort, Es furent écroués à la prison de Lasalle. Leurs complices décidèrent de les libérer, et, pour ce faire, le nouveau chef de bande descendit en ville pour reconnaître les bâtiments auxquels l'assaut al lait être donné. C'était l'instant qu'attendaient les gendarmes au bout d'une longue filature pour l'appréhender et effectuer aussitôt après une opération dans une maison dea environs où trois dangereux bandits, qui attendaient le retour de leur chef, devaient être mfs hors d'état de nuire. Cependant, de nouvelles arresta tions ont été effectuées par les forces de police. C'est ainsi qu'à Avignon les ban dits armés qui avaient tenté d'at taquer la ferme de M. Sinad, à Vl san (Vaucluae), ont été appré hendés. La gendarmerie de Nevers a ar rêté trois dangereux terroristes communistes.\nDU 21 FÉVRIER AU 11 MARS RECENSEMENT DES ÉTUDIANTS NÉS ENTRE 1914 ET 1928\nLe recensement de tous les étu diants nés entre le ler1 er janvier 1314 et le 31 décembre 1928 aura lieu du 27 février au 11 mars prochain. Le» opérations, précise une cir culaire du secrétariat général à la main-d'œuvre en date du 8 février, se feront dans !e cadre de l'aca démie, après entente entre les di recteurs départementaux de la main-d'œuvre et les recteurs : 1° Dans chaque établissement d'enseignement publie ou privé ; 2\" Eventuellement, dans des cen tre» spécialement choisis pour les étudiants qui, pour des raisons di verses, ne pourraient être recen sés dans l'étahlissement où lis sont Inscrits régulièrement (étudiants accomplissant leur service du tra vail obligatoire ou inscrits à des cours par correspondance).\nLes wagons sont faits pour rouler...\nCent raisons font que la crise des transports prend de jour en jour une acuité plus grande. La vie déjà précaire du pays est tout entière liée à la bonne marche de ses transports, La S, N. C. F., pour sa part, et ses agents à tous les degrés de l'échelle accomplis sent quotidiennement la pJus méri toire des tâches. Ils ne sont donc pas en cause ici. Mais il semble bien que certains usagers, pris notamment parmi ceux qui reçoivent des marchan dises par wagon complet, par une coupable négligence accroissent encore les difficultés du moment. Sans doute, la loi du 2 mars 1943 et les instructions du 3 août sui vant édictent-elles des pénalités destinées à secouer l'apathie de ces négligents. Mais On songe à les frapper plus durement encore. Un wagon retenu trop longtemps, déchargé avec mollesse, c'est du ravitaillement qui n'arrivera pas au moment convenable, du char bon qui n'ira pas à l'usine à gaz, du lait peut-être qu'attendra vai nement le nourrisson. Agir ainsi, c'est, en un mot, travailler contre l'intérêt national.\nÜBC enquête de Marcel Montarron\nInformer ? Oui, mais dans qael but ?\n\" POUR ÉLARGIR L'ÊUTE DES PATRONS SOCIAUX \"\nrépond «a « P«tit Parisien » M. Mnry-RouneJièrc, déiéfné au centra d'information patronale da conseil supérieur du travail L'autre jour, M. Darrigol a com menté pour les lecteurs du Petit Parisien le plan de» travaux du conseil supérieur du travail. Poussant plus loin notre enquête, nous avons voulu savoir comment choque centre d'information, créé par la loi du 23 décembre 1943 qui rénovait cet organisme, attein drait las buta qui lui étaient assi gnée et comment ceux-ci étaient conçu». Et d'abord nous nous somme» adressé au délégué générai du cen tre des employeur», M. Mary- Kouaeelière. C'est dans un modeste bureau du ministère du Travail, où 11 est provisoirement installé, comme ses autres collègues (en attendant que l'on ait trouvé les locaux suffisam ment vastes pour abriter le» trois services), que noue l'avons rencon tré. Breton d'origine, M. Mary-Rous aeïière vient de Bordeaux où 11 dirigeait depuis dix-sept ans le service de la chambre de com merce. Il a donc une connais sance personnelle des différents milieux patronaux avec lesquels il sera en relation. Ceux-ci sont d'ailleurs tous repré sentés au sein du comité consul tatif placé auprès du délégué gé néral au centre d'information pa tronale (comma il en est un pour chaque centre). Voici, en effet, des représentant» de grande» fédérations industrielles comme M. Laederich, de l'Union textile de France, ou M. Lair, de» industries chimiques, qui voisinent avec d'autres des petite» et moyen ne» entreprises comme M. Ganne, de la chambre syndicale des entre preneurs de Clermont-Ferrand, ou M. Pis«on, d-e ia chambre syndicale de» fabricant» d'instruments de musique, Et il n'est pas jusqu'aux coopératives de consommation qui ne soient également représentées par le président de leur groupe ment national, M. Gaston Prache. « Onvrir des fenêtres sur les autre» professions » Cela prouve que les pouvoirs ptlblic» qui voulu, que l'ensemble du patronat français participe à l'expérience nouvelle,, non» dit M. Mary-Kouaaeliere quî~recorinaît que la tâche d'information du centre de» employeurs se trouve facilitée du fait que la besogne a déjà été aasumée en partie par les grandes fédérations patronales possédant leurs bulletins et leurs revue», ainsi que par certain» or ganes professionnels spécialisés. * Il y aura donc en premier Heu une coordination à accomplir dans le but de connaître les aspi rations du patronat sur telle ou telle question ef en même temps, pour chaque catégorie, ouvrir dts fenêtres sur les autres professions. Ayant ainsi marqué îe caractère interprofessionnel de l'informa tion qui sera recueillie et diffusée par le centre, M. Mary-Rouseelière poursuit en rappelant la récente installation du comité consultatif des employeurs par M. Bîchelonne. Dans l'allocution qu'il pro nonça mercredi dernier, le minis tre a insisté sur la nécessité pour les patrons de se pencher plus sou vent et avec plus d'attention en core sur les problèmes sociaux. S'il est indiscutable qu'il existe une élite de patrons sociaux, il faut re connaître que cette élite est encore trop réduite et qu'elle a besoin d'être élargie chaque jour davan tage. Il nous reste encore une dernière question à poser à notre Interlo cuteur. Le centre ne peut être une tête sana corps. Comment son activité pôurra-t-elle s'étendre dans tout le pays ? Nous envisageons une démul tiplication qui permettra d Z® pro vince de participer au travail en trepris d Dards. Nous l'opérerons en tenant compte des organismes existants. Et nous espérons ûitisi arriver à créer huit on dix cen tres régionaux qui aideront le cen tre national dans l'accomplisse ment de ses tâches. Ainsi, après le programme, voici les moyen». Nous verrons ultérieu rement avec MM. Brisoet et Dar rigol quels sont ceux des centres des cadre» et des ouvriers. Gaston VAILLANT.\nLes humoristes ont ouvert leur 37 e Salon\nCBTTI! année, pour leur 37» Sa lon, les humoristes noua convient « une exposition de restrictions qui portent plue eur l'esprit que sur le sujet en or que ce* restrictions leur offrent, Lee vieux sujets usés ou dis parue comme ieg vélos-taxis et 3e Parlement forment ici un vide qui n'a pas été comblé ! Restent le théâtre et le cinéma, champs d'honneur où la plupart de nos dessinateurs se battent... et suc combent. Faisons toutefois exception pour •Tan Mars, vedette de l'exposition. Il faut avouer que, derrière ses verres fumée, ses yeux sont impi toyables, et que ce soit Suzy Soli dor, Michel Simon ou TL&o Roeei, il les croque... à belles dents. Mais les autres humoristes sont tristes, ils sont tristes comme le temps, et leur inspiration ne par vient guère, auprès de celle de Georges Redon qui fut le fonda teur de ce Salon et dont on nous présente une intéressante rétros pective, à nous faire oublier le bon vieux temps, celui dont tout\nle monde rêve comme II un mer veilleux souvenir. Ah ! si Forain voyait ça ! Lee caricaturistes d'aujourd'hui se ré fugient obstinément dans le passé IÎB ont l'air de se chercher des alibis dans leurs dessine. Une bonne équipe cependant, en tête de laquelle on trouve iPru voat, Carbi, Julhès, Laborne, dis tille quelques bons mot», quelque* bons deesins. Un seul. Big, a effleuré ce sujet qui est plus que tout autre d'actualité : la guerre, dans ce dessin ; une maison venant de subir un bombardement. Meu bles, barres de fer, pierres entas sée# voisinent a vec un pan de mut encore debout et où l'on voit us panneau de réclame : « Passez vos vacances de N0ë1... s Un arbr* frêle avec quelques bourgeons, et pour toute légende ; le Printemps Actualité féroce. Mais attendons l'année pro chaine. Avec le temps, l'esprit re viendra peut-être aux humoriste# Et peut-etre avec la paix... Guy EDAïtD.\n(Lire en page 2 nos antres informations.)\nSuite page 2.\nSuite page 2.\n18, HUE D'ENGHIEN, 18 PARIS-X\" T .,,„u ( PROvenct : 15-21 Téléphoné j {n(er , pRQ s , w Télégramme : Parisien-Paris PUBLICITE : Téiéph. PRO 15-21 Petites annonces ; PRO 16 22 CAMOUFLAGE DES LUMIERES de 18 h. 41 à 7 h. 27\nTERIK -\n","w MIROIR uns ,/oms\nL'ÉCOLE DES CENTENAIRES Des médecins américains à moins que ce ne soient des chefs de musique onf étudié les dossiers dé deux cents centenaires et Us ont constaté, parait-il, que tous ces vieilktrds, sauf deux les moins robustes étaient des amateurs de danse. Ces centenaires, non seulement avaient dansé étant jeunes, mais ils risquaient encore, de temps en temps, —■ il ne faut pas «ivre pour danser, mats il faut danser pour vivre quel. que s pas dans la salle à manaer pour /'entretien de leur santé et l'édifica tion de leurs familles. Aimable recette... Cedle-ci, encore qu'il soit dit que, pour Être souveraine, la danse en ques tion doive se rapprocher du «oui ««*\" place et de la gesticulation insolite (ce qui relègue au plan iit/érieur les vai ses et les menuets de nos arrière grands-pères), celle-c i mérite de c&n nattre le succès. Bh hop, sautes!.,. Que se passt-t-il? demanderont Tes profanes. Rien, c'est grand-père qui prend «a potion d'èlixir de langue via ! On w s'embêtera pas, bientôt, dans les intérieurs de famille américains. JULES RIVET. La radio KADIG-FAIHS. - » ». 15, SUCCèa du disque. 12 h. 10, Orchestre Richard Biaraau, IX h. M, Orchestre de casino de Radio-Paris. IT h. 5, Les harmonies européennes, 19 h. 40, Léo Marjanc, 20 h. 10. Grand concert de Radio-Paris •ous la direction (1* Willem MenjeJberg 22 h. 15, Concerts Marius-François Gaillard. RADIO NATIONALE. 9 h. M. Cour» et conférence de la Radiodiffusion nationale. 13 h. 4», Transmission de la Comédie- Française : « le Médecin malgré lui a. c la Poudre eux yeux ». 18 h. 49, Le tour de France en chansons, a h, 53. Orchestre Ch. Hary et Tomray Desserre ; à l'argue Hammtind,\niS- A Paris La Flamme ; à 18 h. 36. M Cwl*-Ronge française. if Carnet mondain NAISSANCES oM. André Floquet et Mne, née Garnler, aont très heureux d'annoncer la naissance de leur fils. Bertrand, le 13 janvier. O Gérard. Jacqueline et Alain Chava gnae ont la Joie de faire part de la naissance de leur petite soeur, Cathe rine. 30 Janvier. 5, sq. du Tmcadéro. FIANÇAILLES O M. et Mme André Pihter font part des fiançailles de leur fils. Jacques, avec Mlle Françoise Cîavel. DEUILS # On nous prie d'annoncer le decce survenu le 15 lévrier, à Cartnaux (Tarn) du baron Xavier Raille, com mandeur de la Légion d'honneur, croix de guerre 1914-1918. membre de la commission générale du C. O. R S, I. D.. président de la Compagnie des Mines Forges et Fonderies d'Alais. président de 1a Compagnie Générale Industrielle. Un service aura lieu A Parie à une date qui sera fixée ultérieurement, Si M, Adexis-Georgea Lellèvre, prévi ent des Etablissements Hutehinson, Mme Gaston Houchot-Lellèvre. M. et Mme Jean Houchot-Lelièvr® font part de la mort de Mme Alexis-Georges Lolièvre, décédée en son domicile, à Parla. 78. rue Ampère. Ses obsèques auront lieu samedi 19 courant, A 10 h, 15, en l'église Saint-François-de- Sales (rue Rrémontler) où l'on se réunira. # Noua apprenons le décès de M. Henri Bottier, directeur honoraire au ministère de l'lntérieur, survenu en son domicile. 13, rue Louis-Blanc, A Salnt-Leu-la-For6t. Les obsèques ont eu lieu le 12 février, à Salnt-Leu. j\nTHEATRE LA BRUYERE. « La Chevauché* sans fin », pièce en six tableaux de M. Cailiava.\nUNE famille vie dans un somptueux domaine de la côte bisque. (Nos auteurs n'evicuent la Côte d'Axuf que pour celle-là.) Elle rat composée du père, d'une belle-mère beaucoup pins jeune que ion mari, d'une jeune filée et d'une tante. Elle a retueilK et sauvé de la mi sère an jeune homme, «mérita de talent. Geneviève (La jeune épooie) et Grégoire (le musicien ) s'aiment en «lente. Pendant trois ans, Ht »*■ «iront. car ce jom des îmtj fié ru. A telles enseignes que Grégoire rtAoace à ta musique et n'achève mime pas sa Chevauchée tant fin, motreau pres tigieux au coûts duquel un cavalier ne parvient pas à rejoindre une belle irai xonc. Heureusement qu'ltm» (la tante)' fait appel à un bon docteur, lequel dénoue instantanément la situation, car te rai sonneur descend tn droite Kgne des hom mes de bon sens cbtts > Dumas fils. II envoie le mosiciin 3 Paris. En un an, le musicien y conquiert la gloire» puisque la convention dramatique ne recule jamais devint aucun sacrifice. Quand i! revient, le drame felsee. Le père, qni eit fbnmtrt sant et de plus en phit malade, le chaise.\nGeneviève rite un coup de revolver, ma» ne tu* que le cheval de son mari. Et Grégoire, anx terenu de fa Chevauchée. enfin terminée, s'en ira < sue la toute, la grand \"route », avec Clotild* (la jaune fille), qui l'a toujours aimé, sons 1* re gard attendri du bon docteur. M. Constant Rémy (1* pète) a mis la pièce en scène. Comme il a pris l'habitude de poussée des rugissements, le reste de l'interprétation suit docilement l'exemple qu'il donne. Ce ne eont que hurlements, gémifieenents, ûisuétei et crie divers écla tant à tout propos et bots de propos. Mlle Germains Delbat (l'épouse), ru dur visage, s'efforce de paraître plus dure en core qu'elle n'esc, et, pour prouver son caractère, Mlle Paquita-Claode joue les derniers tableaux les dents obstinément serrées, ce qui lui donne l'air d'un enfant boudeur, M. Jeu Servais (Grégoire) a l'aie de bien s'ennuyer «s arène, et M. Georges Vitray. qni interprète le docteur, prodigne tes constik d'un ton qui ne dmni guère envie de les suivre. GEORGES DALLAIN.\nTHEATRES Com.-Trai»çaiiv, 13 30 le Médecin malgré lui : 19 15, Speet, Ceurteline. Opéra-Comique, ISIS, les NOMS de Jean nette, Chanson de Parts. Odéon, 13 45, le Barbier de Mvllls ; 18 45, Napoléon Unique. Palais-Chaillot, 14 h., l'Avare. Jeaniiot st Colin. Ambassadeurs, 19 h, 15. Léon», Ambigu, 19 h. 3b, forfaiture. Antoine, 10 b JO. Ce soir, je suis garçon l Atelier. 19 h, 15. Antlgone. Athénée, 19 15, Am-atram-aram. Avenue, 19 h. 30, 1\"Ecole de* faisans. Bouflcs-Parlsicni. 10 h. 30, Ira « J-3 ». Ch.-de-Bochefort, pr&ch. l'Ange de la mer. Chitelet. 14 30. Voyage d'un enf. de Pans. Cité, 14 30, l'Avare ; 18 h., Mamouret. Comédie Cb.-Elfiée», 19 h, 30, Eaux nasses. Grand-Guignol, 10 h. 45, le Viol. Hébertot. 19 h. 30, Sodome et Gomorrhs, Humour, 10 43. Tout est bien qui sait b. La Bruyère, 1S 30, Chevauchée sans ftn. Lancry, 19 h. M, Une petite rosse. Madeleine, 19 h., N'écoutei pas. mesdames, Mari sur. 19 30. Dé dé (Lemercier). _ Michel, 19 h. 30, Epousez-nous. monsieur I Mlchedlére, 19 ». 30, Père. Mogador, 13, 19 h. 45, Véronique Monceau, 10 b, 45, Monsieur de Falindor. Montparnasse. 19 h. 45. le Grand Poucet, Noctambules. 1® 30, le Bout de la route. Palais-Royal, 10 », On dem. un ménage. Farts, 19 30, les Inséparables (G. Morlay), r - st-Martin. 10. Mon curé ch. len riches. Fotlnièrt, 18 30, Messieurs, mon mari ! Renaissance. 10 45. Madame Sans-Gène. Stud. Ch.-Elys.. 10 », DéUvr.-noua du «01 Théâtre 4* Poche, là 45, rureur d'aimer.\nA PROPOS DE « TROIS DOUZAINES DE ROSES ROUGES »\n« Ceat Mlle Jacqueline Dslubac, dont c'était la rentrée au théâtre, qui eet la vedette de iVoia Douzaines de roses rouges, l'amusante comédie de MM. Georges De lance et de Benedettl, que donne en ce moment le théâtre dee Nouveautés ». écrit M. Louis Blan qule dans le Matin. * Gracieuse, jolie, élégante, poursuit-11, elle sait être avec délicatesse cette jeune femme rê veuse... » « La comédie de MM. Georges De lance et A. de Bencdettl est char mante, joliment développée et dlalo ruée avec autant de fantaisie que d'esprit », constate M. Charles Méré dans dw/owrjî'Aui, qui estime que < Mlle Jacqueline Dclubac se montra pour sa rentrée à la scène dans une forme éblouissante, et prête à Marie- i Louise sa grâce, son abattage et son élégance... » „ . . De M. Maurice Rostand, dans Parts* Midi : « C'est une comédie aimable- Jacqueline Delubac a une véritable présence qui se fait sentir dès qu'elle quitte la scène ... » Dans Comœdia, M. Roland Purnal déclare r e Mlle Jacqueline Delubac est plus ravissante que jamais. Elle Incarna Jft jeune épouse avec une ga minerie. une fraîcheur et une rigueur de moyens qui sont asseï faites pour nous plaire... »\n•J. RENAISSANCE. 150\" reprês. Madame Sans-OÊne. Rcconst des fastes de la cour du I\" Emp. J. Dufranne, H, Varna, À. Va rennes, G. Paulais. c.,i- 10 1-, Mit rilm et lundi A 1.1 h.\nVARIETES ET CABARETS Ca». Moiitpara., 15. 10 45, L. Gauty. 10 et. HfSjrïS ». h Concerts Maycl, 15 h,. Plaisirs du nu. Étoile. 19 30. B. Paulet, Ctaddock S, Poi.-derrère, lé». Revu* des 3 millions. Lune-S.. JO, Martini, Maurioet Deetaille» Médraae, 15. 19 45. Cheaterfollies 44. Palace, 19 A, Conc. ds la cour (Syurza). Hoblnson -Mou Un - Bi>u ge, 30 h.. Variété». Tabarln, 19 h, 30 A 22 h. Ange Rouge (5. r, Fontaine!, », rev,, att. Chantilly (10, rue Fontaine). « Revue. Chapiteau (pl. ptgalle). D. Clérice. attr. Château Bagatelle, Yolanda. l.« nage (ex-Che* Elle), 10,r- Volney, dlm. Gypsy'a (30, r. Cujas), M 30. attract., WUP. Jnuanne Aine (10. #v. Cllchp), cuis. ren. Le TTTOI (léi.Cb -klya.l, * partir D« 18 h. Lido. 19 h 30, Paris en Heurs, Lnna-Farh. de il h. M 4 B h. attractions. Monlr» («6. f. PWatteL attraot.. soupers. h» M«J«té. Charîee Ti-enet CINEMAS Agriculteur», l'inévitable M. Dubois. Au»«t. Vautrin Bonaparte, Mermoz. Balzac, LuCréC* Biarritz. Pierre et Je*». César. Adrien. Camée, le Corheau Champs-Eiysce*. les Mystères du Thlbei. Ciuéersn, Je suis avec toi. Ciné Miehodièrc. Un seul amour. Ctne Perla-soir Cllehy, Juo. Carpentier. Ciné Perl»-Mlr Ternes. 40 an# d act Ciné Opéra. Mermoz. , Cincmortde. Ange fle la nuit . Onéplione Monïmurir», la Tour le Neelé. cinéphone Ch.-Elysée*. François l«, Clnéphone Italien» Peu Nicolas. Cllchy-Pela\", l'lnévitable M. Dubois, Club de» Vedettea, Vautrin , Coilséa, Vautrin. Êlysée-Ctnéme. Ange de (a ouït. Ermitage. Je suis avec toi, Gaumont-Paleee, Douce. Gnumvnl-Théâtre, Un seul amour. Heidn. Lucrèce. , Impérial, Je suis avec «ni Le Royale, Anse de le nuit. Le Triomphe, Te Rabouilleuse. Le Français, le Resquilleur. Lord (tyran, i« Ciel est à vous. MadeL. 14 30. 11 18. » 15. le CWePI e»». Marbeuf, Marivaux, le Colonel Chahert. Max-Linder. Vive la musique l Nerm\" Ave \"'fant. bar. MQnchheusen i attr. Olympia, la Coupole de la mort ; attr Parme, la Tour de Nesle. Portique*. DWC4. Radio-CI lé Opéra, lè Brigand gentilnomme. Royal Hsonmann, Chapeau peine d'ltalie. Beats, <a Rabouilleuse. Stud. Etoile, Effeuillons ta marg.,v.©j.-t.f Vlvienne, Lucrèce.\n164 QUATRIEME PARTIE CHAPITRE V CAuife) Décision» Qu'uvea-vous, chéri ? lui demanda Dominique quand alla revint près de lui. Et pourquoi avez-vous l'air ai malheureux ? Je n'aîme pas cela 1 grommela Hubert en n'efforçant de sourire, CHAPITRE VI Le rapt en mer Tout est prêt ! monsieur Deme trlos, dit le régisseur en saluant le metteur en scène qui. aussitôt, saisit son « parle phone * de mica et d'ébo nite et cria à son auditoire : Mesdames, messieurs, on va tour ner... Une fois pour rien, pêt-êt-re bien deux fois... Voilà cé qui sé passe. L/Homme-Volant vient dé sé poser... Il » réjoint la princesse dans la bâti ment. H l'entraîne vers l'avion, que son hélice elle tourne au ralenti... Elle se débat.,. Ella crie... Ton. comprends, Dominique ? Il faut qué ça fasse vrai. Tou comprends « os si », Dicuke 7 Tou la menaces de ton pam pam... natourellement.,. et tou la traînes.., oui... par lé poignet... C'est bienn entendou ? Toi, la Veîleda, tou apparais... Tou cries... à pleine gorge— Les matelots, lé personnel, ils accou rent, mais alors le» gangsters... écou tez-moi bien, messieurs. Us sé préei-\n■DERNIÈRE HKI RE;\ngSaI.K PETIT PARISIENSS: DKRKI ÈRE HEURE\nSuite de la première page j~ Les appareils volaient à une trentaine de mètres au-dessus des quartiers habités de la vHle inté rieure. Ils lâchèrent leurs bombes sur le centre de la cité et sur les faubourgs, visant particulièrement le® secteurs où la population est la plus dense. Après avoir déversé ieura bombes, ils actionnèrent leurs , mitrailleuses. Le poste de secours de la Croix- Rouge a été détruit. La préfec ture de police aurait été atteinte. On ne connaît pas encore le chiffre exact des victimes, mais on a retiré jusqu'à présent des ruines dix-neuf morts et cinquante bleaeôs. Une bombe est tombée sur l'hos pice pontifical. L'immeuble a été gravement endommagé, ainsi que les églises Saint-François-d'Assise et Sainte-Catherine-de-Sienne. Nouveau Bombardement de Castelgandolfo Borne. Malgré la demande pressante du poste de Radio- Vatican de ne plus bombarder Cas telgandolfo, au moins avant que les femmes et les enfants qui s'y étaient réfugiés aient été évacués, quelques avions anglo-américains ont attaque une nouvelle fois le territoire pontifical.\nLONDRES. L« village Se CirmcitP, situé dans le «rieur britannique de la léle de pont de Nctiunn. a été repris par I*B Allemands. Entre septembre 1943 et février 1944. l'armée britannique a perdu 39-236 hommes en Italie.\nLes Parisiens mangeront du requin\nQuimper. Les pécheurs de la pointe de Trévignon, près de Concar neau, ont capturé, an quarante-huit heures. 1T gros e pèlerins » d'un poids moyen de 3.000 kilos chacun. Les pèlerins sont les plus grands requins connus. Ils doivent leur nom à leurs membranes interbranchiales Sut forment des replis flottants comme es pèlerines. Les pèlerins capturés & Trévignon ont été aussitôt dirigés sur Paris. D'autres bandes très importantes sont signalées dans les parages.\nCynique aveu d'un observateur américain Washington. M. James Pop per, correspondant de l'agence United Preas, a assisté, hier, au bombardement, du mont Caesia par l'aviation anglo-américaine. «Je me trouvais, écrit-il, dans un poste d'observation bien au deseuff du mont, aux alentours du quel nous savions qu'il n'y avait ni un soldat ni un canon allemands. Vers 9 h. 30 plusieurs centaines de bombardiers anglo-américains ont attaqué en quatre vagues le cloî tre, jetant sur lui leur charge de bombes. Nous ne perçûmes aucune riposte de la D.C.A. allemande. Lorsque la quatrième vague des bombardiers se fut retirée, l'artil lerie américaine déclencha un feu violent contre l'abbaye, et nous pûmes voir distinctement les obus atteindre leur but. » Un des monastères les pins célèbres du monde Rome. L'abbaye du mont Caaoin est une des plue célèbres du monde. Fondée en 539 par saint Benoît, elle est le berceau de l'or dre des Bénédictins. Le monastère, d'une richesse et d'une somptuosité uniques par fies marbras, ses mosaïques, ses pein tures, ees reliques, ses terrasses et ses Jardins, était un des lieux de pèlerinage catholique lee plue célèbres. Tous les trésors de l'abbaye avec 40.000 manuscrite du moyen âge dont la perte eût été irremplaçable, ont été, en leur temps, transportée à Rome par les troupes allemandes et mis en sû reté au château Saint-Ange fit à la Bibliothèque vaticane.\n! Le préfet de police et Mme Amédée ! Buaslere ont reçu hier après-midi une délégation de l'Union amicale da? maires de la Seine, dont le président ! est M. Pierre Laval. Après avoir sou haité la bienvenue aux visiteurs. M. Buesière rendit hommage à l'acti vité des maires de la banlieue. M. Gé rard. premier vice-président, maire du KremUn-Bicétre, remercia ses hâtes de leur cordial accueil.\nLe calcul de l'impôt général sur le revenu\nLe Journal officiel a publié hier un Important rectificatif à la loi de ré forme fiscale, Il n'agit de réparer l'er reur matérielle qui a été signalée au lendemain de la publication dé cette loi, parue le 13 février. La rectification vise certaines dispo sitions de l'article 9 relatif à la pro gressivité de l'impôt général sur le revenu. Aux dispositions erronées se substi tuent, aux termes du rectificatif, îes suivantes ; au-dessus du chiffre impo sable de 80.000 francs, le calcul de l'im pôt se fera en augmentant de six cen tièmes par tranche de 10,000 franc®, ; jusqu'à 100.000 francs ; de cinq cen- ' tlème# par tranche de 30.000 fr.. jus- ; qu'à 300.000 fr. ; de cinq centièmes ; par tranche de 25.000 fr., jusqu'à 400.000 fr, ; la fraction du revenu excé dant 400.000 francs sera comptée inté gralement. C'est à ce chiffre que sera appliqué le taux maximum de 70 %■\nAux voyageurs de la ligne Paris-Brest\nLe public est avisé que les trains express de la ligne-Paris-Brest sont limités au parcoure Parls-Salnt-Brieuc et vice versa. La section de Saint- Brieuc à Breet est desservie par des trains omnibus en correspondance à Saint-Brieuc avec les express. Les express partant de Paris à 8 h, 40 et 22 h. 15 permettent ainsi d'arriver à Brest respectivement à 21 h. 5 et 11 h. 1. Pour arriver à Paris à 18 h. 38 et h 6 h. 33. on part de Brest respectivement à 6 h. 12 et 17 h. 20. Ces mesures sont appliquées depuis le 16 février au soir.\nen .Jllemaqne\nLe 28* gala au Gaumont-Palace Le 28- gala aura lieu au Gaumont- Palace, demain vendredi, à 19 h. 30. Au programme : tes actualités de la semaine : aux grandes orgues, Geor ges Guesrthem ; un documentaire, Meïssen et ses châteaux. Sur scène : Richard Blareau et son grand orches tre de ta radio et du disque ; la popu laire Fréhel, à son retour d'Allema gne, et un grand fllm. Pilote malgré lui, avec Hans RUhman ; la tombola. Les billets d'invitation peuvent être retirés par les familles des travail leurs français en Allemagne dans tous les bureaux de placement allemands. PRIVAS. Un premier convoi de plu sieurs centaines de réfugiés, évacués des Bpuches-du-Rhône. «»t arrivé dans 1 Ar dèche. . ~ TARBEB. En l'absence des proprié taires, des cambrioleur» P« sont intro duite dane une villa et ont fait main basse sur fler bijoux évalués i LW.MO francs et sur 4 millions en billets dé 1 banque.\nLa destruction de l'abbaye du mon! Cassin\nSuite de la première page Un heureux coup de filet vient d'être opéré à Orléans, où douze malfaiteurs, membres d'une organisation terroriste, auteurs dè divers sabotages et atta . que? à main armée, ont été appréhen : dés par le service régional de police de la sûreté, Cinq bandits sa déplaçant en ca mionnette ont été arrêtés en Corrèze par un groupe de G. M, R. Il» étaient porteurs de mitraillettes, de revolvers et de grenades. De nombreux crimes Mais, héla* ! la liste des crimes s'allonge chaque jour et vient justifier l'ampleur des m«fure# do répression engagées. A Albl, plusieurs bandits ont tué à coups de mitraillette M. Deuner, cafe tier, puis ont abattu un gendarme qui tentait de leur barrer la route. A Clavier (Var), M. Al don, ancien maire cfe la commune, a été tué à coups de revolver par des inconnus. Un Espagnol, terrassier à Pradps (Pyrénées-Orientales), QU! avait été poursuivi, il y a quelques années, pour menées communistes, mai* avait réussi il obtenir un acquittement alors qu© plusieurs de ses complices étalent condamnés, a été abattu d'une rafale de mitraillette. Des inconnus ont assassiné d'une balle dans la poitrine le jeune André Laval, de Mas3oubre (Corrèze), puis sont allés déposer son cadavre devant la porte do la maison de son père. Un chef départemental adjoint de la Légion assassiné Des terroristes ont fait Irruption dans la mairie de Saint-Hippolyte-du-\nFort (Gerd> et ont abattu d'une ra fale de mitraillette M. Gérard Filhol. président de la délégation municipale _ et chef départemental adjoint de la ; légion. ...ainsi qu'un milicien M. Roger Maillet, vingt-trois ans. milicien, employé & la poudrerie na tionale de Bergerac (Dordogne), a été ■ assassiné par plusieurs bandits. Des gardiens de la paix décorés pour actes d'héroïsme Des gardiens de la paix ont été dé corés A Lyon pour actes d'héroïsme et blessures reçue» alors qu'ils pour chaeaaU-nt des terroristes- Il s agit du brigadier Albert Bru. qui a reçu la croix de la Légion d'honneur ; du brigadier Ernest CoMomb. des gardes Joseph Delolme et Marcel Roche, qui' ont reçu tous trois la médaille d'ar-, gent de» belles actions. Les obsèques à Annecy du capitaine et des trois gardes tués an Petit-Bornand Hier matin ont eu lieu, en l'église Saint-Maurice, à Annecy, les obsèques solennelles du capitaine Jung et dea gardas Carrion, Couty et Las salie, tués dans le guet-apens dressé par dea terroristes au Petit-Bornand. Aj>rès la cérémonie religieuse, les quatre cercueils, recouverts du dra peau tricolore, ont été portés par des gardes mobiles, en présence d'une foule recueillie, jusqu'à la place de l'Hôtet-de-VUle, où un imposant cata falque avait été dressé Gendarmes et gardes mobiles, disposés en carré au tour de la place, rendaient les hon neurs. Le général Lebars a décerné, à titre posthume, la Légion d'honneur au capitaine Jung et la médaille militaire & chacun des trois gardes. Le général Marion, préfet de Haute-Savoie, a lait l'éloge des défunts et flétri en ler , mes énergiques l'action des terroristes.\nRéception des maires de la Seine à la préfecture de police\nA la Chapelle-Saint-Sauveur, où j'abordai le lendemain, on me fil le» honneurs du centre de la Jailliàre. Celui-ci n'héberge que des filles : cent quarante-cinq. De» petites Nasairien nee et des Nantaises. C'était l'heure de la récréation. Les fillettes faisaient une ronde en chantant. Leurs voix frêles étaient emportées par le vènt, et les petits eabots battaient en ca dence sur te sol saupoudré de gelée blanche. Les institutrices il y a quatre classes animaient là ronde, Vous les voyez, me dit le direc teur du centre, toutes à peu près con venablement vêtues, Mais si vous saviez ce qu'il a fallu d'efforts pour un tel résultat I Beaucoup de ces fil lettes n'avaient, quand on les a re cueillies, qu'une mince jupe sur le dos, pas de galoches pour affronter les mauvais jours... Les dortoirs occupent le premier étage du château. Ils ont lotîS reçu un nom. inspiré par le dessin ou la cou-; leur du papier de la chambre. Voici la chambre dorée, celle des * bergers roses », celle des « pommiers fleu ris »... Des poupées offertes par le Centre reposent sur chaque lit. Et de touchants et naïfs essais de\nSuite d© l'enquête de Marcel MONTARRON\n| décoration évoquent çà et là le souve nir des fêtes de Noël. Plus loin, à Fresnos-sur-Loite, le centre du Mélardeau abrite encore cent trente garçons de six à quatorze ' ans. Encore un château. Comme à la laHlière, les propriétaires en occupent encore une partie. Mais c'est bien, volontiers qu'ils ont consenti à faire place aux enfants sans toit. Prévoir les nouvelle» misère» Sans toit, et parfais sans famille- Car U y a dans chaque centre, hélas 1 des petits orphelins ! Nous ne remplaçons évidemment ni leur mère ni leur père, conclut M. Thibcmdet. Mais nous nous effor çons d'alléger leur malheur, de les distraire, tout en veillant à leur édu cation... Nous attendons d'autres bara quements. Il faut tout prévoir, même le pire. De nouveaux bombardements peuvent provoquer un nouvel exode maseif, de nouvelles misères. Il faut que nous soyons prêts pour accueillir les gosses qui viendront à nous... C'est vrai que de terribles menaces sont encore suspendues sur nos têtes. L'impitoyable tragédie continue... De vant cet harmonieux paysage où l'air pur semble rayonner des reflets du i fleuve, où le vin des vignes dore les facettes des verree, on serait tenté de croire un Instant que 1» malheur s'est éloigné, que la torche de la guerre qui embrase le monde s'est éteinte... Du moins, parmi tant de souffran i ces —■ songe» que depuis octobre 1941 | les bombardements anglo-américains t ont tué plus de 11,000 Français et; : Jeté à la rue plus de 800,000 sinistrés • et réfugiés! l'image de ces gosses 1 sauvés de la mißère et souriant à la Vie pose un tendre rayon d'espoir...\nLos préfectures de la Corrèia et de la Savoie vont être pourvues de nouveaux titulaires\nVichy, Un dss derniers complé ments du mouvement préfectoral en coura appellera M. Trouillet, sous préfet de Brest, à la préfecture de la Corrèzê ; 51 Horeau, sous-préfet de Montargia, sera nommé préfet de la Savoie, En même temps sera vrai semblablement désigné le nouveau préfet du Lot, le dernier poste res tant à pourvoir.\nPP. SPORTS\nP.P. SPORTS\n■iiiiiHiMiiiFtimmimiiiulimiltllKiMiMMUiiiiiiiiiitiiiimiaiiaïKiiiiiiiiiiiiiiiiitiirtiiiitiiniiJiiiiiiiiiiiMiiiililMMllil . A Porii et Angers t liquidation des huitième» de Coupe de football i\nLA GUYENNE FAVORITE. PARIS EN GRAND DANGER\nAvant le tirage au sort des quarts de finals de la Coupe de France, qui aura lieu ce soir au siège do la F. F. F., on procédera cet après-midi * la liquidation des huitièmes de finale de la grande épreuve que patronne le Petit Parisien. : su Pare de* Princes, la Guyenne, favorite, ee heurtera de nouveau aux. Pyrénées, qui l'ont tenue en échec (1-1) à Marseille Pautre dimanche, et. ft Angers. Paria- Capitale et la Bretagne, renvoyés dos a dos à Bordeaux (où l'on enregistrait éga lement le score de 1-1). se retrouverpnt Notre tâche sera difficile à Anaert, nous déclarait hier Simonyi, l'excellent avant parisien. Certes, du pOmt de vue technique. la supériorité de la Capitale sur la Bretagne ne fait de doute pour personne,-., mais notre équipe manque d'efficacité ; On t'a vu dimanche dernier encore à Bordeaux, où la Guyenne, moins savante, mais plus réalisatrice. nOùi a battus. Mais, assurait l'ancien Kedstar man. nous partons confiants La confiance 7 Mais le* Bretons en manqueront-ils, eux qui viennent de bat tre r Artois, leader du championnat 7 Et leur opiniâtreté bien connue leur manière' dépouillée, mais objective quel con-\ntraste avec lé «tyle des « démonstrateurs » parisiens I mettront en grand danger d'élimination une lormation moins bien soudée, matériellement et moralement. Et pourtant que dé possibilités la sélection de Parie-Capitale renferme-t-ella dans son sein 1 010\non o A Pari*, la Guyenne devrait ae débar rasser des Pyrénées. Pourtsnt... Si mes hommes jouent au Parc comme à Marseille en deuxième mt-tetnM où, battus par la Guyenne, semblait-il, ; ils effectuèrent urt magnifique red reste i ment et égaillèrent la marque, toutes tes i espérances notre sont permises, nou* con fiait hier soir M. Boyreau, directeur ispor : ïil des Pyrénées Mai» certes, je ne vends ' pas (a peau de l'ours !... i C'est plus prudent, monsieur Boyreau. i car. vou* le savez, la Guyenne, depuis ■ le 7 novembre, n'a perdu qu'un seul match, et, malgré l'incontestable valeur i du * onze > pyrénéen, nombreux sont Ceux qui. comme nous, n'envisagent pas l pour aujourd'hui une deuxième défaite t bordelaise, Maurice AMAQAT. Cet après-midi, à 1* h. 30 au Parc GUYENNE ; but, Barrit» ; arrières, Ba krim. Grillon ; demis, Ben AÏS, TlezlsYl, Ben Arab : avants, Rolland, Nemeur. Grava, Meynleu, Saison. , PYRENEES s but. Schneider ; artièxes, Frey, Benezech ; demis. Dreseh, Enée, ; Aua ; avants, Relier, Jrllneck, Hoff mann?- Camsraia, MuUer. 3 NOTRE CONFRERE PIERRE JUNQUA, - spécialiste du football, vient d'épouser . Mlle Antoinette Ferlay. Nos bien srn - c ères compliments.\nDeejouve a battu Happé ...mais sans convaincre\n••■nrai» «uns fcwniuuwç Comme prévu. Gua Degouve a battu Cyrille Hoppé, hier soir, au Grand Palais. Mais, alors qu'on escomptait que le vain queur d'Al Baker l'emporterait nettement, c'est assez péniblement, aux pointa, qui! a battu le Martiniquais. Celui-ci fit preuve de sa vaillance habi tuelle et H eut même, à partir du hui tième round, des réactions aussi vigou reuses qu'imprévues. Mai* il était beau* coup trop tard, et l>egouve. qui s était, dans la première partie du combat, mon tré le plus entreprenant, reçut justement la décision, _ . Ardent et combattilf â souhait, Bené Mégrct avait, auparavant, triomphé nette ment aux points du solide Strohmenger. En fin de soirée. Jean Wanes a'eat payé le luxe de battre nettement aux points Manuel Lopet J. D. WAL TER MOMBER, champion de Francs des mi-moyens, mettra son titre en Jeu mercredi prochain 23 février, au Grand Palais, contre Mastrantuano.\nLes championnats de ski à Serre-Chevalier\nGrenoble, M. Virera, président du - Ski franc\"**. * »«■•* '■ décision de faire é disputer le» championnats de France de ■ ski à Serre-Chevalier, du 3 au 7 mars. Mal» le» organisateurs vont se heurter, à Serre-Chevalier, à de» difficultés eoiisi e durables, car H» n'y trouveront absolu c ment aucune possibilité de logement et, u de plus, un «eul train dessert uuotidienne mrnt Briancon.\n\\L&kc/m sAiiscmrmm\ngrand roman populaire IWi tA»TÙH CMÀItIIf >ICMÀRP\npitent, lis barrent lé passage, pendant qué la prêtresse tou entends bienn. Jo Berryll elle aé « cavale » der rière les gangsters pour aider l'homme volant à emballer la princesse... II faut qué tout ça, vous entenndez, on lé tourne dans oun mouvement dé tous les diables... El vous, les gang sters. vous tirez dé vos mitraillettes... pendant qué l'on sonne la cloche d'alarme. Il respira un peu, puis ajouta : Il faut qué vous reculiez, les gangsters, pour rester dans le çamp dé. l'appareil... pasque on Tait ça en a travelling » avec opérateurs à droite et à gausse pour té pas zêner l'avion... Alors, toi, lé Dlouka, tout presses le mouvement. Et la Jo Berryll elle force la princesse à monter dans l'avion, avec lé revolver... Et quand la prin cesse est emballée et qué l'avion il f... lé camp, toi, la prêtresse, tou té tombes par terre pour né pas être v faussée » par la queue dé l'appareil... Voua avez bien compris ?... Faut-il quê jé recommence ? Non,.. Non ! Non ! Inutil* î Ça va. Nous y sommes.\nLes mitraillettes sont-ailes « car zées ? » Oui... toutes, répondirent vingt voix, . „ Alors... attention... On répète oune fois pouf rrrien ! Les opérateurs, ne tournez pas. A vog places- Dominique. dans une somptueuse toi lotte de soirée en poult de sole rose damassée de fleurs d'argent, gagna aa place... Toi, Dioucka ; toi, Dominique ; toi, Jo, vous courre® Jusqu'à l'avion, jusqu'à monter dedans pour mifiou ter le temps 1 cria Demetrîcs. Oui, répondlrent les trois ar tistes... Je devrai peut-être, pour la vrai semblance de cet invraisemblable imbroglio, vous tirer derrière mol un peu rudoment, dit Duke à Dominique. Je vous prie à l'avance de vouloir bien m'excuser, Nécessité fait loi ! répondit Do minique en souriant à Hubert qui souriait lui aussi, mais tout à fait à contré-cosur. Sur son « perchoir » un simple escabeau de bois blanc i —■ Derne trios criait ;\nAttention î A trois, vous partes... Jé compta : une ! deux ! troiss ! Allons-y ! dit Duke. Il avait saisi Dominique par le poi gnet. U l'entraînait, et son étreinte était si rude que la jeune fllte cria de douleur Bienn! Bienn! Tirés bien! exul tait le metteur en scène.,. C'est tout & fait ça qué je veux A nous ! au secours ! appelait ■ Velleda apparue au sommet de l'es calier... A l'aide ! On enlève la prin '■ cosse ! A nous ! Plous fort ! plous fort ! —Au secours ! clama la jeune '■ femme. A nous ! ! Oui, oui, bon !... Aller vite, les ■ gangster*.. De partout, les gangsters surgi a : saient. Il y en avait un derrière cha > que obstacle propre à le dissimuler à ' la vue... Venez, mais venez donc ! criait ■ Duke. A moi ! à mol, au secours, appe - lait désespérément Dominique, envahie ' tout à coup par une peur folie. Vous i me faites mal, Iftchez-moi l Mais marche donc, criait Jo. Avance ou je te tire dans les reins... A vous ! Reculez les gangsters. : Pas à pas... ®t feu !... Feu-, Feu î j Mais tirez donc. Trop tard... Arrêtez. t arrêtez. Ça n'est pas ça,,. En quelques secondes, toute la flè • vre de la scène tomba.. (A yuwrs.)\nDEUX ENFANTS PÉRISSENT - DANS UN INCENDIE\nNancy. Alors que Mme Henri Collignon, demeurant à Bw-le-ï>uc, faisait ses commissions en ville, le feu se déclarait dans la cuisine de son appartement. Avant que les pompiers i pussent intervenir, ses deux enfants, la petite jocelync. sept mois, et le petit Luc, deux ans et demi, qui se trouvaient dans la pièce, mouraient asphyxiés.\nUne nouvelle loi va régir les sociétés de secours mutuels d'anciens combattants.\ni Une nouvelle loi va régir les socié tés de secoure mutuels d'anciens com battants et victimes dp, la guerre, pré cisons que les sociétés existantes ne verro-nt pas leurs statuts changer. Elles devront pourtant obligatoire ment adhérer à «ne Fédération natio nale, et cette adhésion ne sera admise qu'après l'&vie du secrétaire général anx Anciens combatants. II s'ensui vra une coordination de l'activité des sociétés actuelles et la recherche de l'lntérêt commun de* adhérents. Le contrôle sera également plus sévère et évitera le retour d'incidents fâctwux. D'autre part, il ne sera plus désor mais autorisé qu'une seule société par circonscription départementale ou ré gionale. Lo secrétaire d'Etat &u Travail et le secrétaire générai aux Anciens combattants seront chargés den approuver le» statuts après étude.\nINFORMATIONS POLITIQUES 1\nm- M, Roger Bertrand est nommé directeur du cabinet de M. Blehelanne, au ministère du Travail, 127, rue d« Gre nelle. où 11 viatit de prendre ses ionctiOTi*. *VM M. Auguste Ferrais, chef du ser vie* des chèques postaux à Nantes, est nommé, à titre posthume, chevalier de U Lésion d'honneur pour sa conduite ler» des bombardements de la (rende cité de ' comité économique Interminis tériel. qui n'a pao siégé depuis un certain temps, se réunira cet après-midi au minis tère des Finances, sous la présidence de brevets de maîtrise délivrés par les chambre* des métiers sont, eux termes d'un décret paraissant au Journal officiel, attribués de droLt aux titulaires des brevets de maîtrise d'apprentissage déJA délivrés en application de 1* loi de 1937, Le décret fixe les conditions d'attri bution de» brevets ainsi que tes condi tions que doivent remplir les candidats pour œ présenter.\nDemain, à 11 heures, 4 Salnt-Ger raatn-4cs-P*éa, le cardinal SuKard présf dera la messe de requiem pour les pré sidents et membres défunts da la Société des gens de lettres. Vofftçe sera dit par l'abbé Nédoncelie, docteur ès lettres, pro fesseur à l'école A.-de-Mun, Mgr Caïvet. prorecteur de l'lnstitut catholique, pro noncera une allocution.\nTrois millions et demi d'amende à une fabri que de condiments.\nLe Blans. Le ministre-secrétaire i d'Etat à 1 Agriculture et au Ravitail : lement a infligé aux établissements « Royal-Salador ». au Mans, une amende de 3.490 000 francs. En outre. | «il a interdit & titre définitif à M. De- : ligne, président du conseil d'adminis tration de ces établissements l'exer cice de la profession de fabricant de tous produits placés sous le contrôle du comité d'organisation des indus- I tries du vinaigre, moutarde et sauces.\nHorizontalement. I. La générale pré cède la première. 11. Estimais, 111- Démonstratif. Moyen de fermeture, IV. Participe. Consonne doublée. V. Le Sioète les couronne de thym et de mar olalne. Se* environs ont Inspiré un ro mancier contemporain. VI. Son bois est utilisé par l'ébéniste- Acceptation étrangère. vil. Fousseriotic i mal faire, VIII. Péché capital. Préfixe, Précède l'lndication d'une faculté. IX. Rompt la monotonie de* sable». Peu reçqmman dable quand il est triste. X. Négation Erras. Verticalement. I. Rompt la mono tonie des classe*. 3. Tirerai du repos. 3. Marche, qualifie certaines herbes. 4. Article étranger. Carapace. Pronom. fi. Massacra. Sa famille, «■ Incarne le traître parfait. Tranche d'histoire. ~ 7. Exercice d'adresse. Air de grand style 8, Rumine dans le* Pyrénées. Abré viation courante &- Ralentira. îo. Couvre le ciel. Pièges. SOLUTION DU DERNIER PROBLEME Horizontalement. T. Brimborion. IL Rêverie. HT. Ivraie. Sam. IV, quête. Aigu. - V. Ues. Nattes. Vf. Sinueuse. VIL Taé. Elle Vtll Tu. Ilets. IX. Echauda. Ho. X. Séante. Sel. Verticalement, I. Briquettes. 2. Re vue. Suce. 3. Ivrewe, Ha. 4. Méat. Van, S. Brienne. Ut. 8. Oie. Aullde. 7. Ré. Atelia. 8. Située. 9. Orages. The. *-> 10. Muée. Sol.\nLE RAVITAILLEMENT\nENCORE LES TICKETS INUTILES\nQuelques détaillants nous font re- J marquer, à propos de notre article îW ; les tickets de fromage des < isolés »,i qu'ils n'ont de freinte que pour les fromages vendus au poids, mais que les fromages vendus à la pièce, comme Je camembert ou la crème de gruyère, ne comportent aucuns freinte. Par exemple, un camembert est vendu entier contre dix tickets. Au client isolé qui se présente awn> ses trois tickets, il faut donc découper trois-dixièmes de camembert. Certe«, ce n'est pas très facile. Essayes d'ins crire un décagone régulier dans un cercle de camembert t.., Et puis il y a d'autres 4«co«ué+tte»tf#. L'isolé semé, restent sept dixièmes de, camembert :\nT.légume» et ta taxation. On a fait courir le bruit qu'il errait ques tion de rendre la liberté des prix à certains légume», comme les crames, les salsifis, -etc., qui échapperaient ainsi à la taxation. Il Bue s'agit, en réalité, que d'un voeu émis par cer tains professionnels, et dont nous , avons déjà parlé. Tickets de distribution périmés, Sont périmés : les tickets de pom mes DT de septembre et DQ de dé cembre ; de tomates DY d'août, DP\nde quoi servir deux autres isolés, plus un dernier dixième. Faut-il que cette ultime fraction soit perdue f Ces objections sont fart Justes. On ne peut guère offrir aux isolés que des fromages au poids, comme le gruyère, le roquefort, le port-salut, etc., pour lesquels il y a une freinte réelle. Mais ce sont Justement la» va riétés de fromages les plus rares... Il n'en demeure pas moins regret table que certains tickets soient inu tiles. C'est à l'administration d'étudier le moyen d'établir une commune me sure entre la valeur des tickets et leur nombre, de telle sorte que les valida tions représentent utte fraction simple et facile à découper. LEON GROC.\net DW de septembre de carottes DP et DM d'octobre ; d'épinards DO d'octobre : de poires DS d'octobre ; de marrons ou châtaignes DW et DH d'octobre ; de fruits DU d'août et FC de septembre, Le renouvellement des certifient» médicaux. Nou« avons dit que les certifiants médicaux devraient être renouvelles pour l'attribution des ra tions de Lait de mars. Précisons qu i! ire s'agit que des certificats destinés aux bénéficiaire» de lait concentré.\n[Des briseurs de vitrines opèrent en série dans le IX e\nDans lt\" IX- arrondissement, des briseurs de vitrines ont opéré dénis oinq boutiques différentes, faisant un important butin. Chez M. Chabrier, teinturier, 6, rue Riboutté, Ils se sont emparés de 450,000 francs de vête mente. De» quantités important*» de marchandises ont été voléess de la même façon chez quatre commerçants des rufas Drouot, Laffltt* et Lafayetfe.\nLe bain n'avait pas calmé les baigneuses\nComme tous lee établissements de bain», celui de la rue de Tolbiac a dO réduire sa consommation d'eau : 800 litres par baignoire. Cette réductiott ne fut pas du goût des soeurs Stépha nie et Georgette D..., qui, maigr# les recommandations du patron de l'établissement, M, Angelo P.... s'em pressèrent, leur bain pris, de remplir de nouveau leurs baignoires pour quel ques ablution» supplémentaires. Mais le patron veillait A ses remontrances faite» à travers la porte, les deux sœur» répondirent par lé «Llonce. M. Angelo était un nomme de déci sion. «Armant d'une échelle, il esca lada la cloison et se mit en devoir de fermer lui-même les robinets do la salle de bains qu'elles avaient louée en commun, au grand scandale de Mlle» Georgette et Stéphanie, dont la pudeur fut mise à rude épreuve. Après quoi le patron s'en fut... par la porte, non sans avoir conseillé vivement aux jeunes femmes de se rhabiller pronvp temeirt. Ce qu'elle» firent pour aller porter plainte au commissariat de la Maison-Blanche. Mai» la loi, qui a tout prévu, ne considéré pas comme un dé lit le fait d'avoir regardé fût-ce par obligation professionnelle une et même deux femmes nues. Les par tie» »'en retournèrent donc do» à do», après que le secrétaire du commissa riat eut conseillé également aux bai gneuses de respecter à l'avenir le» rè glement», et k M. Angelo d'essayer de concilier, dan» la mesure du possible, ses intérêts avec la pudeur de »e» cliente».\nDis faux policiers raflant ((aux millions da bijoux\nQuatre hommes se présentaient, l'autre matin, 52, rue Fontaine, cher Mme Luce Petito, h laquelle ils exhi bèrent des cartes attestant leur qualité de policiers. Après lut avoir affirme qu'il ne que d'une «impie formalité, ils demandèrent à Mme Fetlto de leur remettre les factures de ses bijoux, car elle était, dirent-ils. soupçonnée de ee Livrer au trafic de l'or. Mme Fetlto répliqua qu'elle n'avait que des bijoux personnels et voulut pressentant qu'elle avait affaire à des malfaiteurs prévenir sa concierge. Les quatre, hommes l'en empêchèrent et, aortant chacun un re volver. l'obligèrent à leur remettre ses bijoux. Quand ils furent etl pos session de ceux-ci, .représentant une valeur de 2 millions, le» bandits se jetèrent sur Mme Petit» et la matra quèrent jusqu'à ce qu'elle perdit con-j naissance. Après quoi, ils s'enfuirent..\nLE GAZ EST REDUIT\nMalgré cala, vous conservez vos habitudes : pour laver votre vaissetfe. vous faites chauffer de l'eau, voue consommez beaucoup de gaz, vous vous brftlez les mains e* votre vaisselle reste graisseuse, , , Il est si simple pourtant de laver la vaisselle rapidement et économi quement à l'eau FROID® ou tiède en mettant dans cette eau une pincée de « Foncette ». La vaisselle, les couverts, etc., se ront complètement cWgraissés et pro près, vous ferez plus vite et votre consommation de gaz sera fortement réduite, L'Antl-grae « Foncette », qui sert aussi pour l'entretien des lavabos, salles de bains, etc., est un bon pro duit que vous trouverez chez votre fournisseur habituel. Faites un essai. la faible dépense mensuelle pour l'achat de nos pro duits (30 à 40 centimes par jour) et l'économie de gaz que vous réaliserez vous convaincront rapidement, Environ 10.000 magasins vendent l'anti-gras FONCETTE pour laver la vaisselle.\n= E\nTRIPLE BOMBARDEMENT DE ROME PAR L'AVIATION ANGLO-AMERICAINE\nLes actes de terrorisme\nLE COMBAT CONTRE LE MALHEUR\n'M. Bernard, împ.-gér., 18, rue d'Enghten AtXTORMAT.OH F 503\n17-2-44\nBAPTEMES\nTH. SAINT-OEORGES FILS DE PERSONNE sa HENRY DE MONTHERLANT\nPAQUIN J, rut de la Paix présentera sa collection de printemps & partir du 18. A 15 h, 30 ÉPILATION DÉFINITIVE Procédé nouveau par spécialiste J. SATIWCAU lis, bd Hauuataatt <St-Aug.), Lab. 00-05.\nAujourd'hui mat. à 15 h. \"VERONIQUE\" Sa min «n aeèna féerique Le eiitf-d'oav» de l'opérette française M. Vidal, S, B«u*é, M. Plarry. m art.\nOefV MARIGNY TOAT L'IMMENSE SUCCES DE RIRE LEMERCIER DÉDÉ et une éclatante distribution dans et CHRISTINE m m ** r*vn* PAJBIS EN mras nfl DINER 19 h. 30120 h. i Sb.d» raatia I W Lira., m»*,, merC. }«. | «mm. dllß- R| RETENEZ VOTRE TABLE à EL Y. U-«\nZ li. 1/2 de lon rire arec les grands comiques belges, dans ÇA, C'EST DE BRUXELLES ! MONGEY, 50, av. Clichy Loe. 4s II e 17 h. TCI. Mar. 87-83 tr. Wl Wlllï FRITSCH HfcSIHA F El LE R ✓ © COUSEE * j LAUBERT PALACE ]\nu Uinui'finH.S' Prix de Soiiant*l«-Ptn (monté, 73.000 fr.,' î«0 m î : Tolora. Tnroerlan. Prix de Nols,v-le-Sec (attelé, 50.000 fr.. 2.800 m.) : San Salvador, S<iviçny. Prix de RibeaâttfHé (monté, 85.000 fr,, 2.250 u.) : Séruriar, Solitaire Sourdln. Prix du Neiibnnrï (attelé, 80.000 fr.,' 2.250 m.) : Ecurie Viel, Rustique 111. Prtx dt Monlluçon (attelé, 100.000 fr., 2.800 rn.) : Phodon, Quatuor. Prix de Rugles (monté, 125.000 fr.. 2,625 m.) : Reine des Veys, Qucrcitron. Prix de Biarritz (attelé. 80.000 francs, 2.625 m.) : Po lionne, Qazo. LE JOURNALISTE DEVANT LA LOI\" PAR ROGER NAUD ÉOtTÉ PAROLE PETIT PARISIEN \" CN VENTE DANS NOS BUREAUX ENVOI FRANCO :?Q FRS, ET CHEZ ItOS DEPOSITAIRES ET MARCHAND» ■\nlIW-'I WJII» t-SII L'ETRANGE DISPARITION DU MANTEAU D'ASTHAXAN Mtne de la Bretonftifere ayant confié pour les vendre un magnifique man teau d'astrakan êt une somptueuse couverture de petit-gris h l'artiste de cinéma PauEette Féraldi, ne put récu pérer que le petit-gris. Elle attaqua Mme Féraldi : celîe-cl prétendit que sa flï>e avait perdu le manteau d'as trakan dans le métro. Etrange excuse, dit M' Gougot. par tie civile, qui ne cacha point son scepticisme ; défense fragile, argu menta le ministère public. Mais IH défense dé Mme Féraldi, présentée par M* Guyonnet, fut, elle, ei solide, si péremptoirement inébranlable, que Mme Féraldi. sa cliente, fut acquittée. Il ne reste plus 4 Mme de la Bre tonnlfcre que d'introduire une ins tance au civil.\nTHATJfcPC. URGENT NOUS EMBAUCHONS DE SUITE VETERINAIRES MAÇONS ET AIDES, CHARPENTIERS, MENUISIERS, BETONNŒRS. FERA IX.- LEUBS. SERRURIERS, FERBLANTIERS, FORGERONS. PLOMBIERS. COU VREURS ET VITRIERS MANŒUVRES CHAUFFEURS POIDS LOURD OUVRIERS ET OUVRIERES DE LA METALLURGIE SPECIAL. OU NON SPECIALISTES DE L'IMPRIMERIE ET DU PAPIER PERSONNELS MASCULIN ET FEMININ POUR L'HOTELLERIE COIFFEURS. TAILLEURS. CORDON NIERS. BOUCHERS ET NIERS. BOUCHERS ET PATISSIERS. PRIME DE 1.000 FR APRES VISITE VFF&t fi: AU DEPART 4. PLACE DE RENNES METRO MONTPARNASSE aa rtTTT\nGRAINES DE SEMENCES Assurez dé» maintenant •taire approvisionnement en demandant notre catalogue 1944 4 LA PENSÉE H, VALTIEB et FILS S, rue S*int-Martin, fart» (IVO\nAujourd'hui S, 5. Tableaux, Meubl. M« BOISOIBÀED. j 9. 9. Bijoux, B*ourr.. Tabl. M\" COILIN. 22, 23, 2*, 25 février I Balle 5. PRECIEUX LIVRES M« CrARDj «,-pr. Exposition ches M. Andrieux, 154, bd. Maleahcrbes Le* bons intestin» font Eet boni tnénagtt fooïÂÂu!& 6oo^cU.Auch£ dont ta (abri* ca iton d'un kilog de. . . ♦ W DES BONNES MASQUES FRANÇAISES\nMARCHÉ IMMOBILIER Adj. Et, Falllat, (101., CÛOisy-le-Hoi, 29 Mvrier DAI/fl lON »*■ i \" iln 1944, à 15 h. rAIILLUH rez-de-ch. s rr CHOiSY-LE-RW T™ Pasteur, Cont. 252 m. env. Libre de loc. M. à p. 50,000 fr. Cons. 15.000 Ir. S'adr audit il- FaUUt ; M* Robert More! d'Arieux notaire à paris : M g * Léger et TbiotUad, avoués. Paris. Vente Palais Paris. 18 mars 1944, 1* b., IMMEUBLE DE RAPPORT sis à Paris (15' arrondissement! 96, AVENUE DE VERSAILLES M, à p. 1.000.000 de fr. S'ad. A£« Fou gères, av., 89, bd Malesherbes ; M\" Gautier, av. : Bourdat. not. 4 Paria. IMMEUBLE SIS A PARIS <lO ) 103, RUE LAFAYETÏE Cont. 1.954 m. Rev. brut : 538.020 tr. MISE A PRIX: 3.600.000 FR. Aut. préf. née. pr ench. Adj. ». 1 ench. Ch. ùOt. Paris, 14 mars. S'ad. M« Gaï lut, not, 4. pl. Penfert-Rochereau. Et. M® Mallet, not. Krejnlin-Blcétro PDADDICTt Ville juif, 8, imp. Tour r RVi lutlE carrée. Jd. Adj. 21 mare, 15 h. M. & p. 30.000. S'ad. M* Mallet. Immeuble sis à Paria (15* air.) RUE FRANÇOIS-COPPEE, W 8 Cont. 515 m. Revenu brut 153.075 fr. Mise 4 prix 1.400.000 fr. Aut. pref. nécese. pr ench. Adj. sur 1 ench. Ch. not. Paris, 14 mars. S'ad. M* Gai lut, n.. 4. pl. Denfert-Rochereau. Vente au Palais de justice à Parla, le samedi 25 mars 1944, & 2 h., en 2 lota PROT'AfiESmLYK'iï Fsruy, angle r, Plerre-Byla, Superf. 1.730 m 2 env, Mise 4 prix 340.000 fr. 2* lot, rue Flerre-Byla n° 2, angle rue Francoi s-Léonie-Bathi!de. Superf. 680 m 2 env. M. 5 p. 50.000 tr. S'adr. M'* Feruand Bertin, avoué à Paria, 18, rue Dupbot : François Fichot et Uallery, avoués à Paria, et au greffe.\n\\P<J A 19 H, 15 TIRAGE DE LA LOTERIE NATIONILE A LA SAITÉ LYRIQUE PrajMmm» \" NAPOLÉON Et L'ENFANT DE NOUEE» dt M\" Gougère Pièce en 3 acte», interprété* par I RtNtE TAUXI AME OtO FQNTEX JEAN RAINE •f la fraup. d» THIAM PU NIAI/MOMM ■ en Intermèdes t (a petite pianiste prodige de 9 «M colejte MEUNIER \"JEUX D'ENFANTS de Georges Stiet Chorégraphie de A4. AVEUNT Maître de Ballet de l'Opéra Interprétée par les élèves de L'ÉCOLE DE DANSE DE L'OPÉRA ORCHESTRE 01 U GMTI LYRIQUE. MUS K ClrMtWi dé FELIX NUVOLONE ■ NTRÉE QRATUITI\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741262"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1944-02-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117764385","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117764385","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117764385","http://gallica.bnf.fr/ark:/12148/bpt6k685222k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}