{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627365h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1932/05/16 (Numéro 20166).","Note : Dernière éd.."],"contentAsText":["DERNIERE ÉDITION\n•* TEMPS PROBABLE : \\ 5 BEGION PABISUSNNK. Temps très ; ; nuageux, éclaircies, quelques averses ou ; ; orages. Vent faible ou modéré du secteur ; ■ sud-ouest. Même température. : Nuit : 14». Jour : 22°. ; EN FBANCE'. Même temps que dans la ; ; région parisienne. ■■ l '■ ■ ■— • j SOLEIL : Lever, 5 h. 10 ; coucher, 20 h. 25. • \\ LUNE : Pleine le 20 ; dern. quart, le 27. ; '«HUMliiiiHiiiiiiiHiiiiaiiai ■■■■■■ihih/\nÎ B7« AWKBB. M- 80.168 j LUNDI 16 MAI 1932 : rcßiE |\nLe Parisien\n25 cent. 6- LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE #* *\nLe Parisien\nAux Etats-Unis lIHIMIIIIIIUIIIIIIIIItIIIIIIIIIIIIIIIIIIIIIIItIIIIIIIIimiIIIttIIUtIIIHStItIIIIIIIIIIIIIIC\nCRISE DE CONFIANCE CHEZ LES JEUNES GENS\nOn sait qu'aux Etats-Unis la jeu nesse n'est pas seulement un privi lège mais une qualité. Tout ce qui dans n'importe quel domaine, est neuf, tout ce qui est né ou a été conçu hier est plus séduisant que tout ce qui a 3ubi l'épreuve du temps. Les jeunes gens tiennent dans la vie du pays une place beaucoup plus importante qu'en Europe. Les citoyens des Etats-Unis s'intéressent aux collèges et aux universités, qui sont nombreux dans tous les Etats. Des centres de culture, tels que les universités de Harvard, Yale, Prin ceton ou Columbia, pour ne citer que le 3 plus connues, jouent un grand rôle, que ce soit dans la politique, dans la vie intellectuelle, ou même dans le domaine des affaires. Il y a quelques mois, un profes seur a publié un très sévère réqui sitoire contre l'enseignement des universités, qu'il comparait à ces pharmacies américaines où l'on peut tout acquérir : savons, cigarettes, bonbons, fruits, papier à lettres, etc., mais où on a de la difficulté à se procurer des remèdes. « Ainsi, dans les universités, ajoutait-il, on peut tout apprendre, mais on a beaucoup de mal à se « cultiver ». Cette attaque passionna l'opinion publique. Il faut savoir, en effet, que chaque ancien élève d'une université tient à garder un lien avec le centre où il a passé quatre ans de sa vie, où il a appris non seulement les diffé rentes matières de son programme, mais à connaître les hommes et à se faire des amis. Des dons importants; faits par des anciens qui ont réussi, viennent enrichir les universités, qui, en général, sont des institutions privées n'attendant aucun subside ni aucun contrôle de l'Etat. Cette fidélité des anciens élèves explique en partie l'importance et le prestige dont jouissent les uni versités et les jeunes gens qui y font leurs études. Pour étudier l'état d'esprit d'un pays, il est toujours extrêmement utile de savoir ce que pense la jeu nesse, qui est sans doute plus sen sible à l'atmosphère générale, qui réagit plus violemment, plus nette ment. J'ai pu interroger un grand nombre d'étudiants e£ d'étudiantes, et cette consultation m'a peut-être plus appris que les grands discours dont on n'est pas avare aux Etats- Unis.\nIl n'est pas possible de dissimuler que tous ces jeunes gens semblent d'abord très inquiets, très incer tains de leur avenir. Ils savent qu'à la fin de leurs études ils auront beau coup de mal à trouver un « job » (une situation). A l'un d'eux, brillant élève, je demandai : Que comptez-vous faire plus tard ? Peut-être instituteur dans une école de village. Pourquoi n'êtes-vous pas plus ambitieux ? Je serais encore bien content de trouver un poste môme très modeste. Et si vous ne le trouvez pas ? Alors je tâcherais de « remuer de la terre », de construire des routes. Il paraissait résigné. Je ne sen tais plus en lui cette volonté, cette décision, ce goût de la lutte que, jadis, on prêtait volontiers aux Américains. Chez la plupart des jeunes gens, je retrouvais cet état d'esprit, cette sorte d'indifférence qui leur fait dire : < A quoi bon ? » devant les difficultés qui se dressent devant eux. Comme un autre étudiant me faisait une réponse identique, je poussai plus loin mon enquête et lui demandai la raison de cette atti tude, de cette faiblesse. « Nous avons été habitués pendant trop longtemps à la facilité. Jusqu'à l'année dernière, on trouvait aisé ment un « job », on gagnait de l'argent, beaucoup d'argent. Mais maintenant il faut lutter âprement, et nous avons perdu l'habitude... » Une jeune étudiante, une jeune fille de vingt ans, grande et blonde, les yeux bleus, au teint clair, sou riante, répondit avec simplicité à la question que je lui posais : Qu'attendez-vous pour choisir un métier ? La chute du régime capita liste... Elle me fit cette réponse devant une cinquantaine de ses camarades assemblées, qui n'élevèrent pas une protestation et qui ne semblèrent pas étonnées par cette boutade. J'appris plus tard que cette char-\nmante jeune fille qui désespérait du capitalisme était la fille d'un grand industriel de New-York. Partout, dans tous les domaines, les jeunes réclament des chefs, des guides. Ils continuent à apprendre avec beau coup d'application, mais ils vou draient qu'on leur indique la voie à suivre. Cette crainte de l'avenir provoque une défaillance de la volonté. N'est il pas symptomatique que l'enthou siasme pour les sports, qui était si vif, trop vif au dire de beaucoup de professeurs, a brusquement baissé ? La dépression économique a pro duit des effets rapides et brutaux, non seulement dans le monde des affaires, mais en outre sur les esprits. Comme dans beaucoup de pays d'Europe, les jeunes gens n'ont plus confiance. Ils voient leurs aînés, qui, il y a quelques mois seulement, espéraient encore, commencer à perdre cet espoir. A leur tour, au moment de commencer la lutte po|r la vie, ils se posent des questions. Ils craignent d'agir. Cet état d'esprit de la jeunesse est probablement passager et rien ne permet de dire que cette attitude, qui va du doute au désespoir, se prolongera. Mais il n'en est pas moins vrai que, pour quelques années, la confiance et l'optimisme, si nécessaires aux Américains, « disparaîtront de la circulation ». Les jeunes gens prennent l'habitude de critiquer, d'attendre, de tempo riser. On ne peut donc nier que la dépression exerce des influences durables, certains disent favorables. Si la prospérité, dont on déses père depuis plusieurs mois, dont on n'ose plus parler sans sourire, s'annonçait de nouveau, il est indis cutable que les jeunes gens ne se laisseraient plus étourdir. Le ver tige des années précédentes, l'opti misme aveugle ne seraient plus pos sibles aux Etats-Unis. Mais si la dépression continue, si les Etats- Unis entrent dans une nouvelle ère économique, comme certains écono mistes le prétendent, l'état d'esprit actuel de la jeunesse est dangereux, car la lutte les effraie. Il faut cepen dant ajouter que les Américains sont prêts à tout apprendre, même fe pessimisme. Philippe SOUPAULT.\nLa bibliothèque de l'université d'Harvard\nLa ruée des intellectuels vers les emplois administratifs fût-ce cantonnier en Hongrie\nBudapest, 15 mai (dép. Sud-Est.) La crise économique, qui s'aggrave de jour en jour, a causé une véritable ruée de jeunes gens vers les adminis trations. Tous les postes administratifs sont brigués, même celui de cantonnier. C'est ainsi qu'on signale que, pour une seule vacance dans cet emploi, deux cents candidats se sont présentés. Par mi eux on comptait trente diplômés d'universités diverses, vingt professeurs privés et un ingénieur.\nLe premier ministre du Japon, M. Inukaï, a été assassiné à coups de revolver\nLe crime a été commis par des individus portant l'uniforme mi litaire ou naval qui se sont constitués prisonniers\nIl a été immédiatement suivi d'atten tats contre le siège du parti Sei Yu Kai où des bombes ont fait explosion\nTokio, 15 mai {dép. Times.) Plusieurs attentais sensationnels, dont un a coûté la vie au premier ministre, M. Inukaï, ont été commis cet après-midi entre 17 heures et 17 h. 30 par des individus portant l'uniforme militaire ou naval. A 17 h. 30, l'un de ces hommes a pénétré de force dans la résidence officielle du premier ministre où celui-ci s'entretenait avec quelques uns de ses collègues. Braquant son revolver sur le groupe ministériel, il a tiré à plusieurs repri ses, et le premier ministre a été mor tellement atteint à la tête. Certains de ses collègues auraient été égale ment touchés. A la faveur de la confu sion créée par l'attentat, l'assassin a pu s'échapper. Presque au même moment, des bombes ont été lancées contre un im meuble occupé par la police métropo litaine, le siège social du Sei Yu Kaï (parti conservateur). Banque Mitsu- Bishi, etc... Au siège général de la police métropolitaine, un agent a été grièvement blessé. Presque aussitôt après l'attentat, une vingtaine d'individus revêtus d'uniformes navals ou militaires se sont présentés au quartier général de la gendarmerie militaire pour se cons tituer prisonniers. Le comte Makino. garde du Sceau privé, qui se trouvait dans une pièce voisine de celle où se tenait M. Inu kaï, est indemne. D'autre part, d'après fin message Exchange Telegraph de Tokio, la\nL'AGONIE DE LA VICTIME Tokio, 15 mai ( dép. Havas.) M. Inukaï, qui avait gardé connais sance jusqu'à la fin, a succombé à ses blessures à 23 h. •'3l. Plusieurs trans fusions du sang avaient été opérées. On rappelle que le nom du premier ministre figurait sur la liste dressée par la « Fraternité du sang », et qui comprenait également le nom du prince Saïonji, du baron Wakatsuki, du baron Shidehara et d'un certain nombre de personnalités financières et industrielles. On Ignore encore si la « Fraternité du sang » est liée à l'Association des jeunes officiers de l'armée et de la marine, à qui est attribué le crime d'aujourd'hui. Les cinq officiers de marine qui se sont constitués prisonniers dans la soirée sont tous des aspirants. Les treize autres sont des jeunes gens qui avaient quitté l'Ecole militaire avant même d'avoir terminé leurs études. Toutes les réserves de police ont été mobilisées ce soir.\nDiète a été convoquée d'urgence et le cabinet s'est réuni ce soir pour s'occu per de la succession de M. Inukaï.\nLA FÉTE DE JEANNE D'ARC SANS PARTICIPATION OFFICIELLE A ETE CELEBREE HIER\nPLACE SAINT-AUGUSTIN\nM. NUL-BON» PRONONCE II DIJON UN IMPORTANT DISCOURS SUR LE MAINTIEN DE LA PAIX\nLe premier délégué de la France à la Société des nations a pris la parole au banquet de l'Union fédérale des anciens combattants, évoquant les prin cipaux problèmes qui préoccu pent l'opinion internationale\nLE DÉSARMEMENT « Ce n'est pas devant vous qu'il y a lieu de démontrer le lien nécessaire du désarmement et de la sécurité», mais quelle folie ce serait de se priver du bénéfice international des réductions auxquelles acculera peut-être demain la nécessité financière. »\n000 LES RÉPARATIONS\n« J'espère fermement que Lausanne comme Genève apaisera les intransi geances dont on se pare devant les Parlements nationaux. En matière de réparations et de dettes comme en matière de désarmement, les anciens combattants ont marqué ce qui est pos sible et ce qui ne l'est pas. »\nDijon, 15 mai (de n. envoyé spécial.) Le banquet que donnait aujourd'hui l'Union fédérale des anciens combat tants, à l'occasion du 16* congrès qu'elle tient actuellement à Dijon, sence de M. Paul-Boncour, premier délégué de la France à la S. D. N. A là veille de gagner Genève, M. Paul- Boncour avait voulu répondre à la pressante invitation qui lui avait été faite dq fixer, devant 1.200 représen tants de ceux qui, selon la noble image de Clemenceau, « ont des droits sur nous », les traits essentiels de la poli tique internationale française. S'il est un problème qui préoccupe le monde, c'est bien celui de l'avenir, que tant d'efforts et tant de confé rences n'ont pa3 encore réussi à déga ger de ses brumes. Plus que les autres, sans doute, les anciens combattants n'ont cessé de suivre avec passion toutes les initiatives tentées en faveur de la paix. L'émouvant cortège de leurs délégués, qui, voilà deux mois, accompagnaient jusqu'au cimetière de Passy, dans son chemin d'apothéose, le président Aristide Briand, demeure un témoignage. L'œuvre, en vérité sur humaine, qu'en dépit des sarcasmes et du scepticisme avait entreprise le grand apôtre, ils l'avaient assez atten due pour ne lui point mesurer leur enthousiaste adhésion. En recevant aujourd'hui M. Paul-Boncour, l'Union fédérale entendait fêter comme un symbole celui qui, dans les assises genevoises, s'en est fait le fervent continuateur. Ce banquet avait une autre origi nalité : il' se déroulait dans un aéro drome. Dijon ne possédant pas, paralt -11. de salle assez vaste pour abriter un nombre considérable de personnes, c'est dans un hangar du camp de Longvic, le même où Roland Dorge lès, d'ailleurs présent aux côtés de M. Paul-Boncour, écrivit, en 1917, ses immortelles Croix de bois, qu'avaient été dressées les tables, cadre auquel la décoration traditionnelle de drapeaux et d'oriflammes assignait seule son rôle et que complétait, de façon assez imprévue, un groupe d'avions de chasse et d'école, massés dans un coin. Une chaleur tropicale avait, au reste, aidé à composer cette atmosphère de joyeuse fraternité que réclament de telles agapes. Et quel charmant spec tacle, en vérité, que, au hasard des claires toilettes féminines, ces convives libérés de toute entrave vestimentaire, le crâne coiffé d'étranges chapeaux de papier pour échapper aux rigueurs du soleil qui, vrai fleuve de feu, coulait Implacablement des verrières ! M. Paul-Boncour n'arriva qu'assez tard à Longvic. Salué par d'unanimes acclamations, il gagna la table d'hon neur, où il prit place entre MM. Brous miche, président de l'Union fédérale ; René Cassin, représentant des anciens combattants à Genève ; Gallet, ancien ministre des Pensions, et de nombreux délégués d'associations françaises et étrangères. En raison de l'heure qui s'avançait, on r'attendit pas le dessert pour pro noncer les discours. Las ! la science, comme la saison, a ses caprices. A l'ultime minute, les haut-parleurs se refusèrent de fonctionner. On devine la déception. H fallut y parer en conviant la foule à se masser autour de la tribune des orateurs. Ainsi, MM. Brousmiche, Dorgelès et Cas sin adressèrent-ils leur émouvant mes sage. Ils y gagnèrent peut-être la pro messe d'une laryngite, mais, heureuse compensation, ils n'y perdirent rien en applaudissements.\nPlusieurs orages ont passé hier sur Paris et sur la banlieue\nOn signale dans la région de Meaux d'assez importants dégâts\nAprès une belle matinée de prin temps et un après-midi qui devint ra pidement trop chaud, un orage a passé hier sur Paris à 19 h. 30. n s'accom pagna d'une trombe d'eau qui en dimi nua la violence sans toutefois modifier l'atmosphère, demeurée orageuse. Et, peu après, le ciel se chargea à nouveau de lourds nuages. Ils crevèrent soudain sur la capitale. Ce fut un second orage, qui passa aussi rapidement que le pré cédent et disparut vers le nord. Ni l'eau ni la foudre ne provoquè rent de dégâts. On vit seulement, dans certains quartiers, les ruisseaux débor der. Si, durant l'après-midi d'hier, Paris ne connut que la menace de l'orage qui devait éclater au début de la soirée, la banlieue, tout à l'entour de Paris, en éprouva, dès ce moment, les méfaits qui, en certains endroits, furent parti culièrement violents. C'est ainsi qu'à Moisselles, près d'Ëcouen (Seine-et- Oise), la route de Paris à Beauvais fut bientôt submergée. Il en fut de même à Villeneuve-Saint-Georges où, par suite de la hauteur des eaux qui recou vraient la rue de Paris, qu'emprunte la route de Paris à Melun, la circulation dut être interrompue pendant une heure ; à Vigneux, où la place des Fêtes fut, pendant un même laps de temps, entièrement inondée.\nLA VOIE FERRÉE EST COUPÉE ENTRE TRILPORT ET MEAUX Meaux, 15 mai (dép. Petit Parisien.) Un violent orage accompagné de pluie et de grêle a sévi ce soir, vers 19 heures, dans la région de Meaux et a causé des dégâts assez importants. Toutes les routes ont été ravinées. L'ouragan s'est déchaîné avec une telle force que des poteaux télégraphiques bordant la ligne de Paris à Strasbourg se sont abattus en travers des voles entre Trilport et Meaux et ont immo bilisé de nombreux trains de voya geurs. La circulation est interrompue depuis 20 h. 20. Des équipes de secours s'emploient à déblayer la ligne. Des trains spé ciaux sont formés en gare de Meaux et les express venant des au delà ont été détournés par Troyes. Un service à vole unique a pu être établi tard dans la nuit.\nLes bagarres de Bombay ont fait 2.000 victimes\nBombay, 15 mai ( dép. Times.) Les violentes émeutes qui écartèrent hier à Bombay, et qui se sont pour suivies aujourd'hui, ont coûté la vie à quatorze personnes. Il y a eu deux mille blessés hindous et musulmans et les dégâts matériels sont considérables.\nUne enchères à Londres de tableaux... démonétisés\nLondres, 15 mai (dép. Radio.) On vient de vendre aux enchères une collection de 58 tableaux de l'époque victorienne considérés jadis comme des chefs-d'œuvre et dont une grande par tie avait appartenu à la Royal Aca demy. L'adjudication a eu lieu à des prix dérisoires ; c'est ainsi qu'un ta bleau représentant Pallas Athéné, de Briton Rivière, et qui, en 1884, avait été vendu 957 livres sterling, a trouvé difficilement acquéreur au prix de 3 li vres 13 shillings. Au total la vente a fait 1.314 livres sterling.\nLA SÛRETÉ DU CHEF DE L'ÉTAT\nPar arrêté en date du 14 courant, le préfet de police a désigné M. Mo rard, commissaire divisionnaire à la préfecture de po lice, pour prendre le commandement du service de sû re t é détaché à l'Elysée. M. Charles-Louis- Frédéric Mo r a r d est âgé de cin quante-deux ans. Commissaire divi sionnaire, actuelle ment chef des ser vices de police mu nicipale dans le XVI* arrondissement, il compte vingt deux ans de service. Commissaire de police depuis 1918 et commissaire d'arrondissement depuis 1922. docteur en droit, diplômé des sciences poli tiques, breveté de l'école des langues orientales, M. Morard est chevalier de la Légion d'honneur. Il est, en outre, titulaire d'une médaille d'argent et d'une médaille de vermeil pour actes de courage et de dévouement. Avant d'entrer à la préfecture de police, il fut deux ans dans l'adminis tration coloniale, au cabinet de M. Ponty, gouverneur général de l'Afrique-Occidentale.\nOn découvre, dans une chambre, un couple inanimé\nLA FEMME SEULE EST SAUVE\nUne enquête va rechercher la cause de cette intoxication 'Le concierge de l'immeuble situé 55, rue du Faubourg-Poissonnière, dé couvrait, l'autre nuit, inanimés dans une garçonnière du second étage, M. Gustave Fontès, électricien, trente cinq ans, demeurant 116, rue du Rane lagh, et Mme Jeanne Borderie, qua rante-deux ans, demeurant 61, boule vard Beau-Séjour. Un médecin, aussitôt convoqué, a constaté le décès de M. Fontès et a envoyé à la Charité Mme Borderie, qui est considérée comme hors de danger. L'enquête ouverte par M. Pêne, com missaire du quartier, avait tout d'abord envisagé une intoxication involontaire attribuée au gaz d'éclairage. Mais l'état des appareils à gaz, ainsi que la pré sence constatée d'une veilleuse allu mée, infirment cette hypothèse. Le corps de M. Fontès a été dirigé sur l'institut médico-légal et les restes d'un repas trouvés dans la garçonnière envoyés au laboratoire municipal.\nDOUBLE EXECUTION CAPITALE A VARSOVIE\nLondres, 15 mai ( dép. Petit Parisien.) Un message Exchange Telegraph de Varsovie annonce qu'en exécution du verdict prononcé hier par le tribunal spécial, les deux civils condamnés à mort pour espionnage militaire au pro fit des Soviets ont été fusillés ce ma tin. Quant à leur complice, une femme, danseuse de cabaret, elle a été con damnée à la détention perpétuelle,\nLES GRANDS DIMANCHES DE LONGCHAMP\nL'ÉCURIE. ÉBOÏÏAEB DE ROTITOIfi REMPORTE IMS ÉPREUVES\nSans avoir tout à fait l'importance sportive des « Guinées » anglaises, nos poules d'essai sont un peu comme les célèbres épreuves de Newmarket le critérium des meilleurs sprinters de trois ans... à condition, bien entendu, que l'on y marche bon train dès le dé part. Il n'en a pas été ainsi hier et, bien que le terrain fût excellent, poulains et pouliches ont mis 11. 48\" à couvrir les 1.600 mètres du parcours. Rappelons que Sir Gallahad, en 1923, avait réalisé le temps de 1' 40\" et que, dans la der nière édition des Deux Mille Guinées, sur une piste autrement sévère que celle de Longchamp, OrweU a fait le mille en 1' 42\". Les doux courses jumelles ont pré senté une physionomie très différente. L'arrivée de la course des pouliches s'est faite en paquet, après une lutte confuse où sept ou huit concurrentes ont pris l'avantage tour à tour. Finale ment, Ligne de Fond s'est assuré un avantage minime, mais très net, sur\nDisguise, Miss Teddy et Pure Folie. La favorite Kandy n'a jamais été dans l'af faire et sa performance n'est certaine ment pas exacte, même en admettant que nos femelles de l'année soient supé rieures à celles d'outre-Manche que la pouliche de M. de Salnt-Alary a bat tues voici quinze jours. Au contraire, à l'arrivée de, la Poule des Poulains, il n'y eut qu'un cheval en course : Le Bécau. Le fils de Bécassine, retrouvant la piste où sa mère avait triomphé, a semé ses adversaires en route, gagnant de six longueurs, sans jamais être inquiété. Le favori Mowgli n'a pas été plus dangereux que ne l'avait été Kandy. Le classement de pos trois ans est encore à faire. C'est le quatre ans Taxodium qui a enlevé la Coupe, faisant triompher pour la troisième fois les couleurs du baron Edouard ■de Rothschild. La casaque bleue, toque jaune, avait subi une éclipse passagère dont elle vient de sortir avec éclat.\nDe haut en bas : l'arrivée de Ta Poule «l'Essai des Pouliches ; l'arrivée de la Poule d'Essai des Poulains ; le baron Edouard de Rothschild; l'arrivée de la Coupe. En bas : de gauche à. droite, l'entraîneur 1.. Robert et le jockey C. Bouillon.. Au centre : YIME A. P. Parker, propriétaire de « De Bécau », gagnant de la Poule d'Essai des Poulains, et le jockey J. Childs\nLA ROSIERE DE NANTERRE A ETE COURONNEE HIER\nM. Croy, maire de Natatoire, et la rosière, M n * Nougaret\nChez lui, un magasinier est assailli et dévalisé\nM. Chaudot / TZ-na' v A lr» fr/iioi'Am, \\\nL'ENQUÊTE A PRAGUE SUR LE PASSE' DE GORGOULOFF\nLes renseignements recueillis par le commissaire de la sûreté générale française confirment que c'est un exalté et qu'il n'a jamais été affilié & un parti politique quelconque\nEn 1930, le Cosaque aurait projeté un attentat contre le président Doumergue\nPrague, 15 mai (de n. correap. partie.) L'enquête à laquelle se livre, depuis trois jours, M. John Hennet, commis saire divisionnaire à la sûreté géné rale, chargé par le ministère de l'lnté rieur de faire la lumière sur le passé de Gorgouloff et de tenter de déter miner à quel parti politique apparte nait l'assassin du président Paul Dou mer, semble à peu près terminée, du moins en ce qui concerne la capitale de la Tchécoslovaquie. Accueilli à son arrivée par M. Benda, conseiller supérieur, chargé de l'infor mation en Bohême, le magistrat fran çais s'est aussitôt mis à la besogne. Et il semble bien que les investigations minutieuses auxquelles il s'est livré ne permettent pas de mettre en doute l'état civil décliné par l'assassin, qui répondrait bien à l'identité de Paul Gorgouloff. né le 26 juin 1895 à Labins kaïa. Boursier de l'Etat tchèque C'est en 1921, le 2 décembre, que Paul Gorgouloff apparaît pour la première fois en Tchécoslovaquie. Il arrive alors de Varsovie avec un passeport polonais, circule un peu par tout en Bohême et élit finalement rési dence à Hodonin. C'est de cette ville que part, en 1927, sa demande de naturalisation tchèque, demande qui reste sans effet, la chan cellerie de Prague refusant de la pren dre en considération sur l'avis de la municipalité de Hodonin indiquant qu'elle ne pouvait formuler une opinion sur le requérant, à peu près inconnu d'elle. Mais, s'il se voit refuser sa natura lisation, Gorgouloff n'est pas traité en indésirable, et quand il sollicite une bourse d'études Je gouvernement tchè que, comme on le verra, accède à sa demande. Marié trois fois Quand il arrive en Bohême, Paul Gorgouloff, qui apparaît comme va\n(La suite à la troisième page.)\nOn trouvera à la troisième page : le , compte rendu du 80l d'Or automo bile au cours duquel s'est produit un accident mortel.\n{Voir à la deuxième pagc.%\n{Voir à la troisième page.)\n","maniaque du conjungo, est déjà en ins tance de divorce. Un an auparavant, en 1920, en effet, à Rostov-sur-ie-Don, il a épousé une jeune femme, Marie Porgojeloff. Mais l'accord dure peu et Paul Gor gouloff laisse là l'épousée, dont le ma riage aurait été cassé par l'évêque orthodoxe de Paris. En attendant cette décision, Gorgou loff vit à Prague et, quand il la croit rendue, il convole une seconde fois 21 décembre 1922 avec la fille d'un coiffeur, Emilienne Nehasilova, avec laquelle, d'ailleurs, il ne reste pas plus longtemps qu'avec sa première femme.\nC'est qu'il a. à ce moment, rencontré sur sa route une femme dépassant la cinquantaine, Oldriska Halove, avec laquelle 11 vit en concubinage et qu'il conserve cinq ans. Durant cette liai son 1923-1928 Gorgouloff se mon tre doux et patient, ainsi qu'en a témoi gné Oldriska Halove, qui n'a gardé au cune rancune à Gorgouloff de son abandon, survenu en 1928, après que l'assassin eut dissipé les 20.000 couron nes représentant tout le capital de sa maîtresse. Entre temps, son divorce a été pro noncé, le 24 février 1927, à ses torts et griefs. Le motif principal en est ses brutalités à l'égard d'Emilienne Neha silova et de la famille de cette der nière, qu'il rouait littéralement de coups. Au surplus, gratifié alors, par le gouvernement tchèque, d'une bourse de 600 couronnes pour lui permettre d'achever ses études de médecin, Gor gouloff garde pour lui cette pension, laissant sa femme dans la misère. Libre légalement pour la seconde fois, Gorgouloff, un an plus tard, se marie pour la troisième fois. Il épouse le 14 janvier 1928 Kreta Stepkova, dont la famille habite Hodonin, en Mo ravie, où il réside et d'où il a lancé sa demande de naturalisation. Mais, lassé rapidement, il quitte sa femme en juin et disparaît. Ivrogne et excentrique Recherché par le président de la police de Prague à la demande de Kreta Stepkova à 'aquelle il a sous trait sa dot : quelque 13.000 couron nes, Paul Gorgouloff est alors fiché comme communiste. Dans la lettre, en effet, qu'elle avait adressée à ia police, Kreta Stepkova avait, en post-scrip tum, porté la mention suivante : « J'ai vu sa carte de légitimation du parti communiste. » A quel mobile obéit Kreta Stepkova, dont le divorce n'est encore pas pro noncé ? On ne sait. Quoi qu'il en soit, récemment interrogée, la jeune femme assure que la lettre et son post-scrip tum sont des faux. M. Hennet se propose de voir Kreta Stepkova, qui rés.de maintenant à Frerov et qui, comme Emilienne Neha silova, était considérée par Gorgouloff comme une domestique fort peu au courant de ses opinions politiques. Toutefois, il est certain que toutes deux tenaient Gorgouloff pour un excité et un anormal, se grisant assez fréquemment et fort excentrique. Gorgouloff a-t-il voulu tuer le président Doumergue ? L'enquête faite par M., Hennet a apporté une précision troublante si on la rapproche de certaines confidences consignées par l'assassin dans ses « mémoires », écrits par lui la veille du crime. Gorgouloff y indique, à la date du 14 juillet 1930, Je projet d'assassiner le président Gaston Dou mergue. « Ce fut une fantaisie », a prétendu Gorgouloff. Voire, car, à la date du 8 juillet 1930, c'est-à-dire une semaine auparavant, Gorgouloff obtint du consulat de France à Prague son visa pour Paris. Qu'avait-il l'intention d'y faire ? Et son < projet » ne resta-t-il qu'un pro , jet par suite de l'impossibilité où il se trouva, en ce jour de revue, d'appro cher du président Doumergue ? Tels sont les résultats des recherches faites par M. Hennet qui, jusqu'ici, n'a pu établir que Gorgouloff ait été affilié à un parti politique quelconque. Dans les milieux où il fréquentait et où il se disait anarchiste, il ne cachait pas son opinion sur les dirigeants so viétiques qu'il qualifiait d'aliénés et jugeait manquer d'énergie. Enfin, rien n'est venu confirmer cer taines des déclarations de Gorgouloff dans ses « mémoires », suivant les quelles il se vantait d'avoir tué de jeunes enfants.\nUN COLONEL DE COSAQUES PROTESTE CONTRE LES DIRES DE GORGOULOFF Niœ, 15 mai (rtép. Petit Parisien.) Au cours d'un interrogatoire que lui a fait subir M. Fougery, juge d'instruc tion, et que le Petit Parisien a relaté vendredi, Gorgouloff raconte qu'en 1915 il faisait partie d'un régiment de cosaques. A la lecture de cette relation, le colo nel de Tounoschensky, qui a commandé le 5' bataillon de cosaques du Kouban, s'est indigné. Il déclare que Gorgouloff a menti, car lui, fils de paysan, ne pou vait être incorporé dans un régiment de cosaques, où n'étaient admis comme simples soldats, sergents ou médecins auxiliaires que des Cosaques de nais sance et, très rarement, des Cosaques naturalisés. Le colonel de Tounos chensky déclare en outre que, dans la bataille de Jaroslaw, dans les combats de Lemberg et Kamenetz-Podolsk, comme pendant l'attaque de Trébi zonde, auxquels l'assassin de M. Dou mer prétend avoir participé, il y avait seulement deux brigades de cosaques du Kouban. Il commandait lui-même le 5\" bataillon et il affirme qu'il n'y eut jamais dans les rangs des cosaques quelqu'un du nom de Gorgouloff.\nUn habitant d'lssy-les-Moulineaux retrouvé noyé à Saint-Valery\nYvetot, 15 mai (dép. Petit Parisien.) A Saint-Valery-en-Caux, le corps de M. Paul Eazire, d'lssy-les-Moulineaux, a été repêché dans le bassin du port. M. Bazire était venu passer quelques jours chez sa mère, à Blosseville; on ne sait s'il s'agit d'un suicide ou d'un accident.\nLa Fédération de la Seine a tenu hier son congrès pour en délibérer\nLa majorité s'est montrée opposée à la participation au gouvernement Comment le parti socialiste va-t-il exploiter le succès électoral qui lui a valu 2 millions de suffrages et 130 dé putés ? Son congrès national ordinaire le dix-neuvième avait été convo qué bien avant les élections, à Paris, gymnase Huyghens, pour le 3 29, 30, 31 mai et 1\" juin, avec cet ordre du jour principal : « Attitude du groupe parlementaire dans la prochaine légis lature. » Traduit dans le langage des préoccupations post - électorales, céda veut dire : « Le parti socialiste parti cipera-t-il ou non au prochain gouver nement de gauche ? » Des opinions autorisées ont déjà été exprimées là-dessus. « Le parti socialiste doit « reven diquer » de participer au gouverne ment, vient d'écrire M. Renaudel. parce qu'il est un des grands partis animateurs de la démocratie... C'est la classe ouvrière, les masses démocra tiques qui réclameront des réalisations. Le parti socialiste ne posera pas des conditions inacceptables. Il ne jouera pas la comédie de rejeter sur d'autres les responsabilités du désaccord, en demandant des garanties irréalisables. Il attend des autres le même franc jeu... Il est prêt à tout entendre, à tout exa miner. »\nC'est ce que le député du Var appelle la « conjonction des gauches », néces saire, à son avis, pour empêcher la prochaine législature de « s'enliser », comme fit celle de 1924. « M. Herriot fera certainement appel à la participation socialiste », vient d'écrire, de son côté, M. Léon Blum. Devant la situation parlementaire, « assurément plus favorable que celle qu'avaient créée les élections, de 1924 », le député de Narbonne semble redouter une « déception populaire » causée, comme en 1924, par un refus systéma tique des socialistes de collaborer au gouvernement avec les radicaux, et que ceux-ci disent : « U faut bien gouver ner et, puisque vous ne voulez pas que ce soit avec vous, il faut bien que ce soit avec d'autres. » Au soutien, au seul soutien d'un gouvernement radical, M. Blum avait posé, on s'en souvient, des conditions de programme. M. Her riot a écarté l'hypothèse du soutien. Reste celle de la participation. A son sujet, M. Blum reparle du programme, qui est le programme socialiste, « con dition et prix », dit-il, d'une collabora tion au gouvernement. « Condition et prix », voilà des mots qui ont fait sourciller M. Zyromski et aussi M. Graziani, le nouveau député de Plaisance, qui sont d'accord avec MM. Paul Faure, Lebas, Bracke. etc. Programme d'abord, disent-ils dans des résolutions présentées au nom de la 5* section et de la 12* au congrès de la Seine. Ce programme, c'est celui que le parti S. F. I. O. a soutenu devant les électeurs : réduction massive des cré dits d'armements, contrôle des banques, défense de l'épargne, réduction de la semaine de travail à 40 heures sans diminution des salaires, nationalisation des assurances privées pour financer les assurances sociales, etc... Ce pro gramme n'a pas eu l'agrément des radicaux. U serait donc, dans l'esprit de ceux qui entendent lui conserver la prééminence, un infranchissable barrage sur la route de la participation ministérielle. Enfin, aucuhe autre considération que celle de l'opposition à tout gouver nement bourgeois, quel qu'il soit voilà ce que préconisent les quelques bolche visants et des « antipartlcipatlon nistes » de vieille roche et toujours obs tinés. Le débat\nC'est pour discuter de tout cela qu'était hier réuni, à la mairie de Montrouge, le congrès de la Fédération socialiste de la Seine, le matin sous la présidence de M. Jean Longuet, l'après-midi sous celle de M. Graziani. Congrès intéressant parce qu'il était nombreux, parce que la fédération est la seconde, en importance, du parti socialiste et parce que, par la tonalité et le sens de ses débats, cette réunion peut-être considérée comme une préfi guration du prochain congrès national S. F. X. O. Toutes les thèses ont été brillamment soutenues. Amis de M. Renaudel, MM. Perrin et Montagnon, deux nouveaux députés de Paris, ont présenté celle du député du Var. Allons-nous maintenant renier nos accords électoraux, a dit le pre mier, et non pas les poursuivre jus qu'au sein du- gouvernement ? Pre nons garde que toutes les réactions poussent à la concentration, que la classe ouvrière ne nous pardonnerait pas de favoriser par notre carence. Un ouvrier m'a dit en réunion publi que : « Je veux bien cette fois voter pour un socialiste, mais ce n'est point pour l'entendre prononcer de vains discours à la Chambre ; c'est pour que, si l'on vous offre d'aller au pou voir, vous ayez enfin le courage d'y aller et de passer alors aux actes uti les ». C'est en répondant à cet appel émouvant que nous avons arraché tant d'électeurs aux communistes ! Et l'orateur se donne l'avantage de citer une bien curieuse phrase de Lenine qui, considérant que le prolé tariat n'est point une classe sans nuances, recommanderait à ses parti sans de « recourir à des compromis, des accords, en les faisant servir à élever le niveau des travailleurs ! » C'est ie spectacle, l'étendue, la na ture de la crise sociale présente qui pousse si fort M. Montagnon à préco niser la participation ministérielle : Crise intérieure, certes, s'écrie-t-il. Crise extérieuse plus grave encore. Voyez l'Allemagne, l'état où la met la poussée hitlérienne. Considérez que, dans cette poussée, la social-démocratie a sa part de responsabilité pour n'avoir pas su amener à elle les classes moyennes et améliorer leur sort. Atten-\ndrez-vous pour agir 'en France qu'un pareil mouvement s'y développe t Le socialisme n'en profiterait point, car, douloureux et déçus, même les ouvriers passeraient au fascisme. Il ne s'agit pas de sauver le capitalisme, mais de résoudre la crise, de la résoudre ici, d'aider à la résoudre à l'extérieur, dans ces prochaines conférences internatio nales qui tourneront mal si le socia lisme n'y fait pas entendre sa voix. Pour M. Montagnon, M. Blum ne se rait point maintenant si éloigné de consentir à la participation. Avec un programme restreint, réduit, mais pré cis, comme celui de la C. G. T., elle serait d'ailleurs des plus efficace. Ce programme même, conclut l'orateur, ne peut être réalisé qu'avec nous. Si les radicaux ne sont pas assez forts pour mener le char au sommet de la côte, poussons à la roue avec eux, point pour nous certes, mais pour ceux qui viennent de nous faire confiance. Les radicaux, M. Marceau Pivert est loin de se fier à eux. Ce sont même, raconte-t-il, les défaillances dont ils ont donné le spectacle pendant la lé gislature de 1924-26 qui l'ont rendu an ti-cartelliste et qui le laissent opposé, somme toute, à la participation. Sur tout il s'indigne à l'idée que, pour par ticiper, les socialistes pussent rien abandonner de leur programme élec toral. M. Zyromski pense pareillement. Pro gramme avant tout. Oh ! bien sûr, il se rend compte que les 2 millions d'électeurs socialistes ne sont point tous profondément socialistes, qu'ils n'ont pas tous la perception claire de l'opposition fondamentale qui existe entre parti radical et parti socialiste, ni des aggravations que la crise même infligé à cette opposition. Beaucoup de ces électeurs sont dans l'état d'esprit de l'interlocuteur de M. Perrin._ Us sont de bonne foi. Il est donc néces saire de leur fournir « la preuve ex périmentale de l'impossibilité de la par ticipation ». C'est facile. n suffit de présenter le pro gramme électoral socialiste au parti radical en lui disant: « Avant toute autre conversation, voilà ce que nous avons soutenu, voilà exactement ce que nous voulons et point autre chose. Nous attendons votre réponse. » Nous avons connu jusqu'à présent les silences de M. Herriot et, aussi, les diverses propo sitions de Léon Blum. Celles-ci eussent gagné à être moins subtiles, et si Léon Blum ne veut toujours pas de la parti cipation, comme il se raconte, au lieu de jouer longuement au plus fin, il eût mieux fait de parler net. Moi, j'abats mon jeu. Pas de négociations occultes. Pas de jeu des hommes sur les partis. Politique sur la place publique ! Le parti radical répondra non, ou plutôt, et ce sera tout comme, ni oui ni non car il ne saurait avoir le front de ré pondre oui pour, ensuite, délester de notre programme la galère gouverne mentale. Réponse négative ou pas de réponse, nous voilà fixés et voilà infor mes de l'inévitable réalité les électeurs abusés sur la possibilité de la partici pation. Ils ne nous reprocheront même plus d'avoir laissé aller les radicaux à la concentration. Us auront constaté à quel point la lutte des classes exprime les contradictions économiques, chaque jour accrues, du régime capitaliste. M. Auray n'a pas voulu se résigner aux condamnations portées par M. Zy romski. Pour le sénateur de la Seine, on vient, par des chemins différents, aux points de rencontre, et l'orateur précédent ne lui paraît plus être l'ad versaire a priori de la participation. En faveur de celle-ci, les congrès socia listes avaient prévu jadis des « cir constances exceptionnelles ». On y est à plein. Elles ont exigé ce débat même. Ensuite, personne n'a préconisé une participation inconditionnée. Notre parti, s'écrie M. Auray, man querait-il donc de confiance en lui même ? Nous n'avons pas à recevoir d'offres. Nous n'avons pas à en faire. Nous avons à dire haut et clair com ment nous entendons la situation et quels devoirs elle paraît nous imposer dans l'intérêt de la démocratie et de la paix. Une indication avant le vote Le congrès se jugea assez éclairé. Il arrêta là les discours. On se mit à nommer la commission des résolutions et ce fut long et laborieux. Elle rap portera, dans une huitaine, deux ou trois textes divergents sur lesquels il sera voté. Mais, dès hier soir, de la composition même de la commission, on pouvait inférer que les partisans de MM. Ziromski, Pivert, Graziani y comptaient 21 membres et 13 seule ment ceux de MM. Perrin, Montagnon et Auray. B. M.\nM. RENAUDEL SE PRONONCE CONTRE LA CONCENTRATION Toulon, 15 mai (dêp. Bavas.) ■ M. Pierre Renaudel a prononcé un discours dans une réunion organisée pour fêter la victoire électorale des gauches dans le Var. L'orateur a dit notamment: Je suié heureux de constater que ce sont des élus républicains eux-mê mes qui déclarent qu'il ne faut pas que la réaction, que les vaincus d'hier, se glissent dans notre victoire. Les vaincus s'efforcent à des intrigues pour aboutir, sinon à l'union nationale, du moins à la concentration. Nous ne per mettrons pas de voir tomber de l'ar bre, comme un fruit pourri, la victoire de la France républicaine et socialiste. L'orateur affirme qu'on peut compter sur l'énergie des élus pour ne pas voir engendrer des déceptions. La concentration, poursuivit-il, est impossible après les menaces de M. Tardieu et les discours successifs de MM. Paul Reynaud, P.-E. Flandin et autres. Pourrait-on supporter qu'ils reprennent une place au gouverne ment ? Ah ! nous ne le pensons pas ! Il y a des hésitations, dit-on. Mais c'est en ce moment très compréhensible, c'est parce qu'on ne peut donner de réponse définitive en l'espèce avant la consultation des assemblées de nos mi litants et des congrès de notre parti. Ayant ensuite donné des chiffres sui vant lesquels le nombre de suffrages recueilli par le parti radical et le nom bre recueilli par le parti socialiste, sont à peu près égaux, 1.970.000 d'un côté, 1.957.000 de l'autre. M. Renaudel a affirmé sa confiance dans M. Edouard Herriot pour que celui-ci n'accepte pas là concentration.\nLA FÊTE DE JEANNE D'ARC\nLe deuil dont la France se montre encore affligée ne permettait point de donner, hier, à la fête de la sainte nationale, son éclat et son ampleur accoutumés. Des drapeaux dont se paraient les édifices de la capitale, beaucoup encore étaient en berne ou cravatés de crêpe. A ces couleurs se mêlaient, intimement accolées, dans une même frisson soyeux, les teintes de l'étendard de Jeanne d'Arc : blanc et azur. Les pouvoirs publics avaient décidé qu'en raison du deuil récent de la nation, il n'y aurait point, cette année, de défilé de troupes ni de cérémonie officielle aux deux monuments de Jeanne, place Saint-Augustin et place des Pyramides. Cependant, les groupe ments patriotiques qui, chaque année, ne manquent point de venir rendre à la Pucelle l'hommage de leur souvenir et de leur commune ferveur, avaient con vié de bonne heure leurs adhérents, groupés derrière les fanions et éten dards des sections. Dès 9 heures, place Saint-Augustin, un important service d'ordre dirigé par le préfet de police, assisté de M. Gui chard et de M. Lefils, commissaire di visionnaire, indiquait aux différentes délégations les emplacements qu'elles devaient occuper Jusqu'au moment où elles se formeraient en cortège. C'est ainsi que les ligueurs d'Action française s'assemblèrent boulevard Malesherbes et rue de la Bienfaisance, cependant que les Jeunesses Patriotes se groupaient boulevard Haussmann et avenue de Messine.\nLe départ des premières délégations devait se faire à 8 h. 30. Ce ne fut tou tefois qu'un peu après 10 heures que les Jeunesses patriotes, ouvrant la mar che, se mirent en mouvement, et, après avoir défilé devant la statue de la place Saint-Augustin, déjà amplement fleurie, s'engagèrent sur le boulevard Malesher bes, suivies par la Ligue des patriotes, les sections d'Action française et les phalanges £es Croix de feu. Dans le même temps, le clergé de Saint-Augus tin, qui précédait l'étendard fleurdelysé de Jeanne d'Arc, paraissait sur le par vis de l'église, accompagné du chant profond des orgues et de l'harmonie tintante des cloches paroissiales. Un clair soleil avivait l'éclat doré des ornements sacerdotaux, ruisselait sur la sole polychrome des étendards et se jouait parmi les volutes de l'encens. La bénédiction de la 3tatue de Jeanne s'accomplit selon le rite traditionnel et elle s'achevait à peine que la tête du défilé atteignait à la place de la Concorde. Déjà une foule pressée s'était alignée derrière les barrages, tout le long des Tuileries et sous les arcades de la rue de Rivoli. Elle refluait même jusqu'aux abords immédiats de la stattie équestre de Frémiet, place de 3 Pyramides. Avant que le cortège, sous ce frémis sement des bannières et des drapeaux déployés, empruntât la larçe voie, le général de Castelnau, président de la Fédération nationale catholique, et différentes associations patriotiques avaient fleuri d'oeillets blancs, d'arums, de lys et de lilas le socle de la statue. Vers 10 h- 30, les premiers rangs du cortège patriotique arrivèrent à hau teur de la place des Pyramides, et tandis que les dirigeants des groupe ments représentés, debout et nu-tête, assistaient au défilé martial de leurs troupes, les porteurs de couronnes et de gerbes, d'un même mouvement, venaient déposer au pied de l'héroïne leur offrande parfumée. Un public chaleureux ne cessa de manifester son sentiment au passage des sections à la tête desquelles il se plut à applaudir des. chefs reconnus : MM Léon Daudet, Charles Maurras, le colotel de Laroque. Signalons que, rénovant une tradi tion médiévale, l'abbé Ruffé, vicaire de Saint-Médard, a conduit hier matin, à 11 heures, les commerçants, tanneurs et marchands des quatre-saisons du quartier Mouffetard, en cortège à la statue de Jeanne-d'Arc, boulevard Saint-Marcel. Cent bottes de genêt fleuri ainsi que des gerbes ont été dé posées au pied de la statue.\nLes obsèques de M. M. de Féraudy ex-doyen de !a Comédie-Française\nEmouvantes, et simples comme 11 les avait désirées, furent, hier matin, au Cimetière Montparnasse, les obsèques de Maurice de Féraudy, ancien doyen de la Comédie-Française. Pas de discours, selon son désir, devant la terre meuble de son caveau, et peu de couronnes. Simplement celles de la Comédie-Française, du théâtre Michel, de l'Odéon, de la plupart des théâtres où il avait joué, et de la Société des auteurs, compositeurs et éditeurs de musique... Dès 11 heures, les nombreux amis du défunt étaient massés à l'entrée du cimetière Montparnasse. A 11 h. 30, le fourgon automobile amenant la dé pouille du grand acteur, suivi d'une voiture où se trouvait sa famille, péné trait dans les allées calmes de la nécro pole, se dirigeant vers le plus simple des tombeaux. La famille était représentée par Mme veuve Maurice de Féraudy ; Mlle de Féraudy, sa fille ; M. Maurice Lu guet, son beau-frère ; Mme André Lu guet et ses enfants, et Mlle de Féraudy. sa cousine. Le caveau à peine refermé et recou vert de roses, d'œillets, de tulipes, la foule d'amis et d'amirateurs de l'émouvant interprète de Crainquebille apporta ses hommages émus à Mme de Féraudy.\nUn discours de M. François-Albert à la Ligue de l'enseignement\nToulouse, 15 mai (.dép. Petit Parisien). A l'issue du banquet organisé par la Ligue de l'enseignement, à l'occasion de son congrès, M. François-Albert, député des Deux-Sèvres, ancien ministre de l'lnstruction publique, réélu pour la dixième fois président de la Ligue, a prononcé un discours dont les passages suivants ont été particulièrement ap plaudis. Nous nous sommes d'abord atta chés, au cours de ce congrès* à bien spécifier ce que peut être une morale laïque, c'est-à-dire une morale positive, indépendante des dogmes qu'elle ne combat ni n'exclut, qu'elle retient au contraire comme autant de faits his toriques, souvent révélateurs et carac téristiques, mais qu'elle s'interdit d'im poser parce' que l'on ne doit inculquer a l'enfant que des vérités acquises, universellement acceptées, toujours vé riflables, absolument incontestées. La solidarité est une de ces constatations de fait, car elle s'exerce par la force même des choses sur tout individu qui naît et vit en société. Elle suffit à fonder une obligation, puisque, selon le mot du poète : « Nul ne peut se vanter de se passer des hommes. » Elle comporte une sanction pour ainsi dire automatique, car la collec tivité, plus forte que l'individu, la sou met à une coercition inévitable, s'il prétend se dresser contre elle et faire prédominer un instinct d'égoïsme anar chlque sur l'ordre, la paix sociale et l'indispensable entr'aide... Quant aux perfectionnements que requiert notre organisme universitaire, vous en avez établi le programme en distinguant avec soin ce qui est immé diatement réalisable pour lutter avec avantage contre la concurrence, au demeurant • utile, de l'enseignement libre. • Je néglige à dessein le' grand pro blème du recrutement des élites et de l'orientation pédagogique dont la solu tion constitue ce qu'un inspecteur d'académie, M. Pierre Flottes, appelait, dans un livre récent, la Révolution de l'école unique, car il me semble que le ralliement, tantôt cordial et tantôt résigné, de presque tous les partis au principe de l'égalité des enfants devant l'instruction a transformé en une con troverse technique ce qui se présentait hier comme un débat politique fort aigu. J'espère du moins, en m'expri mant ainsi, n'être dupe d'aucun stratar gème de camouflage électoral. Et M. François-Albert a terminé en levant son verre, au milieu des bravos, « à l'école protégée, dirigée, améliorée, qui est la condition essentielle d'une vraie et prospère démocratie ».\nUNE HARMONIE LUXEMBOURGEOISE AU PETIT PARISIEN \"\nL/harmonie municipale de Dudelange (grand-duché de Luxembourg) est arri vée hier à Paris. Les musiciens ont été reçus par MM. Alphonse Steinès, pré sident de la Luxembourgeoise ie Paris ; Schorner, Osweiler, Michels, Alesch, etc., membres de cette société et sont venus rendre visite au Petit Parisien, en com pagnie de M. May, notre confrère de l'lndépendance luxembourgeoise. L'har monie. qui est composée de commer çants, d'artisans et d'ouvriers des usines métallurgiques de l'Arbed, a pour président M. Joseph Harnus, ingé nieur de cette société. Dans notre grand hall, les musiciens ont joué magnifique ment la Marche de Sambre-et-Meuse.\nla Marseillaise et l'Hymne national du grand-duché. Un de nos collaborateurs les a félicités pour l'exécution magis trale des hymnes nationaux et a rappelé des souvenirs communs anciens et plus récents qui sont chers au cœur de tous les Français. Le président de la société a remercié la direction du Petit Pari sien et a évoqué la grande place occu pée par notre journal dans la presse européenne. Et on a levé les coupes en l'honneur de la musique de Dude lange et de la gracieuse souveraine du grand-duché. L'après-midi, les musi ciens ont donné dans les jardina du Champ-de-Mars, un concert très ap plaudi.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ravivée par la Fédération des poilus de la Loire. Cérémonie religieuse : Service de l'asso ciation cultuelle sépharadile à la mé moire de M. Paul Doumer, 11 h., temple, 18. rue Saint-Lazare. Expositions : Salon de peinture et Salon des arts décoratifs, Grand Palais. Salon des humoristes. 11, rue Royale. Salon de l'Œuvre unique, 83, rue La Boétie. Art touristique populaire, 42 6is, boule vard de Latour-Maubourg L'Alsace vue par les artistes, 15 h., 10, rue de Rivoli. Salon de l'élégance et de l'in dustrie d'art, 101, avenue des Champs- Elysées. Foire de Paris : Parc des expositions, porte de Versailles. Foire Saint-Germain : Place Salnt-Sulpice. de 10 h. à 23 h. Concert publie : 15 h., Tuileries. Courses à Saint-Cloud, à 13 h. 45 (Grand Prix du Printemps).\nCBATEL - GUY ON (1\" mai-5 octo bre). Les eaux où abonde le chlo rure de magnésium, dont on connaît les propriétés incomparables, expli quent le renom et l'extrême vogue de Châtel-Guyon, station souveraine con tre les maladies de l'intestin et du foie, la colibacillose, les entérites Infantiles et coloniales. Cette eau ne purge pas. elle régularise l'intestin, vitalise l'orga nisme, désintoxique, éclaircit le teint. Magnifique centre d'excursions.\nNECROLOGIE! <> ~ Les obsèques à Pavillons-sous-Bois et l'lnhumation au cimetière du Père- Lachaise de M. Edouard-Auguste Letel lier, ancien administrateur des maga sins du Louvre, auront lieu demain mardi 17 courant. Réunion porte prin cipale du cimetière, à 11 h. 30.\nM. RAYMOND POINCARE FELICITE M. A. LEBRUN\nM. Raymond Poincaré a adressé ses vives et affectueuses félicitations à M. Albert Lebrun, qui a aussitôt remercié l'ancien Président de la République.\nProgramme des spectacles\nOpéra, 8 h., Guillaume Tell. Français, 2 h., l'Etourdi, le Médecin malgré lui ; 8 h. 15, Hamlet. Opé. a-Comique, 2 h., Carmen ; 8 h-, la Vie de bohème. Paillasse. Odéon, 2 h. 30. Zaza ; 8 h. 30. la Race er rante, le Joli Rôle. Gaité-Lyrique, 2 30, 8 30, Princesse dardas Châtclct. 2 30, 8 30. Nina-Rosa (A. Baugé). Variétés, 2 15. 9 h., le Fruit vert. Pte-St-Martin, 2 30, 8 15, Mme Sans-Gêne. Théâtre de Paris, 2 h. 3u, 8 h. 30, Fanny. Gymnase, 2 h. 45, 9 h., Jean de la Lune. S.-Bern., 2 30, 8 45, L'Aiglon (Vera Sergine) Mogador, 2 h. 30, 8 h, 30, Rose-Marie. Ambigu, 2 45, 9 h.. Mariage Mlle Beuleni. Renaissance. 3 h., 8 45, le Clown amoureux. Palais-Royal, 3 h., 8 h. 45. Un homme nu. Antoine, 8 b. 45, la Prochaine 1 Bonites-Paris., 2 45, 8 30, la Pouponnière. Mirhodlère, 2 45 8 45, la Banque Nemo. Athénée, 3 h. et 9 h„ Secret de Wtll. Selby. Madel., 3. 9 h., Francotse(S.Guitry..Y.Print) Folies-Wagr., 2 45 8 45, Temps des crises. Ambassadeurs, 2 45, 8 45, 11 était une fois.. Scala, 2 45, 8 45, Mon amant (opérette). Saint-Georges, 3 h.. 9 h.. Mademoiselle. Nouveautés, 3 h., 9 h. 10, le Sexe fort. Comédie Ch.-Elysées, 3 h., 9 h.. Domino. Gd-Gulgnol, 3 h.. 8 45, Pigal's chamb. n° 3. Avenue (Cle PltoSff), 3, 9 h„ Médée. Michel, 3 h., 9 h.. Credo. Mathurins, 2 45, 9 h., Pren. garde & la peint. Arts, 9 h., Abracadabra. Montparnasse, 2 45. 9 h.. Chambre d'hôtel. Foire St-Germain, th. plein air. 2 h. à min. Moulin de la Chans., 3 n., 9 30. Rev. mars. Albert-I\", 2 30, 8 30 Au bout du monde. Comœdia, 2 45. 9 h.. Une jolie fille à tt (aire Batacl., m., s., Dorln, Colline, Franconey, Cluny, 3 b., 9 h. Train de 8 h. 47. Ternes, 2 30, 8 45, Banco (S.Prlm. J.Berry) Déjazet, 2 30,8 30, Fallait pas qu'elle y aille Bouffes-dn-Nord, m., s., les Misérables. Moncey, m., s. le Cyclone (Hug. ex-Duflos). Gobelins, les Surprises du divorce.\nMUSIC-HALLS\nFolles-Bergère, 2 30, 8 30. Nuits de folies. Empire, 2 30. 8 30. Gde qulnz. d. vedettes. Cas. Paris, 2 30. 8 30, Sex Appeal 32 (Dubas) Dix-Heures, Fric et Raque (revue). Deux-Anes, 3. 8 h.. Revue nouvelle. Alibert. Européen, 3, 9 h-, Jean Lumière, Elvell. Bobino-M.-H., F. Gardon!, Cyrano. 15 attr. Fourmi, 3. 9 h.. Perchicot, Nêsop. Crochet. Nouv. Zénith (pl. Gambetta), Marius. Montrouge-Mnsic-Hall, m., s., Vallès. Médrano, m.,s..Roberto, le Valentino d. clrq. Coliséum, danse, mat. et soir., attractions. Moulin-Rouge, bal kermesse, m., soir., nuit. Magtc-City-Bal, t. L s., 9 h. : dim. mat. 3 h. Lnna-Fark, t. 1. j. mat. soir., attr., danc. Jardin d'Accllm., entr. 3 fr. ; enfants, 1 fr. Pal. Pomp., 16, r. Monceau, 3 h., mat.; 9 bai.\nCINEMAS\nMadeleine, Titans du ciel. Faramount, la Nuit à l'hôtel. Gaumont-Palace, la Femme en homme Aubert-Falace, Mon curé chez les riches. Olympia, le Dernier Choc (Jean Murât). Max-Llnder-Pathé, le Vainqueur. Marivaux-Pathé, Au nom de la loi. Ciné Champs-Elysées, Shanghai-Express. Paramount-Tbéâtre, l'Affaire Blaireau. Elysée-Gaumont, Résurrection (Lupe Velez) Marigny, Jeunes filles en uniforme. Cotisée, Une nuit au Paradis. Moulin-Bouge, les Croix de bols. Victor-Hugo-Fathé, Service de nuit. Ermitage, le Vainqueur. Jmpérial-Pathé, Paris-Méditerranée. Alhambra, le Vainqueur (music-hall). Palace (8. fg Montm.), perm. C'est le prlnt. Pigalle, la Nuit du carrefour. , Capucines, la Croix du Sud. Miracles, 2 h., 4 h. 30, 9 h.. Tumultes. C. Fui. (Pleyel), Cœur de Paris. Maillot-Palace, le Congrès s'amuse. Omnia-Pathé, Dactylo. Caméo, le Rosier de Mme Husson. Folies-Dramatiques, Notre-Dame de Paris. Luna (pl. Nation), Chemin du Paradis. Studio 28, On dem. dans. p. Buenos-Ayres. ' Agriculteurs, Dr Jekyll et Mr Hyde. Cigale, l'Amour à l'américaine (Spinelly) Artistlc (61. r. Douai), Coutur. de Lunéville Panthéon, The Creekrhard word for Them. Rialto, le Capitaine de Kœpeniek. Boxy, m., s., Mam'zelle Nitouche (Ralmu). Bonaparte, Dr Jekyll et Mr Hyde. Saint-Sabin, Chacun sa chance. Auteuil 8.-Ciné (r. La Fontaine), le Refuge.\nLA FERMETURE DE LA FOIRE DE PARIS\nSur le plus grand succès qu'elle ait jamais remporté, la Foire de Paris fermera irrévocablement ses portes le mercredi soir 18 mal.\n23. Feuilleton du Petit Parisien, 16-6-33\n| LÀ FEMME SANS PARDON\nI grand roman inédit par RENÉ VINCY\nVI (suite) Les comédies de Paris Découragée ? Pourquoi, alors que tout va au gré de mes désirs ? Mais ne pouvez-vous admettre une minute de lassitude ? Pas chez vous, qui devez être si forte, tranchait-il nettement, car 11 n'avait pas des nerfs de femme, celui-ci. Et il la réconfortait, la remontait de toute l'énergie qui l'animait. C'est que, chez lui, la haine qu'il avait vouée au meurtrier de son frère ne désarmait pas. H fallait que Jane-Arsène se montrât forte, répétait-il. N'était-elle donc plus convaincue de la grandeur de la tâche qu'elle avait assumée? Allait-elle donc oublier que Daniélo. dans ce cercueil où on l'avait mis, n'était plus que poussière et que, mal gré les paroles qu'il avait eues en son\nCopyright by René Vincy 1932. Traduc tion et reproduction interdites en tous pays.\nheure dernière, ses mânes criaient vengeance? Jane-Arsène s'abîmait alors en lon gues crises de larmes, mais elle en sortait trempée de nouveau pour son œuvre mauvaise comme la lame d'acier sort plue souple et plus flexible du bain où on l'a plongée. Son grand remords et sa grande honte étaient d'être devenue la femme de Pierre pour les besoins de sa vin dicte. N'aurait-elle pas dû rester toute à son cher mort et chercher à se venger autrement ? 4 Quel enfantillage ! assurait An dréa. Qu'importe que votre être maté riel soit à cet homme dès que votre âme est toute à celui que vous avez aimé 1 Et que J'aime toujours, ah ! croyez-le ! II le croyait et c'était vrai. De toute son âme, elle n'avait Jamais cessé d'être, en effet, à celui qui n'était plus. Comme il demeurait vivant en elle ! Comme elle se souvenait, jusqu'à en devenir visionnaire, parfois, de sa beauté, de son charme, de sa force, de son audace, de ses caresses ! Non, les mois écoulés n'avalent point atténué son deuil, n'avaient point mis de rides à sa douleur. Si elle se montrait partout, si elle se dépensait comme elle le faisait à don ner d'elle l'idée qu'elle était affolée de plaisirs c'était par simple besoin d'échapper à elle-même. Si elle recherchait avec tant de fièvre le bruit et le mouvement c'est que c'était seulement au milieu de l'ivresse des fêtes qu'elle était sûre de ne point entendre la voix de Daniélo qui était j toujours en elle, tendre et chaude, et ! qui répétait des paroles prononcées à\nses genoux dans des minutes qu'elle ne revivrait jamais plus ! Elle pouvait être à Pierre, le mort la possédait davantage que le vivant. Et c'était indéniable, ce qu'Andréa affirmait, que les mânes de son adoré criaient vengeance. Combien de fois, alors qu'elle était au milieu d'une réunion de famille, combien de fois un silence terrible ne s'était-11 pas fait en elle, qu'emplissait tout à coup la voix tragique de Daniélo, qui se repentait d'avoir, en ses derniers moments, demandé la grâce de son meurtrier et objurgualt sa Jane d'en finir enfin avec cet homme qui l'avait volée à lui ! Et cette impression était si vive chez la jeune femme qu'elle regardait avec épouvante autour d'elle et s'éton nait que ceux qui l'entouraient n'eus sent pas, comme elle, entendu la voix qui la laissait tremblante et pâle. Ce sont des hallucinations, s'était elle dit tout d'abord. C'est du délire à froid. Par la suite, elle s'était rangée è l'avis d'Andréa, à qui elle ne cachait rien, et était désormais convaincue que c'était réellement Daniélo qui, du fond de sa tombe, réclamait iustice. Sous la porte cochère de l'avenue des l'ernes, beaucoup de ceux qui s'y étaient réfugiés avaient repris leur che min. encore que l'averse, si elle était moins violente, continuât de noyer le pavé. Andréa regardait toujours les fines hachures de la pluie rayer l'air gris, ne pensant à rien ou à des choses si vagues qu'elles ne retenaient pas son attention. Oh ! pardon, monsieur... dit tout ià coup une voix jeune à côté de lui.\nIl détourna les yeux. Mais... de quoi, mademoiselle ? Mais de vous inonder, monsieur. Je ne m'apercevais pas que je laissais égoutter mon pépin sur vo3 guêtres... L'interlocutrice du comte était une assez jolie brunette d'environ vingt cinq ans, à visage gracieux et rieur que n'arrivaient pas à gâter des sourcils un peu trop fournis, très noirs, et qui se rejoignaient presque, à la racine du nez, comme, pretend-on. chez beaucoup de jaloux. Elle portait au Dras Une toilette noire qui laissait entr'apercevoir de délicates lingeries et elle riait, montrant de très jolies dents. Une ouvrière qui allait reporter de l'ouvrage, bien certainement. Andréa examina ses guêtres : de fait, celle du pied gauche était trempée d'eau. Bah! dit-Il gentiment, ça séchera en marchant. Ah ! oui. un Jour qu'il fera du soleil, faudra attendre le printemps ! Je l'attendrais bien ici, mademoi selle, si ce devait être en votre compa gnie. Ce que c'est que d'être galant ! Vous êtes placier monsieur ? Pourquoi me demandez-vous cela? Parce que J'en rencontre beaucoup des placiers dans les maisons où je me fournis et que ce sont des gens qui sont toujours à la réplique. Quelle idée traversa l'esprit du comte Andréa ? Vous avez deviné, mademoiselle, Je suis placier. En quoi, s'il n'y a pas d'indiscré tion ? En langues étrangères, mademoi selle. Ce bobard !\nEnfin, si vous préférez. Je suis professeur d'anglais, d'allemand, d'ita lien et d'espagnol. Rien que tout ça à la fois ! Elle le considérait d'un air soupçon neux. Vous êtes drôle ! ajouta-t-elle sèchement. Je vois que vous ne me croyez pas-.. Si, si... Vous n'avez pas l'accent français, c'est peut-être a cause de toutes ces autres langues que vous parlez ? Voilà, car Je le suis, Français, André Marian. ce n'est pas un nom français ? Pas tant que le mien. Ah ! mademoiselle, le vôtre. J'eD suis bien sûr à l'avance, doit être char mant comme le nom même des amours Tu parles ! s'esclaffa la jeune ou vrière. Zoé Cruchot ' Mais c'est bien pour vous servir, monsieur André Ma rian et à nous revoir, cet été, sur la glace, on boira du coco ! Et elle s'envola, légère comme une bergeronnette. Andréa lui emboîta le pas. Zoé Cruchot ! La ftlle de la veuve du couvreur pensionnée par Mme de Bols bryant. Quel hasard et quelle chance ! Et lui qui ne s'était jamais inquiété d'elle, bien que la mère Casimir, dans les renseignements qu'il lui avait sou tirés. n'eût pas failli à la nommer sou ventes fols mais avec tant d'acrimonie qu'il avait imaginé cette leunesse laide comme péché mortel ! Allons, c'était une école à réparer. Il avait dit à Jane-Arsène, losqu'l! lui avait soumis son plan : Deux cartes maitresses manquent h mon jeu : un appartement proche de ila cour des Industries et la jolie per-\nsonne qui, tout en étant ma dupe, doit se conduire comme si nous étions d'ac cord ensemble. L'appartement, il l'aurait quand 11 voudrait, lorsqu'il serait fixé sur la jolie personne qui lui était indispensable. Eh bien, cette jolie personne, elle trot tinait avec cette grâce Inimitable qui est l'apanage des ouvrières de Paris. Et il distinguait, sous le parapluie agilement tenu, une taille exquise, une jambe joliment tournée et un pied tout ce qu'il y a de mignon, enfermé dans de coquets souliers vernis à hauts talons qui claquaient sur le trottoir ruisse lant sans se moucheter d'une éclabous sure. Lui qui n'avait pas de pépin, - comme disait Zoé - se laissait mouiller consciencieusement, mais l'averse n'était plus maintenant qu'une ondée qui ne tarderait sans doute pas & s'ar rêter. Zoé ne se retournait pas. Elle devait tout de même le savoir à ses trousses, car les enfants de la Ville-Lumière ont des yeux derrière la tête. Elle prit la rue des Acacias, traversa l'avenue de la Grande-Armée et, rue Pergolèse, disparut dans un petit hôtel particulier dont la porte se ferma au nez du suiveur avec l'air de lui dire : Laaciaste ogni speranza. Mais Andréa ne désespérait pas si facilement. Au bout d'une heure et demie, elle ressortit. C'était le crépuscule, presque la nuit. Elle reconnut tout de même An dréa. d'autant qu'il ne se cachait guère. Comme on se rencontre ! remar qua-t-11. C'est encore vous ? Vous m'atten diez ? Je sors d'en face à l'instant.\nJe m'en doute ! Eh bien! Je vous prie de me laisser tranquille, n'est-ce pas ? Ah ! mademoiselle, vous me jugez bien mal. mal 3 soyez assurée que vos désirs sont des ordres pour moi et que vous ne me reverrez pas. Cette fois, tandis qu'elle gagnait la station de métro Obligado, elle se re tourna à différentes reprises, mais elle ne l'aperçut point derrière elle. Seulement, comme son train allait s'ébranler, elle le vit à son côté. Oh ! fit-elle seulement. C'est la fatalité, fit-il d'un air si étonnammant navré qu'elle éclata de rire. Ils causèrent. Son nom. elle le lui avait déjà dit. Elle n'était pas seule, ayant encore sa mère, qui habitait cour des Industries, dans le quartier Oberkampf. Il connaissait ? Elle, elle habitait en face, dans la rue d'Angoulême Elle n'était pas en atelier, elle tra vaillait chez elle, tout en donnant un peu à faire au dehors lorqu'une com mande pressait. Non pas qu elle fût en trepreneuse. Elle avait seulement quel ques clientes très chic, qui. lui confiaient la confection de toute leur lingerie, et de la lingerie tout à fait de haut luxe. Enfin de l'ouvrage qui doit être perlé, vous saisissez ? Si Andréa saisissait ? Comment pou vait-elle en douter ? Et comme ce sont des femmes qui gâchent beaucoup. Je n'ai presque la mais de morte-saison et. tout en tra vaillant dur. je suis tout de même ma maîtresse. Andréa saisissait de mieux en mieux. (A suivre.)\nQuelle sera l'attitude des députés socialistes dans la prochaine législature ?\nLE PETIT PARISIEN\n16-5-32 ■\nÇa fera un sous-verre magnifique! j Contre 12 de mes portraits seulement découpés dans les boîtes-damier des célè bres pâtes aux oeufs frais Pèr'Lustucru, je vous en verrai gratuitement une jo lie gravure artistique(fruits, paysages, marine à votre choix). Collectionnez avec soin les Pèr'Lustucru. Demandez la liste complète des cadeaux à otre fournisseur* Exigez les Pâtes PÈR'WSTUfcRU qui contiennent des œufs frais\n1 ompose s : d( une bo ant le so trois pai dans l'ai l'étui se\n","DDEMMÏÏEIKE MEEME\nSEttVK£S iCUtaRAPHIQVES et TtuePHOMiQUEa SPÉCIAUX «ta feMI Pariai** i et «ta Ttaaca\nDe dures vérités à l'adresse du Reich\nUn journal allemand fait re monter à ses véritables causes l'effondrement de son pays Berlin, 15 mai (dép. Petit Parisien.) Das Andere Deutschland (l'Autre Allemagne ) est un journal pacifiste qui fut interdit pendant trois mois pour avoir reproduit d'après les publications d'un journal parisien, les considérants du jugement secret prononcé par le tri bunal d'Empire de Leipzig contre la re vue pacifiste Die Weltsbiihne. Ce journal vient de publier un paral lèle entre les situations politiques ac tuelles en France et en Allemagne et conclut ainsi : « Un symbole émouvant. Tandis qu'en France régnent la raison, la volonté de paix, en Allemagne domine sans contrainte, en augmentation de puis 1918, la volonté de guerre. L'Alle magne est menacée, il est vrai, mais par les Casques d'acier, sous le poids desquels tous les germes de liberté sont depuis longtemps étouffés par la méga lomanie des militaires sans travail, par le rêve des canons, par le plan de do mination mondiale, par l'esprit de haine et de vengeance qui, quotidiennement, invente de nouveaux mensonges et réarme moralement le pauvre peuple allemand pour le préparer progressive ment et le rendre mûr pour de nouvel les tueries. Qui ose aujourd'hui dire au peuple allemand que c'est un mensonge et une illusion de lui raconter que la sup pression des réparations, le déchire ment du « traité de honte » peuvent lui être utiles? Qui dit à la classe ou vrière que ces luttes pour des paie ments et des frontières sa« livrent à. ses frais ? L'effondrement de l'Allemagne n'est dû ni au traité de \"Versailles, ni aux réparations, ni même à la crise écono mique du système capitaliste : il est dû à l'esprit de guerre qui règne en Alle magne, à sa résistance à l'entente et à la collaboration amicale avec les autres nations européennes ; il est dû à la volonté de puissance, à son plan impé rialiste, aux guerres économiques qu'il provoque. De la guerre économique à la guerre, au meurtre des peuples telle est la route inévitable si l'on ne freine pas à la dernière minute. » La Gazette de la Bourse, feuille de l'état-major (ne pas confondre avec le Courrier de la Bourse) demande au gou vernement d'Empire de faire, à l'occa sion de cette publication, poursuivre la feuille pacifiste pour crime de trahi son.\nLA PETITE ENTENTE A CLOS SES TRAVAUX\nLondres, 15 mai (.dép. Petit Parisien.) On mande de Belgrade que la session de la Petite Entente a terminé ses tra vaux aujourd'hui. M. Benès, ministre des Affaires étrangères tchécoslovaque, et M. Ghlka, ministre des Affaires étrangère roumain, sont repartis cet après-midi pour leur capitale respec tive.\nUN COMMUNIQUÉ Belgrade, 15 mai* (dép. Bavas.) lies trois ministres de la Petite Entente se sont réunis cet après-midi. A l'issue de la réunion, le communiqué final suivant a été publié : « Dans les deux séances de diman che. les trois ministres des Affaires étrangères de la Petite Entente ont poursuivi l'examen des problèmes éco nomiques abordés dans l'après-midi de samedi. Ils sont arrivés aux conclu sions suivantes : Les ministres des trois Etats de la Petite Entente ont constaté que les décisions de 1927 à Jachymov, de 1930 à Strbske Pleso et de 1931 à Bucarest, répondent toujours à la situation; il faut mettre fin à la politique écono mique qui maintient les Etats euro péens dans le chaos, chacun prenant, sans se soucier d'autrui, des mesures, contradictoires, qui, par suite s'annu lent, tout en détruisant les moyens de circulation économique et financière et en rendant inutiles les instruments des institutions financières et économiques créées depuis cent ans. De pareilles méthodes ramènent au régime primitif du troc, ce qui est une pénible régression. En conséquence, des arrangements internationaux qui harmoniseraient les besoins économi ques de chaque Etat s'imposent. Prenant en considération le manque d'accord général quant à la politique économique à suivre, les trois ministres conviennent qu'il y a lieu de s'abste nir pour le moment de toute initiative en ce sens. Mais les trois ministres conviennent que les trois Etats sont toujours prêts à participer à toutes celles venant d'ailleurs et à y collaborer de bonne foi, avec le sincère désir de réussir. Us ont le sentiment qu'il faut com mencer par un modeste accord régional et à ce titre, ils ont accepté, dès le dé but, la proposition française de l'accord à cinq. Ils se tiennent prêts à contri buer à sa réalisation en excluant toute arrière-pensée politique et en tenant compte des intérêts spéciaux des Etats voisins. Les trois ministres des Affaires étran gères espèrent dans les résultats de cette première combinaison qui pourrait aisément s'élargir ensuite par un arran gement pIU3 général. Ils constatent en même temps que cet état chaotique de l'économie internatio nale a engendré des difficultés finan cières auxquelles il s'agit de remédier sans trop tarder. »\nLES FINANCES HELLENIQUES\nAthènes, 15 mai (dép. Havas.) L'agence télégraphique d'Athènes communique : « Le gouvernement hellénique n'a jamais déclaré qu'il allait utiliser, pour des besoins extérieurs, la somme blo quée à la Banque de Grèce, représen tant les intérêts des emprunts exté rieurs. Dans quelques jours, le nouveau mi nistre des Finances soumettra aux Chambres le budget de l'exercice 1932- 1933 ; après quoi, le gouvernement sera en mesure de proposer aux détenteurs des emprunts grecs un règlement équi table. Les créanciers ont tout intérêt à prévenir la ruine financière de ce pays, car tout transfert provoquerait aujour d'hui une dépréciation du drachme et une véritable débâcle qui exclurait, dès les mois prochains toute idée de nouveau transfert. La Grèce demande un délai d'un ou deux mois, afin de mettre en ordre ses finances et de faire des proposi tions pour le règlement des créanciers. La Grèce ayant de tout temps effectué ses paiements en or, même pendant et après la guerre, et malgré le désastre subi, croit avoir droit, plu 3 que tout autre pays débiteur, à quelque patience de la part de ses créanciers. »\nDeux cas extraordinaires de fécondité en Pologne\nVarsovie, 15 mai (dép. Havas.) Mme Fajga Raizner, habitant Lu blin, a mis au monde deux paires de jumeaux : deux fils et deux filles. En même temps, Mme Prozniewska, de Pulawy, a accouché de trois filles. Les deux mères et leurs sept enfants se portent bien.\nUNE POUSSÉE D'ATTENTATS AU JAPON\nSUITE DE LA PREMIÈRE PAGE Tokio, 15 mai (dép. Radio.) Les noms des six officiers qui ont aujourd'hui blessé grièvement le pre mier ministre, M. Inukaï, ne sont pas encore révélés. Un secrétaire du pre mier ministre % déclaré que, lorsqu'ils furent introduits auprès de lui, l'un d'eux sortit un revolver de sa poche et que M. Inukaï lui dit : « A quoi bon me tuer ? Exposer-moi plutôt vos griefs. » L'un des assaillants allait prendre la parole, lorsque celui qui semblait être le chef de la petite bande cria: « Tirez! Tirez ! » Plusieurs coups de feu reten tirent et M. Inukaï s'écroula griève ment blessé.\nLES ORIGINES DU COMPLOT Tokio, 15 mai (dép. Havas.) L'attentat qui a été commis au jourd'hui contre M. Inukaï semble faire partie d'un vaste complot terroriste. Au moment même, en effet, où le pre mier ministre japonais était frappé à son domicile, six bombes étaient lan cées sur divers édifices de la ville par des jeunes gens revêtus également d'uniformes militaires. Les quatre pre mières bombes ont été lancées d'une au tomobile sur les portes du siège central du parti Sei Yu Kaï, sur le poste cen tral de police et sur la résidence du lord du Sceau privé ; en outre, huit coups de feu ont été tirés sur le poste central de police, blessant un policier et un journaliste. Une cinquième bom be a fait explosion à l'entrée de la Banque du Japon et la sixième sur une autre banque. Les terroristes ont ensuite lancé des prospectus dénonçant l'état actuel des partis politiques et la conduite des fonc tionnaires, de la diplomatie, de la ban que, de l'armée et de la marine. Ces prospectus étaient signés par l'Association des jeunes officiers de la marine et de l'armée.\nM. TAKAHASHI ASSURERA L'INTERIM Tokio, 15 mai (dép. Havas.) C'est M. Takahashi, ministre des Fi nances, qui a été nommé premier mi nistre par intérim. Cette décision a été prise par l'empereur à 2 heures du matin, et le ministre a pris immé diatement possession de ses fonctions. On croit que l'empereur a également chargé le cabinet actuel de demeurer en fonctions jusqu'à ce qu'un nouveau premier ministre ait été nommé.\nL'EX-LIEUTENANT NISHIDA GRIEVEMENT BLESSE Tokio, 15 mai (dép. Bavas.) De l'agence Rengo : Peu avant que des bombes aient été lancées à Tokio, un individu portant un uniforme militaire a pénétré au domicile de l'ex-lieutenant Nishida, qui avait été arrêté récemment à la suite de l'assassinat du baron Takuna, le 5 mars, a tiré sur lui et l'a grièvement blessé. On pense que Nishida était membre de l'a3sociation la « Fraternité du sang », qui avait été découverte à la suite de l'assassinat du baron Takuna.\nDESORDRES GÉNÉRALISÉS Tokio, 15 mai (dép. Radio.) Les résidences de M. Yoshizawa, mi nistre des Affaires étrangères, et du comte Nakino, membre du conseil privé et ami intime de l'empereur, ont aussi été attaquées à coups de gre nades- Ces attaques, comme d'ailleurs celles contre les résidences des ministres et contre les banques, n'ont causé que des dégâts matériels. Sur d'autres points de la ville, plu sieurs centaines de civils et de mili taires ont distribué des pamphlets où l'on lisait notamment : « A bas les traîtres ! Vive l'empereur ! Mettez fin à la corruption des politiciens ! A bas l'oligarchie financière et les privilèges de classes ! Le recours à l'action di recte est nécessaire pour sauver le pays. Nous sommes des nationalistes. Nous n'appartenons ni à la droite ni à la gauche. Nous voulons surtout le ré tablissement de la puissance impériale.» Dès que la nouvelle de l'attentat con tre le premier ministre fut connue, es sentinelles qui assurent la garde du pa lais de l'empereur ont été triplées et la garde du corps de l'empereur a été ren forcée.\nLes funérailles du petit Lindbergti auront lieu cette semaine\nHopewell (New-Jersey), 15 mai (d. Hav.) Les cendres du petit Lindbergh ont été placées aujourd'hui dans une urne et vont être envoyées à la demeure des parents. Les funérailles auront lieu dans le courant de la semaine, et la petite victime reposera dans la tombe où est déjà son grand-père, M. Dwight Morrow. Pendant toute la journée, la police a poursuivi ses recherches par air, sur terre et sur mer.\nLE CHAUFFEUR DU COLONEL ETAIT INNOCENT New-York, 15 mai (dépêche Radio.) L'enquête de la police a établi que l'ancien chauffeur de Lindbergh n'a pris part ni à l'enlèvement ni à l'assas sinat du petit Charles. L'homme, qui se trouve à Ellis Island en attendant sa déportation, éclata en pleurs lorsqu'on lui apprit la mort du bébé.\nQUE PENSER DU NOIR QUI TROUVA LE CADAVRE ? Hopewell, 15 mal (dép. Bavas.) La police de New-Jersey, décidée à recueillir tous les détails nécessaires à son enquête sur les ravisseurs du petit Lindbergh, a pris, aujourd'hui, les empreintes du nègre William Allen, le conducteur du camion automobile qui a découvert le corps de l'enfant.\nLA FAMILLE DE LA VICTIME A DEPENSE SIX MILLIONS Hopewell, 15 mai ( dép. Radio.) Les parents du petit Charles et Mme Morrow, mère de Mme Lindbergh, ont, en vain, dépensé, depuis trois mois, une somme de 6 millions de francs.\nUN TREMBLEMENT DE TERRE EBRANLE L'ILE CELEBES POSSESSION HOLLANDAISE\nII y a des morts et des blessés Batavia, 15 mai (dép. Havas). Un violent tremblement de terre a ébranlé la région de Menado, dans llle Célèbes (Indes Néerlandaises). On ne connaît pas encore le chiffre exact des victimes, mais cinq personnes au moins ont été tuées et une vingtaine blessées grièvement Les dégâts sont considérables, notam ment dans le district de Minahassa et de Bolang Mongoudou, où cent cin quante maisons ont été détruites. L'église catholique de Tomohon et le temple protestant de Kapasa sont très endommagés. Les mouvements sismiques enregis trés par l'observatoire de Batavia ont duré plus d'une minute.\nAu beau pays poitevin\nA l'occasion de leur congrès, « les Amis da pays de l'Ouest » ont convié de nombreuses personnalités à visiter les curiosités du Poitou, son marais, et à apprécier sa cuisine Rochefort, 15 mai (de notre env. spéc.) La maison de Loti, qui s'est fermée le jour des obsèques de l'illustre écri vain, n'a pas été, depuis lors, acces sible au pubic, mais elle s'est rouverte un instant, tout à l'heure, pour les membres du premier congrès des Cha rentes et du Poitou. Emouvant pèle rinage. L'émotion des visiteurs égala celle avec laquelle M. Samuel Viaud, fils de l'auteur des Désenchantées, les a guidés successivement dans les sa lons aux vieux meubles classiques que peuplent dix portraits de Loti : en aca démicien, en officier de marine, en chef arabe, puis dans la pagode hin doue. toute bourrée de souvenirs ac quis aux plus riches musées d'Orient; ensuite, dans la haute salle à manger à cheminée monumentale où tout est si scrupuleusement de l'époque Renais sance que Loti ne résista pa3 au désir d'y donner, certain jour, dans un cadre presque pFUs fidèle que Chambord et que Blois, un dîner Louis XIII en costumes. Le mutée Pierre-Loti L'émerveillement des pèlerins devait s'accroître encore à l'étage supérieur où Loti avait reconstitué une véritable mosquée avec ses sarcophages, ses vi traux, ses cassolettes et ses flambeaux en dentelle de cuivre, ses tapis de prière, ses corans magnifiquement re liés et ses azulejos surchargés de lé gendes arabes. Leur émotion pourtant allait être à son comble dans l'humble chambre qui fut celle de Pierre Loti et qui est con tiguë à toutes ces splendeurs, petite pièce aux murs simplement blanchis à la chaux, meublée d'un étroit lit de fer et d'une table portant encore l'en crier, le porte-plume du maître et le buvard où peut se lire à l'envers sa si gnature célèbre. Au mur pendent en core les gants d'escrime et le masque du fidèle pratiquant du plus noble sport ; en face, le casque bleu et les sacoches de cuir que le commandant Viaud porta pendant la guerre. Tant de souvenirs ressuscitèrent à nos yeux dans cette cellule de moine, tant d'échos s'éveillèrent sous nos pas respectueux que M. Samuel Viaud. en nous accueillant, et M. Joseph Bei neix, animateur du congrès nouveau-né, en le remerciant de nous ouvrir la porte, en avaient les yeux pleins de larmes. N'aurait-il eu d'autre résultat que de procurer à ses membres cette mi nute d'intense et poignante ferveur, ce congrès, organisé sur l'initiative des Amis du pays d'Ouest pour rappeler à la France et au monde les charmes, les mérites et les gloires d'une pro vince méconnue parce qu'elle est trop modeste, aurait trouvé ici sa justifi cation et le commencement de sa ré compense. Des gants et du beurre\nDéjà, pourtant, à Niort, hier soir, M. Boinot et M. Henri Taudière nous avaient fort aimablement présenté deux usines témoins de la magnifique activité industrielle de ce pays : une tannerie où se transforment chaque jour en peaux de chamois ou en gants de Suède, pour les menottes de nos élégantes, les pelures souples et lai neuses de quelques milliers de mou tons, et une fabrique de machines à trier qui permettraient de démêler le bon grain de l'ivraie, les perles fausses des vraies et les pommes de terre de semence de celles qui ne sont dignes que d'être offertes au bétail. Ce matin, à Echiré, nous avons vu une des 130 laiteries coopératives de la région d'où nous vient le beurre des Charentes, le plus gras et le plus doré de tous les beurres puisqu'il est fourni par les vaches parthenaises, si géné reuses que leur lait contient chiffre record 40 grammes de crème par litre. Nous avons vu mirer les œufs de la récolte d'un jour, environ mille douzaines. « Venise-la-Verte » Puis à Coulon, charmante bourgade aux bords de la Sèvre, notre groupe de plus de soixante personnes s'embarquait à raison de quatre passagers par ba teau sur des barques à fond plat pour la visite du marais poitevin. Il y avait là le prince des gastronomes Cumonsky, le président du Club des Sans-Club, d'autres membres éminents de gourman dise authentique. € Nous ne sommes que cinq, remarquait Curnonsky, mais nous pesons ensemble 678 kilos. » ; le président de la fédération régionaliste de France M. Charles Brun, le docteur de Pomiane, Ernest Perochon, l'auteur de Nène, M. Gaston Derys, M. Marc Varenne, secrétaire général de la Com pagnie des wagons-lits, le président du syndicat d'initiative de Niort, M. Gail lart, trente journalistes français et étrangers, etc. Lie marais poitevin a été maintes fois décrit, mais il défie toujours la descrip tion. Il serait mieux nommé Venise-la- Verte. On peut dire avec Gaston Des champs qu'on croit s'y promener à tra vers une émeraude. Les jeux chan geants de la lumière à travers les ten dres frondaisons, le reflet dans les longues avenues d'eau calme de la prai rie semée de boutons d'or, les iris aux long couteaux, les racines tourmentées qui mêlent leurs torsades, les bœufs aux robes tachetées composent un tableau qui n'est pas seulement une œuvre d'art, mais de la vie et de la nature, en mouvement. Par-dessus tout cela le silence profond de la terre et de l'eau déserte. Un silence absolu, total, pro digieux, que l'on avait scrupule de troubler. En vérité, l'aimable vérité ! Gastronomie et folklore La séance plénière se tiendra mardi à Poitiers. Elle durera une heure. Mais, depuis hier soir, nous faisons d'Origi nale et attrayante manière ce que l'on appelle, ailleurs, le travail des com missions. Trois fois par jour, ou qua tre, il y a dégustation de cuisine ré gionale arrosée de crus locaux, capi teux, d'un inimitable bouquet. Et au dessert, ou même aux hors-d'œuvre, car on nous fait en tout bonne mesure, de jeunes et solides talents auxquels s'allient en vigueur et en grâce ceux de Mlle Jeanne Gatineau, soliste des Concerts parisiens, et de M. André Gaudin, de l'Opéra-Comique, alternent avec les folkloristes comme M. Martin, de la Motte-Saint-Héraye, et nous fa miliarisent avec les meilleures chan sons, avec les meilleurs poèmes d'une région spirituelle entre toutes. RAYMOND DE NYS.\nNanterre a couronné sa rosière\nFidèle à une tradition vieille de cent trente-deux ans, la ville de Nanterre a fêté, hier, sa rosière. L'élue de cette année, Mlle Henriette Nougaret, em ployée d'usine, âgée de vingt et un ans, est la fille d'un adjudant-chef de l'avia tion et l'aînée de sept enfants. Une cérémonie religieuse eut lieu d'abord à 14 h. 30, à l'église Sainte- Geneviève .sous la présidence du cha noine Froideveau. Après le défilé tradi tionnel à travers la ville, auquel prirent part toutes les sociétés locales, les pom piers en tête, le cortège se rendit à la mairie où fut célébrée la cérémonie civile présidée par le maire, M. Croy, qui remit à Mlle Nougaret en même temps que le livret de caisse d'éoargne offert par la ville, divers ca deaux. La jeune fille se rendit ensuite chez sa marraine, Mme Finie, qui lui offrit une réception et un thé d'hon neur.\nDeux malfaiteurs ont pénétré, l'autre nuit, dans le logement de M. Chaudot, Cinquante-sept ans, magasinier, 105. rue des Grandchamps, et, après avoir ligoté celui-ci et s'être emparés de ses économies, se sont enfuis non sans l'avoir bâillonné avec un mouchoir imbibé d'éther. Cette audacieuse agres sion s'est produite samedi, vers 22 heu res, alors que M. Urbain Chaudot, resté seul à la maison, venait de se coucher et de s'endormir, aussitôt après le départ de ses quatre enfants. C'est sa fille Louise, vingt-deux ans, qui, ren trée la première à 23 heures, découvrit son père ligoté et endormi, au milieu du désordre de la pièce, et avertit aussitôt la police. M. Chaudot occupe, au premier étage d'une modeste maison de deux étages où vivent plusieurs familles d'ouvriers, un petit logement composé d'une cui sine et d'une chambre à coucher, qu'il partage avec trois de ses enfants: Georges, vingt-quatre ans, et ses deux filles Louise et Simone, dix-sept ans. Son autre fils, Valère, marié, habite également dans la maison. M. Chaudot, que nous avons vu hier, encore sous le coup de l'émotion de la nuit, nous a raconté lui-même l'auda cieuse agression dont il fut victime : Mes enfanta étaient sortis. Louise dînait chez des amis, Simone était allée au cinéma avec son frère Valère et Georges venait de partir avec le propriétaire de la maison, M. Ricco lini, qui est notre vis-à-vis sut le même palier. Fatigué, je me mis au lit et ne tardai pas à m'endormir. C'est alors que je fus réveillé par l'étreinte de deux mains qui me saisissaient aux poignets, en même temps qu'un indi vidu de grande taille, le bas du visage dissimulé sous un cache-nez, me criait: « Ton argent! » Machinalement je lui indiquai 1 oreil ler. Un autre homme, plus petit, que je n'avais pas vu, vint sur moi et me mit l'oreiller sur la tête, pendant que l'autre me ligotait les poignets avec une ficelle. J'entendis qu'il s'emparait de mon porte-monnaie, sous le traver sin, et qu'il en vidait le contenu. Il me prit 740 francs, me laissant toute fois une dizaine de francs < pour boire un coup », dit le grand. Après quoi, il se mirent à fouiller l'armoire buffet, bouleversant tout et jetant le contenu à terre. Je leur criai, indi gné : « Vous n'avez pas honte ! » C'est à ce moment que l'un d'eux, saisissant mon mouchoir qui traînait sur la table, me l'appliqua sur la bouche pour me faire taire. En me débattant, je roulai à terre, mais perdis bientôt la notion de ce qui se passait, l'éther dont ils avaient imprégné le mouchoir faisant son effet.\nVous savez le reste et dans quel état ma fille Louise me retrouva. Je fus transporté aussitôt à Saint-Antoine, et je me sens aujourd'hui parfaitement rétabli.\nM. Chaudot, qui est très estimé dans le quartier et ne se connaît pas d'enne mis, pense que les malfaiteurs avaient l'intention de cambrioler le logement du propriétaire et qu'ils se sont trom pés. Le jeune Riccobini avait, en effet, déclaré à plusieurs personnes que son père allait bientôt lui faire cadeau d'une motocyclette, ce qui laisserait supposer que ce dernier avait une cer taine somme d'argent chez lui. Le commissaire du quartier a charge les inspecteurs Dupuis et Lhuillier, de la police judiciaire, de retrouver les deux hommes.\nUn trimardeur suspect est arrêté à Auvers-sur-Oise\nIl était venu, hier matin, offrir se» ser vices à M. Huysman, l'ancien secrétaire général de l'Elysée qui, après l'avoir employé, avait signalé à la police cette étrange visite Pontoise, 15 mai (dép. Petit Parisien.) Dans la matinée de ce jour de Pen tecôte déambulait dans les rues de Valmondois un trimardeur cherchant du travail en qualité d'ouvrier maré chal. L'homme, qui ne portait aucun bagage, s'adressa au charron de cette localité, M. Bourgeois, lequel, n'ayant pas besoin d'ouvrier, ne put que refu ser les offres qui lui étaient faites. Mais, quelques heures plus tard, le chômeur se présentait dans une grande villa, le Ru du Verger, habitée par M. Huysman, ancien secrétaire général de la présidence de la Répu blique, lequel, arrivé depuis la veille de Paris, avait à faire monter dans son parc les poteaux d'un jeu de basket ball. Aussitôt, M. Huysman, connais sant la spécialité de ce visiteur inat tendu, embaucha l'inconnu et l'aida, en présence de Mme Huysman, à reti rer le matériel d'une remise où il était garé. Quand tout fut terminé et mis en place, le propriétaire de la villa donna douze francs à son ouvrier occasionnel et ce dernier s'en fut vers 4uvers-sur-Oise en quête d'une guin guette pour aller se restaurer. Or, dans l'après-midi, M. Huysman éprouva quelque surprise de l'insolite visite matinale du maréchal ferrant. Il avisa aussitôt le maréchal des logis Girard, de la brigade de Méry-sur-Oise, et, en même temp3, alerta la police spéciale du palais de l'Elysée. Aussitôt les gendarmes de Méry se lancèrent à la recherche du trimardeur. On devait le retrouver dans un petit café de Butry, hameau d'Auvers - sur - Oise. Abandonnant son casse-croûte, il se laissa arrêter et emmener sans résis tance, mais non sans surprise, à la caserne de Méry-sur-Oise. Il déclina ainsi son état civil : Ernest Roiné, né le 5 janvier 1893 à Nantes, ouvrier ma réchal, ayant fait son tour de Fiance et se trouvant porteur de, nombreux certiftcats de travail, de courte durée il est vrai, d'une somme de 15 francs et de trois certificats de réforme de 1915 à 1921. Interrogé longuement, il fit le récit de sa vie de ces derniers jours, comment, venant de Pontoise et de Saint-Ouen-I'Aumône, il avait échoué samedi soir à Valmondois, à la nuit tombante. Là, il avait dormi dans la paille à la ferme Poulet et, par hasard, avait sonné à la porte de la villa de M. Huysman, qui l'avait embauché. Roine affirmait n'avoir jamais été condamné, mais, à ce moment de sa déclaration, la police judiciaire télé phonait à Méry-sur-Oise que Roiné avait un casier judiciaire chargé : qua tre vols et une escroquerie, sans tou tefois que son passé permette de croire que cet enfant de la balle, trimardeur invétéré, fût venu à Valmondois qhargé d'une mission spéciale contre l'ancien secrétaire de la présidence. Cependant, sur des ordres venus de Paris, l'adjudant de Tolomes de Prin sac, commandant la section de gen darmerie de Pontoise, a fait garder à vue, jusqu'à nouvel ordre, Ernest Roiné qui, s'il paraît un peu surpris de son arrestation, n'en a pas moins dîné de bon appétit. Pendant ce temps, M. Calvé, procureur de la République de Pontoise, était entré en communi cation avec les policiers parisiens qui veulent obtenir tous éclaircissements sur la visite matinale du trimardeur au Ru du Verger à Valmondois.\nLES ACCIDENTS DE LA ROUTE\nUn automobiliste blessé alors qu'il réparait sa voiture Creil, 15 mal ( dép. Petit Parisien.) A Nogent-sur-Oise, M. Pierre Bertan, trente-neuf ans, demeurant à Paris, 2, rue du Haut-Pavé, était occupé à ré parer son automobile rangée le long du trottoir lorsqu'une autre voiture le happa au passage. M. Bersan fut si grièvement blessé au bassin et aux cuisses qu'il a été transporté dans un état désespéré à l'hôpital de CreiL\nSUITE DE LA PREMIÈRE PAGE Ce fut alors le tour de M. Paul- Boncour. Lorsque, devant le micro, apparut son fin et long visage, dont la jeunesse contraste si curieusement avec sa couronne de cheveux blancs, l'enthousiasme fut à son comble, et le prestigieux avocat de la France demeura un moment sans parler. Le silence rétabli, ses premiers mots furent pour exprimer l'impression d'in tense solidarité qu'il ressentait à se voir si étroitement entouré. « Admi rable symbole ! ajouta-t-il, martelant chaque parole d'un geste qui semblait mieux en souligner toute la valeur. Au moment où le délégué de la Fr-nce regagne son poste, il lui est d'un incomparable secours de se sentir ainsi soutenu, encouragé. » Et M. Paul-Boncour commença son discours, mêlant l'improvisation & la chose écrite. Il ne voulut d'ailleurs pas lui conserver un cadre trop rigide. S'adressant à des anciens combattants, il ne pouvait leur parler qu'en cama rade. Il ne s'agissait donc pas d'un discours politique, tout au plus d'un loyal exposé de questions qui restent à résoudre comme le retour à la con fiance, le groupement économique de l'Europe, le problème danubien et, sur tout, l'organisation de la paix. Ici. M, Paul-Boncour insista avec force sur le nombre des initiatives qui, depuis 1914, ont placé notre pays, sous quelque gouvernement qu'il se soit donné, à l'avant-garde du rapproche ment international. C'est la pensée qu'il devait reprendre dans son émou vante péroraison, jetée de cette voix dont nos assemblées, et celle de Ge nève, connaissent bien les nuances, cependant que le saluait une indicible, une interminable ovation. M. B.\nLE DISCOURS\nVoici les principaux passages du discours : Vous tenez vos grandes assises annuelles au lendemain d'une consul tation électorale qui a profondément modifié la composition de la Chambre. Est-ce coïncidence ? Ou avez-vous voulu que, par-dessus les luttes inévi tables, nécessaires à la vie des régimes parlementaires, soit affirmé par vous, qui avez qualité pour le faire, ce mini mum de continuité et d'unanimité fran çaises que nous commandent la sauve garde de nos intérêts et les problèmes qui nous assaillent ? Anciens combattants, nous avons une tâche sacrée : celle d'exécuter la vo lonté de nos morts. Elle est de maintenir la paix. Elle est d'organiser la paix. De l'organiser économiquement et politiquement, sur le plan national et sur le plan international. Et d'abord d'empêcher que ce soient les victimes mêmes de la guerre qui payent les frais des imprévoyances et des gaspillages de l'après-guerre. D'empêcher aussi que, par un para doxe intolérable, la crise de surproduc tion et de • débouchés, qui est au fond de notre misère, soit résolue par l'abais sement du niveau de vie de ces classes laborieuses, où le 3 nécessités de la guerre ont fait si largement puiser les éléments de la victoire. Ah ! mes camarades, s'il y avait seulement pour organiser la paix le quart, le dixième de cet élan et de cette fraternité qui nous firent sur monter pendant la guerre les impré voyances de la préparation, de quoi notre France ne serait-elle pas capable!\nLes lignes de résistance J'entend3 que la pénétration écono mique, créée par l'économie moderne, accélérée par la guerre, est telle qu'on ne peut rien faire si ne sont pas réso lus certains grands problèmes interna tionaux. Or nous rencontrons là la ligne de résistance d'Etats qui, soit qu'ils ne poursuivent que la revanche, au moins diplomatique, de ce que leur ont imposé le 3 traités, soit qu'animés d'un désir semblable au nôtre ils n'aient pas comme nous ce sens de l'universel développé par notre culture et nos révolutions successives, sont peu disposés à exprimer dans des formules précises les obligations de la solidarité Internationale. Ils me font rire ou pleurer ceux-là qui prétendent, à un moment quelconque, prêter d la France un visage réactionnaire. Qu'ils viennent donc juger dans nos réunions internationales qui défend le mieux les pouvoirs et le développement de la So ciété des nations t Mais c'est ainsi, et on ne réussit une négociation internationale que si l'on tient compte de ces mentalités diffé rentes et de ces résistances pour péné trer les unes et vaincre les autres. De ces négociations, d'où va dépen dre le sort de l'Europe, une est sus pendue, une autre est en cours, une troisième va s'ouvrir. Le plan d'organisation danubienne C'est un grand malheur que l'essai d'organisation danubienne se soit heurté aux inquiétudes qu'il a suscitées chez deux grandes puissances, certes Intéressées, comme nous-mêmes, mais cependant extérieures, comme nous mêmes, à l'essentiel du problème posé. Dès 1921, quand la Chambre ratifia les traités de Trianon et de Saint-Germain, | j'avais signalé le danger ; j'avais dit qu'ayant libéré, et justement libéré, à mon avis, les nationalités sujettes de l'ancien Empire d'Autriche-Hongrie, il convenait qu'une libre union économi que reconstituât pour la production et les échanges un groupement danubien, indispensable à l'équilibre économique de l'Europe. Plus indispensable que jamais, car il y a là, répartie entre six ou sept Etats, une masse de travail leurs, principalement agricoles, dont l'amélioration du niveau de vie ouvri rait immédiatement les débouchés dont a besoin notre économie occidentale, que la guerre a formidablement outil lée dans le moment même où les contre coups de la guerre lui fermaient en partie la Russie, la Chine, les Indes, un tiers du monde. La conférence du désarmement La conférence du désarmement nous impose des devoirs plus précis encore : rester fermes sur nos positions, qui ne sont pas celles d'un gouvernement et d'une majorité, mais celles de la France et de tous ses gouvernements, sans exception, depuis 1924 : le plan soumis n'est que la mise au point, l'adaptation aux choses du désarmement de ces principes du protocole, que la majorité qui rentre aux affaires s'honore juste ment d'avoir incorporé à notre politi que extérieure. Ce n'est pas devant vous qui, sortant de votre reserve habi tuelle, avez, lors des élections de 1928, affiché sur les murs de toutes les com munes de France le lien nécessaire du désarmement et de la sécurité qu'il y a besoin de démontrer cette évidence. Mais c'est à vous qu'il appartient de la faire respecter. Est-ce à dire que si, malgré nos efforts, sinon le monde, du moins l'Eu rope continentale, particulièrement inté ressée, ne comprend pas que l'organi sation de la sécurité internationale par l'assistance mutuelle et la force inter nationale est la condition des désarme ments nationaux, il faille se retirer et se laver les mains de l'échec de la conférence t Je ne l'admets pas, pour ma part. L'échec de la conférence, ce serait à brève échéance le réarmement de l'Al lemagne. c'est-à-dire la perte définitive de ces clauses des traités de paix aux quelles tiennent le plus ceux qui se sont battus pour qu'on ne se batte plus. H faut mesurer de sang-froid, sans dérruv-\ngogie, quelles réductions sont possibles, dans l'état actuel des choses, dans l'état actuel des garanties internationales, pour aboutir à une première étape qui ne donne pas A l'Allemagne■ le prétexte, qu'attend une partie, hélas', croissante, de son opinion et qui donne au contraire à ses éléments de démocratie, luttant dans des conditions difficiles, la possi bilité d'y résister. Aussi bien, quelle folie ce serait de se priver du bénéfice International de réductions, auxquelles acculera peut être demain la nécessité financière. J'ai déjà assez souffert de ce qu'en 1927 des chicanes et des résistances sur des points, qu'on disait vitaux et qu'on a ju gés depuis négligeables, aient empêché la réunion d'une conférence qui, faite à cette époque, nous eût permis de jeter sur sa table cette loi d'un an qui constituait une réduction massive de nos effectifs de caserne et dont ceux contre lesquels nous bataillons à Genève ont si complètement perdu le souvenir. Les paroles de M. Bruning Je laisse aux financiers le soin de discerner après les paroles de M. Brii ning ce qu'il reste possible de faire à la conférence de Lausanne, comment concilier notre sens de la solidarité européenne avec notre résolution de ne pas laisser prescrire des droits Incon testables, et, dans tous les cas, de ne pas laisser rompre entre nos créances et nos dettes un équilibre dont il ne serait pas juste que le contribuable français perdît seul le bénéfice. Ce que je sais bien, c'est que l'opinion fran çaise, et particulièrement celle des anciens combattants, qui a déjà donné tant de gages à la paix et au rétablis sement de l'Europe, qui est prête à en donner encore, a entendu douloureuse ment retentir dans notre Interrègne ministériel, au moment où une majo rité nouvelle va devoir faire face à tant de responsabilités, des paroles dont on pourrait dire, si on ne faisait la part des exigences de la politique intérieure allemande, que les négociations ont fini avant d'avoir commencé. C'est dans un autre esprit qu'il faut s'aborder. J'espère fermement que Lau sanne, comme Genève, apaisera les intransigeances dont on se pare devant ses Parlements nationaux. En matière de réparations et de dettes, comme en matière de désarmement, les anciens combattants ont marqué ce qui est pos sible et ce qui ne l'est pas. En dehors des partis, au-dessus des partis, leur confiance accompagnera là-bas les né gociateurs qui s'apprêtent à partir.\nDANS LA MATINEE Le congrès de l'Union fédérale des anciens combattants et victimes de la guerre s'était ouvert le matin, au théâ tre municipal de Dijon, sous la prési dence de M. Brousmlche, président de l'U. F„ et en présence de deux mille anciens combattants représentant les associations de toute la France En ouvrant la séance, M. Brousml che rappela le deuil tragique qui venait de frapper la France tout entière, et les assistants observèrent une minute de profond silence en mémoire du Pré sident défunt, membre de l'Union fédé rale en qualité d'ascendant. M. Ran doux, secrétaire général de l'Union fédérale, remercia ensuite les invités, et M. Penquer, trésorier, présenta le compte rendu financier qui, outre un excellent bilan, accuse un accroisse ment très sensible de l'effectif de l'Union fédérale depuis le dernier congrès national. M. Brousmlche donna ensuite le rapport moral, au cours duquel 11 traça l'œuvre de l'Union fédérale appuyee sur une fraternité agissante. Dans cette union entrent près d'un million d'anciens combattants ; elle est une gTande force de paix et l'une des for ces qui soutiennent le mieux les insti tutions internationales de Genève. Après cette assemblée, les congres sistes furent reçus par la municipalité de Dijon\nUne série d'accidents dont un mortel au 80l d'Or automobile\nPlusieurs accidents, dont un mortel, ont eu lieu hier au début de l'épreuve du 80l d'Or automobile, qui fait suite au 80l d'Or des motos dont on trou vera les détails d'autre part. Un peu avant la départ, qui fut donné, à 18 h. 15, à 45 concurrents, le conducteur n° 14, Millier, se renversa dans un fossé et se blessa légèrement. Quelques instants plus tard, alors que les coureurs accomplissaient leur deu xième tour du circuit, à la sortie d'un virage, la voiture n° 30, pilotée par Renaud (cyclecar 750 cmc), capota. Renaud s'en tira avec une blessure à l'arcade sourcilière. Le troisième accident devait être plus grave. Dans la ligne droite des Loges, la voiture n° 57 pilotée par Ganine capota. Une concurrente, Mme Violette Moriss, qui suivait la voiture accidentée s'arrêta immédiatement pour porter secours à son camarade. Elle le mit dans sa voiture ; puis l'am bulance emmena le malheureux cou reur à l'hôpital de Saint-Germain où il décéda peu après son arrivée. Ganine, peu connu dans les milieux sportifs, n'avait jusqu'à présent parti cipé qu'à peu de courses. Il était âgé de vingt-six ans et exerçait la profes sion de mécanicien garagiste à Asniè res où il habitait chez un ami. Les premières heures de course Dès le départ la pluie tombée en abondance gêna les concurrents. Gi raud-Cabantous qui était seul en tête fut rejoint à la troisième heure par Chevalier.\nLE CIRCUIT DE LA BRIE A LA MARCHE épreuve éliminatoire en vue de Paris-Strasbourg\nLe départ du Circuit de la Brie à la marche, a été donné hier à 14 heures, à Coulommlers, en présence d'une foule nombreuse. Une vingtaine de concur rents, dont Louis Godart, vainqueur de Paris-Strasbourg 1931, louchkofT, Zami, Dujardin, Delaporte, etc., ont pris le départ. Les concurrents ont à couvrir 207 kilomètres. Voici les passages aux principaux contrôles : A M eaux (25 km.) : 1. Moser (C. M. Meaux). à 18 h. 30 ; 2. Longuet, à 16 h. 31: 3. Benninzer et Zami, à 16 h. 34 ; 5. Du puis 6. Blot, 7. louchkofT, à 16 h. 36 : 8. Delaporte (C. M. Seine) : 9. Dujardin (C. M. Seine), 10. Godart. à 16 h. 40. A Laany (44 km.) : 1. Longuet (Coulom miers). à 18 h. 45 : 2. Godart, à 18 h. 55 : 3. Dujardin : 4. Delaporte : 5. Blot ; 6. Moser ; 8. louchkoff, à 19 h.; 8. Morin; 9. Benninzer ; ld Zami. L'arrivée du vainqueur est prévue pour aujourd'hui lundi à 14 heures au stade des Capucins où une fête sportive est organisée.\nBarcelone. La société « Eveil Bonne foy » et la société musicale * les Virtuoses de chasse » sont arrivées, de Toulouse, dans la capitale de la Catalogne, où elles eurent beaucoup de succès. Londres. Le comte Chedomille Miya tovitch, ancien ministre de Serbie dans la capitale anglaise, où il occupa ce poste pendant vingt ans, est mort à l'âge de quatre-vingt-dix ans. Londres. Un planeur s'est écrasé sur les dunes, près de Morcambe. dans le comté de Lancastre. et le pilote, M. Gra ham, a été tué sur le coup.\nDANS LA RÉGION PARISIENNE\nAISNE FONSOMME. Les deux compagnies d'arbalétriers ont procédé au tir de l'oi seau. Chez les « Volontaires ». M. Lucien Calonne a été désigné comme capitaine ; trésorier, M. Marcel Albert ; commissaire, M. Gustave Delvai ; président, M. Gabriel Pruvot. Chez les « Amis Réunis », le ca pitaine est M. Edouard Lengrand ; tré sorier, M. Marcel Pluvinage ; commis saire, M. Joseph Diqual ; président, M. Gauller. SAINT-QUENTIN. Le Mémorial Day sera célébré le lundi 30 mai, à 11 heures du matin, au cimetière de Bony, avec la par ticipation des anciens combattants de Saint-Quentin. Au moment où elle traversait la chaussée, rue de la Pomme-Rouge, la pe tite Adèle Goldberg, huit ans, a été ren versée par une automobile. Elle a été blessée légèrement à la Ïambe.\nEURE-ET-LOIR\nDeux motocyclistes blessés dans une collision avec une voiture Une motocyclette montée par les frères Kervochon est entrée en collision, à Salnt- Symphorlen, avec une voiture attelée. Le choc fut très violent. Blessé & la tête. M, Eugène Kervochon, trente-trois ans, chef soudeur, demeurant en ht tel, h la Ferté- Alais (Selne-et-Oise), fut transporté dans le coma à l'hôpital de Chartres. Son frère Emile, moins grièvement atteint, a pu quitter l'hôpital après avoir reçu des soins. Pour les pupilles de la nation Comme les années précédentes. l'Offlc départemental des pupilles de la nation organise des colonies de vacances à la mer et à la montagne. Seront admis, pour les séjours & la mer, les garçons de six à douze ans et les filles de sept à dix-huit ans ; pour la montagne, les pupilles y seront admis pendant le mois d'août, filles et garçons, de six à dix-huit ans. Les demandes devront être adressées avant le 15 juin à l'Office des pupilles. 1 bis, rue des Bouchers, à Chartres. Cha que pupille devra fournir un certificat mé dical attestant qu'il n'est atteint d'aucune maladie contagieuse et que son état de santé nécessite un séjour & la mer ou à la montagne. Les vacances sont gratuites pour Tes pupilles appartenant à des fa milles nécessiteuses. Les familles ayant une certaine aisance devront verser une part contributive variant de 3 francs h 13 francs par jour.\nLEVES. Au dangereux croisement de route de cette localité, une Jeune fille. Mlle Hélène Picfaon, dix-sept ans, ou vrière en chaussures à la FoUe-Vineuil fLoir-et-Cher), s'est Jetée contre une au tomolbne, alors qu'elle voulait se garer d'une motocyclette. Blessée à la Jambe et à l'épaule gauches, Mlle Pichon a été trans portée à l'hôpital de Chartres.\nUSE\nCREIL. Des malfaiteurs ont pénétré Chez M. Jean Arpheuilie, débitant, rue Jean-Jaurès. Après s'être restaurés ils ont raflé 250 francs dans le tiroir-caisse et le sac à main de Mme Arpheuilie renfermant une centaine de francs. VERRERIE. A la sortie de la localité, une fillette de quatre ans, la petite Made leine Thont, qui traversait la rue, a été renversée par une automobile. L'enfant a été transportée dans un état grave à l'hô pital Saint-Joseph, & Compiègne.\nSEINE-ET-MARNE\nLA FKBTE-SOUS-JOUARRE. Par suite d'une collision avec une fourragère, l'automobile de M. Zimmermann, marchand forain à Paris, est montée sur le trottoir et a heurté un piéton, M. Richard, trente huit ans. chef cantonnier, qui fut blessé aux Jambes. MITBY-MORY. Un incendie, dont on ignore les causes, a détruit, l'autre nuit, un hangar servant de buanderie attenant à l'hôtel Floury, qui a été sérieusement menacé, mais que les pompiers ont pu pré server.\nSEINE-ET- OISE ANDRESY. On retire de la Seine le corps d'un inconnu paraissant âgé d'une cinquantaine d'années. On croit à un sui cide. CONFLANS-SAÏNTE-HONORINE. On a rapêohé le cadavre d'un enfant nouveau né du sexe féminin. L'immersion remonte à une huitaine de Jours. ETAMPES. Un ouvrier de batteuse Fernand Crémont, vingt-neuf ans, rejoi gnait l'autre nuit son domicile lorsqu'il reçut d'un individu dissimulé derrière une haie, deux balles de revolver dont une lut perfora l'estomac. Grièvement blessé il a été transporté à l'hôpital. Interrogé à I'hôipital le blessé a déclaré connaître son agresseur mais ne voulut pas le dénoncer et refusa de porter plainte se réservant de régler lut même cette af faire. L'auteur présumé a été arrêté et gardé à vue en attendant la fin de l'en quête. VERSAILLES. Un motocycliste, M. Henri Vechambre, dix-neuf ans, demeurant â Parts, rue de Charonne, passait rue de l'Orangerie quand il fut renversé par une auto. Le crâne fracturé, il a été admis à l'hôpital.\neUVEZ SU YIN DES CORBIERES\nSi vous choisissez un Corbières rouge d'origine, vous êtes assuré d'avoir un bon vin de table, souple, parfumé et chaud, surtout si vous le commandez à Paul Herpe. Gracieusement, il vous enverra un double échantillon (l'un pour goûter, l'au tre pour comparer), et vous assure satis faction. sinon l'envoi est repris, remplacé ou remboursé sans contestation. Il le vend 480 francs la pièce de 220 litres, 265 la demie, franco de tous frais, fût perdu. C'est un bon vin à un bon prix. Aujour d'hui même, demandez, sans engagement pour vous, documentation et double échan tillon à Paul Herpe, à Narbonne (Aude).\nA LA FOIRE DE PARIS\nUne nouvelle présentation des balances automatiques avec poids, prix et tickets USINES HIRONDELLE ET TESTUT REUNIES Etablissements Charles TESTUT, 8, rue Popincourt, Paris Cette firme vient d'exposer à la Foire de Paris (Matériel pour alimentation, hall 95) une nouvelle BALANCE AUTOMATIQUE indiquant non seulement le poids et le prix vite et juste, mais Imprimant l'un et l'au tre, sur un ticket et résumant sur une bande totalisatrice les ventes de la journée avec, en regard de chacune, la lettre res pective du vendeur. Un gros succès à l'actif de la Nouvelle Société Hirondelle et Testut réunies. C'est aussi un triomphe de l'industrie française et quiconque prétend qu'une telle machine ne peut sortir d'une usine française saura que déjà d'lmportantes compagnies étran gères en sollicitent la licence. Le commerce accueillera avec joie cette Intéressante phase du progrès.\n16-5-32\nDeux malfaiteurs assaillent un magasinier et le dépouillent de son argent\nLE PETIT PARISIEN\nDiscours de M. Paul-Boncour\n3 =\nProchainement: OLYMPIA MAX DEARLY COUPS DE ROULIS Pendant le POIRE DE PARIS 10NTRE OR GRATUITI A tout acheteur d'un Véritable Carillon Westminiter ** LONDON Visitez nos stands 3.628-3.638 PABIS, 305, rue de Charentone\n[dfc Ml MÉ Economie Confort Le Meilleur Matériel Frigorifique du Monde. SOCIÉTÉ GÉNÉRALE DE MATÉRIEL FRIGORIFIQUE Usines et Siège Social s 147, Boulevard Sérurier PARIS Magasin d'exposition t 133, Boulevard Haussmann Toutes Installations Frigorifiques, Commerciales et Industrielles,\n","Le Championnat de France de marche\nLes meilleurs marcheurs de France, tous champions de ligues régionales de l'U. F. M., ont dipute hier matin, au Stade Pershing, sur 20 kilomètres, le championnat de France. A quelques semaines de la sélection officielle pour les Jeux olympiques de Los Angeles, cette compétition avait une Importance exceptionnelle. Aussi la lutte fut très sévère et permit au vain queur Courtois, du Club des Marcheurs de Nancy, de confirmer sa grande va leur en battant le record de France des 25 kilomètres en 2 h. 4' 30\" 2/5, approchant le record mondial. Une telle performance, contrôlée et chronomé trée avec minutie par les officiels de l'U. F, M„ sous la direction d'Emile Antholne, montre les possibilités du nouveau champion de France ; déjà vainqueur du Marathon, il est apte à réaliser sur 50 kilomètres un temps record. Le Comité olympique, n'écou tant que l'intérêt du sport français, s'efforcera certainement de lui permet tre, au cours d'une épreuve décisive de sélection, de montrer toutes ses qua lités. Dix-neuf marcheurs prirent le départ •et tout de suite Cambrai et Dion s'assu rèrent un net avantage, couvrant en 4' 27\" le premier kilomètre. Aux 1.500 mètres, Jean Mosser, de Meaux, les re joint, mais Cambrai démarre, et Dion et Moser sont lâchés. Les 2.000 mètres sont couverts en 9' 9\"; au tour suivant, Cambrai est rejoint par Moser, Gré goire, puis par Courtois, et tous quatre marchent ensemble à vive allure. Cambrai et Courtois peuvent seuls maintenir cet effort et, aux 5 kilomè-\ntrès, ils sont tous deux en tête avec dix mètres d'avance sur Jobert, de Nancy, qui a distancé Grégoire et Moser. Le match Cambrai-Courtois, disputé de manière très correcte, est particuliè rement animé ; le champion de France 1931, plus nerveux qu'à l'ordinaire, place de rapides démarrages, mais avec une louable persévérance Courtois revient sans cesse et reste côte à côte, assu rant encore parfois le train. Incommodé par la forte chaleur de cette belle ma tinée de printemps. Cambrai est vic time d'une défaillance et il ralentit aux 9 km. 500, pendant que Courtois, puis Jobert le distancent. Cambrai, démora lisé. continue quelques tours, puis aban donne. Courtois, stimulé par ce décisif suc cès sur son adversaire le plus réputé, augmente nettement son avance sur son compatriote Jobert, dont les débuts à Paris sont prometteurs. 12 km. 354 sont couverts dans l'heure par Courtois qui, sans défaillance, et dans un style impeccable, poursuit son effort ; aux 17 km., en 1 h. 23' 23\" Jobert est doublé et Courtois accomplit les 20 km. en 1 h. 39' 31\", en si bon état qu'il se décide à tenter de battre le record des 25 km., détenu par Sou toul en 2 h. 6' 54\" 4/5. Dix tours de la piste du Stade Pershing sont à parcourir et, malgré un soleil très fort. Courtois fait preuve d'une belle vaillance. Il couvre en 2 heures 24 km. 115 et termine les 25 kilomètres en 2 h. 4' 30\" 2/5. L Courtois (C. M. Nancy), 1 h. 39' 31\" 2/5; 2. Jobert (C. M. Nancy), 1 h. 42' 52\" 1/5; 3 Lorne (C. M. Montreuil), 1 h. 43' 3\" 1/5; 4. Isambart (A M. Beauvals). 1 h. 44\" 51\"; 5. Bornigal (C M. Saint-Fiacre). 1 jheure 45' 37\" 3/5: 6. Grégoire (P. C. Parisien). 1 h. 46' 48\" ; 7. Moser (C. M. Meaux). 1 h. 52' 21\" ; 8 Cocteau (C. M. Nolsy-le- Sec). 1 h. 54' 1\" 2/5: 9. Lobry (U. S. P. Boussois) ; 10. Gallichet (C. M. Angers): 11. Gaudier (A M Romlllvl.\nCourtois ik l'arrivée\nLA JOURNEE SPORTIVE\nAutomobllisme. En forêt de Saint-Ger main, A 18 h., arrivée du 80l d'Or. Aviation. Aérodrome d'Orly, seconde Journée du meeting de l'Union des pilotes civils de France. Football. Au stade de Paris, à 15 h., Racing Club de France contre Motherwell F. C„ match organisé sous le patronage du Petit Parisien; au stade Pershlng, à 15 h., sélection de la F. F. S. A. contre Hollande ï à Buftalo. à 15 h., Club Français contre Bohemians de Dublin. Tennis. Au stade Roland-Garros, troi sième journée du match Racing-I. L. T. C. des Etats-Unis. Pelote basque. Au fronton de Paris, à 15 heures, avec la participation de l'équipe de Mouléon, champion de France.\nLe circuit aérien de l'Eure\nLe circuit de l'Eure, mis sur pied par l'Aéro Club de l'Eure, avec l'appui du Petit Parisien, est appelé à remporter un succès complet tant par l'intérêt que présente l'épreuve même que par le caractère spectaculaire de l'ensemble de la manifestation qui comportera plusieurs meetings, entre autres à Evreux (Eure) et Lisieux (Calvados). A cette occasion, l'Aéro Club de l'Eure a fait paraître son premier bul letin et Ta adressé à tous les clubs et particuliers propriétaires d'avions de moyenne puissance. Aussi les engage ments arrivent-ils maintenant à une cadence accélérée pour des avions Fo tez 36, Farman 234, Moth, etc. Il est probable que le nombre de 30 concur rents sera rapidement atteint. Le recordman, capitaine Arrachart, dirigera, sous le contrôle de l'Aéro Club de France, l'organisation technique de ces manifestations, ce qui est une ga rantie et une sécurité pour les concur rents. Par ailleurs, le côté meeting sera particulièrement soigné. Les participants au circuit donneront de l'intérêt aux fêtes aériennes par leurs départs, escales, atterrissages et aussi par le côté spectaculaire du jet de messages lestés. L'aviateur Martin fera des démons trations d'autogire. Une escadrille de la Société pour le développement de l'aviation présentera les numéros dans lesquels ces organi sateurs sont spécialisés; vols acroba tiques par Froissard, air-polo, exercices divers d'acrobaties sur les plans d'un avion en vol, par Vassard, etc. Enfin, la plus grande vedette de ces meetings, Marcel Doret, viendra à Evreux, émerveillera les spectateurs en prouvant une fois de plus qu'il est le roi de l'acrobatie aérienne. Donc, dans l'Eure, il y aura du beau sport le 29 mai.\nLe meeting d'aviation d'Orly\nLa huitième fête aérienne, organisée par l'Union des pilotes civils de France, avec le concours du Journal, a débuté hier, sur l'aérodrome d'Orly, par un temps splendide qui avait incité le grand public à accourir nombreux applaudir tous les grands noms de l'aviation française. A 10 heures, le programme com mence par une exhibition de Quatre marre sur ùn avion type « traversée de la Manche 1919»; puis Détroyat fait une exhibition de haute école avec toute la maîtrise dont il est coutumier. Pendant qu'ils se posent au sol, il est procédé à un concours d'atterris sage avec hélice calée en vol ; une dizaine de concurrents prennent part à cette épreuve, au cours de laquelle Lemoine se place premier devant Détroyat, Delamaze, Vercruysse. Del motte et Cavalli. A 14 heures, le spectacle reprend avec un concours de destruction de ballon nets auquel prennent part Maurice Finat, Delmotte, etc. Différentes démonstrations féminines ont été très remarquées, entre autres celles de Maryse Bastié, détentrice des records du monde de distance et de durée ; Maryse Hiltz, qui rentre de Madagascar, et Adrienne Bolland.\nLE TENNIS AU STADE ROLAND - GARROS\nLes rencontres de là deuxième jour née du match de tennis qui mit en pré sence, au stade Roland-Garros, une sélection de joueurs américains et de jeunes joueurs du Racing Club de France ont été jouées hier en présence de plusieurs centaines de spectateurs. An programme figurait un match de double entre Sydney Wood-Grégory Mangin et Boussus-A. Merlin. Après une partie intéressante du début à la fin, les Français Boussus-Meriin furent vic torieux par 3-6, 6-4, 8-6, 6-1. A l'issue de cette deuxième journée,\nles joueurs du Racing Club de France ont l'avantage par deux victoires contre une. Après ce match, qui dut être arrêté quelques instants par suite de la pluie, se déroula un match-exhibition entre Mrs Moody-Wills-P. Féret contre miss Thomas-de Buzeiet.\nBoussus (à gauche) et André Merlin\nLES MATCHES DE FOOTBALL\nUn dégagement an poing de Thépot\nAU STADE DE PARIS\nLes Ecossais vainqueurs du Red Star L'équipe écossaise de Motherwell n'a pas failli à la réputation qui l'avait précédée et le succès qu'elle a acquis hier au Stade de Paris sur le Red Olympique Star, par 3 buts à 1, a été très favorablement accueilli par les nombreux spectateurs de cette ren contre, organisée sous le patronage du Petit Parisien. Par leur jeu classique, les joueurs d'outre-Manche imposèrent nettement leur manière aux équipiers du Red Star qui, très courageux, firent mieux que se défendre en plusieurs occasions. Dès le début de la partie, les Ecossais attaquèrent avec ardeur et obligèrent la défense du Red Star à intervenir. Thépot, mis plusieurs fois en difficulté par les scientifiques attaquants de Motherwell, eut plusieurs arrêts excel lents. Cependant, sur une nouvelle offensive classique, Tinter gauche écos sais Stevenson plaça un shoot extrê mement puissant et le gardien de but du Red Star fut battu. Les joueurs du R. S. 0., après avoir subi quelque temps l'emprise de leurs adversaires, se mirent bientôt à leur diapason et, à leur tour, les arrières écossais eurent à montrer leur savoir faire. Ils le firent alors avec une aisance et un flegme imperturbable, et d'autant plus facilement que les avants du Red Star n'étaient pas tou jours aidés comme il l'aurait fallu par leurs demis, trop préoccupés de jouer la défense. Les Ecossais poursuivirent ensuite leur démonstration, combinant de la fa çon la plus agréable et mettant le camp adverse en constant péril par leurs scentiflques offensives qui dé routèrent les défenseurs du Red Star. Ces derniers, très actifs, ne purent cependant empêcher les Ecossais de marquer une seconde fois par leur ailier droit Murdoch. Jusqu'à la mi-temps, les champions d'Ecosse ne cessèrent de dominer, mais ils ne purent marquer à nouveau. La reprise leur fut encore favorable, car ils débordèrent une nouvelle fois la défense du Red Star et Murdoch se trouva à point nommé pour terminer victorieusement l'attaque, sans que Thépot puisse utilement intervenir. Le Red Star se reprit et les atta quants du club de Saint-Ouen, parmi lesquels le Suisse Mary avait remplacé Pinel, amorcèrent quelques mouve ments assez agréablement conduits. Mais la sûreté des arrières écossais apparut très grande et les efforts des avants du Red Star restèrent vains. La rencontre se poursuivit, attrayante, émaillée de phases intéressantes... ou amusantes, comme les dégagements très puissants du gardien de but écos sais Mac Glory. Le Red Star domina un moment ; l'avant centre Edmunds essaya à plu sieurs reprises d'entraîner la ligne d'avants et eut quelques beaux départs; quant à son compatriote, le demi centre anglais Leslie, il fit trop souvent preuve d'une réserve exagérée et ne soutint pas suffisamment ses avants. Le public eut enfin l'occasion d'expri mer sa confiance en ses favoris et sa satisfaction, car l'arrière Mairesse, poursuivant très loin son action, plaça un shoot superbe qui valut au Red Star un but sans que le gardien écos sais puisse s'opposer à l'action du Français. Le Red Star montra alors un caractère plus offensif, mais ses avants ne surent pas conserver le calme néces saire lors de la conclusion des attaques, et il fut finalement battu, s'inclinant sur le résultat très honorable de 3 buts à 1. En lever de rideau, le match des juniors fut gagné par le Red Star, bat tant Enghien par 4 à 3, après une par tie plaisante. Bien que correctement jouée, cette rencontre fut marquée par deux légers accidents survenus à deux joueurs du Red Star. Bailly et Meyrier. Cet après-midi : Racing-Motherwell Le champion d'Ecosse. Motherwell, rencontre aujourd'hui, au stade de Paris, à Saint-Ouen, le Racing Club de France, qui alignera l'équipe suivante : Tassin ; Nlko, Capeile: Anatol, Gaute roux, Scharwath; Borsenberger, Delfour, Vehap, Veinante. Galey.\nVINGT ANS SUR LA ROUTE...\nTel est le titre du sensationnel récit signé par l'un des plus grands cham pions cyclistes que la France ait jamais connu, Francis Pélissier, et dont le Miroir des Sports commencera la publication dans son prochain numéro à paraître demain mardi.\nAU STADE BUFFALO\nBohémians de Dublin bat C. A. P. Au stade Buffalo, Bohémians, de Dublin, a battu le Cercle Athlétique de Paris par 3 buts à 0. Les Parisiens éprouvèrent quelques difficultés à se mettre en action, tandis que les Irlandais, plus rapides et plus précis, développèrent dès le début quelques belles attaques par leurs ailiers Wite et Ellis. A la reprise, les Irlandais dominèrent à nouveau et marquèrent à la suite d'un cafouillage, l'arriéré parisien Talobre rentrant lui-même le ballon dans ses filets. A la 11* minute, Horlacher marqua pour les Bohémiens. Le C. A. P. réagit ensuite, et Finot et Droyer tentèrent d'égaliser, mais sans grand succès. Les avants parisiens, qui avaient joué avec nonchalance, s'animent et portent quelques dangereuses attaques. Des shoots de Cauet et de Rose, puis un centre de Finot sont bloqués avec habi leté par le gardien de but Norgan. Peu avant la fin, l'inter droit Dennls ajoutait un troisième but a l'avantage des Irlandais. Admira de Vienne bat entente Stade-Club L'Admira, de Vienne, a battu une entente Club Français-Stade Français par 6 buts à 3. A la mi-temps, les deux équipes étaient à égalité, ayant marqué 2 buts. Cette deuxième rencontre fut fort intéressante ; dès le début, le jeu fut extrêmement animé. Les Viennois, fins dribbleurs et shoo teurs remarquables, sont sans cesse en action et portent quelques attaques vigoureusement menees. Par brusques et rapides réactions, les Parisiens dégagent tout d'abord avec assez de chance leurs buts menacés. Mais les avants de Vienne montrent plus de précision dans leurs passes et marquent successivement un but par l'ailier Vogl, puis un deuxième but par l'interdroit Schall ; les Parisiens ripostent immédiatement avec succès, l'avant-centre Banide marquant un but. puis Sentubéry égalisant peu avant la mi-temps. A la reprise, les joueurs de l'Entente Parisienne jouent avec une ardeur soutenue et débordent en maintes occasions la défense des Viennois. Sentubéry, d'un shoot réussi de la tête, ajoute le troisième but à l'avan tage des Parisiens. Mais bientôt les Autrichiens acti vent l'allure et obtiennent coup sur coup quatre nouveaux buts, dont trois par l'allier inter-gauche Schall ; puis l'ailier Vogl réussit un sixième but. Les Parisiens tentent en vain de remonter ce lourd handicap et, finale ment, Admira de Vienne bat la sélec tion Stade-Club Français par 6 buts à 3.\nLe match de fcasket-ball France-Portugal\nEn présence d'une nombreuse assis tance s'est disputé hier, aux arènes de Lutèce, le match France-Portugal\nde basket-ball. Après une partie net tement à leur avantage, les Français remportèrent par 52 points à 33.\nFOOTBAIX. Dans les départements : A Lille, OL Lillois bat R. C. Roubaix. 2 à 1. A Strasbourg, A. S. Strasbourg et Racing C. France. 4 à 4. A Verdun, S. R. Colmar et S. A. Verdun, 3 à 3.\nUn Portugais tente un panier\nLES EPREUVES CYCLISTES\nAu vélodrome municipal\nA la piste municipale, le Club Spor tif International organisait hier, avec le concours du Petit Parisien, la\nseconde journée d'un intéressant meeting cycliste. Quinze mille spectateurs assistèrent aux épreuves qui, toutes, furent sévè rement disputées. Le championnat de Paris-banlieue de vitesse des amateurs fut gagné par Ulrich, de TA. C. Boulogne-Billancourt, qui semble suivre les traces de Gérar din. Résultats : Championnat de vitesse Paris-banlieue (1,000 mètres). Première demi-finale : 1. Ulrich; 2. Rampelberg. à un pneu: 3. Chennevières. Deuxième demi-finale: L Chaiiiot: 2. Perrin: 3. Mouhot. Finale des premiers : L Ulrich ; 2. Chaii iot (les 200 mètres en 14 secondes). Fi nale des seconds : L Perrin (walk-over), Rampelberg refusant de prendre le départ en protestation contre son classement en demi-finale. Individuelle (5 km.). L Gehié ; 2. Sau velian ; 3. Rochefort. Prix du Comité (Individuelle 5 km.). 1. Sauvelian, 8 points ; 2. Barre, 7 points ; 3. Defougères, 6 points. Championnat de vitesse du Gouvernement militaire de Paris. L Proux ; 2. Ri beyre : 3. Mercier. Course des ancêtres (par élimination). 1. Halotel ; 2. Roussel ; 3. Merle. Américaine (course arrêtée au 22» kilo mètre à cause de la pluie). 1. Chenne vières-Flandln : 2. Mercier-Castelain : 3. Laf ourn i ère-Léger. Prix Paul Bor (course de 30 km derrière tandems pour le challenge du Petit Pari sien). L Bridier (Vélo-Club de Neuilly), en 36' 11\" : 2. Mercier (Gros-Caillou Spor tif) : 3. Diot (Voltaire Sportif) ; 4. Mazars (Pédale Charentonnaise) : 5. Prodhomme (Stade Français) ; 6. Guyon (V. G. S.).\nLa finale dn Prix de Vitesse, entre Ulrich (à gauche) et Chaiiiot\nLe « 80l d'Or » des motoeyclistes\nLe 80l d'Or des motocyclettes, course de 24 heures disputée en forêt de Saint- Germain sur un circuit de 4 km. 180, s'est terminé hier après-midi devant de nombreux spectateurs. Pendant la nuit, plusieurs abandons se produisirent. La chute du motocy cliste Huet. au cours de la onzième heure, blessé sans gravité aux reins, et celle de Daviet, blessé à la main, obli gèrent ces conducteurs à quitter la course pour se faire soigner. Pour des ennuis mécaniques, tour à tour Perrin, Pugeault, Berthe, Roux, Goury Roland, di Bernardo, Kierné durent abandonner également. Lempereur, un des récents vainqueurs du 80l d'Or, souffrant des yeux, ne put continuer la ronde. A partir de la 14* heure, Jeanin prit le commandement devant Loyer, qui avait mené toute la nuit. Lafon, Arbou ville et Poupard s'arrêtèrent ensuite. Aux trois quarts de l'épreuve (18* heure), il restait 29 concurrents en course sur 48 partants. A ce moment, Jeanin a parcouru 1.383 km. 680. Jeanin est vainqueur Jeanin ne sera plus rejoint. Il rem portera la victoire, couvrant en 24 h. 1.885 km. 180 (moyenne : 78 km. 549 m. à l'heure), battant le record précédent, qui appartenait à Patural avec 1.872 km. 640 m. Le classement général : Motos 100 cmc. : L Babeau, 667 km. 160 ; 2. Charolals. Motos 175 cmc.: L Leroy (Monet-Goyon. pneus Dunlop), 1.308 km.; 2. Ad net Motos 250 cmc.: 1. Mariant (New Map, pneus Dunlop). 1.617 km. 660 : 2. Andreino ; 3. Lauer ; 4. Hordelalay ; 5. Venin. Motos 350 cmc.: 1. Jeanin iJonghi, pneus Dunlop), 1.885 km. 180 (record de l'épreuve battu) ; 2. Patural ; 3. Loyer ; 4. Mouy. Motos 500 cmc.: L Lovlnfosse, 1.688 kl lom. 720 ; 2. Tastet ; 3. Dupuy ; 4. Marrlé ; 5. Rlchardson. Sidecars 350 cmc.: L Malnguet (Prester, pneus Dunlop). 1.141 km. 140 ; 2. Bouvet : 3. Toscani : 4. Cheret Sidecars 600 cmc.: L Françoise ( Norton, pneus Dunlop), L 525 km. 700 • 2. Guer rier : 3. Lavaine ; 4. Henri Raymond ; 5. Flabaut. Sidecars 1.000 cmc.: L Péron (René Gillet, pueus Dunlop), 1.534 km. 060 ; 2. Frisa ; 3. Garrouste.\nVainqueur dan* six catégories Le grand vainqueur du 80l d'Or des motocyclettes est incontestablement le pneu Dunlop: il triomphe, en effet, dans six catégories sur huit. En parti culier, c'est grâce à ses pneus Dunlop que Jeanin remporte une victoire facile et bat de loin le record de l'épreuve.\nCYCLISME. Paris-Bouviers. Epreu ve organisée par I'U.S. Métro. Classement : 1. Duc (U.V. Reims), les 136 km. en 3 h. 34' 26\" ; 2. Branchini, 3. Krauss, 4. Gai lien. 5. Mollet, Schaller, Belleville, Mon bretu, etc.\nAu Parc des Princes\nLa première épreuve du champion nat de France des 100 kilomètres der rière motos a été disputée hier au Parc des princes devant 30.000 specta teurs. Au départ, Maréchal prend la tête, suivi de Paillard, Lacquehay, Blanc- Garin, Brossy et Vallée et bat le record des 10 kilomètres, mais, au 30* kilomètre, Paillard et Laequehaye le passent irrésistiblement. Vallée crève et perd de ce fait deux tours. Dès lors, l'épreuve est courue pour Paillard, qui couvre 72 km. 270 dans l'heure et double tous ses concurrents, à l'exception de lacquehay ; malheu reusement, la pluie survient et la course est arrêtée au 80* kilomètre. L'ordre était alors : 1. Paillard ; 2. Lacquehay, & 100 mètres; 3. Maréchal, à 500 mètres ; 4. Brossy. à 600 mètres ; 5. Blanc-Garin, & 1.800 mètres; 6. Vallée, à 5 kilomètres. Le championnat de France de demi fond sera couru à nouveau jeudi pro chain dans l'après-midi. Gérardin gagne l'épreuve de vitesse La pluie ayant fait trêve et la piste étant praticable, la réunion put être reprise à 17 heures pour disputer la première épreuve du Championnat de France de vitesse. Faucheux, Beaufrand, Gérardin et Caugant se qualifièrent pour les demi finales. Gérardin et Caugant disputè rent la finale ; Gérardin fut vainqueur dans les deux manches ; 11 est qualifié pour la finale du championnat. Chute d'un motocycliste Dans le match de motos, l'un des concurrents, Dercks, fit une chute alors qu'il roulait à 100 kilomètres à l'heure. Après des soins immédiats au quartier des coureurs, son état nécessita son transport à l'hôpital Boucicaut.\nLE GRAND PRIX WOLBER\nLa sixième et dernière étape du Grand Prix Wolber, nouvelle compéti tion créée pour encourager les indé pendants, s'est disputée hier sur un parcours de 186 kilomètres par Saint- Denis, Beauvais, Clermont, Chantilly, Pontoise, Saint-Germain, avec arrivée au Parc des Princes. La première place de l'étape fut dis putée au sprint par un peloton nom-\nbreux ; le Bordelais Lapebie fut vain queur. Classement : 1. Roger Lapebie, en 6 h. 2/5 ; 2. Spel cher. à une roue : 3. Bono, à une roue ! 4. Jaminet, & une longueur ; 5, Ignat, à une longueur. 6. Calomel ; 7. Gabard ; S. Mlthouard ; 9. Moncero ; 10. Amet ; IL Driancourt ; 12. Ladron, etc. Le claisement général Le classement général s'établit ainsi : 1. Archambaud ; 2. Speicher ; 3. Lapebie,\nArchambaud, gagnant de l'épreuve\nLa première étape de la course Dijon-Nancy-Dijon\nTerreaux, qui s'était échappé à 25 kilomètres du but, a gagné la pre mière étape de la course cycliste Dijon-Nancy-Dijon. Les arrivées furent jugées au vélo drome de Nancy dans l'ordre suivant : 1. Terreaux couvrant le 285 km. en 7 h. 2' 55\" ; 2. Bulla ; Nicolas Frantz ; 4. Neuhard, en 7 h. 5' 55\" ; 5. Monpled : 6. Van Wierst ; 7. Fichot ; 8. Boulllet ; 9. Grégoire ; 10. Cortot. Aujourd'hui, deuxième étape : Nancy- Dijon.\nAu vélodrome Buffalo\nMatch omnium (trois manches, vitesse, LOOO mètres). Première série : L Fournier (V.C. Le vallols) ; 2. Durin (A. C. B. B.) ; 3. Tosl (C. V, S.) ; 4. Germont (Stade Français) ; 5. Dutot (C. S. L). Deuxième série : L Conan (C. V. D.) ; 2. Goujon (A. C. B. B.) ; 3. Trogneux (V. C. L.) ; 4. Cordebar (S.F.); 5. Level (C. S. I.). Poursuites (3 kllom.) : 1. V. C. Levallois : 2. A. C. Boulogne- Billancourt ; 3. Stade Français : 4. C. S. International ; 5. C. V. Dlonysien. Indivi duelle (10 kllom.) : L Stade Français, 12 points ; 2. V. C. L, 10 points ; 3. C. V. D.; 4. A C B. B. ; 5. C. S .1. Classement géné ral : 1 V. C. Levallois, 28 points ; 2. S. F., 22 points : 3. A C. B. B. et C. V. D., 17 points : 5. C. S. 1.. 8 points. Américaine (20 kllom.). L Prudhomme- Selgnerlaux S. F. ; 2. Lucas-Granier ; 3. Renoux-Courte.\nSon flacon de teinture diode sétait répandu sur sa lingerie\nDésastre ! Dans le sac de voyage, la teinture d'iode mal bouchée a compro mis irrémédiablement les lingeries dé licates, A l'avenir, emportez du Viviode. Un comprimé de Viviode dans un peu d'eau vous donne instantanément une solution d'iode « naissant > qui a les mêmes vertus antiseptiques que la tein ture d'iode, mais qui n'en a pas les inconvénients. Vous vous en servirez aussi bien pour désinfecter les bles sures, plaies, écorchures, coupures, que pour l'hygiène intime, les soins de la gorge, etc. Le Viviode est l'antiseptique idéal, surtout pour le voyage. Le tube de 30 comprimés, 6 fr. 40. toutes phar macies. A défaut, envoi franco contre mandat par la Pharmacie Universelle. 18, rue Favart Paris. Dépôt général . O. C. P.\nVERRUES\nexcroissances de chair, boutons, dar tres, etc..., disparaissent de façon définitive par l'alimentation magné sienne, préconisée par le professeur P. Delbet. Salez donc vos aliments avec le Sel Alpa, sel total surmagné sié, à grand pouvoir salant. Vous supprimerez sans retour tous ces maux si désagréables et si disgra cieux. Dans toutes les pharmacies et 7, cours de Vincennes, Paris\nPhilémon et Baucis\nLa beauté est de tous les âges. De même qu'on admire la beauté chez les enfants, les jeunes gens, les jeunes femmes, celle des vieillards attire éga lement l'admiration et elle a inspiré les .poètes. Philémon et Baucis devaient être beaux, et c'est pour cela sans doute que leur amour réciproque se figea dans l'immortalité. Mais la beauté chez les vieillards ne subsiste qu'à une condition : il faut qu'ils aient conservé une santé parfaite. C'est bien rare, direz-vous ; la vieillesse est générale ment accablée de maux, et c'est inévi table. Nullement : le grand Metchni koff disait : <t Les hommes devraient vivre normalement plus de cent ans et s'éteindre sans souffrances et en beauté. » Les vieillards qui souffrent sont des malades, et presque toujours ils succombent à l'anemie et à la fai blesse générale. Leur teint devient ter reux, leur peau parcheminée ; ils ne dorment plu 3 ; leurs digestions sont détestables ; le moindre effort provo que chez eux une lassitude doulou reuse; leur caractère s'aigrit. Ne sont-ce pas là tous les symptômes de la faiblesse générale ? Il est encore temps de venir au secours de leur organisme épuisé. Le PROTON réussit admirablement pour les vieillards, car 11 est un reconsti tuant puissant. Le PROTON est un remède scientifique, qui contient, sous une forme assimilable, tous les élé ments chimiques dont le corps le plus affaibli a besoin pour vaincre l'anémie et la faiblesse générale. Le PROTON con tient des sels de fer qui ont la propriété de favoriser la reconstitution des glo bules rouges du sang qui retrouve ainsi sa force et sa richesse. Le PROTON con tient du phosphore qui apporte aux cel lules nerveuses leur alimentation indis pensable et les organes retrouvent ainsi la régularité de leurs fonctions. Le PROTON contient des iodures qui débar rassent les tissus des toxines nocives qui les empoisonnaient, et les muscles redeviennent souples et élastiques. Après une cure de PROTON, les vieillards éprouvent d'abord un bien-être déli cieux ; leur teint redevient clair et co loré ; leur appétit renaît, leur sommeil répare leurs forces. Ils se sentent heu reux comme au retour du printemps, car une nouvelle jeunesse coule dans leurs veines. Le PROTON est en vente dans toutes les pharmacies. Demandez à la Phar macie Centrale de l'Est, 12. rue de Strasbourg, Paris, Service P. P., l'étude sur le PROTON, qui vous sera envoyée gracieusement avec un flacon échan tillon contre 2 francs en timbres pour frais de conditionnement et d'envoi.\nliwentionsN o^®\nChoix d'invention» récemment brevetées 11) BOURGEAT : Saturateur d'air & grand ren dement. DE MORNY : Appareil pour tenir , les plis des pantalons. FAIVRE - Montre contenue dans un stylo. BAQUEY Distri buteur de produits pulvérulents. LINLAUD : Serrure de sûreté. YVAJLS : Appareils gra» duateurs pour saumure. (1) Celui qui Jait une Invention, doit, pour en tirer parti, obtenir un brevet qui lui en asurera la propriété. Tous / enseignements utiles sur les précautions à prendre et les formalité* d remplir sont donnés dans le MANUEL-GUIDE que M. ftOETTCHEß,lngêniea Conseil, 21. rue Lantbon, Paris (1\"), envoie gratis sur demanda*\nL'ÉLÉPHANT zzis: ROUGE ix finir iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiiiiitiiii\n8. Feuilleton du Petit Parisien, 16-5-32\npar JACQUES CONSTANT lli!ll!llil!llllllllllUIII!l!ll PREMIERE PARTIE WINTER CONTRE BROUSTEIN\nLe briquet d'or Ainsi Clarice n'avait pas menti. Le briquet d'or à l'éléphant rouge était le signe de ralliement des complices de Reginald. Il possédait un pouvoir véri tablement magique et il n'aurait ja mais cru être à même d'expérimenter si rapidement son utilité. Mais alors, ce maître d'hôtel faisait, lui aussi, partie de la mystérieuse asso ciation 1 Et parmi tous les gens pré sents, combien seraient susceptibles de répondre au signal ? Une intense curio sité le saisit, une forte envie de recom mencer, rien que pour juger de l'effet. Mais il eut la prudence de renoncer à une nouvelle et dangereuse expérience. La fille du banquier restait près de son père. Elle avait le dos un peu rond et le teint sans fraîcheur. Mais son visage ouvert et sa toilette élégante réussissaient néanmoins à faire oublier son manque de beauté.\nCopyright by Jacques Constant 1932. Tra duction et reproduction interdites en tous P«y«.\nEt, tout à coup, Astier se sentit rempli d'audace. Comme elle tournait machinalement les yeux vers lui et que le jazz reprenait une valse récla mée à grands cris, il se précipita : Me ferez-vous l'honneur de cette valse ? demanda-t-il en s'inclinant, Bien volontiers, acquiesça-t-elle, ravie qu'on s'occupât d'elle et aussi d'entendre parler français. Le jeune homme était un parfait danseur. Ils tournoyaient avec entrain et il apparut que la jeune millionnaire était extrêmement confiante. En l'es pace de deux valses et d'un tango, il fut Initié à toute une partie de son existence. Elle avait dix-sept ans, sa mère était morte alors qu'elle était toute petite fille; son père était bon mais sévère; elle partageait son exis tence entre Paris, Londres et Zurich, sous la surveillance d'une gouvernante allemande extrêmement revêche. Heureusement, cette fille était ma lade. Autrement, elle ne lui aurait pas permis de danser avec n'importe qui. En somme, Gisèle Broustein n'était pas heureuse. Elle ne sortait que lors que son père était présent. Mais cela devenait de plus en plus rare. Père est toujours parti, soupira t-elle. Il ne peut tenir en place. Voilà six jours qu'il est à Londres. Eh bien ! demain matin, il repart pour Bruxelles. Par le premier train, sans doute ? Oh ! non, dans son aviorf person nel !... Je suis bien triste de ce départ car je ne sortirai plus qu'avec Lisbeth et je vous assure qu'elle n'inspire ni l'affection ni la gaieté. Le jeune homme ne ['écoutait plus. Puisque le banquier quittait si rapide ment Londres, il n'avait plus rien d in téressant à apprendre. Pour le mo ment, sa tâche était terminée.\nVers deux heures du matin, après avoir dansé avec la jeune Gisèle et enfin retrouvé Clarice, toujours sou riante, il poussa un soupir de satis faction. Alors Robert, dit cette dernière lorsqu'ils furent seuls dans la voiture, avez-vous bien travaillé... ? Certes oui, dit-il d'un petit air satisfait Et il conta ce qu'il savait Cepen dant, il omit volontairement de lui par ler de l'incident du briquet Ce fut elle qui l'évoqua la première. Eh quoi ! vous savez déjà ? fit-il en rougissant Mon petit doigt ne me cache rien. A l'avenir, soyez plus prudent n'usez de ce recours, n'appelez à l'aide que lorsque vous êtes véritablement dans l'embarras. Enfin, dans la circonstance, votre appel n'a pas été inutile, puis qu'il vous a permis d'identifier made moiselle Broustein et de faire sa con naissance. Que vous a-t-elle dit, cette aimable enfant ? Une foule de choses sans impor tance et une nouvelle qui vous sem blera peut-être de quelque intérêt : son père quitte Londres demain matin pour Bruxelles. Clarice lui saisit le poignet Demain matin ? Vous êtes sûr ? demanda-t-elle d'une voix que l'émo tion faisait trembler. Absolument sûr !... Alors, mon cher ami, il ne vous reste plus qu'à prendre le même che min. Vous partirez pour Bruxelles par l'avion de dix heures à Croydon. Mais... Il n'y a pas de mais, et vous con tinuerez là-bas à filer notre homme. R baissa la tête.\nSon espoir s'écroulait. Il eût pour tant bien aimé rester encore à Lon dres auprès de son ensorcelante, de sa merveilleuse amie. La délaissée En pantoufles, ses a beaux cheveux châtains encore emmêlés, Marguerite Bernard descend du minuscule loge ment (deux chambres et une cuisine) qu'elle et sa mère occupent sous les toits, au septième étage. 28 ter, rue Ca valotti. Avant de se rendre à son travail aux Galeries Saint-Lazare, où elle est se conde vendeuse, elle va faire quelques emplettes chez les commerçants du quartier. En temps ordinaire, c'est sa mère, Mme Bernard, qui se charge de ces achats, mais depuis prè3 de deux mois la pauvre femme n'a plus la force de descendre ni surtout de remonter les cent quarante marches de l'escalier. Marguerite est nourrie aux Galeries à midi, mais le soir, depuis la maladie maternelle, elle est obligée de préparer le dîner. Oh ! un repas bien modeste. Une côtelette ou un œuf à la coque, et, pour la malade, du laitage et des fruits. Ce n'est que lorsqu'elle reçoit son fiancé, Robert Astier, qu'elle met les petits plats dans les grands et qu'elle confectionne une cuisine soignée. Mais, héla 3 ! elle ne le reçoit plus souvent. Voilà plusieurs semaines qu'il n'a pas reparu rue Cavalotti !... Elle n'ignore pas qu'il est absent de Paris, puisqu'il lui a envoyé une lettre singulière où il s'excusait de lui avoir manqué en core une fois de parole en invoquant des événements Importants et un chan gement de situation très avantageux. Ce qui la froisse, ce qui lui est plus 'pénible que tout, c'est le manque de\nconfiance de Robert. Car enfin, qu'est -11 allé faire en Angleterre ? Lui a-t-on offert un engagement dans un music hall de Londres ! Mais pourquoi ne l'in dique-t-il pas sur son billet laconique? Elle en discute avec sa mère à laquelle elle n'a pu cacher longtemps ses pré occupations. Voyons, quelle que soit la rapidité avec laquelle l'affaire s'est décidée, comment n'a-t-il pas trouvé une demi heure pour venir nous annoncer cette nouvelle? Et lui qui sollicite toujours mon avis pour des questions sans im portance, pour le choix d'un cache-col, pour la teinte d'une cravate, il n'a même pas songé à me demander con seil. Tiens, maman, veux-tu que je te dise ? II ne m'aime plus ! Cette pensée insupportable ajoute une préoccupation nouvelle à toutes celles qui accablent déjà Marguerite. A peine commençait-elle à se remettre des craintes que lui avait inspirées l'état de sa mère, pour l'instant hors de danger, que l'inexplicable départ de Robert lui fournit de nouveaux motifs d'inquiétude. La jeune fille, qui s'est surmenée pendant la maladie maternelle, a mai gri. Les couleurs naturelles qui fleu rissaient naguère ses pommettes ont disparu et si elle ne les remplaçait pas par du fard, « de la campagne », comme elle dit. elle serait blanche à faire peur. Mme Bernard qui est navrée de la voir dans cet état, essaie en vain de la réconforter. Voyons, ma petite fille, pourquoi douter d'un garçon qui a toujours été parfait pour toi, et qui t'a honnête ment promis de t'époujer ? Hélas ! nous ne sommes pas en corée mariés i\nN'a-t-il pas écrit dans la lettre qu'il t'a envoyée avant son départ : « Je crois que notre mariage ne tar dera plus maintenant Et cet argent qu'il nous a fait remettre n'est-11 pas une preuve de ses excellentes inten tions ? Parlons-en de ces cinq mille francs. Par quels moyens se les est-il procurés ? Trouves-tu naturel qu'un garçon qui n'avait pas deux cents francs devant lui, dispose tout d'un coup d'une somme pareille ? D'autant plus qu'il a dû avoir des frais pour son départ. Tu ne supposes tout de même pas qu'il ait commis une action malhonnête pour se les procurer ? Loin de moi cette pensée, maman, mais Je connais Robert. H est faible, imprudent, il accorde sa confiance à des gens qui ne la méritent pas. Je crains qu'il ne se soit laissé entraîner dans quelque aventure qui ne peut lui laisser que des regrets. Quant à ces cinq mille francs, Je n'y toucherai pas. Je les lui remettrai in tégralement dès que Je le verrai. Mon Dieu ! tu es peut-être un peu trop scrupuleuse, nous devons de l'ar gent dans le quartier. Je ne vois pas quel mal il y aurait à emprunter sur cette somme, quitte à économiser de quoi rembourser Robert plus tard, si toutefois il est question de le rem bourser. Maman, Je ne veux pa3 disposer d'un centime de cet argent. Je m'ar rangerai autrement. Mme Bernard soupire. Elle trouve sa fille trop intransigeante, mais elle n'a garde de contrarier cette nature si droite et si franche.\nCe Jour-là comme les précédents, Marguerite, en passant devant la loge de la concierge, insère son minois chif? fonné dans l'entre-bâillement de la porte. Bonjour, madame Piédoie, pas de lettres pour moi, aujourd'hui ? Ma foi non. J'ai bien une carte postale avec des timbres étrangers, mais c'est pour M. de Minas, le loca taire du premier. Tant pis ! Vous en avez eu une d'Ostende avant-hier ! Oui, mais pas de lettre. En somme, il vous néglige un peu, votre monsieur Robert. Tout à fait, madame Piédoie. Et malgré elle, les Jolis yeux bruns de la jeune fille deviennent humides. Allons, ma belle il ne faut pas vous faire de chagrin. Il ne vous a pas oubliée, puisqu'il vous a déjà en voyé ine douzaine de belles cartes pos tales illustrées. Ça ne vaut pas une lettre bien sûr, mais c'est mieux que rien du tout Parlons-en de ces cartes. e*rv* contiennent. Je les ai comptés, de dix à vingt mots y compris la signature. Aussi, je n'ai pas eu de peine à les apprendre par cœur: « Je suis tou jours très occupé- Bons baisers A Mar got. Robert. » Ou encore : € Il fait un temps de chien, mais on s'y habitue. De bonnes bises. » Comme ça vous fait chaud au cœur ! Si le vous disais qu'il ne me donne même pas son adresse : je dois lui écrire « Poste restante ». Oh ! Je suis furieuse contre lui. (A suivre.)\n5555554\nLE PETIT PARISIEN\n16-5-32 -\nm 1 efl 2 minutes vous I débarrassera de votre rTTwi7Tïïra\nPAS DE SUCCES EN PUBLICITÉ SANS L'AIDE DU JOURNAL\n","LES COURSES\nAujourd'hui à Saint-Cioud se court le Grand Prix du Printemps (100.000 francs 2.400 mètres)\nLa belle épreuve dont la Sportive dote son programme du lundi de la Pentecôte a souvent été gagnée par un trois ans et, de fait, les jeunes sont plutôt avantagés par les conditions de l'épreuve. Cependant, aujourd hui, les jeunes sont en minorité dans ie lot et il semble bien que leurs aînés possè dent la chance majeure de figurer a l'arrivée. Le champ comporte, d'ailleurs, des performers de valeur dont Sans Ame, Tapinois, Roi de Trèfle, Bara et Mi rage 111 sont les plus en vue. Bara, qui vient de remporter trois succès consécutifs, est vraiment avantagé au poids. De plus, il court bien sur cet hippodrome, où il se plaça second, l'an passé, dans la même épreuve Nos favoris sont BARA et Tapinois.\nMONTES ET PARTANTS PROBABLES Prix des Cobéas, à vendre aux enchères, 7.000 francs, 900 mètres (ligne droite). Le Feu 56 (C. Sautour) ; Padraigue 56 (M. Lynch) ; Reine de l'Univers 56 (E. de Cock) : Francolin 56 (E. Bouillon) ; Lan daltay 56 (C. François) ; Maypole 56 le. Geore); Sunkiss 53 (M. Bonaventure) ; Ca pucine IV 53 (R. Fortin) ; Gaillarde 53 (C.-H. Semblât); Island Lassie 53 (W. Sibbritt) ; Marquisette 53 (C. Rivaux) ; Madame Angot 53 (A. Lavialle). Prix de l'Orangerie, 20.000 fr., 2.100 m. Angelico 56 (C. Bouillon) ; Tartempion 541 (A. Hatton); JïïSî blat) : Ptcaflor 63 (W. Sibbritt) : L Habit Rouge 531 (M. Allemand) ; Le Potomac 51 <J. Rosso) ; Va Sans Crainte 51 (R. Bre thes); Prétentieux 51 (L. Pratt). Prix Feb, 15.000 francs. 1.300 mètres. Pteiue Nique 62 (F. Williams) ; King s Gin 601 (G. Brldgland); Ajou 58 (G. dlAssézat); Vagabond Lover 58 (R. Feijé): Ottawa 56 (A. Lavialle); Pougatchew 5o (R. Fortin) Livre des Rois 56 (C. Bouillon) ; Haute feuille 541 (F. George): Bonheur 531 (E. Durand); Ralph 531 (L. Bwreh); Socoa 531 (M. Florentin); Tarascon 531 (J. David). Coq du Midi 531 (R. Leurson); Homard 531 (C.-H. Semblât); Chaucrcma 52 (M. Brunet) ; Montagnole 52 (R. Brethès) ; La Fille Ollva 52 (L. Vaixeiflsch); Nymphéa 52 (J. Laumain) ; Centuella 52 (A. Rabbe), Grand Prix dn Printemps. francs, 2.400 mètres. Sans Ame 61 (C.-H. Sem blat); Catimini 60 (Ç. Bouillon); Tapinois 59 (F. Hervé); Roi de Trèfle 571 (W. Sib britt); Town Talk 57 (M. Bonaventure) ; Bara 55 (C. Blliott); Mirage 111 54 (E. Goldin) : Mashonaland 54 (L. Boscn) ; pa pillori Rose 54 (A Rabbe); Nectar Dieux 54 (X.); Prince d'lndore 461 (M. Lynch) ; My Lord 461 (L. Pratt) ; En Or 45 (L. Vaixeiflsch). Prix du Petit Trianon, à vendre aux en chères 7 500 fr. 2.200 m. Splendlus 58 (C. François) : te Gaucho 58 (M. Bonaven ture): Xacat 58 (E. Durand); 561 (A. Saxe) ; Starshine 561 (C.-H. Sem blât) : Muserole 561 (A. Rabbe) ; Dent de Phoque 53 (W. Sibbritt) ; Sandgate 53 (M. Allemand) : Brixambourg's3 (CHertert) . Mussidan 53 (C. Vagnat) ; Charité 58 (M. Pecqueux) : Dark Sam 53 (R. R ret Jl ès) , • Bacbouk 53 (C. Bouillon) : Haute Marée 511 (C. Sautour) ; Alouette II 511 (H. Lair) ; Mélusine 511 (N. Pelât). Douteux: Le Délégué (G. Weaton). Prix le 80l Soleil, handicap, 40.000 fr., 1.600 m. Dictateur VIII 60 (C E liotO . Tarquin 581 (C. Herbert) ; Médaille 561 (F. Hervé) : Archimède II 56 (L. Bosch) ; Greystoke 56 (J. Rosso) ; Scylla 54 (F. Keogh) ; Tes 52 (C. Bouillon) ; Poseur 52 (A. lavialle) ; Zlani 511 (A. Rabbe) : Dom front 501 (L. Vaixeiflsch) ; Ondulée 501 (A. Caboussat) : Fille Royale 481 G. Brid gland) ; Agresseur 47 (A. Arnault) ; Baldar 47 (M. Lynch) ; Begobera 46 (T. Brooks) ; Trèfle à Quatre 451 (A. Chéret) ; Insolente 44 (L. Pratt) ; Picapiu 43 (E. Durand) ; Le Tigre 421 (H. Bonneau) ; Cybèle 111 42 (R. Hubert) ; Silly Swan 40 (E. Tour nié). Prix Prestige, 1.500 fr., 2.200 m. Artus 56 (W. Sibbritt) ; Zoroastre 56 (R. Ferré) ; Potentate 56 (G. Delaurie) ; Caxambas 56 (P. Wicket) ; Fleurus 56 (E. Goldtn) ; Sai lor King 56 (C.-H. Semblât) ; Ouvre 1 Œil 541 (A. Rabbe) ; Charançon 54 (B. Rosen) ; Négrita 53 (N. Pelât); Marsala 53 (J. Pec kett) ; Convenio 52 (P. Villecour) ; Feu Blanc 52 (M. Allemand). Douteux: Dark Sun 56 (X...). NOS PRONOSTICS Prix des Cobeas: Padraigue, Island Lassie. Prix de l'Orangerie: Angelico, Tartempion. Prix Feb : Pougatchew, Ottawa. Grand Prix du Printemps : Bara, Tapinois. Prix du Petit Trianon : Dent de Phoque. Starshine Prix 80l Soleil : Domfront, Scylla. Prix Prestige : Charançon. Sailor King.\nHier à Longchamp. Le* résultat* » PRIX DES COTEAUX A réclamer. 8.000 francs, 900 mètres L Beliina (11. Lynch) G 26 60 àM. H.-L. Birkin P 10 » 2. Dame du Turf XF. Keogh) P 9 » 3. Glitter (R. Fortin) P 22 50 4. Ralny Day (C.-H. Semblât). Non placés : King Goal (L. Vaixelflsch) ; Magar (M. Poincet) : Neuvtllals (C. Sautour) ; Allegra (J. Rosso) : Tallulah (E. Durand); Rainette <F. Hervé) ; Ratatouille (E. de Cock) ; Orre (C. Elliott) : Canne Dorée (R. Hubert) ; Golden Jelly (A. Woodland). Distances ; 3 long., 2 long., 1 long. à. Quatorze partants. PRIX BLANGY 20.000 Iran es, 2.600 mètres 1. Rimmel (C. Bouillon) G 36 50 au baron Ed. de Rothschild P 9 50 2. Monsavon (A. Rabbe) P 8 » 3. The Governor (W. Sibbritt)... .P 850 4. Elixir (F. Hervé). - Non plaéés : Bois Sacré (M. Bonaventure) ; Dorado (C.-H. Semblât) ; Dabant (L. Robson) ; Palan de Roulis (S. Smith) ; Chambéry (P. Wicket) : Bas Breton (F. Williams); Divan (F. Keogh) ; Hylas (E. Goldin). - Distan ces : encolure, 2 long. J, encolure. Douze partants. PRIX DES ACACIAS 40.000 francs. 1.600 mètres L Macaroni (A. Rabbe) G 750 à M. Jean Prat P 6 » 2. Canute (F. Hervé) P 13 » 5. Timadora (F. Keogh) ; 4. Houettevllle (W. Sibbritt). Non placé ; Sisterari (C.-H. Semblât). Distances : 8 long., 2 long., encolure. Cinq partants. POULE D'ESSAI DES POULICHES 60.000 francs, 1.600 mètres L Ligne de Fond (C, Bouillon).. .G 50 60 au baron Ed. de RothschildP 17 » 2. Dlsgulse (S. Donoghue) P 13 » 3. Miss Teddy (A. Rabbe) P 20 » 4. Pure Folie (F. Hervé). Non placés: Good Bess (J. Childs) ; Vitrine (J. Jen nlngs) : Marie Rose 111 (B. Rosen) ; Carina (C.-H. Semblât) ; White Legend (D. Tor terolo) ; Allumeuse (M. Allemand) ; Kandy (G Elliott) ; Badalona (R. Brethès) ; Kid die (F. Keogh) ; Canterbury Bell (W. Sibbritt) ; Bièvres (E. Goldin). - Distan ces : i long., tête, tête. Quinze partants. POULE D'ESSAI DES POULAINS 50.000 francs, 1.600 mètres LLe Bécau (J. Childs) G 27 » à Mme A.-P. Parker P 11 50 2. Gris Perle (Jennings) P 13 50 3. Tibère (C.-H. Semblât) P 29 » 4. Fire Off (F. Keogh). Non placés : Présent (R. Brethès) ; Mowgli (C. Elliott) i I'm Alone (M. Bonaventure) ; West Wic kham (W. Sibbritt) ; Bordlno (D. Torte rolo) : Rustaud (C. Sautour) ; Electron (C. Bouillon) : Acheron (M. Allemand). Dis tances : 6 long., ï de long., i long. Treize partants. LA COUPE 60.000 francs. 3.000 mètres 1. Taxodium (C. Bouillon). G 15 50 au baron Ed. de Rothschild P 8 » 2. Blackmoor (L. Vaixelflsch) P 26 80 3. Metz (Béguiristaln) P 13 50 4. Flotaun (C.-H. Semblât). Non pla cés : Allamanda (L. Bosch) ; Llltum (J. Jennings) ; Saint Brlac (F. Rochetti) : Roi du Jour (L. Pratt) ; Cormoran (M. Lynch); Souvenir Impérial (B, Rosen) ; Ortholand (T. Brooks) : Pyralis (E. Durand). Dis tances : 3 de long., 2 long. i. 2 long. Douze partants. PRIX DE MARLY Handicap. 20.000 francs, 2.200 mètres L Diloy (G. Brldgland) G 65 50 & M. J. Llppmann P 19 » 2. Prince Kara (T. Brooks) P 28 60 3. Farnus (M. Bonaventure) P 9 » 4. Starry (R. Tondu). Non placés ; Titus (L. Bosch) ;' Brian Borolmbe (R. Hubert) ; Moisan (L. Vaixelflsch) ; Coup Dur (L. Segoin); Keep Quiet (F. Rochetti); Cassandra (V. Flora) ; Charles Quint (E. Mantelet) ; Wisky King (H. Bonneau). Distances: 2 long, i, 1 long, i, tête. Douze partants.\nCONCERTS PUBLICS\nCet après-midi à 15 heures Tuileries. Musique des gardiens de la paix (M. Roussel) avec le concours de Mlle Germaine Lenglé, de la Gaité-Lyrl que; M. Chardy, ténor, de l'Opéra-Coml que ; M. Venant-Pauké. baryton, de l'Opéra de Monte-Carlo ; M. Storel, basse chantante, de l'Opéra de Nice, et M. Louis Zucca, basse chantante du Trtanon-Lyrique. Au programme, grande sélection sur le Barbier de Sêville\"; œuvre de Wagner, Schubert, Rossini, Mendelssohn, etc.\nj IHÉATIRIES jet CINÉMAS\n« GBAND-GUIGNOL » : En matinée et en soirée, aujourd'hui lundi, premières re présentations du nouveau spectacle : LA BAFOUILLE, 1 acte de Bernard ZIMMER, LE TAMBOUB DE KOVNO, 1 acte de ARAGNY et DIEUDONNE, et PIGAL'S CHAMBRE N° 3, 2 actes de Roland DREYFUS. Un gros succès.\nPOUR NOS JEUNEB LECTEURS\nTUNOISQUE CHRYSOSTONS est an PRISON 6T AWcrç?* 6AR.De PAR t-A POLICÉ Le 5 06 UN BANDITS NVALO'PAT ET ÛRIPAOIROS ■l'ANUjieriT AVEC L'ARGENT VOLB\n-o- PALACE. Permanent de midi à 2 h. du matin. C'est le printemps, seul film réalisé à ce Jour sur l'éducation sexuelle (International Film), pour adultes seule ment.\n(...Chrysostome et Mickey sont dans de beaux draps.)\nTHEATRES\n-o- OPERA. Mlle Camille Bos dansera mercredi soir le ballet de Coppèlia, qui sera donné après Elektra. -0- COMEDIE-FRANÇAISE. C'est le samedi 28 mai. en matinée, qu'aura lieu la générale de la Jalousie et de la Navette, et la première représentation le lundi Sui vant 30 courant, en soirée. -o- GAITE-LYRIQUE, Aujourd'hui en matinée et tous les soirs. Princesse Czardas. qui a retrouvé son grand succès du début de la saison. , -o- CHATELET. Aujourd'hui, à 2 h. 30, matinée de l'opérette triomphale Nina-Rosa. . Matinées jeudis et dimanches, à 2 h. 3U. -o- PTE-ST-MARTIN. Aujourd'hui, à 2 h. 45, et ce soir, deux dernières de Madame Sans-Gêne, avec Marguerite Pierry. Demain; relâche. , ~ Mercredi, répétition générale et jeudi première de Beaumarchais, avec André Bauçé. -o- PALAIS - RQTAL. Aujourd'hui, â 3 h., matinée exceptionnelle de l'immense succès, Un homme nu. -o- Rose-Marie, qui remporte tous les soirs un formidable succès au THEATRE MOGADOR, sera donnée en matinée au jourd'hui lundt (Pentecftte), à 2 h. 30, avec toute sa grande et brillante interprétation du soir. _ , -o- BA-TA-CLAN. Mat. et soir. Dorin. Colline et Franconnay font leur tour de chant et jouent dans la revue Ah ! les ban dits I de Dorin.\nLES AVENTURES DE MICKEY\nLes gaîtés de la caserne, St J'étais troopler, Pour la Bépnbllque, Marche de nuit, et l'orchestre Marcel Grotte, qui interprêtera : Marche des sans-Hllstes, On ne peut pas être, fidèle à Paris, Fleur de Musette, Je ne sais pas pourquoi Je t'aime Belle de Barcelone, Dolorès, la Véga. 21 h. 45, retransmission de musique de danse depuis le s Restaurant Clro's s. RADIO-PARIS {1.724 m. 1). 7 h. 46. la Fille du Régiment (Donlzettl) ; le Pré aux clercs (Hérold). 12 h. 80, la Flûte enchantée ; Don Juan (Mozart) ; Ernani (Verdi) ; Samson et Dalila (Salnt-Saêns) ; Tristan et Yseult (Wagner) ; Anacréon (Chérubin!) ; le Devin du village (Jean-Jacques Rousseau) ; les Pèlerins de la Mecque (Gluck) ; l'Amant jaloux (Grétry) ; le Mariage secret (Cima rosa) ; la Belle Hélène (Otfenbach) ; le Grand Mogol ; Gilette de Narbonne (Au dran >. 18 h. 30, prévisions météorologiques ; communiqué agricole Causerie : « Prépa ration culinaire des pommes de terre » (2- partie), par Mme Sensemat, directrice de 1 Ecole ménagère agricole ambulante de l'Ailler. 19 h.. Ce soir ou jamais (Mario Uazes) ; Je t'aime, suite de valses (Waldteufel) ; Fi guHta, tango (Plzarro) ; Marche arabe (Louis Ganne) ; les Brigands (Otfenbach); Ciboulette (Hahn) ; Louis XIV (Parès-Van Parys) ; Au Salon de l'auto (Bach-La verne) : Deux cœurs et une valse (Stolz) : Oû est mon bébé, ce soir t (X._); le Clo cher de Saint-Just (Arona). 20 h., les Saltimbanques (Ganne). TOUR EIFFEL (1.445 m. 8). - 16 heu res. retransmission de l'lnauguration du monument aux morts de ThiepvaL 19 heures. Journal parl&\n« ' — > -r-b A Copyright by le Petit Parisien et Opéra Mundt Press\nUNE VENTE DE CHARITÉ POUR LES MERES ABANDONNEES\nLa Ligue pour la protection des mères abandonnées (184, faubourg Saint-Ho noré, à Paris), organise, au profit de sa caisse de secours, une grande vente de charité, qui aura lieu le vendredi 20 et le samedi 21 courant, de 14 à 19 heu res, à son siège social. Aux nombreux stands figureront tous les objets de première nécessité à des prix inférieurs à ceux du commerce et le buffet sera tenu par des vedettes de théâtre et de cinéma. Grâce au produit de cette *ête seront évites bien des suicides de x.ères dé laissées, bien des abandons de bébés.\nLa réunion du bureau de l'Union nationale des étudiant*\nMM. Vidal Naquet, président de l'Association générale des étudiants de Marseille, et Laffltte, président de l'association de Bordeaux, ont présidé hier la réunion du bureau de l'Union nationale des étudiants, qui s'est tenue au siège social, rue Boutebrie._ Cette réunion avait pour objet la réforme des statuts de l'association, la posi tion de la France dans les questions universitaires Internationales et 'l'étude définitive des devis relatifs à la cons truction du sanatorium des étudiants, près de Grenoble.\nCOURRIER DES T Q P AMATEURS DE 1 « T • Lundi 16 mal.\nAU FORUM INTERNATIONAL DE RADIODIFFUSION Le Forum International de radiodiffu sion avait demandé, hier eolr, à M. An dré Maurois, de parler à ses auditeurs * du caractère français ». Après avoir cherché dans l'histoire les traits généraux qui ont Influencé la for mation des esprits dans ce pays, M. An dré Maurois a tracé un vivant portrait du Français moyen d'aujourd'hui, le confé rencier a été très applaudi\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (828 m. 20) 12 heures, disques, informations, commu niqués. 12 h. 16, musique enregistrée. 13 h. 45 à 14 heures, informations et communiqués. 19 heures, disques, informations commu niqués. 19 h. 80, « Une idée par semaine a. cau serie par M. Jean Camp. Musique enregis trée. 20 h. 30, causerie sportive par M. Peyron net de Torrès. du « Miroir des Sports s. Informations. 20 h. 45. concert offert par t le Hant- Parleur s. avec le concours de Mlle Berthe Delny, de la Gaité-Lyrique, dans Garde mol ton amour. Bonjour, bonsoir, Coucou. Seuls tous les deux ; de M Paul Jorge, dans son répertoir de comique troupier :\nDeux acrobates se blessent dans un cinéma parisien\nAu cours d'une représentation dans un cinéma de la place Clichy, deux acrobates, MM. Marcel Cornet et Alfred Luc, demeurant l'un et l'autre 9, cité du Midi, se sont blessés en exécutant un saut périlleux. Après avoir reçu des soins dans une pharmacie, tous deux ont pu rejoindre leur domicile.\nUn centre régionaliste à la Société des gens de lettres\nUn centre régionaliste est ouvert à la Société des gens de lettres de France (hôtel de Massa, 39, rue du Faubourg-Saint- Jacques, Paris (XIV e ). Il fonctionne tous les lundis et, provisoirement au moins, tous les samedis, de 16 heures à 18 heures. On peut y consulter les revues des provinces et s'y\" renseigner sur le mouvement litté raire dans les diverses régions.\n20 h. 30. Mariage d'amour, comédie en un acte (A. Lorde). 21 heures. Grand Jeu (du Mage) ; Sœur Monique (Couperln) ; Fugue en ut (Bux tehude) ; Viens, rédempteur des païens. Viens, Esprit saint (J.-S. Bach) ; Pasto. raie (César Franck) ; Prélude (G. Pierné);- le Vallon au matin (E. Bonnal) ; Carillon de Westminster (L. Vierne). PARIS-P. T. T. (447 m.). - 8 h., tnfor mations. 12 n. chroniques diverses. 12 h. 30. disques. 14 h., relais de Lille : diffusion des dis cours prononcés à l'hôtel de ville d'Albert (Somme). & l'occasion de l'lnauguration des édifices communaux. 15 h., diffusion de la cérémonie du Mémo rial de Thiepval. 17 h., causerie musicale avec exemples, par M. Edouard Bernard. 18 h., causerie : « Les maladies des ani maux transmlssibles à l'homme », par le docteur Panlsset. professeur à l'Ecole d'Al fort. 18 h. 15. Radio-Journal. 19 h. 30, cours d'anglais. 19 h. 45. musique enregistrée. 20 h. 15, chronique du combattant, par M. Fernand Salomon. 20 h. 23. chronique des assurances socia les. par M. Fernand Baudln, contrôleur de la Caisse Interdépartementale des assuran ces sociales. 20 h. 30. gala des vieux succès français. RADIO-L. L. (370 m. 1). - 12 h. 30 et 20 h. 30. concert. RADIO-VITUS (307 m.). - 20 h. 30. Mè ghisto, valse (Liszt) ; Feu d'artifice (Igor trawlnsky) ; les Préludes (Liszt). RADIO-TOULOUSE (385 m.). 13 h., 17 h. 15. 19 h., concert 20 h. 35, le Barbier de Séville (Rosslnl) ;\nLes anciens combattants beiges sont reçus à Soissons\nSoissons, 15 mai ( dêp.. Petit Parisien.) Les anciens combattants belges de Bots-de-Breux à Robermont-lès-Liége, visitent actuellement les champs de bataille français ayant à leur tête M. Laux, leur président. Ils ont été reçus à l'hôtel de ville par MM. Mu zart et Bonnenfant, adjoints, et plu sieurs conseillers municipaux. Après les souhaits de bienvenue au nom de la municipalité. M. Muzart a rappelé que les misères endurées ensemble avaient cimenté davantage les liens d'étroite amitié. Puis le cor tège s'est rendu au monument de la place Centrale, où étaient rassemblés les anciens combattants. M. Laux a exalté les vertus du poilu français ainsi que le sacrifice obscur des prisonniers civils. En terminant, au moment où les drapeaux s'incli naient. il a dit: - Enfants de Soissons qui vous êtes sacrifiés pour la paix du monde, vos frères les Belges, les rescapés de la Grande Guerre, vous saluent et vous admirent Deux enfants belges ont alors dé posé des gerbes de fleurs\nThaïs (Massenet) ; Mireille (Gounod) ; Je crois que nous aurons (Harry) ; Tu es la plus charmante jeune fille du monde (Hey mann) ; A toi mon cœur (Lehar) ; Fleur de lotus (Ohlsen). 21 h., Locuras (Alongl) ; Bario lattno (Morando) ; Ml destino (Tesseyre) ; En la paimera (Lamuto) ; la Valse du clicot (De larre) ; l'Ame noire (Berlin) ; Ah ! dis-le moi (Lenoir) ; Pas comme avec moi (Parés et van Parys) ; la Fiancée vendue (Sme tana) , les Bandits (Suppé) ; De Picpus au palais d'Angkor (Marceau) : la Java des as (Vacher) ; Ça me fait mal (Ebllnger) : la Belle Valse (Montbois). 22 h.. Berceuse de Jocelyn (Godart) ; le Cygne (Salnt-Saëns) ; l'lncrédule , D'une prison (Hahn) ; Don José, Escamillo (Gold berg) ; la Bonne Hôtesse (Chepfer) : Me nuet (Mozart) ; Z ampa (Hérold) ; Sanc tuaire du cœur (Ketelbey) ; le Roi des commis-voyageurs (Bach et Laverne); les Pêcheurs de perles (Bizet) ; Clair de lune de Werther (Massenet). ...ET ÉTRANGÈRES DAVENTRï NATIONAL (1.554 m. 4). - 16 h.. Inauguration du monument aux morts de Thlepval. 16 h., ouverture de Guillaume Tell (Kos sini) ; Rive d'amour après le bal (Czibul ka) ; Dancing Moon (Aubry) ; Sélection de musique de Mendelssohn (arr. Urbach) ; Va riations sur un thème de Corelli (Tartini) ; Pomone (Waldteufel) ; Jour par jour (Nl cholls) ; Mélodie en mi (Rachmaninoff) ; le Vol du bourdon (Rlmsky-Korsakolï) ; Bois (Rasbach). 19 h. 30, les bases de la musique : Sona tes pour piano (Beethoven), jouées par K. Long ; Sonate en do mineur. Sur l'eau; Allegro schersando (Gaubert) ; les Ecu reuils, les Cygnes (H. Busser) ; Enfin! (R. Revel),\nLES CONGRÈS\nSyndicats chrétiens du textile Le 9* congrès de la Fédération des syn dicats professionnels du Textile (C. F. T. C.) s'est tenu à Paris. Les principales régions textiles françaises étaient repré sentées, en particulier le Nord, l'Alsace, le Sud-Est et la Normandie. Après adoption des rapports moral et fi nancier présentés par MM. Blain et De cornet. différentes questions de caractère professionnel ont été étudiées. Un rapport sur les caisses de chômage a été présenté, durant la séance de l'après midi, par M. A. Hyngers (Halluin). Un certain nombre de vœux ont été adoptés, soulignant le prix que la Fédé ration du textile attache à une stricte application de la loi de 8 heures et de son esprit, à la suppression du travail en dou ble équipe, à la nécessité d'une politique familiale qui. par le développement des allocations familiales et Pélévatipn des sa laires. permette :e retour de la mère au foyer : à la diminution du coût de la vie. à une meilleure organisation profession nelle Confédération des travailleurs chrétiens La Confédération française des travail leurs chrétiens a ouvert hier matin son 13* congrès, 5, rue Cadet, au siège social. Dans le rapport moral, M. Zirnheld, pré sident, a évoqué la crise économique dont notre pays est atteint après tant d'autres. H a montré que, malgré les difficultés actuels, les effectifs cotisants de la C. F. T. C. sont en notable croissance. Le rap port moral a fait ressortir l'activité dé ployée par les groupements confédérés sur tous les terrains professionnels et, notam ment. pour l'application des lois sociales. Le congrès a prononcé l'admission de la Fédération française des syndicats profes sionnels de marins et des Unions départe mentales de la Sarthe et du Loir-et-Cher. A l'issue du déjeuner. M. Zirnheld a sou ligné la présence de MM. BUger et Meck. syndicalistes chrétiens, qui viennent d'être réélus respectivement députés du Haut- Rhin et du Bas-Rhin. Le prix Brellaz, des tiné à récompenser un propagandiste méri tant, a été attribué à Mlle Vion, de Lille. M. Zirnheld a remis les Insignes de ch' valier de l'ordre de Saint-Grégoire-le-Grs à M. A. Michelin, président du synd' des journalistes français et vlce-présld de la C. F. T. C. L'après-midi, sous la présidence de \\ Thiele, le congrès a entendu les rapport de M. P. Schmitt sur les « services coopé ratifs », de M. M Danger sur « le crédit mutuel », de M. Ch. Gravey sur « les habi tations à bon marché »\n21 h. 36, Guillaume Tell (Kosslni) ; Une tabatière à musique (Lladow) ; H. Mack lin, ténor, dans des airs de la Tosca (Puc clnl) ; trots danses de Nell Gwyn, orches tre (Ed. German) ; Vie viennoise (J. Strauss) ; Ooppélia, orchestre (Dellbes) ; danses. LANGENBERG (472 m. 4). - 13 h., Wild achuets (Lortzlng) ; Samson et Dallla (Salnt-Saëns) ; Torero et Andalouse (Ru hinsteln) ; Luna (Lincke) ; la Dame blan che (Boieldieu) ; Faust, fantaisie (Gou nod) ; Danses hongroises (Brahms) ; Vie d'artiste (Joh. Strauss) : Die Folkunoer (Kutschmar). 16 h. 30. Fiertt allemande (Huettenber çer) ; Tsar et charpentier, ouverture (Lortzlng) ; Chant du printemps (Gou nod) ; Marche du 1\" bataillon de la garde, Marche militaire, Rêves de leunesse (Waldteufel) : Marche militaire (Bratflsch); Fanfares de la paix (Wankow) : Rhapso die hongroise (Relndel) ; Sang rhénan (Kohn). VIENNE (517 m. 1). - 10 k 46! Rosa munde ; Concerto pour violoncelle et or chestre (Schubert-Cassada) ; Symphonie en fa dièse mineur (Jos. Haydn) ; Invitation à la valse (Weber) : Suite de ballet (Max Reger) : Ouverture de comédie (Albert Si klos). 16 h. 20, Quintette d cordes en mi majeur, op. 17 : Quintette A cordes en eàl majeur op. 64, n* 4 (Haydrv). 19 h. 10, Frasqulta (F\"r. Lehar).\nLA CHANSON DANS LES HOPITAUX\nDemain mardi, & 15 heures, à l'hospice Debrousse, Rachel de Ruy chantera avec le chansonnier Manescau: Jean Bardou, Mar cel Teesiau, Jacques Emmanuel; les dan seuses Maguy et Violette Everart.\n16 5- 32\nLE PETIT PARISIEN\n5555555\nTEMPLE L'OPERETTE LA POUPONNIÈRE VA ATTEINDRE EA 100 e AUJOURD'HUI LUNDI, MATINEE\nMUSIC - HALLS CASINO DE PARIS Matinée-Soirée Une révolution au music-hall Un triomphe sans précédent remporté par la vedette du Jour et la grande fantaisiste MARIE DUBAS 3ui a déployé dans plusieurs scènes la iversité d'un talent multiforme dans la nouvelle grande revue moderne de MM. Henri Varna, Léo Lelièvre et Marc Cab. illustrée par Paul Colin SF7 APPEAL N O Cl AL PARIS o éHd qui a étonné Paris par son utilisation fastueuse des diverses tendances artis tiques actuelles.\nJEFF DICKSON INTERNATIONAL SPORTS Société anonyme an capital de 12.500.000 francs ■ présente an 1 PALAIS DES SPORTS Boulevard de Grenelle ————————————— PEZ O N A PABTIB DE MABDI 17 MAI ET JOEBS SUIVANTS, 1 20 h. 30 le spectacle le plus formidable jamais encore réalisé AU CŒUR DU SOUDAN UNE NUIT AU DESEBT 10» LATITUDE. 20» LONGITUDE 100 LIONS w A m m m* M V' » La tribu nègre, Nana, Cana, Tolo, Kolo, le Chef Nyambi, la fameuse danseuse Anita, les Femmes, le Fétiche-Singe, les Griots, le Chef Won-Gam, le Sorcier Wala-Waia et les Guerriers. La reconstitution exacte de la Mission Benault à travers le Sahara avec les automobiles du désert. Tous les soirs - Matinées : Jeudis, Samedis, Dimanches et Fêtes Prix des places : 7 fr., 10 fr., 15 fr., 20 fr„ 30 fr„ 40 fr., 80 fr. (Enfants et militaires demi-tarif) Location : PALAIS DES SPOBTS, Organisations Jeff Dickson, 3,- rue Volnev ; Silver Bing Bar, 3, rue Volney ; Bank Tours, 3, rue Auber et toutes les agences théâtrales. Par ordre de M. le préfet de Police, la première représentation sera strictement privée sur invitation.\nPARISIENS II faut avoir vu au moins une fois une revue qui a coûté 5 MILLIONS Accourez aux FOLIES-BERGERE AUJOURD'HUI MATINEE CINEMAS ■ AUBEHT PAUCE EN EXCLUSIVITE g MON CURE CHEZ LES RICHES d'après l'œuvre de Clément Vautel avec JIM GERALD ALICE-ROBERTE André Roanne - Pauline Carton Réalisation de Donatien\nVENDREDI\nPAUL OKARD en. / âcàiÛ£é îMIDIr\nfèSSSf fo ClUmpA Oyw* SS\nETAT APÉRITIF DIGESTIF\nIl faut aller au plus pressé. Le fonctionnement de nos organes étant sous la dépendance de notre système nerveux et celui-ci devant puiser dans le sang les substances indispensables à sa nutrition, il va de soi que lorsque le sang est appauvri, la vigueur du système nerveux est altérée et que, par voie de conséquence, le bon fonctionnement des différents organes est compromis. Et ainsi s'explique que les Pilules Pink, qui accroissent les propriétés vivifiantes du sang en augmentant le nombre de ses globules rouges et sa teneur en hémoglobine, soient un remède aussi puissamment efficace contre la plupart des défaillances physiques. Si donc l'état de votre santé n'est pas satisfaisant, allez au plut pressé, c'est-i-dire prenez quelques boîtes de Pilules Pink. Votre rétablissement ne sera plus alors qu une question de jours. Mme Gauthier-Trachez, 17, rue Jules-Guesde, à Lille (Nord), en témoigne : «Pendant un an. j'ai été très affaiblie, très déprimée déclare Mme Gauthier- Trachez. Je pouvais à peine manger et je souffrais de maux d'estomac et de fortes migraines. Les Pilules Pink m'ont parfaitement réussi et m'ont rendu une excellente santé. » En vente dans toutes !es pharmacies. Dépôt : Ph 01 \" P. Barret, 23, rue BaUu, Paris, 8 francs la boîte, 45 franc* les six boites, plus 0 fr. 50 de timbre-taxe par boite.\nSOULAGÉS INSTANTANÉMENT SANS DANGER Voua riaquez l'infec tion en coupant vos cors ou en vous ser vant d'acides corro sifs. LeB Zino-pads sont adoucissants et garantis sans danger Les Sels Pedico du Dr Scholl (super-oxygénés), pour bains, soulagent instantanément pieds sensibles, fati gués, enflure, meurtrissures, brûlures. Le paquet A fr. 9 SUPPRIMÉS POUR TOUJOURS. Les cors, oignons, callosités douloureuses sont soulagés immédiatement —en i minute par les Zino-pads du Dr Scholl parce qu'ils agissent sur la cause même des cors : la près sion et le frottement de la chaussure et les font disparaître pour ne plus revenir. C'est la méthode la plus sûre et la plus efficace au monde. Les Zino-pads se Usent sans bandes, ne se détachent pas même dans le bain et s'appli quent sur toutpointsensibleou meurtri.Tailles pour cors, oignons, durillons, œils-de-perdrix La boite Cause) 6.50 La % boîte (pour cor. seulement) 3.25 Pharmacie., Orthopédistes. Herboriste.. Chausseurs. Sur demande, voue recevrez un échantillon gratuit de Zino-padt pour cor et la brochure du Dr Scholl. Toua lea maux de pieds peuvent être soulagés ut corrigés par la méthode du Dr Scholl. Conseila , gratuits par Experts : a, Boulevard des Italiena c ' (coin nouveau Bd Hausamann) 40, Fg Montmartre. voB 44, rue du Louvre, 16, rue de Conetantinople, Paris. | Zino-pads K du Dï Scholl paquet A fr. Sitôt appliqués douleur supprimée.\n[cacao BLOOKER\n","! FAITSJDI VERS\nBlessé d 'une balle de revolver Deux individus se disputaient l'autre nuit en face le n° 27 de la'rue Fontaine. Ils sortaient d'un bar de la rue de Douai où ils avalent fait connaissance. Tout à coup, on entendit une détonation. L'un des noc tambules, François Nesselet, né en 1883 à Cherbourg et demeurant 1. sentier des Rosettes, à Fontenay-sous-Bois, venait de tirer sur son antagoniste, M. Erasmic Ber ger, 40, rue de Douai. Nesselet a été arrêté aussitôt par le gardien Paul Vm celot, du IX» arrondissement et conduit au commissariat de la rue La Rochefoucauld. Le blessé a été transporté à l'hôpital Bi chat. Son état est peu grave. Le* accidents de la rue —• Route de Fontainebleau, à Thiais, une .auto conduite par Mlle Raymonde G-ourlot, âgée de trente ans, demeurant 12, rue des Fermiers, à Paris, est entrée en collision avec la iocomobile d'un rou leau compresseur. Dans le choc. Mlle Gourlot a été assez grièvement blessée ainsi que sa sœur Berthe, vingt et un ans. Toutes deux ont été transportées à la Pitié.\nMlle Jane Demaure, cuisinière, âgée de cinquante et un ans. tombe dans un escalier, 27, rue des Sablons, et meurt à l'hôpital Claude-Bernard. Avenue Kléber. M. Jacques Hyndri choto. domicilié 22, rue des Sablons, tombe sur le trottoir et se fracture une jambe. Beaujon. Place de l'Etoile. M. Jean Dognié, âgé de cinquante-sept ans, dont on Ignore l'adresse, est renversé par un tramway sur un passage clouté. Beaujon. Au cours d'une discussion survenue boulevard Saint-Germain, M. Paul Mau vais. trente-deux ans, cimentier, demeu rant 36, rue de la Sablière, est frappé à la tête par trois individus qui prennent la fuite. Charité. Prise d'une syncope, une femme âgée de quarante-cinq ans environ et de forte corpulence s'est affaissée boulevard du Montparnasse. Elle a été transportée à Cochin et n'a pu faire connaître son iden tité, étant frappée d'amnésie. En nettoyant son revolver à son domi cile, rue des Orteaux, le gardien de la paix Georges Brant, du XX», se blesse d'une balle à la gorge. Etat grave. Maison de santé des gardiens de la paix. Mme veuve Amélie Huget. soixante cinq ans. habitant 36 bis, rue des Aman diers. renverse accidentellement un réchaud à alcool qui communique le feu à ses vêtements. Grièvement brûlée, elle est transportée à Tencn. Mlle Amélie Gautier, domiciliée 24, passage . Bouchardy. se trouvant 7, rue de la Présentation, se jette par une fe nêtre du deuxième étage. Saint-Louis. Comme elle sortait de la gare de la Garenne, l'autre nuit, vers 1 heure, Mme Catelaln. rue de la Gare, à Levallols. a été bousculée et frappée par trois indi vidus qui se sont emparés de son sac à main renfermant 300 francs.\nAUX HALLES HIER\nBaisse de 1 franc au kilo sur le poulet nantais et du Gâtlnats, 20 à 26 ; de 1 60 sur la poule de Bretagne, 24 à 28 ; de 1 franc sur l'agneau, 5 5 11. Hausse de 0 50 sur le lapin du Gâtinais. 12 à 13:.de 1 franc sur le lapin toutes ca'égorfes, 11 à 12 50. Baisse sur le homard, 10 à 24 : la lan- f ouste. 20 à 38 ; le maquereau gros, 1 50 2 50 : petit. 2 A 7 ; le merlan brillant, 3 à 6 ; la raie, 1 50 à 3 ; la sole française. 8 à 14. Baisse sur l'épinard, 20 à 40 : la nomme de terre nouvelle d'Algérie, 230 à 260 ; la fraise de Oarpentras. 900 à 1.300 les 100 kilos : le chou-fleur de Barfleur. 80 à 250 : du Midi, 130 à 280 : le chou nouveau d'An jou. 50 à 90 le cent ; l'asperge, 4 à 6 la botte.\nCHEMINS DE FER DE P. L_ M.\nA partir du 22 mal 11(32, les transports do colis en grande vitesse et de colis pos tan* à destination des principales gares du réseau M. seront notablement accélérés. A partir du 22 mai, l'ache minement des marchandises en grande vitesse et des coiis postaux de Paris sur Marseille sera accéléré. Les envois remis en gare de Paris- Messageries avant 15 h. 30 arriveront A Marseille le lendemain matin â 9 h. 15. A partir de cette même date, une nou velle relation rapide sera établie entre Paris, Lyon, Nîmes et Montpellier. Les colis remis en gare de Paris-Messa geries avant 15 h. 30 seront à disposition à Lyon-Perrache le lendemain à l'ouver ture de la gare ou livrés à domicile dans la matinée. Ceux à destination de Nîmes •t de Montpellier seront A disposition en\ngare le lendemain au début de l'aprèa midi. De même les colis postaux a destination de Besançon et de Morteau, remis avant le fermeture de la gare, seront à disposition à Besançon dans la matinée du lendemain et A Morteau au début de l'après-midi alors au'actuellements ils ne peuvent être livrés que le surlendemain de leur remise.\nAccélération dn train rapide Paris- Briancon. Ce train rapide de toutes classes (avec compartiments couchettes! Paris-Briançon viâ Valence-Veynes réalise un gain de temps de 25 minutes sur l'ho raire ectuel, à partir du 22 mai. Paris, dép. 21 h. 10 : Lyon-Perrache, dêp. 4 h. 18 ; Valence, arr. 5 h. 46 ; Die, arr. 7 h. 22 ; Veynes, arr. 9 h. 1 ; Gap, arr. 9 h. 36 : Embrun, arr. 10 h. 36 ; Montdau phin-Gvillestre, arr. 10 h. 59 ; Briauçcn, arr. 11 h. 45.\n' Maurice Bernard, imp.-gêr., 18, r. d'Enghien\nLE PETIT PARISIEN -=\n5555556\n■ 36-5-33 S\nSeul- I 9 m > r à dU & / a e nrés# 1 TOU>M / E * <#s % a r j^-f, ut ifc 1 5A oJ&** ■é&Zectn SËJ. MOBILOIL GRAISSAIT LES R.+H CHEN A R D WALC K E R\n•». ttnm. , j« -fiotoeiL a-u«. &- ■él>p»uècule L'usage du QUINIUM LABARRAQUE à ta dose d'un verre à liqueur après chaque repas suffit, en effet, pour rétablir en peu de temps les forces des malades les plus anémiés. ;ll est également souverain contre les accès de fièvre les plus tenaces. Aussi les per sonnes faibles, débilitées par la maladie, le travail, les excès; les adultes fatigués par une croissance trop rapide; les jeunes filles qui ont de la peinp à se former et à se développer; les dames qui relèvent de couches; les vieillards, affaiblis par l'âge ; les anémiques; les surmenés doivent prendre du vin de Approuvé par l'Académie de Médecine de Pari» Dépôt: Maison FRÈRE 19, Rue Jacob - PARIS Vente au détail » danstoutes les Pharmacies\ns 1 m » /■ TAPIS-BROSSE |bl* CHARMONT-CH ARDIGN Y & C MAÇON lSoône-«t-loir«J Dépôt à PARIS m „ fibre de COCO «é. «»• Setat-Sauvw (*} fOUR AUTOS, APPARTEMENTS,GYMNASES.\nDEMANDES D'EMPLOIS M. 32 ans, ancien gendarme réformé guerre cherche emploi de concierge ou surveillant d'usine. Paris ou banlieue. Ecr. M. Périé Lloi, Hôt. Bel-Air, 102, bd Picpus, Paris. BÏÏMAWf PB PLACEMENT Mme Clavière, 5, r. Réaumur, place. Bonnes & *♦ f re. fem. de ch. Maison de confiance. DBMAyBM PB BBPBBSBBTABrTS Maison de Champagne, bonne qualité. Prix abordables, demande représentants. Ecrire: Havaa, Reims 21 /52. COUIMB 1T LEÇONS Appren. coiffure, taille, ond., manuc., barbe plis. Cours J. et S. Jacques, 19,Jbd : __SUgenis 9__ _ Institutions ens. gare. 190 p. ni. 16, r. Rocher. Clamart ENSEIGNEMENT AUTOMOBILE BASTEiE-ÊCOiLÊ Pap.-Taxi, 16, bd Beaumarchais. Roq. 89-42 LOCATIONS Jura, à louer à Vannée belle propr. 7 ha., mais, maître 12 p. Eau, él., chas., pêch., bei. dép„ bel ombrage. A 2 km. ville, 2» plateau du Jura. Ecrire B 2, Petit Parisien. ACHATS ET VMTBS DE PROPRIETES Av. terr. Léry (Eure). pr7~garer3.3oÔ~mT 900 arbvfr., t. nat., bâtiment, eau. S'ad. 173, r. Paris, Ecole St-Etlenne-du-Rouvrav. S.-L Rég. Oise, en Othe, mais. 3 p., eau, élëcL lace dép., jd., arb. fruit. 2.100 m. p. d'eau poisson, d. Jard., gare 2 km aut. Px 16.000 LE LOGIS, 24, rue Laffltte. VISITEZ A ft TARIF LA FOIRE de PARIS E>es cartes à 3 fr. au lieu de 6 vous seront envoyées gratuitement, par courrier, sur votre simple demande. Rien à payer. « Ma Petite Propriété », 64, r. Taitbout, Paris-9® 300 mq, faç. s. rte. Vfab. compl. face école pay. 6 a. sam., dim. Ag. Labonde, g. Vert- Galant ou Martin, 7, rue de Metz, Paris. EMEIUINVÊLLE non, 400 mq, b. faç.. viab. compl. dep. 18 fr. mq. Pay. 5 a., sam., dlm., Hivernet, 60. av. Répub. Pôntault, Martin, 7, r. Metz, Paris. Centre Créteil. pavillon 3 p., e.. g., él. tout à l'égout, jard. Occas. A enlev. 42.000 fr. P. BAILLY, 51. rue Condorcet, Paris. PAVILLON MEULIERE jard. 500 m., arb. fr., eau, g., él., w.-c. av. fosse, c., 7 chamb., cab. toll. On peut fre s. de b., grenier, on peut f. garage. Libre de suite. Px 90.000 à débattre, av. 30.000. Vr Donjon-Jeannot, 98, allée Montfermeil, Gagny, Clichy-s.-Bois, gare Est, desc. stat. Raincy-Villemomble corresp. tram 112, desc. stations boulev. Temple. Agence s'absten. iv.Tv. 1 r s . t ■,.. t-fi y.> ■ < • Occ. ttes direct, par autos capit. en ret â vide. De ste, de Limoge» ou rég. à Paris ou sellle ou rég. à Paris ou rég. De Paris ou rég. à Bordeaux, Agen, Montpellier ou rég. Fin mai de Douai ou rég. a Paris ou rég. Début Juin, de Metz, Nancy. Saint- Brieuc, Salnt-Malo ou rég. à Paris ou rég. FAUQUET, 61 avenue de la Marne, AS NIERES (Seine. Téléph. Grésillons 06-06. 1.75 cap. 26 m 3. 48. bd MQrter3, la Varenne. S. Chaque quinzaine, j'ai une occas. corresp. à votre DEMENAGEMENT auto entre la prov. et Paris, notamm. Bretagne et Midi. Corvlsier. Asnières. Seine. Grésillons 01-42. Union déménageurs de France Occasions pr toutes réglons chaq. semaine, assurance individuelle. Prix très réduits. 57, r. de Bretagne, Paris. Tél. Tur. 90-15. LES DEMENAGEURS REUNIS 1, rue de Turenne, Parla. Archives 55-84. Organisât. 1\" ordre. Prix les plus réduits. Occasion ttes directions av. ttes garanties. Bas prix. Collet, 178. rte Stratégique, Ivry. OCCASIONS ALEBIA Mobiliers, 120 bis. r. d'Alésla, 14- Démolition prochaine, fermet. Irrévocab. le 3 juillet. Immense stock mobiliers ts styles, literie... Aussi vrai que 1 et 1 font 2 pour le prix d'un mobilier on en a 2. Hâtez-vs. SALLES VENTES MONTMARTRE 23, rue Fontaine. Des milliers de mobiliers neufs et d'occasion, bronzes, tapis, vendus très bas prix. Facilités paiement. Magasins ouverts le lundi de Pentecôte SPECIALITES POUR PORAINS DENTELLES pou à r r l| at ™ n e tô à 1 franc le mètre et à prix divers. De mandez le catalogue, avec photos FRANCO. Camille OTT 52, rue St-Croix-de-la-Bretonnerie, Paris-4\". Chem. pant. 2.60. Combin. 3.60. Corsage 4. Tabl. 1 f. Coupons à 1 f. Dent, rub.etc. 0,45 Cat. fco:. Girault, 179, r. St-Martin, 2* étag. UNION DES FILATEURS DE FRANCE Laines à tricoter, pelotes GROS. TARIF FRANCO. PREYLAINE 75-77, rue Notre-Dame-de-Nazareth, Paris. FORAINS, GAGNEZ 200 FR. PAR JOUR Tablier enfant 18 et 24 fr. la douzaine. Tablier dames 36, 42, 48 et 72 fr, la douz. GRAND COMPTOIR ROUENNAIS 6, cour des Petites-Ecuries. 6, PARIS, IC'. j&Ae Chausset. dep. 18 fr. dz. Blouse 8 fr. ISJZkS Tabliers dep. 2 fr. Gros stock arti cles abatage, etc... Demander le TARIF fco Centralisation du Bas, 47, rue Cléry, Paris. DIVERS LAINES A MATELAS DETAIL, pays. gar. 13 fr. kilo, échant. gratuit sur dem. Vrté llnck, 292, rue du Brun-Pain, TOURCOING. LAINES A MATELAS, Franco et toutes qualités, prix Incroyables. Echant. grat. H. vanlaethem, 1. r. Pasteur. Tourcoing (Nord) CONSULTATIONS GRATUIT» Enquêtes. Recherches. Surveil. 34, rue Saint-Marc (Bourse). Central 49-45 INTERNATIONAL CONSEIL Ttes enq. ttes miss. Filât. Maison conf. Px mod. 18, r. St-Vincent-de-Paul. Trud. 60-62\nFONDS DE COMMERCE & INDUSTRIES ALIMENTATION-CAFES-VINS _ kil 10 AAA CD Localité 500 habit Al. IO.VUU fn. 14 km. de Pontoise. CAFE-EPICERIE FACE MAIRIE. 4 SALE. 4 chamb. meubi. couvrant le loyer de 2.000 seulement. Bail 12 ans. Vaste maison très propre. Cour, jardin 2.000 m. Arbres fruit. Téléphone. Affaire de campagne recomman dée et faisant plus de 130.000 d'affaires et laissant 25.000 fr. de bénéfice net par an. Voir mardi : Lll( |]\\ lAV VINS et SPIRITUEUX . IfiAliAWll 79, rne Turblgo, Paris. DEPOT DE VIN GENRE NICOLAS \" Gain 1 à 5.000 p. mois. Accept. débutants pi Paris et banlieue. Mise au cour. Logés. Et» Norest, 158. rue Lafayette. Même dimanche. CAPITAUX PETS Paris Province, 1 à 15 ans. dep. 6 % _RapicL,_discr. Manvic, 22, r. Châteaudun l'AVmAU**\"\"* seule Votre Amicale, rtl lt JHIII 29, r. do Pont-Neuf, PARIS, prête taux exceptionnel Paris, province. FONCT., ds vot Intérêt ne~faïtes aucun prêt avant de connaître nos conditions. Banque spéc. d'avances, 15, r. d'Athènes.\ntfl&g 1\" choix, le 3 220 lit, port. fût. » » y Vira compris. Echant. 2 fr. H'IO ■ ll* Case Grands Coteaux, Montpellier. CO IR M AN DITES Si vous cherchez un Commanditaire, en employé intéressé, des Capitaux pour développer votre Entreprise, Adressez-vous de préférence à l'Action Commerciale Privée 4, rat Arsène Houssayt (Portiques des Champs-Elysées) Ecrivez-nous. Renseignements Gratuits PARIS MMM Achat Oß j. ÏS 'lep.BlJOUX.Dsnllsroi .Jean, 57, rue Château-d'Eau. l'lànubiim\nMaigrir est un plaisir avec les Pilules GALTON Être mince 1 Être sveltel N'est-ce pas II notre rêve i tous? La sveltesse ne donne-t -elle pas à l'homme comme i la femme, de l'élégance, du chic et de la distinction 1 Pourquoi y a-t-ilde« personnes obèses ? La nature ne nous a pas créés ainsi. C'est donc une mala die comme nne autre que l'on peut soigner et guérir à condition d'avoir le vrai remède. Or. ce remède existe : il a nom Pilules Gallon. De composition exclusivement végétale, il agit sur l'obésité en améliorant la digestion. Ses suc cès ne se comptent plus, pas plus 2ue les lettres qui en témoignent, itons quelques extraits au ha sard* toutes» du reste» débutent, par une formule analogue à celle-ci : « Très satisfait des Pilules Gaiton» ou : « Très heu reuse du résultat produit par les Pilules Gaiton » ou t « vos excellentes Pilules Gallon m'ont fait un bien énorme », etc... Mlle!de Chabrls (Indre), écrit! « Voilà deux semaines que f emploie les « Pilules Gaiton et je trouve qu'eUes me font « beaucoup de bien. J'ai déjà maigri de quatre « livres ; aussi, Monsieur, je ne sais com « mênt vous remercier. • « Mme L. C. de Perpignan : « LA premier flacon m'a donné des résultats « S 9 cent, de tour de taille; maintenant fen ai Vc plus, f avais un très gros ventre qui » a baissé comme par enchantement ; c'est vous « dire combien Us Pilules Gaiton m'ont fait « du bien. » Mme Ç., d Epernay : « Veuillez m envoyer par retour s un flacon de Pilules Gaiton, « car l'effet est très satisfaisant ; • fai deja maigri de vingt livres • depuis que fen prends. » L \" Pilules Gaiton constituent l'amaigrissant idéal, facile a employer, n'exi geant aucun régime, tans rival pour réduire les bajoues, le double-menton, les hanches, le ventre, et ne «'attaquant qu'à ta graisse en excès comme le fait remarquer Mme V. A„ de Nice, qui dit : < J'ai diminué jutle dt c« qu'il )aut, je me porte a mer veille; ma chair est tris dure au lieu d'être molle et flasque, j'ai un beau teint tandis qu'il était jaunâtre; merci d ces pilules — Ainsi que tous ceux qui dé sirent réduire leur embonpoint et redevenir jeunes et sveltss, n'hésitentpasàemploycries Pilules Gallon. Le flacon arec instructions, contre rembourse •ement * 20 fr. 85. S adresser m J. RATIÉ, Pharmacien 45, Rue de l'Échiquier, Parie-X* Q , I '%î n * elr ! Bruxelles : Pharmacies Saint-Michel Delacre. etc. Genève : Pharmacie de. Bersuea, 21, quai des Berguea «t principales pharmacies de tous pays.\nUne Vilaine Infection des Pieds Qui attaque encore des Milliers de Gens î /^/S EXAMINEZ VOS PIEDS CE SOIR !j Présentent-ils ces / \\ dangereux symptômes s. causés par les petits germes de Pôa.i l'infection? /[ r . eaU / I écailleuse Vet irritée f Peau \\ craquelée ' Démangeaisons^ Véruptives/ entre les orteils l Teau pelant Odeur désagréable, euse j Le Médecin 'tée^^ ce qu'il f a ut faire 10.000.000 de personnes au moins, pour l'Europe seule, sont maiute- S nant affligées de cette indésirable maladie, au dire des autorités. Elle se S répand comme une trainée de poudre, surtout en cette saison. Sur les r P*pS es °ù lon se baigne, sur le parquet des salles de bains, autour des piscines de natation, dans les pièces les plus propres, où que ce soit que vous marchiez pieds nus, ces petits germes abondent» innombrables, pour attaquer et infecter vos pieds. La science appelle les germes de cette affreuse maladie : le Tinéa Trichophyton. Les premiers symptômes apparaissent généralement sous forme de rougeur et de sensibilité entre les orteils. L'épiderme des pieds peut devenir moite, se • Y* y VHUIU< »«■•«'l'ion, tuj pil,Ud ce soir. Si vous constatez 1 nn quelconque de ces symptômes, agissez immédia piîe** Ajoutez des Saltrates Rodell àde l'eau, jusqu'à ce que l'oxygène toit libère et que 1 eau prenne une apparence laiteuse. Quand vous plongez vos pieds dans ce bain laiteux saltraté, l'oxygène pénètre les pores et détruit rapidement ces petits parasites de l'impétigo qui causent ce mal dangereux. Les pieds fatigués, brûlants sont calmés et guéris par ce surprenant bain saltraté ; les cors et les callosités sont amollis à tel point que vous pouvez les extirper, sur le champ, en entier, racine comprise.\nI IL EST TOUJOURS CONTENT Son inaltérable bonne humeur un des effets de la Quintonine le rend partout sympathique Ce n'est pas lui qu'on entendra jamais se plaindre de sa santé ! Qu'il gèle à pierre fcndre ou qu'il fasse une chaleur suffocante il est toujours en pleine forme. C'est la Quintonine qui le rend si résistant et si actif. Rien n'enrichit le sang et ne fortifie l'organisme aussi sûrement et aussi rapide ment que ce puissant et délicieux recons tituant. Voyez ce nouvel exemple : \" Par suite de surmenage, mon appétit avait diminué, je ne dormais plus, je mai grissais, je n'étais pas gai du tout. Depuis que je prends de la Quintonine, je mange et dors bien. Ma verve intarissable met tous mes m M clients de bonne humeur et mes affaires n'en marchent que mieux \". M. R. FERRAGUT 26, Rue de Coursabon, Bourges A base de Quinquina, de Kola, de Coca, de Glycéro-Phosphate de chaux, la Quinto nine est un véritable élixir de santé qui rétablit l'équilibre physique et nerveux dans le minimum de temps. Elle vous rend dès le premier jour un appétit merveilleux, dissipe votre lassitude et vos idées noires. Un verre de Quintonine avant vos repas - c'est tout ce qu'il faut pour faire de vous un, homme bien-portant et heureux de vivre. Avant chaque repas un verre de BÊMET.JEP-CJRRÊ Un flacon permet de préparer soi-même M£i un litre de délicieux vin fortifiant pour #3 ® EN VENTE DANS TOUTES LES PHARMACIES 4 1 23 S e\nBRONCHITE GRIPPE, RHUME. TOUX. » fi S? s? Ha s'avalent te!» quels, nimporta où et à n'lmporte quel moment et leur saveur est agréable. L'élégant étui-pochette. 10 fr. 60 dans toutes les pharmacies et à défaut aux\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,810122"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1932-05-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755527","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755527","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755527","http://gallica.bnf.fr/ark:/12148/bpt6k627365h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}