{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5653315","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1915/01/30 (Numéro 13972)."],"contentAsText":["| 40 e Année fT 13J72.\nSamedi 39 lanvie r 1815\nAJKOIVStfKIVnBïtI'ri» Seine et SeUie-et-Olee TROIS MOU $ TR. Six Mois ~ • tr. Cs AS is tr. Département* et Colonies Tnoi» Moii • fr. six Mois. tl fr. Us AN tl fr. | Étranger TROU Mots ....... .M*, ifr Six Mou Il fr. C* AN sa fr.\nDIRECTION 16-18. rue d Eriehien. Parie (10*1 rtutraoKa: «UT. 43.73 - 03.75 - 15.00\nANNONCES Le* annonce» et reclame» son» reçus* an* l'office o'annoncm n u 10, place de la Bouree. 10, Paru (3<) ttIÉPBON* auriMßlßi 1 17.89\n♦ S sentes Le plus fort tirage des journaux du monde entier S centimes ** *\nLE MAGNIFIQUE EFFORT BRITANNIQUE\nCe qu'a vu M. Miller and en Angleterre\n(f>« notre correspondait particulier, Londres, 29 janvier. Depuis de longs mois, le gouvernement anglais a, de propos délibérée laissé planer le plus profond mystère sur ses préparatifs militaires et sur les efforts de tous ordres faits par la Grande-Bretagne pour hâter, de concert avec ses ulliés, fronçais et bel ges, le refoulement des hordes germaniques et leur écrasement définitif. Lord Kitchener est, en effet, un partisan convaincu du silence. Cette discrétion n'a pas été sans causer, dans la presse, un certain désappointement et divers journaux, le Times notamment, ont, à plusieurs reprises, exprimé leur re gret d'un système qui risque, selon eux, de diminuer l'entrain de la nation et de provo quer, parmi les alliés et plus particulière ment en France, une inquiétude et un dé couragement injustifiés. Aussi bien, est-ce avec la plus vive satisfaction qu'on a ap pris ici, en même temps que sa venue à Londres et ses entrevues avec le roi et les membres du cabinet, la visite faite par M. Milierand à Aldershot et l'impression excel lente qu'il en avait rapportée. Une randonnée sous la neige Cette excellente impression, que notre ministre de la Guerre eût aimé, je le sais, exprimer d'une façon plus complète et plus précise si son collègue du War-Office, fidèle à ses principes, n avait émis le désir con traire, a d'autant plus de valeur et, nos amis anglais peuvent d'autant plus s'en ré jouir que la visite de M. Milierand au grand camp d'Aldershot a eu lieu par un temps épouvantable et, par conséquent, dans des conditions aussi peu avantageuses que pos sible. Quelqu'un qui y a assité et que je viens Wavoir la bonne fortuné dë rencontrer, m'a dit : « Vous ne pouvez pas vous figurer com bien nous étions désolés. On voit toujours plus et mieux quand on est favorisé par un beau temps. Or, au lieu de la journée claire que nous avions espérée, c'est une véritable tourmente de neige qui s'est abattue, ven dredi sur Londres et les comtés voisins Parties d'ici sous la neige, les automobiles, qui amenaient les deux ministres et leurs suites, sont arrivées à Aldershot sous la neige, et c'est sous la neige qu'elles ont re gagné la capitale. Pas un seul instant la tempête ne s'est ra lentie, et vous aurez une idée de sa violence el de l'épaisseur du manteau blanc qui cou vrait la campagne à certains endroits par ce fait qu'à l'aller deux des voitures du cor tège s'enlisèrent littéralement et ne purent continuer leur route. » Cette avalanche ininterrompue de flocons blancs n'a pas empêché cependant M. Milie rand de se rendre compte des efforts consi dérables faits par nos alliés et des résultats ; en tous points remarquables obtenus par ' eux. Le grand camp militaire anglais J'ignore si notre ministre de la Guerre con naissait dèià le grand camp militaire an glais, dont la superficie dépasse deux cents kilomètres carrés, et où sont, en temps nor mal, casernês de vingt-cinq à trente mille hommes et où, au moment des manœuvres, de quarante à cinquante mille s'installent et ee meuvent à l'aise. S'il y était venu jadis, il n'a pu qu'être frappé des transformations presque incroya bles qu'il a subies depuis le début des hos tilités, du nombre fantastique de soldats r qui s'y trouvent actuellement réunis et de l'ingéniosité avec laquelle ces troupes ont été logées dans d'innombrables baraque ments en bois, qu'elles-mêmes ont d'ailleurs édifiés et qui, malgré leur multitude, ne gê ïient en rien leurs évolutions, qu il s'agisse d'écoles de compagnie, de bataillon ou même de division. S'il ne l'avait jamais vu, en revanche, ce dut être pour lui une révé lation, que cette immense fourmilière où grouillent, depuis des mois, des milliers et des milliers d'hommes en kaki, en serge bleue et en jupon court, où crépite, du ma tin au soir, le feu des fusils et des mitrail leuses, tandis que, sur le polygone, gronde la grosse voix des canons. Une \"évélation ! C'en serait une bien plus grande encore pour ceux qui, ici comme à Fétranger, ont éprouvé quelques doutes sur les progrès du recrutement anglais. C'en Bera une aussi, et combien terrible, pour les 'Allemands qui se sont moqués des appels adressés par lord Kitchener à ses conci toyens, lorsqu'ils se trouveront aux prises, dans un avenir prochain, avec les six nou velles armées, de trois corps chacune, que cet organisateur hors de pair a déjà formées, dont une partie seulement est cantonnée à Aldershot et qui, il convient de l'ajouter, sont bien loin de représenter la totalité des engagements volontaires reçus jusqu'à ce Jour. Mais ce ne sont pas tant le nombre des hommes déjà sous les armes et l'afflux régu lier des enrôlements, détails qu'il n'ignorait pas, qui ont le plus favorablement impres sionné M. Milierand : ce sont les qualités physiques, le niveau moral, et, enfin, le degré de préparation remarquables des sol dats qui composent les formations nou velles.\nI Les nouvelles armées Au point de vue physique, il a pu censta- Jter, non seulement à Aldershot, mais aussi là Epsom où 11 a, vendredi également, passé ien revue les bataillons des royal-fusiliers, icomposés exclusivement des anciens élèves des universités et des écoles, qu'il est im possible d'avoir de meilleures troupes. Non .seulement, en effet, tous ces hommes sont len pleine jeunesse et en pleine force, mais les cinq mois qu'ils viennent de passer au Camp, sans aucun confort, et pendant les-\nquels ils se sont entraînés, le jour comme la nuit, par n'importe juel temps, sous la pluie comme par le froid le plus vif, dans l'eau et dans la boue souvent jusqu'à mi jambe, dans des conditions en somme pres que aussi dures, balles et obus an moins, que leurs camarades du front, ont fait d'eux dos soldats aussi résistants, aussi aguerris, que les meilleurs de nos «poilus». Ce sont indiecutablement des \"armées de premier ordre, composées presque unique ment d'athlètes, que possède là l'Angleterre et il est évident que, quelles que soient ses ressources en hommes, jamais l'Allemagne ne pourra leur opposer d'équivalent. Ce ne sont pas des soldats fatigués par six ou sept mois de campagne, des hommes du lands turm ou des recrues de seize ou dix-sept ans, quelque enthousiastes et patriotes qu'elles soient, qui pourront leur résister. Les armées démocratiques Elles le pourront d'autant moins que le niveau moral de ces unités nouvelles est particulièrement élevé et qu'elles sont ani mées du plus ardent patriotisme Les trou pes qui combattent en France depuis la mi aoùt avec une bravoure et une endurance qui ne leur ont pas seulement acquis notre admiration mais le respect de l'ennemi, sont, à quelques exceptions près, des Lou pes de métier. Recrutées bien avant la guerre dans les classes pauvres de la popu lation, le service militaire, pour elles, était une profession, un gagne-pain. Cela n'en lève naturellement rien à leur valeur et el les ont d'ailleurs prouvé ce dont elles étaient capables. Les volontaires qui composent les armées de Kitchener, au contraire, appartiennent à toutes les classes de ta société : aristocratie, professions libérales, commerce, classe ou vrière. Ils se sont enrôlés dans un but dé terminé, pour défendre contre le militarisme allemand leur pays et les petites nationalités opprimées. Ils l'ont fait par pur patriotisme, abandonnant sans hésitation, comme sans regrets, leurs foyers et leurs situations sou vent très brillantes. Ils savent pourquoi on se bat, quel est l'enjeu de la luîte, et c'est parce qu'ils le savent qu'ils veulent, bien que n'y étant pas contraints, participer à cette lutte. Bref, ces armées nouvelles sont 1 émanation même de la nation, des armées essentiellement démocratiques, et comme telles elles ont et auront au feu le même élan, la même vaillance et le même esprit de sacrifice que les nôtres Leur entraînement est parlait Mais elles auront aussi, elles tes ont déjà, et cela a une importance capitale, un entraînement, une instruction parfaits. Grâce au dévouement de nombreux officiers et sous-officiers retraités, qui n'ont pas hé sité à répondre à l'appel de lord Kitchener et qui ont rapidement formé de Lès bons cadres, la guerre moderne, telle qu'elle se pratique, depuis six mois, sur les champs de bataille de France et de Belgique, la guerre de siège n'a plus aucun secret pour ces armées. L'infanterie connaît à fond, non seule ment l'art de se dissimuler, de tirer parti du moindre buisson, du plus petit rendent ce terrain, mais celui plus compliqué de « s'en terrer ». de creuser rapidement ces tran chées à la fois spacieuses et solides, tt, sans l'épais manteau blanc qui recouvrait la plaine, M. Milierand eût pu se rendre compte à quel degré de perfection elle est arrivée à ce point de vue particulier. 11 aurait pu voir également, si le temps avait été plus clément, quels merveilleux ti reurs sont ces soldats de cmq rt de quatre mois, avec quelle babilelé les artilleurs sa vent choisir les positions de leurs pièces, les dissimuler aux regards indiscrets des avions, avec quelle précision ils savent éva luer les distances et régler leur tir. Ce qu'il a vu, en revanche, c'est l'effort surhumain qui a été fait par nos alliés, non seulement pour créer de toutes pièces cette armée formidable, pour équiper entièrement ces centaines et ces centaines de mille hom mes, mais encore pour les doter, en quelques mois, de tout le matériel, canons, caissons, fourgons, fusils, munitions, etc..., nécessai re à leur entrée en campagne, et cela sans cesser de fournir à l'auLe armée, à celle qui se bat, à la nôtre, à celles du roi Albert et de nos alliés russes, à la grande flotte enfin qui vient de donner à celle du kaiser une si ma gistrale leçon, tout ce dont elles avaient be soin. Que ceux qui se montrent surpris de ne pas voir encore sur notre sol, où se trouve déjà la totalité de l'armée régulière, dont les vi des ont toujours été entièrement comblés, les nouvelles unités anglaises, réfléchissent un instant au tour de forcé réalisé par la Gran de-Bretagne, qu'ils songent à l'activité qu'a dû déployer l'industrie britannique pour faire face au pied levé, sans préparation préalable, aux commandes formidables qui se sont abattues sur elle du jour au lendemain et non seulement ils ne s'étonneront plus, niais ils comprendront et partageront l'admiration et la confiance exprimées par M. Milierand dans sa lettre à lord Kitchener, A. lULLiiry.\nUNE CHARGE A LA BAÏONNETTE\nL'ÉTAT DE SIÈGE A STRASBOURG\nLondres, 29 janvier. Une dépêche de Berne au Morning Post annonce que l'état de Siège a été proclamé h Strasbourg et que l'ordre a été donné, même aux femmes d'officiers, de quitter immédia tement la ville. (Information.)\nMaladies de guerre : LES PIEDS CELES\nCOMMUNIQUÉS OFFICIELS\n11 HEURES. Dans la nuit du 27 au 28, l'ennemi n'a prononcé aucune attaque d'infanterie. Au nord-est de Zonnebeke, bombardement par les Allemands et vive fusillade. Lutte d'artillerie sur l'Aisne. En Argonne, simple canonnade de part et d'autre. En Alsace, au nord-ouest d'Ammertzviller, nos troupes se sont maintenues, malgré un violent bombardement, sur le terrain conquis pendant la journée et s'y sont organisées. Calme sur le reste du front. fAmmertzviUer, commune de 230 habitants, du cercle d'Altkirch, est située à 8 kilomètres au nord-ouest de cette ville, entre Dannetnarle et Mulhouse.]\n3 HEURES. La journée du 28 n'a été marquée que par des actions locales qui nous ont été favorables En Belgique, dans la région de Nieuport, notre infanterie a pris pied dans la Grande Dune, dont il a été question dans le communiqué du 17 janvier. Un avion allemand a été abattu par nos canons. Dans les secteurs d'Ypres, de Lens et d'Arras, combats d'artillerie parfois assez violents; quelques attaques d'infanterie ont été esquissées puis refoulées aussitôt par notre feu. Dans les secteurs de Soissons, de Craonne et de Reims, rien à signaler. Entre Reims et l'Argonne, combats d'artillerie peu intenses. Il est confirmé que l'attaque reposée par nous à Fontaine-Madame, dans la nuit du 27 au 28, a coûté cher aux Allemands. Sur les Hauts-de-Meuse et en Woëvre, journée calme. Dans les Vosges, combats d'artillerie ; nos canons ont, en plusieurs points, éteint le feu des batteries et des mitrailleuses allemandes. Nous avons partout consolidé nos positions sur le terrain conquis le 27.\nIt'fIGTIOH ■ ITfIMEHHE\nLES INTRIGUES DE SVI. DE BULQW Les journaux italiens sont pleins de polé miques et de commentaires au sujet de pro positions qui auraient été faites au Quirinal par M. de Bùlow et de négociations que l'am i bassadeur d'Allemagne aurait poursuivies i avec M. Giolitti Les propositions seraient les suivantes : l'ltalie, pour prix de la neutralité qu elle con serverait, recevrait le Trentin, et Trieste ob j tiendrait un régime autonome. D'après certains bruits qui ont couru dans les couloirs de la Chambre des députés, à Rome, M. Giolitti. ancien président du Gon seil, aurait accueilli ces avances ; il serait disposé à renverser, à la première occasion. M. Salandra. le président du Conseil actuel, et à faire de l'offre allemande la base de sa politiqrye future. Ainsi l'ltalie, sans déployer le moindre effort militaire, s'assurerait d'im portants avantages territoriaux et moraux. 1 Le journal dé M Giolitti. la Tribunn , a déjà démenti les desseins qui étaient attri ; buès à cet homme d'Etat II était d'ailleurs i malaisé de prêter sérieusement à M Giolitti une combinaison de cette sorte, après les ré vélations sensationnelles, désagréables à la fois à l'Autriche et à l'Allemagne, qu'il a fai tes. il y a quelques semaines, du haut de la I tribune parlementaire. Les journaux démocratiques italiens re prennent toute cette affaire et il est à noter qu'ils se prononcent une fois de plu 3 pour la coopération armée avec la Triple Entente. Le SPCOIO dit qu'il est impossible pour l'ltalie de porter des coups à l'Autriche en négligeant l'Allemagne, car l'ennemi pour l'ltalie comme pour'toute la civilisation occi dentale est le germanisme. Le Mcssaggero, de son côté, écrit : « L'ltalie n'a qu'une guerre nationale à envisager, et cette guerre la mettra nécessairement aux prises avec les deux empires de l'Europe centrale. » Quoi qu'il en soit, l'opinion italienne récla me de plus en plus une politique nette, vi goureuse, dégagée de toute influence exté rieure, et c'est pourquoi, en dépit de toute son habileté, le prince de Bùlow est voué à l'échec définitif. Les radicaux et l'intervention Milan, 29 janvier. La Société démocratique lombarde, impor tante section du parti radical, réunie en son assemblée annuelle, a voté un ordre du jour protestant contre les bruits tendancieux ré pandus dans l'opinion publique de manœu vres parlementaires ayant pour but la re constitution du ministère Giolitti avec la par ticipation des radicaux, sur la base de la neutralité absolue. La section invite les députés du parti à se prononcer nettement pour l'intervention aux côtés de la Triple Entente, conformément au vœu récemment émis par la direction du parti.\nUN ACTE SIGNIFICATIF\nJv C'est un fait important que l'ouverture d'un prêt par la Banque d'Angleterre au gouvernement roumain. Ce prêt sera d'abord de 125 millions : il doit monter, au total, à 375. Il est évident qu'il n'aura pas été consenti par le grafid établissement finan cier de Londres sans l'autorisation du cabi net, de MM. Asquith et Lloyd George et de sir Edward Grey ; il est certain aussi que cet agrément ministériel n'aurait pas été donné, si la Roumanie n'avait pas fourni des garanties d'ordre non seulement financier, mais encore et surtout politique et diploma tique. Depuis plusieurs semaines, on pourrait dire depuis plusieurs mois, l'opinion publi que roumaine n'a cessé de marquer sa sym pathie pour la cause dé la Triple Entente\". Le Petit Parisien a pu recueillir les décla rations d'hommes politiques venus de Bu carest à Paris et dont les missions, pour être officieuses, n'étaient point dépourvues de portée très réelle. Aujourd'hui l'on ne saurait plus douter de ta volonté du gou vernement roumain de prendre position dans la crise européenne : il a des aspira tions nationales à réauser, et les reven dications territoriales qu'il formulera ne peuvent être satisfaites par de simples mar chés ; les émeutes qui se produisent en Transylvanie, où plusieurs millions de Rou mains' subissent 1 oppression hongroise, ca ractérisent nettement le conflit qui va surgir. Le gouvernement roumain lui-même n'a pas encore parlé, il est vrai, et il ne pou vait parler avant que n'eût sonné l'heure prévue par lui. Mais nous savons qu'il a déjà agi, et qu'il pousse aveu activité ses prépa ratifs militaires. En contractant un emprunt outre-Manché, il proclame implicitement que ses décisions sont arrêtées.\nLa journée do kaiser\nJe parlais hier de la journée du kaiser, dont la date est en même temps, ne l'oublions pas, celle de la capitulation de Paris en 1871. Pour fêter le double anni versaire, les Allemands devaient faire feu des quatre pieds', et même ils s'y étaient pris d'avance, afin de pouvoir se reposer avant-hier sur leurs lauriers. Hélas ! ces lauriers ne sont que des myrtes, dont ils pourront joncher les tombes où vont dormir plusieurs mil liers des leurs. L'affaire avait commencé dès le 24, à la Bassée, par une attaque contre les Anglais, attaque qui, comme on sait, tourna fort mal. Elle s'est continuée res 25 et 26 par un furieux assaut dirigé sur nos positions de Craonne et le front Heurtebise-Bois-Fouion. L'ennemi lui donna pour prélude, suivant ia règle, un bombardement intense, dont le seul résultat vraiment fâcheux fut l'empri sonnement dans une ancienne carrière, devenue sans issue, de deux compagnies françaises, qui sont certainement prison nières, puisque, lors de notre retour offensif, nous ne les avons pas retrou vées. Après quoi, il lança ses colonnes, et, à la faveur de l'impression laissée par ce douloureux accident, refouia un mo ment nos soldats. Mais ceux-ci, se res saisissant aussitôt, vinrent à la res cousse, et après une lutte opiniâtre, re prirent tout le terrain perdu, en infli geant à leur adversaire des pertes éva luées à l'effectif d'une brigade, soit 4.000 hommes pour le moins. Nous en avons perdu 800, y compris les prisonniers non blessés. Tandis qu'au centre du front avait lieu ce beau fait d'armes, l'ennemi nous tâtait un peu partout. Mais partout aussi, nous étions sur nos gardes, et dès qu'apparaissaient les assaillants, ils étaient repoussés à coups de canon. Ainsi fut fait au sud de la Lys, par les Anglais, entre Arras et Soissons par nous-mêmes. Cependant, en Argonne, du côté de Saint-Mihiel et aux environs de Cernay, les Allemands réussirent, sinon à pous ser, du moins à dessiner quelques atta ques. Ils n'en furent pas moins pour leurs frais. Par contre, nous avons réalisé des avances assez sensibles dans les Vosges et en Alsace... C'est là un fait intéres sant, parce qu'il indique que notre éta blissement dans ces régions devient de jour en jour plus solide, et que l'ennemi est impuissant à nous le disputer, malgré des efforts qu'il ne ménage pas. En somme, la journée du kaiser, que les armées allemandes voulaient faire triomphale, semble plutôt enveloppée d'un voile de deuil. Une perte globale de 20.000 hommes, sans qu'ait pu être ga srnée la moindre parcelle de terrain, c'est un bilan funèbre et qui ne pourrait se reproduire souvent. Guillaume II n'a pas le même bonheur que son « inoubliable » grand-père, à qui la fortune fit un si large crédit. Devant les inutiles hécatombes de ces jours der niers, il doit se dire que la tâche est rude, qu'il a entreprise avec une si aveu gle présomption et qui déjà le dépasse. En voulant célébrer son anniversaire, ii nous a remis en mémoire que nous en avions d'autres à venger, dont le souve nir obsédant plane au-dessus de nos tranchées, et il sait maintenant ce qu'il lui en a coûté-, car si ses soldats ont pu par dérision, chanter la Marseillaise, c'est eux aussi qui ont payé les violons! Lieutenant-colonel ROUSSET.\nTransports île troupes en Flandre\nAmsterdam, 29 juillet. Le Nieuwe Rolterdamsche Courant si gnale que les autorités militaires allemandes de Ccurtrai ont donné aux habitants de ce pays l'ordre de rester chez eux du 26 au 31 janvier. De grands transports de troupes auront lieu à travers Courtrai pendant cette pé riode. (Bavas.)\nÉMOUVANTE DÉPOSITION D'UNE VICTIME\nElle vit brûler son mari et sa fille ■ \" ■\" ■ ■ ■\n(DE NOTRE ENVOYÉ SPÉCIAL) Est de la France, 27 janvier. Le 25 août dernier, a Lune ville, les Alle mands ont, sous Jes yeux de Mme Weili, brûlé vifs M. AVèiU-, son mari, ministre offi ciant du effilé* Israélite, et sa fille, âgée de seize ans. J'ai vu hier Mme WeilL Elle m a fait le récit suivant que j'affirme reproduire avec la plus scrupuleuse fidélité : « Je suis Alsacienne, de Haguenau, où j'ai encore de la famille. Mon mari était français, mais n'était plus d âge à être mo bilisé Nous habitions Lunéville depuis dix sept ans, dans une maison située 5, rue Castara, et contiguë à la synagogue. Au moment de la déclaration de guerre, mon fils que voici, et qui a quatorze ans, le seul enfant qui me reste aujourd'hui, était en Alsace, où il passait ses vacances Nous fîmes tout au monde pour le rappeler auprès de nous, ma;s sans y réussir, car, ie 22 août, les Allemands entraient à Luné ville et, dès les premiers jours, toutes coin munications avaient .été coupées entre 1 Al sace et la France. Le 22 au soir, on nous donna à loger dix soldats allemands. Nous leur abandonnâmes le rez-de-chaussée de ia maison et le pre mier étage, où se faisaient d'habitude les cours de l'école Israélite ; mon mari, ma fille et moi occupions fe second. Pendant les deux premiers jours, les Allemands se com portèrent assez convenablement : ils deman daient sans cesse à boire et à manger et exigeaient qu'on les servit rapidement, mais ils ne se livrèrent à aucune violence Le 24 seulement, ils prétendirent m'empêcher de descendre pour les servir et voulurent que ma fille, qui paraissait beaucoup plus âgée qu'elle n'était, se chargeât de cc soin. Mon mari s'y opposa avec une fermeté si résolue qu'ils n'insistèrent pas Le 25, à deux heures ae l'après-midi, je recevais la visite d'une vieille amie, presque impotente, qui demeu rait dans la partie de la ville la plus éloignée de notre demeure. Lorsque, vers quatre heures, elle voulut partir, je m'offris à la reconduire et avant de quitter la maison je remis à mon mari la clef de notre cave en lui disant : On ne sait ce qui peut arriver, si par hasard pendant mon absence, on recom mençait à bombarder, va tout de suite dans la cave avec la petite. Il me répondit en souriant : Mon Dieu, est-i! possible d'être aussi peureuse ? Je reconduisis notre vieille amie, puis l'idée me vint, au lieu de rentrer directe ment, de faire un très court détour pour al ler acheter des œufs que les Allemands m'avaient demandés pour leur dîner. C'est à ce moment que je remarquai qu il n'y avait plus du tout de civils dans les rues, mais par contre une grande quantité de sol dats. Je rebroussai chemin aussitôt et je rencontrai dès les premiers pas un homme qui portait le grand tablier de cuir des ou vriers tanneurs et que quatre soldats en touraient. Derrière lui marchait un jeune homme que j'ai su depuis être son fils et qui était lui aussi étroitement gardé. Lorsque je fus parvenue à la hauteur du premier groupe, l'un des soldats abattit d'un coup de revolver l'homme au tablier de cuir ; quand je passai devant le second groupe, on tua de la même façon le jeune homme.\n« Mon mari S ma fille ! » A ce moment, la folie me monta au cer veau et je me min à courir droit devant moi en criant : « Mon mari, ma fille ! » J'enten dis l'un des soldats qui criait . « On va les tuer, or va tuer tout le monde, car en a tiré sur no- blessés >. Au fur et à mesure que je me rapprochais de notre maison, j'enten dais plus distinctement le crépitement d'une fusillade intense, et bientôt j'aperçus de grandes flammes qui s élevaient du côté de la ville ou nous habitions. Repoussée, inju riée, menacée, brutalisée, plusieurs fois je tée à terre, je parvins cependant, grâce à ma connaissance de l'allemand, à apitoyer un chef, qui ordonna en riant de me laisser passer. J'arrivai devant chez nous, la mai son était en feu, je voulus, entrer par La porte de la.rue, on me repoussa à coups d« baïonnette ; je fis le tour pour pénétrer par la cour, on ma menaça de revolver. Je re vins dans la rua en criant : « Mon mari, ma fille ! Je veux entrer, je veux nia tille! » Un soldat me répondit • « Elle brûle avec son père. » Je me jetai à genoux devant un offi cier qui me dit : « Ça brûle, et ce que nous avons allumé doit brûler » Comme je m'ac crochais aux vêtements de cet homme je me sentis saisir par les deux bras et lancer à la volée dans un café situé en fade de chez nous et dont les Allemands avaient exigé que la porte restât constamment ouverte. Là, des soldats racontèrent que mon mari avait voulu sortir de la maison, mais qu'on lavait, à ooups de baïonnette, poussé dans la cave, qu un instant on avait vu ma tille à uue fenêtre du second étage, et qu on i avait entendu cner ; « Papa, papa, viens vite... ils veulent me prendre. » Elle aussi on 1 avait jetée dans la cave de force, on avait arrache des mains de mon mari la clef que je lui avais donnée avant de partir, on ies avait tous deux enfermés dans la cave, et, dans cette cave, on avait mis le feu. Comme il ne prenait pas assez vite or, était venu, pour activer 1 incendie, prendre des\nlitres d'alcool dans le café où j'étais. On racontait tout cela devant moi en disant qu'on brûlait toute la rue. ce qui était vrai, car toutes les maisons commençaient à tlamber parce qu'on avait tiré de l'une des maisons sur des blessés allemands de l'hôpital. Je criai, je suppliai, répétant que nous n'avions pas d'armes chez nous, que mon mari était un prêtre israélite, connu pour sa bonté et sa douceur, on me répon dait toujours : « il brûle ! » J eus la lâcheté de dire : « Ma fille, an moins, ma fille, rendez-moi au moins ma tille». On me répondit : n Ta fille brûle avec son père ! » Alors je me suis évanouie. Utisnd je suis revenue a moi. on m'a jetée dehors. J'ai erré dans les rues, folle: j'ai rencontré le maire, que nous connaissions, M. Keller ; i! m'a donné le, conseil d'aller dans les champs rejoindre ceux des habi tants que J'incendie avait chassés de leur demeure. J'ai passé !a nuit dans les champs et, le matin, on m'a transportée à l'hospice où je suis restée trois semaines Les Français sont revenus et j'avais malgré tout gardé t espoir que les Allemands m'avaient menti pour seulement m effrayer. et qu'un jour je reverrais mon mari el ma fille Un matin, dès gens sont venus à l'hospice et m'ont dit qu'il fallait avoir du courage Jetais SA. faible et aussi teitenienti affoiée,'que j'ai nia! compris ce qu'us me disaient. Ils m'avertissaient cju on avait « retrouvé » mon mari et ma lille dans la cave. J ai cru. un mstant.<qu'on les avait retrouvés vivants. Non. c'était leurs cadavres qu'on avait retrouvés ! Et les Allemands avaient dit vrai : les cadavres carbonisés de mon mari et de ma fille, c'est cela qu on avait retrouvé. Lui. avait asphyxié assis, le dos au mur: la petite était tombée en avant, ia figure con tre terre, et son visage tenait au sot. collé dans tes cendres noires de l'incendie. On les a enterrés tous deux dans notre jardin, d'a bord, puis il paraît que nous ne les avions pas nus assez profondément en terre, et on les a transportés au cimetière. On m'a fait partir pour la Suisse et on a été chercher en Alsace mon fils, qui m'a rejointe. C'est tout. » J'ai tenu à donner à ce récit sa forme exac te et lui ai laissé intentionnellement sa sé cheresse de procès-verbal. C'est une déposi tion que je recueille et non un article de jour nal que je fais. Il est des douleurs qui dépas sent la compassion On ne pleure pas devant l'horrible. Mme Weil! était sinon riche, du moins dans une situation de fortune des plus prospères. Elle habite aujourd'hui, avec son fils, une unique chambre d aspect presque misérable. Eile ne demande rien à personne. A ia tête du lit. elle m a montré, sur une pau vre table branlante, deux photographies, celles des victimes, dont l'une si gracieuse ment jolie TJe répète que j'entends me garder de tout attendrissement d'allure soi-disant littéraire, mais je considère cependant que je n'ai pas le droit de passer sous silence ce détail : au-dessus des photographies de son mari et de sa fille, assassinés par les Alle mands, Mme Weill, Alsacienne, a piqué au \"mur, avec une épingle, un portrait encadré d'une bande tricolore et qui est celui du gé néral Jofïre. G. de MAIZIERE.\n~ ; L'ENTREE DE LA SYNAGOGUE ET LES RUINES AVOISINANTES\n.4 la DEUXIÈME PAGE\nRÉCIT DE LA GRANDE GUERRE ™2j3 PREMIÈRE PARTIE PENDANT QU'ON DANSAIT LE TANGO DEUXIÈME PARTIE LE MASSACRE DES INNOCENTS TROISIÈME PARTIE FACE AUX BARBARES QUATRIÈME PARTIE GUERRE DE TAUPES ET D'ARAIGNEES CINQUIÈME PARTIE LE PRÊTRE-SOLDAT SIXIÈME PAPTIE DES CORBEAUX SUR LA PLAINE SEPTIÈME PARTIE L'APPEL DES MORTS\n","Le kaiser a assisie à la défaite de ses ireages à la Ëassée\nNous avons publié hier, d'après le Daily Chro nicle, le récit de la dé/aile allemande de la Bassée. Notre correspondant nous envoie les intéres sants détails suivants sur le bombardement de Béthune qui précéda l'attaque de l'ennemi : Béthune, ... janvier. Sept heure» et demie. Je suis réveillé par un bruit formidable : l'explosion d un obus à proximité de ma chambre. Cinq minutes plus tard, nouvelle explosion. Le doute nest plus possible : les Allemands bombardent ;lôthune qui, depuis deux mois, avait retrou vé sa tranquillité. On frappe à ma porte. Réveil en fanfare, me crie-t-on, descen dez au rez-de-chaussée. Je ne me le fais pas dire deux fois. Le ca mion gronde avec force tout autour de la ville. Plus de deux cents pièces françaises et an glaises mitraillent les lignes allemandes. De cinq en cinq minutes, presque régulièrement, les obus allemands marmites de 150 arrosent le quartier de la rue de Lille. Par la fenêtre, j'aperçois des groupes qui fuient, quelques hardes sous le bras. Un pauvre vieillard pousse dans une brouette sa vieille femme infirme. Triste spectacle 1 Je me risque dehors. Dans la ville, le calme subsiste cependant. Les magasins ont baissé leurs volets, mais les ménagères vont aux provisions ; seulement, elles marchent un peu plus vite. Sur la Grand' Place, où le mar ché s'était installé, les forains, pour la plu part, ont plié bagages. Les autres, plus intré- Eides, sont restés et attendent la clientèle. es obus ne viennent pas jusque-là. Jusqu'à neuf heures et demie, la pluie de projectiles se poursuit. M. Rinquin, maire, va et \\ient courageusement dans la ville, réconfortant la population et cherchant à se rendre compte des dégâts causés par ce bombardement inattendu. Au collège de garçons, dix chevaux sont tués par un obus ; au garage Bannière, rue du Détour, un projectile tue un soldat et en blesse un autre ; un obus traverse le pignon de la maison d'un lieutenant-colonel et éclate à l'intérieur, endommageant grave ment le mobilier ; boulevard Thiers, un obus pénètre dans la chambre du fond de l'estaminet Mireille, après avoir traversé deux murs et détruit cette chambre : place de Lille, une remise de l'estaminet du Petit- Sapeur s'effondre à demi ; aucun des che vaux qui l'occupent n'est blessé. D'autres obus tombent rue des Sablières, au collège de jeunes tilles, place Saint-Eloi, rue Eu gène-Hainaul, rue de la Chapelle ; mais ils ne causeni que des dégâts matériels peu im portants. Dans l'après-midi, le défilé des prisonniers allemands commence ; un convoi d'une cen taine d'hommes, encadrés par des soldats en armes, pusse rua de Lille, vers trois heures et demie, lorsqu'un obus fait explosion à proxi mité du groupe. C'est une chance, le projec tile ne fait pas de dégâts. Coup sur coup, en moins de cinq minutes, quatre obus s'abat tent encore. Le bombardement va-t-il reprendre ? Non Et cependant, au loin, les batteries alliées continuent à tonner. Dans la soirée, j'apprends que les Alle mands, après avoir concentré entre la Bas sée et Festubert des forces très importantes, ont tenté une trouée pour s'emparer de Bé thune. Mais ils ont complètement échoué. C'est un train blindé qui bombarda la ville. D'après un prisonnier, cette attaque était préparée déjà depuis plusieurs jours, et l'empereur lui-même y assistait Deux jours auparavant, il s'était rendu en per sonne à la Bassée pour étudier l'emplace ment de ses troupes. Le plan allemand consistait à attirer l'en nemi, vers Fustebert, par une attaque vi goureuse, tandis que deux régiments d'in fanterie opéreraient un mouvement tour nant par la route de la Bassée à Béthune. Mais ce plan était connu des alliés, et, lors que !es Allemands se lancèrent à l'assaut en masses compactes, ils furent, on le sait, reçus avec vigueur. Pris, entre l'artillerie anglaise qui les bombardait de front et l'ar tillerie française qui les prenait de flanc, les hommes tombèrent en nombre considérable. Les Allemands tentèrent cinq fois de per cer nos iignés ; ils allèrent même jusqu'à l'église de Givenchy-lès-la Bassée : mais cinq fois ils furent repoussés à la baïonnette. Ce fut un terrible carnage. Actuellement les plaines de Vermelles, Givenchy, Guinchy sont recouvertes de cadavres allemands.\nEpisodes de combats autour de Bixschoote\n(D'un correspondant particulier du Petit Parisien} Furnes, ... janvier. Vers la fin du mois de décembre, alors que les Allemands avaient établi leurs tran chées à quelques mètres seulement des der nières maisons de Bixschoote, tenant le vil lage sous la menace de leurs balles et de leurs obus, l'ordre fut donné à nos troupes de s'en emparer. Sur la gauche, nos tranchées étaient oc cupées par des territoriaux, sur la droite par des escadrons à pied. Au centre, juste devant le pays, se trouvait le ...\" bataillon de chasseurs cyclistes. Ce furent eux qui reçnrent la glorieuse mais périlleuse mission de préparer l'atta que. Une compagnie se porta donc en avant et, pendant que la majeure partie des hom mes préparaient unè tranchée, une section fut envoyée en reconnaissance dans le vil lage même. Un quart d'heure à peine s'était écoulé que la patrouille revenait annonçant la venus, en masse, de l'ennemi. En effet, les Allemands traversaient alors Bixschoote en colonne par quatre. Les chasseurs se mirent aussitôt sur la défensive» et quelques minutes après un combat des plus vifs était engagé. Délaissant un peu le centre, les Allemands portèrent leur effort sur la droite et la gau che qui durent se replier. Les chasseurs se trouvèrent alors isolés et presque complètement entourés d'ennemis. Au lien de lécher pied, ils se groupèrent autour d'une pièce de 75 qui avait été ame née juste derrière eux, et pendant plus d'une heure, leur feu et celui des artilleurs fauchè -rent les Allemands qui s'avançaient en rangs serrés. Finalement, le centre ennemi dut recu ler. La pièce fut sauvée et les « petits cyclis tes » purent aller achever leur tranchée dans laquelle ils se fortifièrent. » Durant ce dur combat, leur lieutenant avait eu sa jumelle arrachée des mains par une balle. Mais le lendemain, les chasseurs entendirent des Coups de feu derrière eux et des balles passer au-dessus de leur tête. Durant la nuit, les Allemands étaient arri vés è tourner leur position et les attaquaient par derrière. > Malgré rette situation critique, les cyclis tes tinrent pendant trois jours dans une tranchée remplie de cadavres prussiens. ' Ils allaient être fait» prisonniers lorsqu'ils parvinrent à s'éehapper ; CINQ JOURS AVEC LES BOCHES ' Deux d'entre eux allèrent se cacher dans une usine du toit de laquelle ils se mirent à tirer eur les Allemands.\nUs en avaient déjà « descendu » un bon nombre lorsqu'ils entendirent résonner des pas au rez-de-chaussée. lis regardèrent et rirent des Allemands qui envahissaient l'usine. Les deux hommes se dissimulèrent dans une gouttière d'où, le lendemain, ils purent gagner une mansarde. Par bonheur oour eux, la propriétaire de l'usine n'avait pas quitté le pays était par venue à obtenir des Allemands l'autorisation de venir, chaque jour, donner à manger à ses chevaux restés dans l'usine. La brave femme, ayant découvert nos deux chasseurs, leur apporta, en cachette, quelques aliments. Cela dura cinq jours au bout desquels, après un combat acharné, l'infanterie alpine se rendait maîtresse des bâtiments de l'usine. Les deux chasseurs étaient sauvés.\nUoe manœuvre allemande\nM. Gustave Hervé apporte, dans le nu méro de la Guerre sociale, paru hier matin, une preuve des manœuvres aux quelles se livre l'Allemagne : il a vu un sous-officier fait prisonnier par les Alle mands et renvoyé en France par les au torités avec mission de faire une propa gande pour la paix ; M. Gustave Hervé s'est longuement entretenu avec lui. C'est un jeune ouvrier mécanicien de Paris, âgé de vingt-huit ans, René Tison, du 302* d'infan terie de réserve. 11 a raconté à M. Gustave Hervé comment il fut fait prisonnier au cours d'une reconnaissance près de Saint- Mi'hiel, par des Bavarois du 3* corps et en suite il lui a dit dans quelle circonstance l'étrange proposition lui fut faite d'être rendu à la liberté et renvoyé en France par un lieutenant, le lieutenant von Glebsattei, fils du commandant du 3' corps bavarois, un lieutenant qui prétend avoir été attaché à l'ambassade à Paris. En causant, a ajouté le sous-officier, quand je lui ai dit que j'étais socialiste, il m'a longuement expliqué que la France était perdue ça se passait le 3 janvier— et que, par patriotisme et par humanité, les socialistes français devraient bien pousser leur pays à faire la paix. Après m'avoir tàté sur toutes les coutures pendant plu sieurs jours, il m'expliqua que si je voulais m'en tremettre ponr cette bonne oeuvre, on me relâ cherait avec de faux passeports. Bien que j'aie de la répugnance à paraître « moucharder » même des ennemis, je n'ai pas dit non, pour les voir venir. J'ai fait la bète et j'ai demandé à voir des socialistes allemands connus. Cette demande fut aussitôt agréée, et dès le lendemain le sous-officier et le lieutenant von Glebsattei partaient pour Metz. On l'y habilla d'abord des pieds à la tête. C'est ce costume qu'il porte encore. On a enlevé la marque du magasin où il fut acheté. Il cou cha dans la prison où il fut bien traité. On lui apportait ses repas d'un hôtel voisin. Là, dit-if, io reçus la visite de plusieurs collé gues du lieutenant von Glebsattei, dont un com mandant gafleur. qui me parla de mettre des affiches à Paris et d y provoquer des émeutes. Le lieutenant von Glebsattei a senti la gaffe et m'a expliqué gentiment qu'il s'agissait d'une mission diplomatique plus délicate. Dimanche, il y a huit jours, il m'a fait sortir et m'a présenté à Sudekum. M. Gustave Hervé a naturellement de mandé une description du docteur Sudekum au sous-officier qui lui en a tracé ce por trait : Un homme frisant la cinquantaine : très gri sonnant : haut en couleur ; assez solide : parlant avec de grands gestes et avec une chaleur eom munieative qui, le l'avoue, parfois me troubla. Ils se promenèrent longtemps ensemble dans la ville de Metz. De une heure à sept heures, a continué le sous officier, en me montrant ta ville, il m'a dit tout ce que vous pouvez deviner : que nous étions le jouet de l'Angleterre ; que ce n'était pas chic de voir une République s'allier avec le tsar; qu'au printemps on laisserait un rideau de troupes de vant les Russes et qu'on écraserait la France ; qu'en Allemagne on aimait les Français ; qu'on évacuerait leur territoire et Ja Belgique ; qu'on ferait ensuite alliance contre l'Angleterre ; que l'Allemagne avait besoin d'une France forte con tre l'Angleterre et contre le slavisme ; qu'il fal lait que les socialistes français se lèvent, exigent la paix, à la lois pour sauver la France d un dé sastre prochain «t l'humanité de nouvelles bou cheries. Le sous-officier n'a pas. eela va sans dire, accepté sans les contester les affirmations du docteur Sudekum. Mais, aioute-t-il, j'ai fini, pour jouer mon rôle jusqu'au bout, par lui dire que j'acceptais d'ètrs le missionnaire de la paix. 11 m'a alors demandé à quels socialistes connus je comptais m'adres sar. Je lui ai dit ; « Colly ». Il n'a rien dit. Puis j'ai dit : « Hervé Alors il a sauté et il m'a dit : « Ah ! non ! pas celui-là ! C'est le dernier auquel il faudrait vous adresser. S'il est mal luné, il n'ira pas par quatre chemins ; fi vous fera cof frer sans hésiter ! » Ensuite, je lui ai demandé si je ne pourrais pas voir quelques autres socialistes allemands. Il m'a dit : « Qui? » J'ai répondu : « Liebknecht ». « Liebknecht, mais c'est un fou ! » m'a-t-i! ré pondu. a Rosa Luxembourg, alors. » « Rosa Luxembourg ? Mais elle est encore plus folle ! Personne ne la prend au sérieux ici, pas plus que Liebknecht. » A sept heures, le docteur Sudekum remet tait le sous-officier entre les mains du lieute nant von Glebsattei, qui l'emmenait à Mayence et à Francfort. Il lui faisait constater en chemin que ce n'étaient pas les soldats qui manquaient. Après m'avoir mené au einéma pour me faire constater que le public ne conspuait pas les films Où il y avait des soldats français, fi m'a conduit à la frontière suisse, non sans m'avoir donné deux passeports, l'un au nom d'un Belge, l'autre au nom d'un Lorrain, et m'avoir fait donner ma parole de ne plus porter les armes contre l'Alle magne. Je n'ai pas besoin de vous dire qu'ils m'avaient photographié et mensuré à Metz.\nUN APPEL aux Allemands d'Amérique «\nWashington, 29 janvier. M. Hermann Ridder, directeur de la New- York Staats Zvitung, a publié, dans son journal, un appel aux Allemands américains des Etat6-Ums. Tout Allemand résidant aux Etats-Unis, tout descendant de parents allemands, doit jouer son rôle en ce moment et prêcher l'évangile de la justioe allemande et de la loyauté allemande. Que d'innombrables discussions, se poursuivant d'homme à homme à travers toute la République, nous permettent de gagner les sympathies du pu blic a la cause que nous savons juste. Personne ne doit rester inactif. Chacun de nous a une res ponsabilité nrécise. Nous ne pouvons pas nous enrôler dans une armée. Mais parler pour son pays est une façon de service obligatoire. Il y a dans New-York et ses faubourgs plus de 2.000 sociétés allemandes, l'ont Américain par lant l'allemand est membre de l'une ou de plu sieurs de ces sociétés. Dans les autres grandes villes des Etats-Unis, les Allemands et leurs descendants se sont également groupés. Ces so ciétés doivent constituer des points de ralliement pour la campagne d'éducation entreprise sur le public américain. Il n'y a pas eu de traîtres à la cause allemande parmi lec 66 raillions d'Allemands de l'Allema gne . il n'y en a pas non plus parmi les millions d'Allemands ou de fils d'Allemands habitant aux Etats-Unis. Je ne prêche pas ta sédition ; je prêche la plus haute forme de loyauté que Je connusse. Les Etate-Un* sont une nation composée d'éléments divers Nous sommes venus de toutes les régions du manda pour la constituer. Nous avons chacun apporté notre pieiTe à l'édifice de ce grand pavs. Nous dvans les mêmes mérites et les mêmes droits, il n'y a pas de raison, par conséquent, pour que les destinées de la République soient plutôt régies par ceux qui pensent comme l'An gleterre que par ceux qui pensent comme l'Alle magne. La revue new-yorkaise Literary Digest du 9 janvier cite cet article et fait remarquer que des statisticiens estiment que le nombre des Allemands établis aux Etats-Unis serait de 20 millions.\nMALADIES DE GUERRE\n1 Le froid est certainement un des ennemis les plus terribles des armées en campagne. A ce point de vue, la campagne de Russie • sous Napoléon est restée célèbre dans les fastes de l'histoire. Le grand chirurgien Larrey a montré que la température si basse qui régnait sur les contrées russes avait été la cause de nombreuses congéla tions des diverses parties du corps et de modifications telles du fonctionnement de l'organisme que la mort en fut souvent la conséquence. Non seulement l'homme per dait l'usage de ses membres, mais il deve nait comme ivre et était bientôt envahi par un sommeil invincible. Le soldat qui se lais* sait aller à cette, somnolence était perdu, S'il s'endormait, il ne se révélllait plus) Quelques-uns durent la vie à des circons tances fortuites. Moricheau Beaupré, pendant la retraite de Russie, faillit périr ainsi II s'était assis sur un tronc d'arbre et l'inconscience commen çait à s'emparer de lui, quand par bonheur un cheval somnolent aussi s'abattit sur la neige. Le conducteur vociféra tellement pour le forcer à se relever que Moricheau reprit conscience, et voyant le cheval se remettre brusquement sur* pied et prendre le galop, il se dressa et se mit à courir derrière lui. Il venait par miracle d'échapper à la mort. Les Allemands et les Autrichiens, en Po logne et dans les Carpathes, ont déjà fait connaissance certainement avec le général Hiver qui, lui aussi, ne fait pas de quartier. Nos soldats, par contre, s'ils n'ont jamais éprouvé l'influence néfaste des grands froids en connaissent l'action partielle et nuisible. Les pieds gelés, ces seuls mots en disent long pour beaucoup d'entre eux. Le froid a sur les pieds une action à la fois locale et générale. Non seulement il at teint les régions périphériques, mais il mo difie aussi la circulation sanguine. Hunter avait vu que si l'on congèle l'oreille d'un la pin, on a beau l'inciser, il ne s'écoule pas une goutte de sang. Le fait est la consé quence d'une constriction des vaisseaux. Puis, si la congélation continue, les vais seaux se dilatent et le sang se coagule en partie. D'où la formation d'œdèmes, de cail lots sanguins, qui peuvent faire craindre les embolies, de nécrose ou de mortification des tissus. En outre, les régions ainsi congelées et modifiées produisent des substances toxi ques qui passent dans le torrent circulatoire et donnent naissance à des troubles géné raux : fièvre, diarrhée... Souvent les nerfs entrent en jeu à leur tour et les autres parties du corps, par re flexe, comme l'on dit, subissent des modi fications dans leurs fonctions. On a montré expérimentalement que le refroidissement d'une main provoque dans l'autre main un abaissement de température et un afflux moins considérable du sang. De plus, le membre gelé devient rapidement doulou reux, puis si l'action du froid dure, il de vient insensible. Cette constatation a per mis aux médecins d'employer le froid com me enesthésique local. Trois phases La congélation des pieds présente trois phases. Au début, la peau se tend et apparaît lui sante, rouge. Elle se tuméfie. Le soldat éprouve des démangeaisons, de la cuisson. Quelquefois la peau se crevasse. C'est le stade des engelures. Puis l'épiderme se soulève et recouvre un liquide rougeâtre. C'est le stade des phlyc tènes, appelées vulgairement cloques. Quand elles se crèvent elles donnent naissance à 1 des ulcérations tenaces. Enfin, si le froid continue et si les soins ne sont pas immédiats, vient la mortification des tissus à laquelle fait souvent suite la gangrène plus ou moins profonde. Ces deux dernières phases sont la consé quence : de la dilatation des vaisseaux san guins en ce qui concerne l'œdème, de la coa gulation du sang qui oblitère les vaisseaux et supprime la nutrition des tissus pour la mortilicatioh. Si le froid est la cause primordiale de tous ces accidents, il n'agit pas seul. Le vent et l'humidité accroissent les effets du froid. C'est ainsi que dans la guerre de Crimée, où ces conditions atmosphériques étaient réunies, les soldats eurent les pieds gelés, alors que la température n'était que de b\" au-dessous de zéro. L'immobilité et la fatigue ont aussi une importance énorme. La vie de tranchées réunit donc les conditions les plus défavora- j bles pour lutter contre les gelures. Enfin l'alcool est, lorsqu'il fait froid et hu- ; mide, un des plus grands ennemis de j l'homme. Il aide considérablement le froid i dans son action malfaisante. Il prépare le , terrain à la moindre résistance. Pendant la retraite de Russie, les soldats de Napoléon en firent la triste expérience. Lorsque les survivants de la Grande Armée, après avoir vécu des jours inoubliables, affamée, faméli ques, pénétrèrent dans Vilna, ils se ruèrènt sur les tonneaux d'alcool qui tombèrent en tre leurs mains. Bientôt un très grand nom bre mouraient de congestion, tandis que les autres, sans le moindre excès, étaient deve nus incapables de résister aux Cosaques Les remèdes Si la médecine semble coWattre les acci dents qu'occasionne le froid, connaît-elle aussi les remèdes, sait-elle prévenir ces ac cidents '? Le traitement des gelures est soumis à cer taines règles, dont l'une est d'une impor tance capitale. Il faut par-dessus tout éviter de transporter les hommes dont les pieds sont gelés dans une chambre chauffée et 1 leur défendre d'approcher toute source de chaleur. La conséquence immédiate du mé pris de cette observation est l'apparition lie la gangrène. Le chirurgien Larrey, qui s'y connaissait, affirmait que la gangrène ne ré sulta jamais d'un refroidissement excessif, mais du réchauffement. Elle se manifeste rait lorsque la température s'élève d'un de gré bas à plusieurs degrés au-dessus de zéro, ou quand les soldats gelés passent dans un foyer de chaleur artificielle. Larrey affirmait qu'on empêche la gangrène en evi tant l approche du feu sur les parties en gourdies par le froid. Le remèie ou'il pré conisait était de frictionner le membre avec de la neige ou de la glace fondue, à défaut avec du vin rouge ou de l'eau-de-vie cam phrée refroidie. Un bon traitement est la mobilisation ac tive en élévation forcée des extrémités at teintes de gelures. Après avoir nettoyé les membres à l'eau savonneuse, on les essuie et on les humecte d'un mélange de glycérine et d'alcool additionné de formol. On relève le pied gelé au-dessus du plan du lit et on incite avec patience le soldat à exécuter des mouvements. Comme ces mouvements ne sont pas douloureux, le soldat finit par s'y prêter et, peu à peu, il fléchit et étend son pied. Il faut faire répéter la manœuvre plusieurs fois par iour. Les résultats les plus rapides et los plus appréciables sont de diminuer ou de supprimer toute crise dou loureuse et de faire disparaître l'œdème en deux ou trois jours. Ce traitement n'exclut pas les autres trai tements, qui ne permettent d'ailleurs qu'une guérison lente des gelures. Lorsqu'il y a gan grène. il ne faut amputer qu'à la dernière ex trémité. Précautions à prendre Mais si l'on peut guérir, il semble qu'on peut aussi prévenir en partie les effets du froid. Les corps gras, comme on le sait bien,\nfournissent au corps beaucoup de chaleur. Les Esquimaux, qui vivent des mois dans des régions glaciales, s'en sont rendus compte. Ils sont absolument imprégnés au dedans et au dehors par l'huile des cétacés dont ils font grand usage. Il faut d-one fournir à nos i soldais des aliments gras, comme sardines à ( l'huile, thon, etc... Les boissons chaudes, à condition de pros crire l'alcool, le sucre conslituent d'excel lents agents dans la lutte contre les tempéra tures basses. Mois s'il est utile de fournir au corps un surcroît de chaleur, il faut en même temps éviter que cette chaleur ne se perde au con tact de l'air froid. Il faut donc que les soldats soient bien couverts. Ce sont là des prescrip tions d'ordre général auxquelles il faut ad joindre des règles pour la protection des pieds. Dans les tranchées, depuis le défcut de l'hi ver, nos soldats vivent lions la boue glacée. Ils sont en outre astreints, pendant des jours entiers, à une certaine immobilité qui ne fait que favoriser l'apparition des gelures. Il faut donc favoriser la circulation sanguine dans les pieds et tenter de les soustraire à l'humi dité froide. Le premier soin du soldat est de se munir rie chaussures larges et de proscrire l'usage des molletières, qui ralentissent considéra blement la circulation sanguine. Une bonne précaution consiste à porter dans les tran chées des semelles amovibles. Ce «ont des semelles de bois, épaisses de 4 à 5 centimè tres, et qui sont maintenues sous lq soulier par des courroies. Elles isolent ainsi le cuir de la boue glacée, qui est un gros facteur de gelure. Mais on peut objecter contre son em ploi qu'elle peut nuire en cas d'alerte. J'ajou terai que, si elle présente des avantages lors que les tranchées sont simplement humides, elle n'a que peu de valeur lorsque les hom mes pataugent dans 10 ou 30 centimètres de boue. Dans ce cas, la tige de la chaussure sa mouille et le mal est aussi grand. Ce qu'il ne faut pas aussi oublier, c'est que la qualité et la forme de la chaussure sont d'une grosse importance. Le soulier, en particulier, est mauvais à tous les points de vue. On a préconisé souvent l'emploi de la graisse. Puisque nos soldats doivent utiliser les fameux godillots, un seul procédé a de la valeur. Après avoir graissé les chaussures, il faut graisser ses chaussettes. A cet effet, on les trempe dans de la graisse fondue addi tionnée de formol et on les malaxe jusqu à ce que la laine en soit imprégnée. De telles chaussettes rendent de grands services. Un médecin principal, le docteur 8..., en a fait l'essai et a diminué le nombre de gelures de façon considérable, à condition de délacer au moins un quart d'heure par jour les chaus sures. On pourrait peut-être aussi tenir compte des renseignements fournis par un brancar dier allemand 1v..., du 130\" régiment d'in fanterie de Metz. Il ne connaissait aucun cas d'oedème au de gelure tels que nous les ob servons. Il affirme que les tranchées alle mandes ne contiendraient jamais beaucoup d'eau, parce qu'elles sont protégées avec le plus grand soin contre la pluie. On les vide quand les infiltrations s'y produisent. Les officiers font mettre en outre des fascines au fond des tranchées. Eviter l'humidité, c'est, en effet, le plus important. Les hommes se lavent les pieds fréquem ment et les enduisent tous les deux jours d'un corps qu'ils appellent salycil-lalc , comme en temps de paix. Ils mettent par-dessus deux paires de chaussettes. Ils ont ainsi très ra rement las pieds mouillés, l'eau ne dépas sant presque jamais le haut des boites , qui montent à mi-jambe. Docteur H. de B.\nDÉGliflHflUOîi du prlnee Youssoupoff envoyé du tsar à Londres\nLondres, 39 janvier. Le prince Youssoupoff, qui se trouve ac tuellement à Londres, où il a été envoyé en mission par le tsar, a fait, au Daily Mail, des déclarations d'autant plus remarquables que des rumeurs intéressées tendent a créer 1 impression que des différences d'opinion se sont élevées* entre les alliés : La Russie, dit le prince,,- est unie comme elle ne l'a jamais été dans son histoire. Aucune dif ficulté, aucun obstacle, aucun effort imposé à sa patience ou à son endurance ne la feront re culer ou ne la décourageront. Elle est décidée à lutter jusqu'à ce qu'elle ait atteint son but et réussi, avec l'aide de ses alliées, à garantir la tranquillité de l'avenir et à en finir à jamais avec la menace que constitue l'Allemagne. Four cela, nous n'épargnerons ni notre peine, ni nos | sacrifices. Sur une question de son interlocuteur, le i prince dit la reconnaissance qu'on avait en ; Russie pour les efforts faits par l'Angle ! terre : J'ai été moi-même «n Fiance et j'ai vu là vo tre armée. J'ai été profondément frappé par le courage indomptable de vos hommes, par leur excellent état physique et par leur étonnante bonne humeur, qualité qu'ils partagent, du reste, avec les autres alliés. Le prince parla ensuite des troupes fran çaises et m voix vibra d'émotion quand il rappela les actes d'héroïsme auxquels il avait personnellement assisté, l'inlassable patience de ces soldats, les plus actifs, les plus bouillants qui soient au monde, se maintenant à tout prix sur leurs lignes du rant ce long hiver. Après avoir dit quelques mots des Serbes, qui manquent presque de tout, mais dont le courage est invincible, le prince Youssoupoff revint à son propre pays : Le plus pauvre meujlck, dit-il, s'est engage dans cette guerre comme dans une véritable croisade Groyez-m«i, il veut écraser le milita risme allemand, mais il n'éprouve aucune haine contre ses ennemis. Dans notre pays on est plein de soins pour les Allemands prisonniers et plein de pitié pour ceux qui sont blessés. Un jour, la guerre prendra fin et j'entrevois déjà une grande et éternelle amitié entre nous et l'Angleterre. Je ne parle pas seulement de l'amitié de denx grandes puissances, mais de la vraie compréhension mutuelle, de la connais sance intime des deux peuples. J'imagine de vas tes développements du commerce ei des voyages. Nous avons été trop longtemps étrangers lès uns aux autres —et là-dessus la physionomie puissan te du prince s'éclaira d'un sourire ironique. Vous souvenez-vous, vous, nos bons amis d'Angleterre, que vous nous avez pris longtemps pour des Barbares? Avez-vous découvert maintenant quels sont les vrais Barbares? Nous antres, alliés, nous sommes maintenant en accord absolu et notre résolution est égaie. Mais, prenez-en bonne note, les notions çmj res tent en dehors de cette lutte pour la civilisation n'auront ni voix ni part dans le règlement.\nLE ROI DES BELGES DÉCORE DES MÉDECINS FRANÇAIS *\nRouen, 29 janvier. Voulant reconnaître services rendus, dons la ville de Rouen, aux soldats belges }>ar le corps de santé militaire de cette ville, le roi des Belges a décerné la croix d'officier de l'ordre de Léopold au docteur Revenez, médecin principal, directeur du service de santé de ta troisième région, et les croix de chevalier du même ordre an médecin princi pal Le Bastard, chirurgien en chef de ! Hô tel-Dieu de Rouen ; aux médecins-majors de l n classe Peyroux et Bataille ; à MM. Bail lard, pharmacien-major de 2 e classe, et Jean Ferrère, un généreux philanthrope qui a mis à la disposition du service de santé belge un magnifique hôtel qui lui appartient à Rouen, et où il a installé un hôpital. Ces décorations ont été remises hier, offi ciellement, aux titulaires par M. le lieute nant général de Selliers de Moronvillo, ins pecteur des armées belges pour la région.\nAU PALAIS-BOURBON\nLa silualioa financière Les naturalisions\nII nous faut revtmr sur la séance de jeudi à la Chambre des députés, qui a été mar quée par deux interventions fort intéres santes : celle de M. Ribot, qui a parlé de la situation financière, celle de M. Briand, qui a traité la question des naturalisations. Voici la dernière partie des déclarations du ministre des Finances : Voire tâche est à cette heure difficile, elle n'est pas impossible ; nous la continuerons. comme nous l'avons commencée, avec une entière con fiance. Nous arfins confiance dans les ressour ces de ce pays, et dans sa volonté de soutenir la lutte jusqu'au bout dans les conditions si êlo qucmmcni définies par M. te président du Conseil 11 ne s'agit pas de prendre une attitude da forfanterie; je vous indique la situation telle qu elle e6t. Nous avons de très grosses dépenses, nous sommes sûre d'aller jusqu'au bout au point de vue financier comme au point de vue mili taire. Et nous voulons y aller en recourant le moins possible aux ressources presque illimitée que la Banque met à notre disposition. (Vifs ap plaudissements sur tous les bancs.) Après sic mois de guerre, nous n'avons ennore demandé à la Banque de France que S milliards 1100 millions. Si on nous avait dit cela, il y a six mois, beaucoup auraient sans doute esquissé un sourire de scepticisme. (Très bien ! très bien !) Nous auons pensé qu'il fallait faire appel au pays en lui demandant de souscrire des Bons de la défense nationale; nous avons été compris par lui et il nous a répondu avec une patrioti que ardeur l.es établissements de crédit ne peu vent, à cette heure, nous fournir des ressources . il faut aller au pays lui-même. (Vifs applaudisse menis sur tous les bancs.) C'est d'ailleurs une bonne chose, même en temps de paix, que le ministre des Finances reste en contact avec le public et c'est pourquoi nous avons mis les Bons du Trésor, qui étaient autrefois entre les mains de quelques privilégiés, dan< toutes les mains en créant des bons de 100, de 500 et de 1 000 francs. Citait une initiative hardie ; elle a bien réussi, nous avons vu te public apporter à TEIal ses petites épargnes. H est très réconfortant de voir, par exemple, que dans les grands déparlements agricoles les bons les plus longs, ceux à un an, sont tes plus nombreux . ce qui proube que c'est l'argent de nos payions, du bon argent français qui est venu dans les caisses du Trésor. ' ifs applaudissements.) Nous avons ï milliards et demi de Rons de la Défense nationale ; nous émettrons des obliga tions à court terme, dans les conditions que le Parlement nous laisse libres de fixer. Nous ferons de notre mieux pour remplir cette tâche difficile, avec énergie, avec décision, et la France, j'en suis sûr, sera, comme le Parlement, de cœur avec le gouvernement pour nous y aider. (Applaudissements unanimes et répétés.) La Chambre adopte à l'unanimité les pro jets tendant à élever à trois milliards la li mite d'émission des Bons du Trésor et au torisant l'émission d'obligations à court terme, dont l'échéance ne pourra dépas ser 1925. Déclaration» do Mm Briand sur te» naturati»ationm Le débat financier épuisé, on aborda le second, celui sur les naturalisations. Une demande d'ajournement présentée par M. Jules Delahaye fut écartée. Alors le député de Maine-et-Loire développa un contre-pro jet ainsi rédigé : « Sont supprimées, à partir des déclara tions de guerre, toutes les naturalisations accordées aux sujets allemands, austro hongrois et turcs qui D'ont pas un ou plu sieurs fils combattant sous les drapeaux de l'armée française. » Toute naturalisation pourra être retirée en des cas et dans une forme déterminés par un règlement d'administration publi que. » On entendit ensuite le rapporteur, un jeu ne député, M. Maurice Bernard, qui com battit le contre-projet de M. Delahaye, et un second déposé par M. Emile Constant Ces contre-projets, dit-tl, tendent à consacrer le même principe, de la dénaturaiisation, de la dénationalisation en bloc de tous les Allemands naturalisés Français. C'est contre ce principe que la commission s'est élevée. Autant que personne, représentant d'une ville frontière, j'ai la haine des faux Fran çais qui ont infesté notre territoire. Et c'est pour cela même que je vous dit : »Il faut agir tout de suite, 11 faut, tout de suite, par le vote du projet de loi que nous vous soumettons, rejeter le plus grand nombre possible de ces faux Fran çais. » Et M. Maurice Bernard d'ajouter : ,->>■ Car il y a quelque ironie et quelque injuiiee aussi à témoigner, par un ajournement, de la méfiance au gouvernement qui vient vous de mander de lui donner des armes. Vous lui di riez : « Nous craignons que vous ne vous serviez pas de ces armes ; nous n'avons pas confiance en vous * Pour mai, j'ai confiance dans les hommes qui siègent au banc du gouvernement, en ceux u qui i vous avez remis, dans les circonstances présentes, las destinées de la patrie. (Vifs applaudissements.) M. Millevoye. En un mot, vous apportiez un pistolet, nous voulons lui donner un canon. M Briand. Un canon, mais sans poudre ni obus. M. Briand, garde des Sceaux, prit ensuite la parole. Entre le gouvernement et les auteurs de centre proiets et d'amendements, il n'y a, dit-il, qu'un malentendu, facile à dissiper. La question des naturalisations pose un problème complexe qui ne peut pas être résolu par une formule. Si le gouvernement avait voulu faciliter sa tâche, il se serait volontiers servi d'une formule du genre de celle qu'a présentée M. Delahaye. Cette formule laisse, en effet, en suspens les questions les plus délicates, elle laisse les cas et les conditions de retrait de naturalisation â • l'arbitraire du fouvernement. D'autre part, la proposition de I. Constant pose un principe, mais elle ne ré sout pas la difficulté. Il a a pas été lait une seule naturalisation depuis le début de la guerre, il n'en sera pas fart uns seule. Que désire le gouvernement? H désire, dans des cas détermi nés. atteindre les Allemands qui, à l'heure ac-' tuelle, échappent à ses coups, des Allemands qui, retournés dans leur patrie d'origine, portent les armes contre la France. En apparence, ces Al lemands paraissent tomber sous l'application de l'article 17 du code civil. En fait, l'article 17 implique une procédure compliquée et lente qui le rend inopérant. S'ils sont industriels ou commerçants ou agri culteurs. il importe qu'ils ne puissent pas voir prospérer leurs aifaires à l'abri de nos lois. Tel est le but du projet de loi. Au contraire, les pro positions de M. Emile Constant et de M. De lahaye posent le problème dans des termes trop généraux. Si la Chambre veut armer le gouver nement, elle doit répondre favorablement à la demande qu'il lui adresse. Ce qui importe sur l'heure, c'est d'arriver rapidement â un accord entre les deux Chambres. Le gouvernement n'a pas voulu pour le désir de faire mieux, faire moins. M. Emile Constant insista néanmoins en faveur de son texte Et M. Briand de répliquer aussitôt : M Emile Constant a produit un argument nouveau : « Comment atteindre, a-t-il dit, l'Alle mand naturalisé d'hier, qui se voit retirer la naturalisiticn qui passe en Suisse, qui s'y fait naturaliser et qui revient en France? • Jt réponds que. contre celui-là, pour peu qu'il soit suspect, la gouvernement a des armes très rapides et dont il usera. Puis, il faut tout dire. Ce n'est pas l'heure, sans doute, de faire du sentiment; tout de même ré fléchissez : vous allez déclarer nuls tous les' dé crets de naturalisation. songez-vous que vous allez vous trouver en face de cas importants? Voilà un Allemand qui a vécu de longues années en Fraeee. qui a appris à aimer notre pays . la Fraqce est assez helie pour qu'on s éprenne d'elle. (Vifs applaudissements.) fl s'est fait naturaliser; il s'est marié avec une Française, et actuellement, lui. il est à la guerre ; il se bat aux côtés des Français. Une voix. Combien sont-ils, ceux-là? M. Briand. Quand il n'y en aurait que dix, cela suffit (Applaudissements.) Il y a plusieurs manières de défendre sa pa trie : il y a relie dont nos soldats donnent cha- j que jour l'exemple en combattant, en mourant j pour elle ; et II y a aussi la manière qui consiste à lui maintenir devant le monde sa réputation de i justice et de loyauté. (Vifs applaudissements.) j Les deux centre-projets furent atorsrejetée.\nL'arrestation de M. France Desciaux\nL'instruction de l'affaire s'est poursuivie, hier, par les soins du commandant Mirsay, rapporteur près le premier conseil de puer re. L'inculpé, amené de Fiâmes k Noisy-le- Sec, a été interrogé. Il a allégué que les : approvisionnements de son secteur étaient trop considérables et qu'il en expédiait l'ex cédent à Mme Uéehoff, qui se chargeait de Je faire parvenir sur d'autres points du front. Le soldai convoyeur qui agissait de bonne foi et eur les ordres de son chef, a été mis complètement hors de cause. D'ailleurs, les denrée délournées étaient placées, nous t'avons dit, dans des sacs postaux cachetés et échappaient ainsi à tout contrôle. Nous avons déjà donné quelques rensei gnements sur la maison Réchoff-David, dont le nom est œèîé au procèe. Voici quelques précisions M. Bécheff est actuellement dans l'armée. Il est né Autrichien et se fit naturaliser Bel ge puis Français. L'un des associés, M. Philippe Fléchi, est sujet allemand et se disait avant la guerre d'origine polonaise. Il n épousé une Fran çaise. Au début des hostilités, son beau-frè re partit pour le front. Envoyé dans un camp de concentration. M. Hecht demanda à s'engager dans la légion étrangère, en septembre dernier. On le lui refusa. Mais* è la suite de nouvelles instances, on le lui ac corda le 15 décembre. Il fut dirigé sur Lyon où il tient garnison actuellement. Cependant, sur réquisition du parquet, le président du tribunal civil de la Seine avait ordonné la mise sous séquestre des parte de M. Hecljt et de David, l'autre associé al lemand qui, lui, avait fui vers l'Allemagne dès le premier jour de la mobilisation. Aussitôt, après son engagement, Hecht ob tint la levée du séquestre en ce qui le con cerne, et ses intérêts ont été confiée au chef comptable de la maison. La chambre syndicale des couturiers et tailleurs de Paris, ainsi que la Société na tionale de défense*#» intérêt» français ont, d'ailleurs, protesté auprès du garde des Sceaux contre cette mesure. A Savigny-sur-Orge Mme Bêcboff possède dans cette localité, nous l'avons dit hier, une propriété. Dans la matinée d'hier, ki gendarmerie de Juvisy s'y est rendue pour recueillir, auprès des voisins, des i enseignements sur les allées et venusa de M. Desciaux. Le payeur principal venait fréquemment à Savigny, avant la guerre, rendre visita à\nMme Béchoff, à « l'Oasis » c'est le nom de la propriété. Cette résidence comporte une maison d'habitation, un pavillon p:écédé d'une serre, une petite ferme avec une lai terie et une basse-cour, un jardin d'agré ment, un parc.\nL'OASIS En bas, se promenant sur la pelouse, M. Desclaux et Mme Bechoff\nINFORMATION POUI'iUUES\nl Le moratorium des effets de commerce La commission du commerce réunie sous la présidence de M. Raoul Pérei, a entendu M. Marc Réville, sur sa proposition, rela tive au moratoriuin des effets de commerce et la création de chèques spéciaux et dont nous avons indiqué récemment les princi pales dispositions. Elle s'est montrée favo rable au principe de la prorogation du mora torium à une échéance fixe après la cessa tion des hostilités et décidé d entendre te ministre dos Finances sur l'ensemble de la propositien. La question des loyers Le groupe du parti radical el radical soers liste à examiné dans le détail la proposition de M. Bachimonl, dont l'initiative a été ap prouvée. Le groupe a nemmé une commis sion chargée de préparer, dans le plus bref délai, un texte de loi qui serait de nature à régler la question dee îeyers. La correspondance aux armées M. Deshayes, député da l'Oise, vient d'a dresser au président de la commission par lementaire dos postes et tétégraphes, une demande ayant pour but la nomination d'une commission chargée de vérifier sur place les conditions de départ, de transmis sion, d'arrivée et de distribution des cour , riers postaux confiés nu nouveau service de la correspondance militaire aux armées.\n, Un taube jette, la naît, sept bombes sur Dunkerque\nBunkerque, 29 janvier. Profitant do clair de lune, un avion aile mand a skrvolé Dunkerque, avant-hier soir, vers neuf heures et demie et a jeté sept bombes sur la ville. Cinq sont tombées aux environs de la gare maritime, tout -s'est borné, heureusement, à des dégâts maté riels, qui sont peu importante. Le tocsin ayant donné 1 alarme, des avions français se mirent à la poursuite du taube mais l'aviateur allemand nui s'échapper\nAU COURS D'UN 2JV NDIE Uïï SOJLOAT LST BEDLrI VIF\nTreyes. janvier. A la Valette, près Troyes, un incendie a éclaté soudainement vers minuit dan# \\m bâtiments agricoles appartenant à M. An sard, actuellement mobilisé. La grange brûlée semait de enatanneraent à une compagnie du 15 e em'idron du traia des équipages Un sold ' périt dans les lîamm». ainsi que treize i vaux. La chute d'une poutre blessa un autre soldat, qui fut transporté à l'hôpital Six vaches et dg'xx veaux ont été brûlés vifs également.\n2\nLe Petit Parisien\nLes pieds gelés\n","LA RÉPARTITION des effectifs allemands\nLondres, 20 Janvier. Le colonel Repington, critique militaire au Times , consacre ce matin un important ar ticle à la répartition actuelle des etfectifs de l'armée allemande. A son avis, les masses allemandes sont ou elles ont toujours été, c'est-à-dire sur le théâ tre occidental de la guerre Seul, un corps d'armée actif, le deuxième, fut transféré de l'occident a l'orient, ainsi que six autres di visions de réserve et de landwehr, soit au total huit divisions. Suivant un récent calcul du colonel Shumshy, pas plus d'un million d'Allemands ne se trouveraient en face des armées rus ses. Le colonel Repington en déduit que qua rante-trois divisions allemandes environ se trouvent sur le Iront oriental et quatre-vingt quatorze divisiorap sur le front occidental, ces dernières cwhprenant, dit-il, la plus grande partie des corps actifs allemands, sa voir : la garde prussienne, les B*, 4», 5\", 6'. ?•. », 9', 10\", 12», 13», 14», 15», l(i«, 18», 19* et 21° corps et peut-être trois corps bavarois, quoique la position de deux de ceux-ci soit incertaine. Il y a également sur le front occidental ' l'équivalent de 27 corps d'armée de réserve, de landwehr. d'ersatz et de landsturm, soit au total quarante-sept corps d'armée ou quatre-vingt-quatorze divisions. Se trouvent seulement engagés contre la Russie les ler,1 er , 2», 11 e , 17» et 20t corps d'ar mée plus la 3* division de la sardo et. en outre. 30 divisions da troupes de deuxième et de troisième lignes, soit environ 21 corps d'armée ou 40 divisions. Les 47 corps qui se trouvent en France et en Belgique comprendraient seulement 1.800.000 hommes, au lieu de 2 millions et quart. Le colonel Repington conclut : n H est probable que les Allemands, vu la situation générale, feront un dernier effort violent sur le théâtre occidental de la guerre. » (Information.) La convocation du landsturm Bâle, 29 janvier. Le Vorwaerts du 24 janvier publie les renseignements suivants sur la convocation du landsturm dans les corps prussiens : « Le décret de convocation pour le con tingent prussien fut émis dans les régions des ler,1 er , 2% se,5 e , 6», 8 e 9», 10\", 14», 15\", 16», 17», 18», 20» et 21° corps d'armée, le ler1 er août, pour le landsturm exercé et le landsturm non exercé. Dans les régions des autres corps prus siens, le décret de convocation pour le landsturm exercé fut émis le 15 août 1914 et pour le landsturm non exercé, le 4 décem bre 1914. Conformément aux lois réglant en Alle magne les obligations du service militaire, tous les Allemands capables de porter les armes font partie, de la dix-septième à la trente-neuvième année accomplie, du pre mier ban, et de la trente-neuvième à la qua rante-cinquième année, du second ban de landsturm. Le landsturm .exercé comprend Jes hommes du second ban : le landsturm non exercé, ceux qui sont âgés de dix-sept à trente-neuf ans et n'ont pour des raisons diverses reçu aucuns formation militaire. Les hommes du landsturm non instruits, convoqués par décret du 4 décembre, passent depuis cette époque le conseil de revision. » Le Berilner Tageblalt du 25 janvier an- j nonce que ceux des classes 1886-1888 passe- I ront ce conseil du 28 janvier au 12 février.\nLes craintes de disette\nAmsterdam, 29 janvier. La Gazette de Cologne du 26 publie une longue étude de M. Adenauer, premier ad joint de Cologne, d'où résulte que les mesures prises depuis le mois d'octobre par le Conseil fédéral n'ont accru les ré serves de l'Allemagne en froment et en sei gle que de 1.268.000 tonnes. M. Adenauer conclut dans cet article, écrit avant les ré centes mesures du Conseil fédéral, que la si tuation mérite une attention sérieuse. La Gazette de Cologne du 27 janvier an nonce que les feuilles de déclaration, concer nant les réserves de céréales et de farines ont déià été envoyées aux intéressés qui devront les retourner aux communes. Toute fausse déclaration est passible de six mois oe prison et de 1.500 marte d'amende. Le journal caLholique allemand la Ger mania, du 27 janvier, croit savoir que le monopole des grains a été décidé aussitôt que sont parvenus à l'Office central les ré sultats de l'enquête prescrite sur les appro visionnements de l'Allemagne. Le travail de recensement avait commencé le ler1 er dé cembre. On a compris que les palliatifs édictés étaient ' insuffisante. Il importe maintenant de ne pas être trop pessimiste après avoir été trop optimiste.\nLE COMTE TISZA IRA A BERLIN\nLondree, \"29 janvier. De Rome au Daily Telegraph : « On annonce que le comte Tisza se ren dra prochainement à Berlin. »\nLes Russes progressent sur tout le front\nPetrograd, 29 janvier. (Communiqué du grand état-major) Dans la région au nord de Tilsitt, le 25 jan vier, nos éléments d'offensive, ont repoussé les Allemands et détruit la gare de Pogegen. Les combats continuent dans les pays boisés au nord de Pilkalcn et de Gumbinen ; rtous progressons sur certains points. Sur le reste du front de la Prusse orien tale, la journée du 27 a été tranquille ; ce pendant, dans la région nord-est de Darkeh men, les Allemands ont attaqué nos posi tions, mais ils ont été repoussés et ont regagné leurs tranchées. Sur la rive droite de ta Visfute inférieure, las collisions entra éléments d'avant-gardes ont continué. Sur la rive gauche de la Vistule, dans la région de Borjimoff, nos troupes, aidées des sapeurs, ont attaqué, dans la nuit du 27, les sapes ennemies et en ont délogé les Alle mands après les avoir criblés de bombes. Dans l'après-midi du 27, les Allemands ont prononcé, sans succès, une offensive dans la môme région, ainsi que dans la ré gion du village de Voliaschidlovskaia. Dans la journée du 28, sur le front de la rive gauche de la Vistule, le duel d'artille rie a continué ; noire tir, efficace contre les positions de l'ennemi, fit taire plusieurs de ses batteries et lui infligea de lourdes perles dans ses tranchées, notamment dans la ré gion du village de Jidomilze, où nous avons vu les Allemands emporter des tranchées de nombreux tués el blessés. En Galicie, dans la région des Carpathes, sur le front allant du col de Doukla au rail way du Stryj à Muûkacs, dans les journées des 26 et 27, nous avons combattu avec suc cès : nous avons remporté un avantage très important au sud-ouest du col de Doukla où nos troupes avançant énergiquement ont obligé l'ennemi, dans la journée du 26, à se replier en toute hdta, abandonnant des mu nitions et du matériel. Dans la région de Tsekhant et de DolUho ny, nous nous sommes emparés, le 27, d'une rodoute ennemie et en avons bloqué une autre dans le voisinage. Dans ces combats, nous avons fait prisonniers des officiers et des soldats ; le nombre n'en est pas encore précisé ; en certains endroits du même front, l'ennemi a tenté d'arrêter notre pro gression en prenant l'offensive sur plusieurs peints ; partout il a échoué. Pas de changement en Bukovine ; com bats d'artillerie et escarmouches d'avant gardes.\nLa oonesntration austro-allemande DANS LES CARPATHES\nLondres, 29 janvier. Le correspondant du Times à [vtrograd télégraphie : La grande concentration de forces austro allemandes dans les passes des Carpathes est le trait dominant de la situation mili taire. Ces forces effectuent de rapides mou vements sur un front d'une étendue de 150 kilomètres environ, qui part du col de Du kla et se dirige vers 1 est.. Tout le long de ce front, les colonnes enne mies essaient de forcer les passes des mon tagnes. Elles sont approvisionnées par quatre importante lignes de chemins de fer. Przemysl est située à peu près au centre et au nord de cette ligne. La délivrance de cette forteresse semble être l'objectif immé diat fia l'ennemi. (Information.) 500.000 Autrichiens y sont rassem&iés Londres 29 janvier. Le correspondant du Daihj News à Petro grad évalue à un demi-million d'hommes les forces autrichiennes réparties dans les Car pathea orientales, là ou la nature du pays n'empêche pas toutes opérations militaires. (Information.)\nUn débat sur la neutralité à la Chambre espagnole\nMadrid, 29 janvier. M. Ursaiz interpelle au sujet des bases navales sur les côtes espagnoles. M. Dato, président du Conseil, répondant à l'interpellateur, se félicite que toutes les nations belligérantes aient respecté la neu tralité de l'Espagne. Le président du Conseil regrette que cer tains membres de la Chambre aient mani festé leurs sympathies en faveur de l'un ou de l'autre dès belligérants. Nous devons penser à l'avenir, et ne pas re noncer à la grandeur du pays ; nous voulons qu'a ta paix notre voix soit entendue et nous observons 4 cet effet une stricte neutralité. Lors que l'Espagne possédera une escadre, elle ne sera plus un facteur méprisable ; l'isolement, dans cer tains cas. est une témérité ; nous devom donc etre prêts en vue des événements futurs, et nos bases navales serviront de refuge à notre flotte et à celle de la nation amie. M. Sonano constate que, malgré l'enthou siasme que leur inspire la cause des alliés, les gauches ont su contenir leurs sentiments afin d'éviter toute difficulté ; mais leur conduite prudente n'a pas été Imitée par les droites dont certains représentants, hier, sont allés déposer leur carte à l'ambassade d'Allemagne. Nous saurons, déclare M. Soriano, opposer cartes à cartes, attitude à attitude. lUavas./\nLA ROUMANIE à la veille de l'action\nBucarest, 29 janvier. A l'issue du banquet du Cercle d'études du parti conservateur, présidé par M. Nico las Filipesco, ancien ministre de la Guerre, ce dernier a prononcé un discours, où il a insisté, aux applaudissements enthousias tes de ses auditeurs, sur les inconvénients d'une politique d hésitation. « La guerre européenne a déclaré M. Filipesco en terminant est vraiment la guerre des Roumains, car aucun peuple ne peut y gagner plus qu'eux, s'ils se joignent aux défenseurs de la liberté et du droit, c'est pour cela qu'il est nécessaire que les Roumains y prennent part. » Parlant du rapprochement italo-roumnin, M. Filipesco a déclaré qu'il ne saurait s'agir là que d'une entente en vue d'une interven tion, et non en vue d'une politique de guet apens. « L'année 1915, s'est écrié M. Filipesco, au milieu des ovations, sera pour la Roumanie la plus brillante dans les annales de ses vic toires, ou bien elle sera une année maudite pour le pays. »\nLES APPELS A LA RÉVOLTE EN TRANSYLVANIE\nGenève, 29 janvier. A la suite de la découverte d'un complot politique à la tête duquel seraient plusieurs roumains habitants la Transylvanie, et formé dans le but de fomenter uri soulève ment militaire en faveur de la Roumanie, le gouverneur militaire de Transylvanie, de concert avec l'état-major autrichien, vient de changer le stationnement actuel des troupes. On a procédé à des échanges et à des mu tations, de façon que chaque régiment comptât environ 25 % de Hongrois et 25 % d'Allemands (Saxons et Souabes de Tran sylvanie), puis toutes ces unités furent expé diées sur le front dh la Bukovine, Voici quelques extraits de la proclamation trouvée sur quelques soldats : « Vos frères de Roumanie n'ont qu'un dé sir : c'est de vous voir affranchis du joug étranger qui vous prive de tous vos droits el qui cherche à détruire en vous l'idée na tionale. » Après avoir exhorté les soldats à déserter en masse, et exposé la situation actuelle de la monarchie ausiro-hongroise, la procla mation se termine ainsi : « Suivez les con seils de ceux qui sacrifient tout ce qui leur est cher pour vous venir en aide et pour reconquérir votre indépendance nationale, »\nEMEUTES SANGLANTES\nBâle, 29 janvier. Malgré tous ses efforts, le gouvernement austro-hongrois ne parvient pas à soulager ]a misère qui règne en Transylvanie parmi les réfugiés de la Bukovine. La nourriture est tout à fait insuffisante et les maladies se répandent parmi eux. En ou tre, les réfugiés de race roumaine sont en proie aux pires sévices de la part des autori tés qui les font fouetter et emprisonner, pour les fautes les plus légères. K la suite de ces faits, des émeutes ont eu lieu. Les gendarmes arrivèrent pour disper ser le? manifestants et, devant la résistance qui leur était opposée, firent -usage de leurs revolvers. On fit venir en toute hâte des trou pes de Kezdivasarbely. Celles-ci tirèrent d'abord en l'air, mais reçurent bientôt l'or dre de frapoer les émeut iers à coups de cros se. Le combat dura jusqu'à la nuit. les vic times furent principalement des femmes, des enfants et des vieillards. Le lendemain, on procéda à des arrestations en masse pour empêcher le retour de semblables événe ments. (Four nier.)\nÉconomisez le charbon î\nAmsterdam, 29 janvier. On annonce de Sessen que l'administra tion allemande des chemins de fer a donné k son personnel l'ordre d'économiser le charbon. Les autorités font observer aux ménagères que le coke est meilleur marché que la houille et donne plus de chaleur. Le nombre des mineurs actuellement sous les drapeaux empêche toute exploitation suf fisante des gisements et l'administration des chemins de fer invite ses employés à brûler un mélange de coke et de charbon à la place du charbon seuL 'fiavas.]\nLA GRISE DES GRAINS EN ITALIE\nRome, 29 janvier, La hausse du cours des grains et farines suscite ici de graves préoccupations. Le gouvernement s'attache à obtenir des approvisionnements importants aux Etats- Unis. Des troubles ont éclaté à Sienne, par suite du renchérissement des vivres.\nEspion arrêté à New-York\nNew-York, 29 janvier. La Tribune annonce qu'un espion étran ger a été arrêté ; il aurait avoué qu'il avait l'intention de faire sauter la grande cartou cherie oit des milliers de jeunes ziiles sont occupées à la fabrication d'explosifs.\nDéclaration deM.Ghenadieff\nau « Petit Parisien »\n(De notre correspondant particulier;\nRome, 29 janvier. J'ai eu l'honneur de causer longuement avec M. Ghenadielf, l'homme d'Etat bulga re, qui a bien voulu /n'autoriser à vous com muniquer les points les plus saillants de notre conversation. Sur un seul sujet, 'M. Ghenadiefî a été d'une réserve absolue, car il m'a affirmé qu'il n'avait pas le droit de fuire des révé lations sur la mission même qui l'a conduit à Rome. A propos de cette mission, il tn'a dit seu lement qu'elle faisait partie de la politique que la .Bulgarie poursuit pour la défense de ses intérêts légitimes. J'ai demandé à M. Ghenadielf : Que pensez-vous de la possibilité de la formation d'une ligue des neutres. Croyez vous que la Russie serait contrariée de voir se créer ce groupement ? Il m'a répondu : Je sais qu'on a beaucoup parlé de la constitution de cette ligue, mais, pour ma part, je n'y crois guère ; on a affirmé que la Roumanie en avait pris l'initiative. Qr, les hommes d'Etat roumains que j'ai interrogés à Bucarest m'ont certifié qu'aucun d'eux n'avait eu pareille idée. Les hommes d'Etat italiens m'ont donné une réponse identique. Pouvez-vous me donner quelques indi cations sur les dispositions des différents Etats balkaniques à'refaire une alliance en tre eux ? . Il est certain que si les peuples balka niques s'inspiraient de leurs intérêts, ils devraient restamer cette alliance qui, seule, peut sauvegarder leur indépendance com mune des atteintes éventuelles des autres puissances. Notre situation est, & certains points de vue, analogue à celle où se trou vaient, avant leur union, les cantons suisses. Si les peuples balkaniques possédaient suffisamment d'éducation politique, ils ces seraient de se combattre entre eux. Malheu reusement, nous devons compter avec l'état rudimentaire de notra conscience politique. Je n'hésite pas à affirmer que les Bulgares, comme les Serbes, les Grecs, les Roumains et les Monténégrins ont leur part de faute dans cet état ae choses. Notre diplomatie bulgare, par exemple, a manqué complète ment à sa mission. Elle a donné dans tous les pièges qui nous étaient tendus par nos ancies alliés. Voilà surtout pourquoi la Bul garie a laissé échapper las meilleurs fruits de l'entreprise à laquelle elle avait entraîné les autres peuples balkaniques. Nous n'avons jamais fait d'objections aux revendications de la Grèce sur la Crête, les lies de l'Egée, les côtes d'Asie-Mineure, ni à celles de la Serbie sur la Vieille-Serbie, la Bosnie-Herzégovine et une partie de la Dal matie habitée par des Serbes. Nous trou vons injuste, par suite, qu'on nous conteste nos droits sur les districts de Macédoine qui sont incontestablement bulgares. La Bulga rie est décidée à lutter pendant des dizaines d'années, s'il le faut, pour faire reconnaître ses droits. C'est surtout la question de Ma cédoine qui divise les peuples balkaniques. Je crois cependant, a ajouté M. Ghena dielf, que le moment serait bien choisi pour résoudre cette question. Je m'explique. Les trois peuples balkaniques directement inté ressés à la question de Macédoine, les Ser bes, les Grecs et les Bulgares, ont chacun des raisons de ne point se montrer, en ce mo ment, trop exigeants dans le partage. La Ser bie a sa guerre contre l'Autriche ; la Grèce désire vivement maintenir sa neutralité ; quant à la Bulgarie, elle est évidemment moins forte, moins solidement organisée qu'elle ne le sera dans quelques années. J'ai interrompu M. Ghenadieff en lui di sant : Je croyais savoir que c'était surtout du , côté de la Grèce que venaient les difficultés. C'est vrai, a dit M. Ghenadieff ; non seu lement la Grèce se montre intransigeante pour son compte, mais encore elle empêche la Serbie de faire droit à nos demandes. Il y a trois mois, la Serbie semblait prête à un accord ; c'est la Grèce qui, par ses pressions sur la Serbie, a fait échouer les négociations. Toutefois, je le répète, il faudrait profiter de l'occasion que présente la crise interna tionale actuelle pour résoudre la ouestion de Macédoine, qui, autrement, pourrait dans l'avenir engendrer de nouveaux troubles dans la péninsule balkanique. Les gouverne ments de la Triple Entente devraient s'en rendre compte et user de leur influence sur la Grèce, sur la Serbie, afin que l'accord fût rendu possible. J\"pi cru devoir poser àM. Ghenadieff une dernière question : La Bulgarie, ai-je demandé, pousse rait-elle la défense de ses intérêts jusqu'à partir en guerre, sans y être provoquée, contre la Serbie et par conséquent contre la Triple Ent-.nte. M. Ghenadieff ne m'a pas répondu direc tement. En 1912, a-t-il dit. la Bulgarie a voulu faire la guerre à la Turquie et elle l'a faite ; en ce moment la Bulgarie ne veut faire la guerre à personne. MTSTBRIEUX MOUVEMENTS BULGARES Salonique, 29 janvier. On signale un mystérieux mouvement militaire bulgare en Thrace.\nLes Bulgares transportent des troupes et des munitions sur la frontière grecque. On télégraphie d'Okdjilar que le général riteheff, ministre de la Guerre, est arrivé à Xanthia pour inspecter la garnison après avoir inspecté celles de Dédéagatch et de Gumurdjina.\nLe combat naval d'après la presse ahemande\nAmsterdam, 29 janvier. Les journaux de Berlin reviennent sur le combat naval de dimanche. Les navires anglais, disent-ils, étaient supérieurs par le type et par le nombre. Ils concentrèrent leuns feux sur le croiseur cuirassé BlUcher, le dernier de la ligne alle mande, dont la vitesse était moindre que la leur, et endommagèrent sa machinerie. Le Blûcher, retardé dans sa marche, ca nonna et coula, disent les journaux alle mands, deux contre-torpilleurs britanniques, tandis qu'un sous-manu allemand en cou lait probablement un troisième. A midi et demi, le Blûcher, torpillé par un autre contre-torpilleur, sauta. L'escadre anglaise, craignant des mines ou des renforts allemands, ou peut-être à cause du mauvais état de ses propres uni tés, vira de bord à soixante-dix mille marins ! de Heiigoland : les croiseurs cuirassés Lion ' et Tiger étaient en flammes. Les journaux allemands prétendent aussi qu'un torpilleur allemand torpilla et coula un cuirassé britannique, dont le nom n'est pas connu, et qui s'était approché de lui dans la fumée. Ge fait, disent-ils, a été confirmé par les observations qu'ont faites le croiseur cui rassé Mollke et un dirigeable allemand. Quant aux forces légères allemandes, elles n'auraient pas pris part au combat, et tous les torpilleurs seraient revenus indemnes. Les mêmes journaux ajoutent qu'un croi seur de bataille et un petit croiseur alle mands ont été atteints et ont eu des hom mes tuée. Deux cents hommes du Blûcher, qui est perdu, furent recueillis par un torpilleur britannique. (Havas.) Ce que disest les blessée du «Bldcher» Londres, 29 janvier. Le correspondant du Times à Edimbourg s'est entretenu, à l'hôpital, avec des blessés du BlUcher. Ceux-ci parlèrent en toute li berté. lis déclarèrent que leur navire avait tremblé et chancelé par suite du recul de ses canons et des bordées destructrices des na vires anglais. Les canons furent arrachés de leurs montures. Les oanonniers furent tous tués. Les hommes furent projetés en l'air et retombèrent sanglants sur le pont ou dans la mer. Les autres furent balavés du pont comme des mouches. Partout,\" le sang coulait. Les officiers ayant perdu la tête la confu sion régnait à bord. Un des blesses fit cette déclaration : « Notre flotte est jeune, la vô-, tre a plus d'expérience. » tes «varies du « Hortillngez- » Amsterdam, 29 janvier. Lee croiseurs Seydlitz et Mollke sont ac tuellement mouillés à Héligoland, tandis que le Dertflinger est aux chantiers Blohm et Voss à Hambourg, pour effectuer ses répa rations ; il a été gravement avarié. Le croiseur fioon est à l'ancre devant Cuxhaven.\nA.TJ SÉZ«WATT\nLe Sénat a adopté, après avis favorable des commissions intéressées, le projet de ré solution tendant à porter de 27 à 36 le nom bre des commissaires de l'armée, des che mins de ler, de la marine et des finances. Ont été ensuite élus membres titulaires de la commission d'instruction de la Haute- Cour : MM. Cordelet, Decrais, Théodore Girard, Ratier, Vidal de Saint-Urbain. Saint- Germain, Régismanset, Jeanneney, Vallé.\nLe groupe des représentants des régions envahies\nLes membres du groupe parlementaire des représentants des départements enva his, se sont réunis ce matin, au Sénat, sous la présidence de M. Léon Bourgeois. Après observations, de MM. Klotz, Méline et Taillandier, le groupe a chargé M. Méline de faire auprès du ministre de l'Agriculture une démarche pour lui demander de donner sans délai la plus grande publicité à la pro cédure expéditive par laquelle seront distri bués les cinq millions attribués par le gou vernement aux agriculteurs pour les aider dans les travaux agricoles les plus urgents. M. Deshayes a donné lecture de son rap port sur la question de la situation des con servateurs des hypothèques. Ce rapport a été adopté. Le président a rendu compte de l'entretien fu'il avait eu en présence du bureau et d'une élégation du groupe avec le ministre de la Guerre, sur la question des réservistes de 1 armées territoriale et duquel il résulte que, dorénavant, toutes mesures relatives èi cha que classe seront générales, qu'il s'agisse de leur renvoi ou de leur appel, sans distinction entre la zone des armées et la zone de l'in térieur ; qu'une mesure générale de renvoi concernant la classe 1887 a été arrêtée, à l'exception des spécialistes (boulangers, ou vriers employés à la fabrication des obus, automobilistes des grands parcs automobi les, etc.,), que les autres spécialistes (bou chère, tailleurs, etc.) seront renvoyée pro gressivement, au fur et à mesure de leur remplacement, et que, pour la classe 1888 la même décision pourra bientôt être prise. M. Debierre a présenté une proposition financière permettant, à i'Etat de payer les indemnités éventuelles aux sinistrés, pro-\nposition sur laquelle M. Marin a été chargé de présenter un rapport. Un autre rapport, sur la question des con gés accordés aux militaires convalescents dans la zone des armées, a été confié à M Lucoi qui sur la demande de M. Faisant, étudiera également la question du retour le plus rapide possible des soldats réformés dans leurs foyers et celle de leur situation matérielle. M Rousé a présenté des observations sur les réquisitions de fourrages et de paille qui s opèrent dans la zone des armées, deman dant que ces réquisitions soient, à l'avenir, faites exclusivement par l'intendance et non plus par les régiments. Prochaine séance mardi matin.\nBULLETIN FINANCIER\n. . , Paris, 29 janvier. iw » t 9 u J° ur s le calme qui domine, mais 1 orientation générale du marché n'en de meure pas moins assez satisfaisante. No? rentes se sont quelque peu raffermies au jourd hrn ; de même, parmi les fonds étran ?~ rs V enregistrent des plus-values appréciables. ïar ailleurs, la Banque de nlnif e i' 1? , vie f lt , de tenir son assemblée générale et dont la publication des bilans hebdomadaires doit être, paraît-il, reprise à partir de jeudi prochain, reste en bonnes tendances. Au parquet : fonds d'Etats : 3 %, 73 50 • amortissable, l/2, SS 05 ; Russes : Con- I 8 ' W ' 189l < 62 90 i 1896, 59 25 ; 1909 Siifié, ; 88 r 5., 1913, 77; Extérieure ' 86 = E syp {e Banques : Banque de France 4790 ; Bari- Foncier 700 ; Lyonnais Chemins de fer : Nord 1315 ; P.-L.-M. 110 T, ; Est 775 ; Orléans 1120 ; Saragosse .340 Valeurs diverses: Rio 1472 : Métro 463 • Nord-Sud 110 50 ; Omnibus 410; Thonwon S?ck 381 JOn : SU6Z 3985 ; Prowod i, Vjjto de Paris 1876, 493 ; & ' 1964, 322. Foncières 1903, 420 ; 1909 227. Fusion ancienne 365 50. 4 °' ? °, 435 : Midi 4 0/0, 458 ; biord 3 0/0. 367 ; Ouest 3 0/Ô, 387. Marché en banque: Goldfields, 35 75 ; Rand Mines 118 ; East Rend. 36 25 : De Beers, 249 50 ; Maltzoff, 469 ; Toula, 954 ; Bakou, 119o; Balia, 317; Hartmann. 382.\nINFORMATIONS FINANCIÈRES\nBANQUE DE FRANCE Assemblée générale des actionnaires La Banque de France a tenu le 28 janvier l'as semblée générale annuelle de ses actionnaires Au nom du conseil général, M. Pallain, gouver neur de la Banque, a donné lecture du compte rendu des opérations de l'année 1914. Le rapport des censeurs a été présenté par M. Berode. Ces documents font ressortir que l'encaisse or î^ 1 accrue 8U de l'exercice de plus de B*o millions et que l'ensemble des disponibili , , Art en Çf de la Banque atteint actuellement *.400 millions. 1 1 14 ' la circu lation des billets était de 10 milliards environ. L'écart entre le montant de l'encaisse métallique (4.511.000.000 et celui des billets était de 3 milliards 1/2 tan • SH- i a date la Banque avait 'prêté 3 milliards 900 millions à l'Etat et 4.481 mil lions au commerce, à l'industrie, à l'agricul ture et aux particuliers, sous forme d'escompte et d avances, soit au total environ 8 milliards 1 '2. Le supplément de ressources nécessaires a été tourni, sans émission de billets, par ta contribu tion spontanée du public dont les dépôts dispo nibles dans les caisses de la Banque ont atteint près de 3 milliards de francs. Pour faciliter l'accès direct de ses guichets a escompte à Paris aux commerçants et aux industriels, la Ban Que de France a ouvert un bureau spécial, 5, rue Balllif. L'ensemble des redevances versées à l'Etat a atteint, pour l'année 1914, le chiffre de 15 mil lions 735.857 fr. 91, dont 1.115.131 fr. 58 & titre de redevance sur les intérêts des avances consen ties au Trésor. Le total des sommes provenant de la rede vance sur la circulation productive et mises èi la disposition du crédit agricole, concurremment avec l'avance spéciale de 40 millions, s'élève à 110.251.293 fr. 25. Le dividende net du deuxième semestre 1914, mis en paiement depuis le 1\" janvier, a été fixé par le conseil général à 90 francs, ce qui porte à 190 francs le dividende net total de 1 exercice 1914, contre 200 francs en 1913. L'assemblée générale a réélu régents pour cinq ans MM. Richemond, industriel, ancien président du tribunal de commerce ; Ernest Mallet ban quier, et Benard, agriculteur, et censeur pour i trois ans, M. Derode, ancien président de ia ohambre de commerce de Paris, négociant Elle a élu censeur pour un an, M. Petit, in dustriel, président du tribune.! de commercé de la Seine, en remplacement de M. Victor Legrand ancien président du même tribunal, décédé\nLES BONS MUNICIPAUX DE LA VILLE DE PARIS\nLe grand succès qu'obtient auprès du publie rémission, actuellement en cours, des Bons Mu nicipaux de la Ville de Paris, est dû aux nom breux avantages que présente l'acquisition de cette valeur et dont, à plusieurs reprises, nous avons eu l'occasion d'en [retenir nos lecteurs. Rappeions notamment que ces Bons béné ficient d'un intérêt de 5.50 0/0, net de toute charge, et payable avec le capital un an anrès la date de souscription. Les porteurs de* es mêmes Bons jouissent,, en outre, d'un droit de priorité aux Emprunts futurs que pourrait con tracter la Ville de Paris avant leur échéance, et ils seraient alors acceptés comme numéraire pour ia libération de ces mêmes Emprunts. A ces avantages, il convient de signaler dés aujourd'hui que ia Banque de France? vient de décider que les Bons Municipaux de la Ville de Paris figureraient sur la liste des valeurs qu'elle admet en garantie des avances qu'elle consent ordinairement sur les fonds d'Etat, des Dépar tements, des Communes et des Compagnies de Chemins de fer. Nous ne doutons pas que ce nouvel et pré cieux avantage n'incite les capitalistes, gros ou petits, a mettre en portefeuille cette valeur de § remuer ordre, que garantit le crédit indiscutable e la Ville de Paris.\njq. 70. _ Feuilleton du Petit Parisien.\nMoitié Gitifi\nHISTOIRE DE L'AVANT-GUERRE\nDEUXIÈME PARTIE\nL'ENNEMi DANS L'OMBRE\nXXX (suite) Qui? » Maintenant, les voilà attachés à made moiselle Richard comme à une sœur. » Ma fille ne quitte pour ainsi dire pas •son chevet. / » Elle 1« dispute à la mort... à la folie. » Souhaitons qu'elle soit la plus forte. Tout en causant, Jean Aubry et le colo meî Ravel avaient quitté le bureau. L'inventeur emportait avec lui l'appa reil. . qu'il avait baptisé le microphone sans fil. Il disait au directeur de la poudrerie : Je ne serais pas fâché d'étudier cela d'un peu près et d'en faire mon profit. I Et moi... ripostait l'officier cra génie, je serais rudement heureux de savoir qui a 'déposé celte botte dans votre bureau. } Oui, mais qui ? murmura l'inventeur 'en levant son regard inspiré vers le ciel ,toat constellé d'étoiles.\nCopyright by Arthur Bernôda, 1915. Tous droits de reproduction et de traduction réservés pour tous pays.\nXXXI Le miracle du cœur Prenez cette cuillerée de potion... sup pliait doucement Germaine Evrard... auprès d'Yvonne... qui, pâle, les yeux brillants d une fièvre ardente, les pommettes rouges, les lèvres brûlantes, était étendue sur son lit, ses beaux cheveux blonde formant comme un oreiller à sa tête douloureuse et comme meurtrie.\" Non... non... c'est inutile, refusait la jeune fille. Vous savez pourtant bien ce que ce matin encore vous a dit le médecin. » Il est indispensable que vous passiez une bonne nuit. » A force de rester sans sommeil, vous fini rez par tomber tout à fait malade. » 11 ne faut pas... il faut au contraire vous goérir vite... bien vite. Yvonne eut un geste de lassitude découra gée qui semblait exprimer : A quoi bon ? Puis... elle reprit... C'est pour bientôt, le procès, n'est-ce pas ? Je ne sais pas... chère petite sôeur. Si, si, vous savez, seulement vous ne voulez pas me dire. » Vous avez tort... « J'aimerais mieux savoir... » Je serai courageuse... j'ai fait mon sa crifice... tout mon sacrifice! S'agitant de plus en plus, la fille du colo nel Richard poursuivait : Mais ce que je ne veux pas, c'est rester dans l'incertitude. » J'ai hâte de savoir, d'être fixée. » Grande sœur, je vous en conjure, dites moi toute la vérité.\n. » Elle ne peut pas être plus terrible que | celle que je connais déjà. Sentant bien que toute résistance serait inutile et que tout refus de répondre entraî nerait chez la pauvre enfant une recrudes cence de mal, Germaine reprit : Je veux bien tout voua dire... Mais à une condition, c'est que vous allez prendre tout de suite ce remède. Soit! puisque vous le voulez... concé da Yvonne. Après avoir absorbé le contenu de la cuil ler que lui présentait Germaine, elle re prit... en enveloppant sa protectrice d'un regard fait à la fois de prière touchante et de curiosité fiévreuse : Surtout, ne me cachez rien, n'est-ce pas ? Non ! je vous le promet». D'ailleurs je verrai tout de suite si vous ne me dites\" pas la vérité. » Vous, vous ne devez pas savoir mentir. Chère petite sœur ! murmura la fille de l'inventeur en approchant sas lèvres du front moite de la jolie malade. Puis elle s'assit sur une chaise, placée au chevet et lui prenant les mains, elle com mença d'une voix aux inflexions pleines de fraternelle tèn dresse : Le procès doit commencer dans quel ques jours. Je m'en doutai», articula Yvonne, qui ajouta aussitôt : • Avez-vous entendu raconter qn'il se fût produit quelque chose de nouveau... en faveur de l'accusé ? Hélas, non ! Il continue toujours à affirmer son inno cence ? Je n'ai pas entendu dire le contraire. Ah ! que je voudrais que ce procès fût\nterminé... Et c'est dans quelques jours... Comme cela va être 10ng... sans compter que les débats peuvent durer longtemps... très longtemps,., » Oh !... être plus vieille de deux... de trois semaines... » Savoir enfin... s'il est coupable... ou in nocent. Et brusquement... plongeant son regard bien dans celui de son amie... Yvonne inter rogea : Vous aussi, vous !e croyez coupable... et M. Aubry... et le capitaine Evrard qui d'abord le défendaient. Votre père, qui m'avait tant promis d'intervenir en sa fa veur... et qui ne veut plus... ~ Dites qui ne peut plus... rectifiait dou cement la fille de l'inventeur. Navrée et navrante, l'orpheline conti nuait : Oui, tout le monde l'accuse sauf sa mère... et moi... Et encore, moi, je ne sais plus, je passe mes jours, mes nuits à cher cher... et quand je suis arrivée au bout de mes réflexions, de mes pensées qui se cho quent en un affreux combat, à me convain cre moi aussi que c'est lui qui a tué mon père, j'éprouve soudain, en faoe de cette chose horrible, une telle révolte de tout mon être que j'en arrive S nier les faits les plus évidents, à traiter de menteurs tous ceux qui l'accablent et à me reprocher cruelle ment de m'étre rangée, ne fût-ce qu'un ins tant, du côté de ceux qui le condamnent ! » Alors je prends la lettre admirable que m'écrit presque chaque jour sa vieille ma man. » Je ne vous ai pas montré la dernière... S'emparant d'un paquet- de lettres caché sous son oreiller. Yvonne Richard en prit une et la tendant à Germaine, elle demanda :\nLisez... mais lisez à haute voix... cela me fera du bien de l'entendre encore. ...La jeune madame Evrard, d'une voix que l'émotion faisait trembler commença : « Ma chère enfant, » Je suis bien triste de vous savoir ma n lade... Au nom du ciel, ne vous laissez » pas abattre... et gardez l'espoir qui doit » nous soutenir jusqu'au bout. Il faut croire » qu'il existe pour fea mamans des grâces » toutes particulières, puisque je n'ai pas » été foudroyée par le coup terrible qui me » frappait, et que je garde assez de force » pour vous écrire, ainsi qu'à mon fils... » pour voua crier à tous deux : courage ! car » il n'est pas possible qu'il soit coupable ! u S'il l'était, Dieu a mis en vous... trop » d'instincts de loyauté et de droiture, votre » âme est trop pétrie des sentiments de » l'honneur pour que, tout de suite, vous » n'ayez oos deviné la vérité, et surtout » pour qu'en face de tout ce qui l'accable, » vous ne l'ayez point renié, maudit, acca « blé... comme tout vous y conviait. » Oui. vous l'aimez encore... malgré tout... » et par dessus tout. » Et c'est dans ce véritable miracle du » cœur, plus encore que dans mon intuition » maternelle que je découvre la preuve de » son innocence. » Confiance donc, ma chère enfant, tou » jours et jusqu'au bout... je prie trop pour » que le ciel n'ait pas pitié de ma détresse. » J'ai la conviction que mon fits nous sera » bientôt rendu... En attendant cette heure, » après laquelle, doucement je pourrai mou u rir,_ enfin heureuse, recevez le baiser et la » bénédiction de celle qui se dit déjà : » Voire vieille maman dévoilée, » Pauline V ALLIER ».\nUn sanglot dans la voix, Yvonne mur mura : N'est-ce pas que c'est admirable i Germaine Evrard, malgré tout son cou rage, n'en pouvait plus. Pendant sa lecture, elle s'était efforcée de contenir ses larmes. Maintenant, c'était impossible. Elle pleurait, bouleversée d'émotion, par ces lignes si simples... ces phrases jaillies des entrailles d'une mère dont la foi lui. apparaissait tellement profonde qu'elle ne pouvait émaner que d'une volonté de l'au delà. Et voilà qu'elle aussi, dans l'élan de sa nature d'élite, toujours prête à s'éievfer au dessus des contingences humaines, è se dé gager des influences terrestres, se deman dait à son tour : Si ces deux femmes avaient raison... contre tous ? » Si, comme le dit la vénérable mère du lieutenant Vallier, celte conviction était un miracle du cœur 1 »Si tous se trompaient, même mon père ? » Si, plongé dans un véritable enfer d in trigues infâmes autant que mystérieuses, cet officier était une victime ? » S'il allait être condamné injustement ! » Mais comment faire pour que la vérité éclate ? . x » Gomment soulever le voile ? » Comment démasquer les misérables qui auraient ourdi dans l'ombre une machina tion aussi diabolique? Voilà ce que se demandait Germaine. (A suivre.) AniHrn Br.nxtcs.\nLe Petit Parisien\n3\nVENDEZ VOS BIJOUX à IROSEiRrT. ma Kflouard-VIL H le* twkeU \"oralêmeni conutUmL L s JPX. C*2TSJI do JPJLRI&\n","TOMBÉS HO CHIP D'HGIEUR\nOn a appris hier la mort «le M. Félix Chau temps, ancien député de la Savoie et flls du sénateur, ancien ministre, lui-même ac tuellement médecin-major au Val-de-Grace. Le lieutenant Félix Orâiitemps a été tué en Alsace, dans la région de fhano, alors qu'il entraînait à l'assaut d'une position en nemie le bataillon de chasseurs dont le commandement lui avait été confié. Parti sur le Iront comme sergent, M. Félix ('.liautemps avait ôtt' cité !< 1 or dre de l'année pour sa brillante conduite dans différents enga gements ; 11 avait été nommé lieute nant sur te champ de bataille et propo sé tout récemment pour la croix de che valier de la Légion d'honneur. I» dé cret lui conférant cette distinction ve nait d'être signé. Des autres frères Chau temps, l'un, Maurice, ancien sous-préfet de Montargis, est tombé au champ d'honneur, il y a deux mots ; un autre, Pierre, qui, au moment de la decja ration de guerre avait contracte on enga gement volontaire, a été grièvement blessé , un troisième, Camille, est actuellemen , l'armée. ... Rappelons enfin que le flls aine de 1 ancien ministre M. Henrv Chautemps, a succombe, il y a quelquè temps, dans des tràeinues. I! a été assassiné en Afrique oc<.i SX où il se trouvait en service com mandé. Dans la liste des braves tués ô l'ennemi, nous relevons les noms suivants . r „ .orwnt Ortave Coequeneux, du 160® ''in * il est tombé mortellement ble=. «. m \"ueutenant Ernest Mugnier-Pollet, de t'infante %Slant Georges Collomb, du 5- colo nial, dédire de la Légwn dhtmnam, Claudius Brelaz, sergent au .*»• latadion ae \"*SSSS%mmK, \" du 22» de ligne ; Victor Caroi, de «renomt, «w 3 Hu gemmer, professeur à l'école supé rieur** de Gmsv-sur-Isère .savoie.:, tué le il _ no verni .re en :él evant un Messé ; Jean Jute- Chenallet : Alphonse Uievdlaid, au 10 chasseurs : tous de Grêsy-eur-lsero is^yoïe)^ A-\"»uste Letrou, canoral au 1.15* d infanterie , Alexandre Guttler. Loriot, insiitu our-adiomt a Benumont-sur-Sarthe. originaires de a _ Léon Métirter. de la 1* section de commis, Roger Chevalier, du 5» chasseurs ù cheval, décé dé* dans les hôpitaux du Mans. . * . . . Alphon*.\" Blav, du 30» d'infanterie, originaire d'Eure-et-Loir : \"Jean Gratien, du 45* d infanterie , Claude Faie. du 102* ; Henri Somaux, sergent au 151\" ; Louis Dai'agon, il» 26* d'artillerie, décèdes dans .es hôpitaux de Chartres. La docteur Aiiatsrtos de Patraa, major au 71 territorni : Auguste Vervauî». caporal au <»* d m tanterie. : Baptiste Gond, sapeur-mineur au 6* gé nie: Auguste Coioûud. Emmanuel Ihnaud, sol date: Jeahlïaptiste Dugostcaporal au lfc*, Mi chel Jaanaud et Joseph Giraud, du <?», Lue Goaiin. du 6* alpins: Louis Benaix, du <a«, Baptiste Mudet, sergent au 7/* ; Charles Marathe, brigadier au 33* .l'artillerie, mus de Ma;ne-et- Loire. Liuis Hersant, Louis Hargedé, du 135*, décédés i\\ \\n . Le sous-lieutenant André Marjoutet, du 63» d'in fanterie originaire d'Anduze 'Gard) ; il était le iIL «iu général Marjoulet, commandant de corps d'armée? • „ . , [ adjudant Maurice. Rien, du 2Gl* d'infanterie, de Xiines ; ancien inspecteur des musées natio naux. secrétaire particulier de M. Gaston L)ou mergt» il avait rempli les fonctions de secrétaire général' de la présidence du conseil, pendant toute ia durée du ministère présidé par le séna teur du Gard. Le sergent aviateur Augustin Laporxe, du Vi gan Gard); l'adjudant Armand Roumestan, du 52* d'infanterie, de Nsvacelles (Gard). Les soldats . Auguste Laupie, du 2* génie, de NavaceUes (Gard; ; Henri Marjullo, du 40* d in fanterie de Montfrin ; Famand Besson, du 40* d'infanterie, d'Alais ; Marie-Louis Delubac, du 40* d'infanterie, de Nimes; Edmond Biau, du 40* d'infanterie, de-Beau voisin; Félix Roche, du 4ti* bataillon de chasseurs à pied, de ia Vernu rède (Gard): Paul Ferrior, du 112» d'infanterie, O'Uzès (Gard); Michel Honnorat, du 6* bataillon ce chasseurs alpins, de Parignargues (Gard); Louis Caslanier, du 40* d'infanterie, de Sumône •Gaid ; .Albert Dumas, du 55* d'infanterie, de B iset-Tomac (Gard) ; Louis Rouquette, du 117* territorial, de Courbessac-les-Nimes ; Henri Paul, han, du 40 e d'infanterie, de Nimes. Louis Hougler, Marius Gasquet, Chéri Miiou, tous d'AlUilac (Corrèze) ; Antoine Duuzier et Jean Madelmont. de Chamevrat ; Marcellin Mlaloux, Pierre Rretagnolles 1 , Jean Brunet, Henri Duber nai-d et Jean Raileix, de Saint-Jal ; Eugène \\'éri ras de Perpezac-le-Blanc ; Henri Gaussinel et Bousquet, de Brive ; Joanny Drogan, Antoine Keydel, Jean Rougerie. Jean Couly, Rérny Chas teiouo, Charles Llauvisis, tous de Neuvic (Cor reze).' ; Le sergent I'ernand Chabrol, du st* d'infan terie. d'Espalion ; Gustave Tarayro, chimiste, à Capdenac-uure (Aveyron), décédé le 4 janvier, des suites de ses blessures. .Albert Pointe, facteur rural à Rocroi (Anten nes . soldat au 01 e régiment d'infanterie, mort à l'hôpital militaire de Roanne. Pierre Truchot. Jean Beraier, Armand Germain, tous les trois soldats d'lnfanterie, et originaires de Chèteau-Chinon ; Gabriel Belin, de Lucenay les-.Aix ; Pien-e Clément, soldat au ler1 er d'artille rie ; Charles Seigneuret, peintre-décorateur, ser gent au.22o* d'infanterie ; François Gaumard, sol dat au 13* d'infanterie, tous les trois de Ne vers: Jean-Baptiste Bellevault. de Trois-Vesvres (Nièvre',, du 21» bataillon de chasseurs h pied, gjité à l'ordre du jour.\nUn iiarpr tente de tuer une jeune fi le puis se jette sous un train\nPerpignan, 28 janvier. Un fermier de Narcevols, M Pujol, in : quiet de n'avoir pas vu rentrer, dimanche soir, ea fille Françoise, âgée de dix-huit ans, et son berger, Jean Felip, s'inquiéta et se mit à leur recherche, aidé d'habitante du pays. Vers deux heures du matin, on découvrit sur un i-oc la pèlerine du berger et à une centaine de mètres de là, dans un contre-bas profond, le corps de Françoise Pujol. Elle vivait encore, mais elle était sans connais sance. On la transporta immédiatement à la ferme. Quelques instants après, le corps du berger était retrouvé décapité sur la voie du chemin de fer. entre les stations de Vinça et de Marquixanes. De l'enquête ouverte par le parcpiet de Prades, il 'résuite qu'à la suite d'une discus sion, Jean Felip aurait frappé la jeune fiiie avec une extrême brutalité et l'aurai! pré cipitée du haut, d'un talus. Puis, pris de re mords, il serait allé se jeter sous un train.\nNÉCROLOGIE\nOn annonce la mort de M. Henri Raoline, architecte honoraire de l'église du Sacré-Cœur, décédé à Paris, à l'âge de soixante-neuf ans.\nlies prisonniers de guerre\nSont internés : Au camp tic Friedrichsfelct, près W'esel : Audin, boucher ; Autiiier : .Yendie; ; Baiile (Eu gène/ , Berte (Joseph), Bille {Alfred! ; Bosquet (Léon,, instituteur ; Brasse le! (Désiré), Bray.er (Paul,., Bulvestre (Victorien). Cànivet (Einilè), Car tier (Alphonse'. Ghandoir, Croix (.Arthur), Croix 'Er&ttei, Croix (Paul), Cousin (Louis), Devin (Ar thur ) Delattre\" .(Henri), Devrai' (Paul), Dray (.Ar mand), Dumesnil (Casimir', Durand Jutes), Du woQZ i.Armyre,, Einson, Florin (Achille), Gillard (Nteodèrnej, Grisart Oscar,. Chist (Alphonse), Haigrain (Alfredi, Hafner (Jules),' Huilant Jules), Hennebert (Victorien), Houdelette (Lucien), Jan son (Laurent', Landa Eugène;, l.anda (Martial), Jteeuyer (Emile. Legrond Jules, • ternaire, mar brier : Léerivairi. Libert- (Camille) .Matiaut (Cé sar; Maillard Jules;. Ma taquin Joseph., Mau troiu (.Arthur;, M*uXry;4 -.limite, Meuicmwis (Prospcr, Moreau (Arthur;. Mercier (Caiai!)?. MouLiiau.\\, dessinateur : Poçréaux (Achille 1 . Pîc rartl (Hector-, Porot Léon .: HentUnger. Robert ; \\itreii, pit te fteu : Poupart jîraiié)„ >paJsrt (su sèbe;, Tniriaux (\\ater'.n, V'Laire 'Gas'ton'. Vu loir ..Arthur;, Wery (Apollinaire. Urognée (.Al phonse), Billet (Jutes-. AVuUfcert (Léon,, tous de Ferriôre-la-Grancte : Legrund (Félix:, directeur d'usine : Flamand (Edmond,. libraire. tou.s deux de Maubeuge ; Deseatoirc (Félix',, de Bcuvrnges, près Valenciertnes (Mord;. Au camp de Munster (Westphalie; : Bailieux ; Henri), Boquet (Anselme,. Busquette (Arthur), Boulenger (Emile, Baille (Emile:, Bottieau (Emile;, Coquelet (Alfred), Christophe (Alberl), Chéronl (.Alexandre), Corbisier (Georges/, Coque let (Alphonsej, Chermanne (Oscar;, Cagntaux (Charles). Go pin (Léon. Delahastita (Ed.). Dcs camps 'Armand) Duwooz-(Emiîei, Duv.-ooz (Ar thur). Delattre (Jules). Dememstier. Degand (Ju les;, Durand (Eugène). Dupant (Charles), Drau.% (Désiré), Dufranc (Emile), Dubois, Fischer Mes), Ghislain (Julesi, Gobiel (Otaries,, Gérard (Désijé , Grammont (Désiré), Ghiot '.-Arthur'. Giacet lAdol phe), Gautier (Emiie), Gàroihal (Joseph), Henne bert (Valéry), Huge (.Achille,, Herbaut (Désiré), Jounianx (Alphonse;, Uénard (Ernest;, Lecomte (Osoar), boucher : Laurent (Gustave), Leclercq (Jules). Leclercq (Octave;, mouleur: Lecteroq'(Oc tave . musicien ; Llênard (Alfred . Ijemaire [Al phonse,. Leleu (Jutes 1 . Letnalre (Alfred:. Landa (Jules.. Legmnii (Arthur'-, Leteux (Alfred), doua nier: Lenyi-atwi {Eugène-, chef de musique: Len grund ,GusU»vo„ Laurent (Alexandre). Lismonde. dessinateur : ternaire (Gustave), chef dessinateur : Leeouvez. instituteur : -Maillard- {Achille}, Mau frotd (Paul/, Mcreau-MoutUyg : Murage -lid mond/, Monta,y, ferme Buurdlau : Monnier iEmi le; : Màhteu, .Niêodême (Aithur;, Nieaise (Alktorf, Niiez (Augustin), Nevai.v (Léon). Béi'tentùjx (Er nest!, Raoul (Jules;, Raoul (Louis-, Itavaux 'Ju les), Routez (Eugène-, Sors .JéanS. Sandrart (Ju les). Séverin (Baphacî), Spalart Alfred), Spnlart (Eugène , Simper (Emile), Terrnte (BmJfe); JJdry. Verdure (Camille), Willame (Ernest,). AVéry (Geor gesi, Wairy (Arthur). Dunuts (Juics)i (delattre (Arthur), tous de Ferrière-la-Grnnde. Au camp de i'Haus-Pilal. a Munster : Delers (Désiré), d'HauUnont. Au camp de, W'ahii, près de Cologne : Spatert (Robert:. Ernott-e (Amédée 1 . Hnnnequort Albert), Voloir. tambour,: Légat (Georges-. A Garotegen in Altmark : L'homme (Ernest), Foucart ' nteophlie,, HQogsLiet v (Uaston-, Vancop penolle (Charles), de-Lille: A Munster {2l® groupe; : Fruit-Moriaux (Fran çois), Talne (Placide), Oematte (Fernand), Taine (Léonard-, Lebez (Pierre', 'l'aine (Eugène), Bou caut (Adolphe), Taine (David), Fruil (Joseph!, Taine {.Arsène.. Taine (.1.-Baptiste), Robert (Char les), Taine -Georges), Blondiau.v (Constant), Hutin (François:. Tous do Bertry (Nord-, Sont internés 4 Asson (Hollande) : Opsemer (Théophile), de Tourcoing (Nord) : Ladoue ;Rérny), de \\\\ ntrelos (Nord); C.la.ys (Camille), de Hérseaux : Ponthieu (Henri). d'Es pierres ; Valke (.Adolphe'. d'Espierres : Hcllemnrt (Théophile). d'Espierres : Jnnssens (Clément), de Seul in (Nord) : Dwnylenaer-e (Norbert). de Mous cron ; Dhont. (Georges), de Tourcoing ; Bourdaud (Oscar), de. Montreuil-au-Bois : Vandaul 'Oscar,, de lysslnes : Cyrille (Jean). Boukaert-lsbergue (P.-de-C.) ; Buscnari (Augustin', de Mouscron ; Oreins (Xavier), de Wiherie ; Prévost (i lenri), de Baehy (Nord).\n«Le Menteur», journal des tranchées\nLe Petit Parisien a publié déjà des ex traits de journaux paraissant... dans, les tranchées, et rédigés sous la mitraille. Sa louons aujourd'hui la naissance du Menteur, organe des chasseurs à pied du 17» bataillon. Les rudes combats auxquels ils ont pris part n'ont point tué la gaieté chez ces braves... Pour s en convaincre, il n'y, a qu'à lire leur journal. Voici d'abord la manchette : « Le Menteur ». Le plus fort tirage de tous les journaux des tranchées, Suivent des récits fantaisistes empreints d'une incroyabje bonne humeur, un extrait du chant du 17°, une lettre d'un prisonnier Boche et môme des dépêches de l'agence Wolff. Quant à la « Dernière Heure », elle est. consacrée aux... affaires de Russie. Bonne chance ! mon cher confrère. Nous, qui ne sommes pas... menteurs... nous vous disons que voua êtes d'héroïques petits gars et que la France est flère de vous.\nLes cultures de printemps daas les départements envahis\nLe ministre, de l'Agriculture a pris, depuis une quinzaine de jours, différentes mesures destinées à mettre sans retard, à la disposi tion des agriculteurs des départements en vahis, les crédits que le gouvernement en tend utiliser pour permettre de faire les se mailles et les diverses cultures de prin temps. L'inventaire des besoins de chaque culti vateur, dans chaque commune, est dressé, à l'heure présente, par les soins des directeurs des services agricoles et du personnel tech nique supplémentaire que le ministre leur a adjoints. Préalablement, ces directeurs et ces professeurs d'agriculture avaient été ap pelés rue de Varenne, afin de permettre à chacun d'eux de signaler les difficultés à pré voir dans son rayon d'action. Des instruc tions communes, eomplémentées par )es in dications spéciales appropriées, leur ont été en même temps données. Ainsi les territoires parcourus par- l'inva sion pourront, dès les premiers soleils du printemps, montrer à tous que le vieux sol français n'a pas été atteint dans sa fécondité par la souillure de l'étranger.\nLE MAINTIEN DES SOLDATS INDIGÈNES\nSur la proposition de M. Millerand, le pré sident de la République a signé un décret autorisant le ministre de la Guerre à incor porer dans l'armée active les militâmes indi gènes de l'Afrique du Nord titulaires d'une pension de retraite et ayant quitté le service actif depuis moins de six ans. Le môme décret permet au ministre de conserver sous les drapeaux, pendant la du rée des hostilités, les militaires indigènes arrivés au terme de leur engagement ou de leur rengagement.\nM. Millerand règle la situation des R. A. T\nLe ministre de la Guerre a reçu une délé gation du groupe parlementaire des dépar tements envahis, présentée par M. Léon Bourgeois ; l'entretien a porté sur la ques tion soulevée par la situation des R A. T. M. Miilerand a déclaré que, comme i] l'a fait, pour la classe 1893, dorénavant toutes mesures relatives à chaque classe seront gé nérales. qu'il s'agisse de leur renvoi ou de leur rappel, sans distinction entre la zone des années et la zone de l'lntérieur Le ministre a ajouté qu'une mesure géné rale de renvoi, concernant la classe 1887. avait été arrêtée par lui, à l'exception des spécialistes (boulangers, ouvriers employés à la fabrication des obus, automobilistes des grands parcs automobiles, etc.). Les autres spécialités (bouchers, tailleurs, etc.) seront renvoyées progressivement au fur et à me sure de leur remplacement. M. Miilerand compte que, pour la classe 1888, la même décision pourra bientôt être prise-.\nAiteiiis seswmaés au Sarse\nDepuis l'ouverture des hostilités, un cer tain nombre de sujets allemands, résidant au Maroc et convaincus de menées antifran çaises, ont été l'objet d'une instruction ju diciaire. Ont été déférés au conseil de guerre ceux à rencontre desquels l'enquête a établi la preuve qu'ils avaient « entretenu des intelligences avec l'ennemi, dans l'in tention de favoriser ses entreprises ». Dans la plus importante de ces affaires, les nommés Ficke et Grundler ont été, après les débals contradictoires et publics, au cours desquels 0s ont fait présenter leur défense par des avocats de leur choix, con damnés à l'unanimité \"à. lu peine capitale, le 13 janvier 1915. En raison de. la gravité exceptionnelle des farts dont ils se sont rendus coupables, ils ont été exécutés le 88 janvier t9îo. Dans la môme affaire, leur coïnculpé Nehrkoru a été condamné aux travaux for cés à perpétuité. Dans une autre affaire de même nature, le nommé Brandi a été également con damné à la peine de mort le 27 novembre 1914, mais comme- les faits relevés à sa charge ne revêtaient pas le même caraetèi'ê de gravité, le condamne a vu sa peine com muée en celle de dix ans de réclusion.\nArrêté comme espion un maire est remis en liberté\n... Nancy, 29 janvier, . M. -Ludovic Girard, maire de Port-sur- Seille. petit, village de .Meurthe-et-Moselle, près de la frontière, avait été arrêté au dé but de la guerre sous l'inculpation d'espion nage. Il vient d'être remis en liberté, son innocence entière nyarrt été reconnue. M. Girard a un flls sergent au 153» de ligne qui, blessé au cours d'un engagement, a été emmené prisonnier en Allemagne.\nNOMINATIONS ET PROMOTIONS\nSont nommés, à titre temporaire, pour la durée de. la campagne • ,A'u grade de général de division : le géné ral de brigade Loyzeau de Grar.dmaison. Au grade de général de brigade : le colo nel breveté d'infanterie Valdant. Le sous-lieutenant Pauihan, le célèbre aviateur, est promu lieutenant.\nA Lyon,BU3 f !,on prend des çrécauticn: CONTRE LES ZEPPELINS\nLyon, 29 janvier. Autant par mesure d'économie de char bon que par mesure de sécurité contre les incursions possibles d'aéroplanes ennemis, l'autorité militaire avait, de concert avec la municipalité, supprimé l'éclairage des ponts et des quais, à partir de 9 heures. Le géné ral Goigoux, gouverneur de la place, vient de compléter ces mesures de sécurité en en joignant, par arrêté, aux habitants de Lyon et des communes du camp retranché de voiler les lumières de leurs appartements â partir .de 9 heures du soir, jusqu'au ma tin, et en supprimant l'éclairage extérieur des terrasses et des étalages.\nAprès la mort d'un jeune héros\nMenton, 29 janvier. Le capitaine-major Bonelli, commandant le '27 e bataillon de chasseurs, a remis hier matin, en présence des officiers et des com pagnies de dépôt, la médaille militaire aux parents du jeune François Ratto, qui s'était engagé au début de la guerre, à l'âge de seize ans Blessé grièvement à Bœsmghe (Belgique), le jeune Ratto a succombé à ses blessures.\nLa sœur de M. Maurice Bompart tuée par une automobile\nMme Poi Fabry, femme de M. Fabry, ad ministrateur à la compagnie de l'Est, et sœur de M. Maurice Bornpurd, ancien am bassadeur de France à Saint-Pétersbourg et a Constantinople, traversait, vers midi, les Champs-Elysées à la hauteur de l'avenue Marigny Survint à vive allure une auto militaire qui ia renversa. On s'empressa, Mme Fabry demeurait inanimée. Bien vite on l'emporta à l'hôpital Beaujon, où elle expira quelques heures plue tard. Le corps a été ramené au domicile de la victime de cet accident. 80, boulevard de Courcelles.\nPOUR NOS SOLDATS\nLa colonie française de Rio de Janeiro vient d'expédier à M. Géo Géraid, député, pour être distribués aux soldats alliés combattants et bles sés deux nouveaux chargements : 70 sacs de café 50 sacs de sucre, 12 caisses conserves, cacao, chocolat; 3 caisses cigarettes. A cet envoi est jointe une caisse de cigares de luxe spécialement destinée au générai Joii're, au général Frencti et é leurs états-major franco-anglo-belge. Le mon tant des dons ainsi envoyés atteint environ 3d!000 francs. Société amicale des Vosgiens. Dimanche pro chain à deux heures, 61. rue Lafayettc, matinée au profit des blessés de la Loire, sous la prési dence de MM. Briand et Louis Lépine.\nPOUR LES RÉFUGIÉS\nLa réparation des dégâts causés par la guerre. Dimanche dernier a eu lieu, à la mairie du dixième, ia réunion organisée par l'Association pour la défense dés intérêts ardennais. ils ont émis le: vœu qu'une loi « établisse le droit formel de tous les sinistrés à la réparation intégrale des dommages matériels résultant des faits de guerre ».\nLA VIE SPORTIVE\nUSS HPQPTJTfi ET IA GDERPS f*ous apprenons avec regret la mort de M. Rumpelmayer. Faéranaute bien connu. M. Rumpelmayer. parti aux premiers jours comme interprète de l'armée anglaise, avait dû quitter son poste Ces dernières semaines, assez sérieusement souffrant Malgré tous les soins qui lui furent prodigués, M. Rumpelmayer vient de succomber.\nPour les Familles\nLes insertions de cette rubrique, qui seront faites au fur et d mesure de leur réception, devront Ure adressées d {'Office d'Annonces, 10. place de la Bourse, Parts BUes devront être accompagnées du montant en mandais-poste bons de poste ou billets de banque 'Prix de la ligne : t francs.) La ligne comprend SS lettres environ Nous mettons en garde les personnes taisant des annonces dans cette rubrique contre les visites qu'elles pourraient recevoir de soi-disant délégués ou mandataires apportant des nouvelles des personnes recherchées et qui ne sont que de vulgaires ESCROCS.\n—A. Daquin. îo* 4 , 11* Cie, Verdun, dem. nouv. de ça famille. Adélaïde C<odln, évacuée Maubeuge, rech. Clément Godin Mb. Ixiuvèû. Ecr. rue des Augus tfna, 36, Amiens (Somme). Benafd André, lieutenant au 271® infant., 22® cie, blessé et disparu le 30 août, à Tourteron {Ard.)_ Prière à toute personne pouv. fournir rens. écrire M. Jurquet, 15. rue du Louvre Paris. - Berthe Gavériaux, femme Enoch, ïergnier, réfugiée : 51, rue Gambetta. Toulouse. Brabant Léocadie, de Maubeuge, réf. Saint- Sébaatien (Creuse; dom. nouv. fils Mathieu-Louis. Charles Aime 45 e t. G. V.C., à Tient ®Jse) t recher. femme et enfant de Remery (Àrdennes). •™ E. Camus, Neuvtlle-aux-Tourneurs ;. A. Riffe. Charleville. 15* terril., sont G. V. C. à Crèveeœur-le-Grand (Oise). Fem. Delisse Léopold, Drocourt (P.-de-C.), évac. Beauval (Somme), rech. mari. Félicie Leroux, réf. Nohain. comm. St- Martin (Nièvre), recb. Deruy J.-8.. belle-mère et sœur, tous du P.-de-C. Fcrnand Loffroy, 1\" rég. art. lourde, S* col. lég., r. fam. Loffroy-Landru. Moyencourt. —» Ferrière-la-Grnnde (Nord). Mme Chermanne Y., réfug. 20, r. I.ile-Neuve, Saumur (M.-et-L.), rech. parents, amis. F. H aux, Liège, réf. Faverolles-Montrichard (L.-et-C.l, France, rech. fils Albert grenadier 3/2, P d. Belge. Fournies. Wiîlame MiniseJouf. h6p. mi; Cahors S. D. George Henry, 115* Int., 3* cie, secteur postal 69, dem. nouv. fem. Mme Georges, chez Mme Charpentier. 17, rue de !a Choche, Douai. —■ J. Gama. 113® de ligne, sur ie front, dem. nouv. famille de Charleville. Ecrire veuve Vejus, 134, rue de la Tombe-Issoire. Paris. Lefèvre Charles, de Yféréville. inf. fam. Manche, de Genech (Nord), fils Louis est prisons. Léon Thomas Cui-des-Rarts. rech. flis Léon. Donner nouv. 40. rue du Val, à Provins. Les intéressés sont informés que lUnion franco-belge, 3, boul. International, à Calais,\npossède actuellement El listes de soldats belges Internés dans les divers camps néerlandais. Léon Guidez, Cambrai ; Emile Indue, Haussy (.Nord), dém. nouv. par. amis. Ecr. brig. div. secteur postal 133. - Mme vve Bourdon-Ltngle-I, de Fumay, re cherche enf. Louis et .Julie. Eor. Perchau (1.-et-V,). —— Mpi® Chalon, rentière, ES, rue Bichat.Paris. promet,une incompensé à personne pouvant don ner des nouvelles de son fus, soldat au 6« rêg. de cuirassiers, 5» escadron, disparu depuis fin août. Mme Dlndin Moreau, maison Brault, rue Ceinte, DoLde-Bretagne (1.-et-V.) rech. Dindin Eue., du Chaudemont. h Wignehles (Nord); Ba roche Gaston, d'Avesnelles (Nord) : Zéphir Le vaux, d'Etrqraßgl (Nord). Mme Eni. Clowez, r. Douzies, SI. B. Mau beuge, réf. Angers, 55, r. du Mail, dem. nouv. mari et fam., Hector Louis, Sains-du-Nord. Mme F. Lequeneux, de Fournies, aura nouvelles man prisonnier Munster (Wegtphalie), chez Bloch, 3'.), rue Grange-aUx-Belles, Paris. Mme J. Waret, inf. mari que fils Julien est T. R. du. 31\" rég. Inf. terriL Secteur postal 13S. Mme Lerot, d'Erquelinnes (Belg.!, réf. à St- Etienne (Loire), chez Mme Poncet, villa Preynat, chemin de la Mulatièie, rech. mari, famille el Mme J. Marchai. Mme Perrin. 15, av. MeroédSe, rech. fam. Thiroux, Minaud, Stokley, Boulogne-Etrœung (N.) - Mme Pfnan, 'Chevenne (Aisne;, réf. Gland pr. Cliûteau-lhierry. rec. mari G. D. V. Hirsen, W ferrit. Mme Poil. Conholt, Andover, liants, Engl, rech. faln. Gentil Poil et fam. Marly Poil. - Mme Slghoret Cornef.Vivier-au-Court(Ard.) rech. mari sans' nouv. dep. le 25 août. évac. de Montmédy le 29 août. Ec. Arehelange (Jura), par Rocheiort. Mme Solus, évacuée de Soissons (Aisne) à Appoigny (Yonne), rech. mari sans nouv. dcp. 7 sept.,dem. nouv. fam. Coulombé, Belleu (Aisne). - Mme Stevaert, de Bruxelles, dem. nouv: de la famille Plgcm, 90 bis, rue do Paris. Lille. Mayer Gaston, 355» infanterie, 17\" Cie, dis paru à Vic-sur-Aisrve le \"20 sept. Prière à tte per sonne pouvant fournir renseign. écrire à Jurquet, R). place de la Bourse, Paris. M. Garnir- Léon. 10 territ. 13\" comp., dem. nouv. fem. Baudry Emilie, Odette. Marcel et Mme veuve Volch. M. 0)11. 33. bd Malesherbes. °aris. rech son fils Raphaël, serg. 160\"inf.. s«comp.,Eu» corps, blessé le <5 août à Crévte Meurthe-et-Moselle). - 5!. Domanso E.. 15\" ferrit.. Verdun, dem. nouv. femme et eut émit?. Rlagny Ardennes). Oscar Halles et Mœ« Anna DelvrJU dem. nouv. d.l.fam., écr. Bd. r.d'.Vrcueil.îîagneux 'seine). Macle. 117\" inf.. à l'hôn. aux. ri® 121, à Langmran (Gironde, dem. nouv. de Mme Macle- Piquet, 15, rue des Francs-Bourgeois, à Sedan (Ardennes;,\n■S9SSSBP*\nOfficier belge à Mlle Blanche, Paris. Re merciements et vœux réciproques. Prière à pers. pouv. rens. sur fam. Mii carops. bouclier. Marquette, Lalisse, Douai (Nord), écrire Pinteau, 53, rue Villiers, Neuiliy-sur-Seme. —« Prière pars, pouv, don. rens sur Paul Gru feon, de Lille, éer. Duez, mar. des logis 41* art. 'iaine-Saint-Denis. Quintailet. 44, Plaee-de-l'Eglise, à Pantin, rech. fam. Oéguy-Quintallet, d'Apremont (Ard.)« Hens. s. dem. sur soldats Hénon Paul, 2\" comp. et Bourgeois Louis, 9» ou 10» comp.. dm I(3° d inf.. t. deux d'Houiaizy (Axdennes). Ecr. i Ed. Parisel, à (lumières (Marne). -v. R. G., de Verzertay, d. nouv. de A. Z-, grand ennui de lui. ™ Robert Duchesne. 225» dé ligne. 20° comp. disparu le il décembre à Carency ;P.-de-C&lais) Prière à tous médecins-majors, iniirmières ou au -Ires donner nouvelles à son père, médecin-majoi 33° territorial infanterie par Sans (t onne). —* Ser. reconn. pers. pouv. four. rens. sui fam. Dognia. d'Aubigny. par Saint-Érme (Aisne), Gibout. médecin, 23 e art. S. P. 133. Vvç BaiTé, izel-ies-Esquerchln. Mme Barré- Sarazin, Quéry-la-MoUe (P.-de-C.i. rech. par. «rail Réf. Dordivo (Loiret). Vve Jaques, de Carrern (Belg.), cherche Lé< Barbier, est à Sainte-Fayre (Creuse).\nNAVIGATION FLUVIAf.B\niin > i iiv y IAIiD Hauteur des eaux du 29 janvier 1913, à.sepl heures du malin : -^v Haui&Seino. Pont de Sein® à Viontcreau, I»§s : écluse de Vanennes. 3* n ls ; pont de Melun, ; pcnt de Corbeii, I®BÛ ; écluse de Port-à l'Anglais, 4\">53 . Maroc. Ecluse de Charenton, 3=33. Basse-Seine. Austerlitz, ; pont de la Tournelie, 2>«83.; pont Royal, 3 *>96 ; écluse de Sunesrves, 5»20; barrage de Rezons, pont de Manies, 4 m 75; écluse de Mérieourt, & m 2O.\nBULLETIN GOMMER ETAT.\nDU VENDREDI 29 JANVIER Ifliâ\nfarines de boulangerie. Les meuniers ven dent Généralement de 64 à 67 .fr. te a-os sac. Sucres. Rafflnés, de 01 fr. à 91 aO ; surchoix cassé, rangé en caisses, de 03 50 à 95 50, les 100 kilos.\nMARCHÉ AUX VEAUX\nLa Villeite, 29 janvier. Il n'y avait que 114 veaux à notre marché. Malgré cela, la vente n'a pas eu une grande activité, mois les prix ont été fermement tenus Les bons veaux valaient de 1 40 à 1 50, e! même 1 55, et les veaux «rd m tires de toutes provenances de 95 e. à 1 33 le demi-kilo net.\n4\nI_i © IPstit Parisien\nLe gérant. VERDIES,\nf_■:§;. ±. -§- B' 0 1 m&ÉÊi l^ftïîŒE . -.. I :, w À\nO \"-'*• v» w J-'* ' .«M >VI '^WO iShutnes, Toux, Jlronchit.es, Refroidissements, €ntarrhea, <»ripp&, Asthme, Influevixa, Phtisie, Tuberculose, pour se for tifier les bronches, l'estomac etïa, poitrine, il suffit de prendre a chaque repas deux I*l* HB i hh de TROUETTE-PERRET. Fisc. 3 îr. 60 t - PU\"\". Emoi f\" contre mandat adressé k Tnouim-PmKrr. ib. Rue des luimeutiies-Industriels. Parti. m CALECOfëS, CHEMISES tn stock pai'cjuantilé. Dépôt de Fabriques: 42. r. de Gléry. 3i .-A KMB3 Le Bschaud du Soldai I rOCSMSSErR DU J!I3USTfeItE DE LA. CCEftRR m à l'alcool solidifié proeér'é spécial! s'allume instantanément sans mèche l.t/iuv Ut imitailom maucaiw* uu dxnjertutrj ET U PATE BRUNE ET BURE tl ïtïTî FiiiTûUl - Crus : 134, r.St-Maur, Paris Iciépiione : UOOUJSÏTE :4-7S i Paris. VERDIER, imprimeur du Petit Parisien, is. rue d'Emtnien.\niù;ISSCd, hors Cjncour», Bhtmùia in Jury iiifâ a TOftffi jfiX£S ou BASCULANTS dtatUtunt truc ou sans rtpasco i m® ?ùis,Cidresiarca.Fruits,fUates,4b 10.000 vendus enrèa essai DEROY FILS AIMÉ I à 77, r. eu théâtre. PAZ4SS wi' X ï wm En écrivant siinattr es Jçyr.ici. COTTES TOILE 3LEUE en stock par quantité Dépôt de Fabriques 12, r. de Cléry. LAINE mérinos « Aux Alliée r pour tricot à la rnau't et à la machine. A. Carrette, 9, rue Palestro, Paris. ME S D AIW E S ftgEfl&'fc.'g{t L âuKlsSl.sTM U/ï jflf ppnaaiF iïï!/*?' -H joupe et titra ùe 3 aih.ou ecr. oAbs'r feKSre? £ S m «'®' c A 3l v Av - H *w * 9*ach* Eco!» ifff/t.J Prix aiod. FONDS OE_COF/iIM£RC£ Monsieur René Delhaize, de Belgique, prie réfu iïâ giés belges désirant trouver emploi gérant épicerie, magasinier ou inspecteur succursales, s adresser : Société Nancéenne alimentation»,-a Nancy ; Société Docks lyonnais, rue Gorae-de- Loup, Lyon-Vaise ; Société alimentation moderne du Midi. 41, rue Sainte-Pauline, à Marseille\nJN rte; VÏ(âMSRON arrivé Gnre, l'hecto depuis LARDY.VIGM*ROM* V-^.A.R.COIISÔE.M4FCRA>M O RHUNF. /ÉÏ£*J® rrYTiTaarrmiiï •Il stock par qoauliio. Dépôt de Fabriques: 13, r. de Ciérj.\nNous prévenons uns abonnée que toute demande -f« changement d'adresse doit tire accompagnée delà der niére bande du Journa' ou de ('ancienne adresse et ds itx.to pour trau de réimpression de nonreilM tMndM,\nFViâ^. v; i? I Bk. '. v \" jA i>W m -s. ix PASTILLES VALOÂ ANTISEPTIQUES sont sans rivales POUR It PRÉSERVATION assurée Sa GUÉRISON rapide LA GRIPPE AVEC • m PASTILLES VALDA On ÉVITE la contagion On GUÉBIT la Grippe et ses Accidents ; Toux, Rhume de Carveau, Bronchite» Oppression, Laryngit », eti bien Exiam LES VÉRITABLES vendues SEULEMENT en BOITES de 1 fr. 26 portant le nom VALDA SafPî r. IK &T: '*A\"- v ■ ■- <«• y* 'V- - • * F -, ■ • à£M yte mHK VHHSSP' cs&mßmaa**wsmaÊtm*«S®B&Î»&§iB bVM»r ■ ■* v .°î .. , * ait 'ÈmS^MM ■ -/ •• M •s*aç*vs tf.V. m r§ A lË*Èm m m ?r Wm w:ms% '• ' H î'm f j sca6»'*i f 50 # i- v . \\ l'iAM l\nCÂFËS GILBERT PRIX SPÉCIAUX pour Fournisseurs Militaires. ëxpôclitàuii îfsnco grraacls *'iieë-?e sautes ffiurw Ufinai»d?r l'tix-Oour.int Câfé* 3. Pflit?6T*S.\n'. 4Kfc<^kjiiaL^jt J'-n-••*--\"v^''''. \" h £-Jk}2- '. .v jffihftffl UNE PUEUECATtON UNIQUE!!! A L.A FOIS HUMOKISTEQUE ET ANECDCTEQUE\nLa meilleur Climat É Monde COTE D'AZUR (SIISIM-W TOUS LES HOTELS DE LA TRIPLE ENTENTE ont roiivert leurs portes à. ! Cannes, Nice, Monaco, Monte-Carlo, Beausoleii, Menton SPORTS DE PLEIN AIR - MANIFESTATIONS ARTISTIQUES Casinos de NICE (jeîse-Promsnade) eî à MONACO (Principauté'), etc. - GRAND ETABLISSEMENT THERMAL A MONTE-CARLO Reprise des communications rapides sur le LITS-SALONS - WAGONS-LITS - WAGONS-RESTAURANT\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783153"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1915-01-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751536","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751536","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751536","http://gallica.bnf.fr/ark:/12148/bpt6k5653315/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}