{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k567070s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1919/11/06 (Numéro 15612).","Note : Ed. de Paris."],"contentAsText":["44«A3?3SnfcE.-N<> 15.612\nEDITION DE PARIS\nJEUDI 6 NOVEMBRE 1919 Saint Làcmarti SOtZTL: IBT. ffh.4s; ooneh-th.» uraß : plein» le 7; âftr. qa. le 14\na BHIL ra^_\nDIRECTION A ADMINISTRATION : i€-tB-20-12,rue d'Enghieo, Paris-X\"\nTéléphone: Gnt. 02.73-02.75 - 154» Adresse télégraphique : Petits!en-Paris\nLa [publicité est reçue à TUFFICE D'ANNONCES Tél. Gut. 17-83\nABONNEMENTS 3 mois «mois 1 an Sain©et S.-et-O. 8.» 15.50 30.» FranoeetColan- 9j> 18.50 32a» Etranger 10o» 18. » 35.»\n10 Cent\nI; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;\nTemps probable: brumeux\n☆ ☆ ☆ 10 Cent»\n\\ Comment remédier à la crise du charbon\nLES SOLUTIONS QUE PROPRE M. L. DAUSSET\nbas appréciations les plus diverses ont été farmmhees m sujet de la crise de charbon. EUes ue ■nswmc.nt tomtes dans une série <le critique s Tdtmmpectïiocs qui ne sauraient contribuer à «qppwrSsF wn reméfie à un- situation qu'il importe pacr-Aesms tout de résoudre. M ois quel remède «stejflfesr, et peat-om concevoir «a, programme emseeptkae de donner de prompts et efficaces résultais ? Ce si cet que M. Louis Dausset, qui pur ses études et ses travaux s'est acquis une U&ZiMu autorité à VHOtel de Ville, en matières économiques et financières, examine dans l'ar ticle suxv-tml : Pour que Paris et sa banlieue, qui, en matière de charbon comme sur beaucoup d'autres points, sont inséparables, fussent à peu près tranquilles pour cet hiver, il nous faudrait recevoir non pas 7.(XX) tonnes de combustibles par vingt-quatre heures, mais au moins 10,000, et cela, sans interruption et régulièrement chaque jour. Car, on doit le répéter sans cesse, 7.000 tonnes ne cons tituent qu'une moyenne. Par conséquent, Al devrait, y avoir pendant les 365 jours de l'année un arrivage quotidien de 7.000 ton ales. En effet, la consommation normale de la population de. La capitale (déduction faite îjes quantités absorbées par le gaz, l'élec tricité, la grande industrie et le gros com merce) atteint, pour une année normale, en viron 1.600.000 tonnes. Les besoins, de la ïbanlieue étaient, avant la guerre, évalués là 800.000 tonnes ; mais, comme sa popula- Jtion a beaucoup augmenté, ils sont certai mement devenus supérieurs à cette propor lûon-là. Adoptons cependant pour la con sommation totale du département de la •Seine le chiffre de 2.400.000 tonnes. C'est donc 200.000 tonnes par mois qui seraient nécessaires, au minimum. Nous en sommes loin. Durant certains mois, la moyenne journalière n'a pas dépassé 3.000 tonnes. D'où m énorme déficit et un formidable «arriéré. C'est cela qui fait la crise actuelle. Certes, je ne méconnais pas les difficul tés de toute sprte que rencontre l'Etat ; mais la Ville de Paris a tout fait pour l'aider : achats directs de char bon, constitution d'un stock municipal dès les premières années de la guerre, ca'rtes de charbon, achats de camions automobiles, location d'une flotte anglaise pour trans porter le combustible à Rouen, et d'une flotte française pour le charbon allemand, affrètement d'innombrables péniches... En vérité, j'ai beau chercher, je ne vois pas ce qu'on pourrait reprocher à la municipalité, ai ce qu'elle eût pu faire de mieux. Le bureàu, la 2° commission, au premier rang MMv Le Gorbeflfer et Fiancettc. l'adminis tration tout entière, et èn particulier l'ho norable M. Autrand, aux efforts duquel le conseil rend unanimement hommage, enfin H. Labié, le si actif directeur du matériel, tout le monde à l'Hôtel de Ville a fait son devoir, plus que son devoir. Malgré eela, le i\" mai dernier, Paris n'avait reçu que 446.352 tonnes, et la banlieue seulement 68.494, soit moins de 50 0/0 des quantités promises par les pouvoirs publics. . Dans la banlieue, qui, plus que jamais, constitue le prolongement de la capitale, et dont les besoins méritent une égale atten tion, la situation n'est* pas moins critique, les communes n'ayant reçu, pour l'année, que 30 0/0 de leurs besoins réels, et cer taines même 10 à 15 0/0 seulement des quantités indispensables. Que faire?. Car tout cela, c'est de la critique, et il faut agir. Je n'ai pas plus la prétention que le pouvoir d'apporter une solution complète. Quelques suggestions ' Voici pourtant quelques suggestions per (Bonnalles, surtout en ce qui concerne l'ap jprovisionnement de Paris et du départe ment de la Seine ; 1° Augmenter la production du Pas-de- Calais. Pour çela deux moyens : recruter des mineurs, même à l'étranger, pour ren fforcer les équipes. Obtenir des syndicats ouvriers, à titre essentiellement provisoire, et dans un intérêt national, deux heures de t-avail supplémentaire par jour, payées u moyen d'une prime importante ; 2° Reviser tous les marchés avec la Bel gique, qui, si notre diplomatie était plus souple, je ne dis pas plus intelligente, et mos bureaux moins imprévoyants, pourrait mous envoyer des quantité d'un tiers supé rieures aux fournitures actuelles ; 3° Imposer aux compagnies minières la (fabrication sur place de briquettes avec le «ouasiesr. Cela se faisait avant la guerre, «ar U était loisible alors de refuser certai nes «qualités défectueuses ; aujourd'hui, on est trop content de prendre n'importe quoi, jà n'importe quel prix : fine, poussier, cail loux : les mines abusent de la situation, et «envoient trop souvent un charbon de qua lité détestable, qui cube mais ne chauffe Xpas, et, qui pis est, détériore les machines, aggravant ainsi la crise des transports ; 4° Améliorer et intensifier les transports. Pour cela une seule solution, radicale Agir comme en pleine guerre quand il fallait, coûte que coûte, amener au front Jes munitions. Supprimer pendant un mois, plus, s'il te faut, des trains de voyageurs et de marchandises, et faire circuler libre ment les rames de charbon d'une façon presque ininterrompue ; 5° De même pour le transport fluvial. Régulariser la inarche des péniches, ne pas prescrire d'en envoyer vingt par jour là où il n'en peut passer que sept ; et ne pas se tromper, comme on le fait tous les jours, snr des données aussi élémentaires que la profondeur de certains canaux, par exem ple. De même pour les transports par ca mions automobiles ; il y a toujours beau coup de camions automobiles inutilisés ; 6° Obtenir, par voie diplomatique, que jde fois I'avon3-nous en vain réclamé ? que les navires charbonniers de la Ville de Paris ne soient plus réquisitionnés par le gouvernement britannique pour l'approvi sionnement en minerais espagnols des usi nes anglaises; T Faciliter, ou même permettre, le trans port de certaines quantités de bois de chauffage que la Ville achète, sur la de mande même du ministère des Travaux publies ; 8° Edicter au besoin de sévères restric tions de gaz et d'électricité, chez les parti culiers. dans les rues et dans les magasins. Que dirait-on, à Paris et en France, si l'on savait à quelle infime portion de charbon ont été officiellement réduits, pendant le dernier mois, les habitants de Manchester, & deux pas des principales mine- ? S\" Préparer tout, de suite,, èfacconetavse\nl'Etat, des marchés de houille américaine, et des affrètements de gros navires de 10 à 12.000 tonnes pour la transporter dans nos ports à destination de Paris. Cela, c'est u.i moyen in extremis, car le charhoa améri cain coûte dix fois plus cher, 900 0/0 de plus, que ne valait le charbon anglais de même qualité en temps de paix. Mais il n'est pas de sacrifice, si lourd fût-il, que la Ville de Paris ne soit prête à s'imposer pour.se procurer le combustible nécessaire a la, bonne marcha des services publics et aussi pour alimenter les foyers domesti ques ; 10° Enfin les mesures d'ordre général : unité de direction, simplifications admi nistratives, suppression de certaines prio rités, dues uniquement à la faveur ; « entente cordiale » des ministères inté ressés à la question, etc., etc. Plus d'opti misme facile et de circonstance. C'en est fini des illusions. De l'action, dos réalités, des faits. Combustibles de remplacement Quant au substitut mazout,. qui est* ; un moyen excellent d'économiser te charbon, il ne saurait avoir d'effet appréciable sur le campagne de l'hiver même où nous entrons. Pour répondre aux désirs des pouvoirs publics' et pour faciliter, une fois de plus, leur mission, la Ville de Paris va faire, en toute diligence, tous les essais possibles. Elle entreprend dès aujourd'hui un plan méthodique et pratique d'utilisa tion de cette huile lourde au lieu et place de la houille. Mais la transformation des appareils ne peut pas s'effectuer efficace cement du jour au lendemain. Le nombre des chaudières qu'on peut transporter d'ici au 1\" janvier est très limité. De plus, on ne met pas le mazout, comme le charbon, en tas sur le sol. Il faut des réservoirs appro priés, car les hydrocarbures peuvent pro voquer des explosions. Enfin n'oublions pas l'arriéré du stock de charbon à regagner. Donc, le mazout, beaucoup plus cher d'ail leurs que' le charbon, pourra jouer incon testablement pour l'hiver 1920-1921. N'at tendons rien ou à peu près de ce combusti ble pour le moment. La question du char bon reste entière. En résumé, la situation est grave, mais elle .n'est pas sans issue. Assurément, ii ne faut plus espérer rattraper tout le re tard, mais il faut impérieusement ga'- rantir lé nécessaire, fût-ce au jour le jour, comme l'a dit le président du Conseil, et céla .sans tp moindre déjai semâmes approchent. La Vrîîè dé t'arfrvn commencer dans quelques jours la distri bution gratuite de charbon aux plus né cessiteux. Au gouvernement d'assurer dé sormatis, sans le moindre arrêt, les quan tités indispensables pour le ravitaillement quotidien en combustible de Paris et de la banlieue, tant pour les services publics que pour les particuliers. C'est tout ce que nous lui demandons. Louis DAUSSET, rapporteur général du budget de la Ville de Paris. A LA DEUXIEME PAGE\nLE TRANSPORT DO CHARBON PAR VOIES FLUVIALES\nLa « Semeuse » de Roty va disparaître\nOn va émettre un nouveau type de pièces blanches commémorant à la fois la victoire et la paix Elle paraît sérieusement menacée de dis paraître, la jolie « Semeuse » de Roty, à laquelle nous étions habitués depuis quel que vingt ans déjà. Et le plus grand péril qui la menace n'est pas la fusion clandes tine que lui font subir les trafiquants, dont on s'est décidé, enfin, à troubler la fruc tueuse et criminelle activité. Il nous re vient de différents côtés, en effet, que la Monnaie se préoccupe de lui substituer un nouveau type commémorant à la fois la Victoire et la Paix. Des artistes auraient été pressentis, des graveurs sollicités, et l'on parlede la mise au concours prochaine des coins nouveaux, nécessaires à la frappe. Il est permis de penser que, sans rien sacrifier du point de vue artistique, on s'efforce cette fois de choisir un sujet plus classique, plus robuste, .mieux approprié, en un mot, à l'usage, que la délicate figu rine de ltoty, désignée plutôt pour un ca mée ou pour une médaille que pour une monnaie. Cette initiative, en tout cas, vient à son heure, c'est le prélude d'une démo nétisation, et cela n'échappera pas à ceux qui croyaient adroit de garnir leur bas de laine des jolies piécettes blanches desti nées à circuler... Ce qu'on dit à la Monnaie Un concours va être ouvert dans un délai assez proche et aussi largement que pos sible pour la détermination d'un type dé monnaie nouveau. Les conditions de ce concours ne sont pas encore- fixées ; mais pour le faire nous voulons profiter le plus possible de l'expérience du passé- Il était dans la tradition de la Monnaie d'avoir son graveur attitré. C'est actuelle ment M. Paté qui détient ce titra honorifi que. Néanmoins, ce- ne sera pas la première fois que le modèle des pièces nouvelles sera déterminé par voie de concours. Il en fut ainsi déjà pour la monnaie de nickel. Et ce système donna les meilleurs résultats. Pourquoi cette substitution d'une nou velle monnaie à la monnaie actuelle. La Semeuse de Roty a fait son temps. Les pièees de monnaie ont leur histoire. Elles sont même un reflet de l'histoire de chaque pays. Elles sont intimement mêlées à la vie publique et familiale. Or, puisque la victoire a été pour notre pays l'aube d'une ère nouvelle, il est juste que nous cherchions à la commémorer de cette ma nière durable. Mises en circulation en 1897-1898. lek premières pièces divisionnaires à l'effigie de la Semeuse se trouvaient presque effa cées dix ans plus tard. En 1910, on dut en retirer un certain nombre. A ce moment -déjà,, miravait songé-à-frapper une neu.velte monnaie dlùn type classique, c'est-à-dire par exemple, à l'effigie d'un profil allégo rique. On ne le fit pas, à cause de la dé pense que cela entraînait et aussi pour ne pas attriàter la vieillesse du grand artiste qui avait donné son nom à la Semeuse. Maintenant, cette raison sentimentale n'existe plus puisque Roty est mort. Nom bre d'autres graveurs en médaille sont aussi tombés pendant la guerre. Le con cours dont les conditions sont encore à l'étude permettra aux Jeunes talents de se révéler. En même temps que le sujet, nous imposerons les conditions de relief et de dessin nécessaires pour qu'une, monnaie appelée à passer en dos milliers de mains ne -s'use pas trop vite.\nM. CLEMENCEAU EN ALSACE\n(DE NOTRE CORRESPONDANT PARTKIUUER) Strasbourg, 5 novembre. La journée du président du Conseil a été très remplie. Dès neuf heures du matin, il partait pour Kehl, accompagné de nom breuses personnalités. Les honneurs mili taires lui furent rendus à son passage au pont du Rhin. Les autorités allemandes l'attendaient sur le sol allemand. Le maire do Kehl prononça quelques paroles de bienvenue et dit au président du Conseil : « J'espère que vous serez satisfait de votre visite de notre port. » M. Clemenceau répondit : « J'y compte bien, je ferai ce qu'il faudra pour cela. » M. Deceus, directeur français des ports de Strasbourg et de Kehl, qui nous ont été donnés en gestion commune pour sept ou dix ans par le traité de paix, a fourni d'in téressants renseignements techniques au président du Conseil et aux ministres qui l'accompagnaient. Un officier d'artillerie coâduisit ensuite toute l'assistance au fort de Kirchbach, qui vient d'être démantelé, conformément aux stipulations du traité. M. Clepiertceau contempla ces travaux avec une évidente satisfaction. yingt minutes après, M. Clemenceau ren trait à Strasbourg et y retrouvait le palais de M. Millerand comme illuminé. Ç/était tout un essaim de ravissantes Alsaciennes venues offrir au président un rare bouquet de... baisers. Un instant après cette visite, d'un pitto resque et d'une fraîcheur touchants, de\nplus de cinq cents jeunes filles envahis sant les salons de M. Millerand, le prési dent descendait dans la cour d'honneur du palais et y saluait d'une voix émue la jeune Alsace, représentée par les étudiants et les Ceux-ci, les Eclaireurs unionistes, furent longuement passés en revue par lui. II eut un geste amusé lors que lui furent présentés les fanions des groupes de « tigres » de Mulhouse, Colmar, Haguenau, Sainte - Marie - aux - Mines et Strasbourg, qui sont l'élite de cette belle œuvre française. A midi, un déjeuner de jrent couverts réunit autour de M. Clemenceau nos nota bilités régionales. U partit peu après en automobile pour Saverne et Marmoutiers, où une réception aussi chaleureuse qu'improvisée lui fui réservée. Au même instant, les drapeaux sortirent à toutes les fenêtres. Le premier adjoint accourut haranguer le président Il s'excusa de ne pas improviser sans émo tion. M. Clemenceau répondft~\" ave«-- ; TiTm charmante bonhomie et insista sur la ré putation que Saverne stest acquise dans toute la France en luttant avec cette belle dignité civique, contre le militarisme alle mand. Puis, le cortège officiel s'en retourna vers Strasbourg. La nuit tombait Une heure encore avant de quitter l'Alsace, le président du Conseil est sorti faire une promenade à pied dans notre bonne ville. Le président du conseil, accompagné des ministres, a quitté Strasbourg à 19 h. 30.\nLa catastrophe de Villeperrot\nIL FAUT AMÉLIORER LA PROTECTION DES TRAINS\nSous le coup d'une émotion bien com préhensible, les voyageurs sortis indemnes ou légèrement blessés de la catastrophe de Villeperrqt, leurs sauveteurs, et parmi eux plusieurs personnalités dignes de fui, ■ arfitoiieé à noire envoyé spécial qu'une soixantaine de' personnes avaient trouvé la mort dans le ohoc effroyable du Simpion-Express et du train Paris-Genè ve. Ce chiffre était fort heureusement exa géré. Une note officiel 1 !e de la compagnie P.-L.-M., que nous publions oi-dessous, parle seulement, en effet, de 18 tués iden tifiés et de 60 blessés. Le nombre des morts peut ne pas être encore définitif car, la plupart des voyageurs -des sleepings étant dévêtu-s au moment de la collision, les dif ficultés de l'identification sont grandes et, d'autre part, certains blessés sont dans un état désespérés, mais il faut souhaiter que la liste funèbre ne s'allongera pas outre mesure: Les circonstances dans lesquelles s'est produite la collision doivent appeler l'at tention d'une manière générale sur le grave problème de la protection des trains. Malgré la vitesse croissante des grands rapides, on n'a pas augmenté la visibilité des signaux par les temps de brume ou de neige. Il est incontestable que trop de causes diverses peuvent concou rir à rendre ces signaux difficilement per ceptibles ; ii semble que leur luminosité pourrait être augmentée. En tout cas, il conviendrait de mettre à nouveau à l'étude et sans plus tarder une question qui intéresse aussi gravement la sécurité des voyageurs. Toutes proportions gardées, on peut dire que si des collisions ne. se pro duisent pas dans les métros, la martipUoife et la visibilité parfaite des signaux y est pour quelque chose. Enfin, il existe des ystèmes d'avertissement susceptibles d'être placés sur. les locomotives pour donner l'alarme. Des expériences en ce sens avaient été entreprises. Où en sont-elles ? Il importe, encore une fois, qu'or, ne né glige rien de ce qui peut rendre aux voya geurs une confiante que des accidents ré pétés leurs font perdre.\nbleue et d'un chandail gris, mouchoir blanc marqué C. 7. M. Eugène-Joseph Yvon, ne en 1876,' gar çon de café, 164, avenue de Clichy, Paris (17*). 8. M. Jean Dupuis, 08 ans, 2, rue des Carou biers. a Genève. 9. Miiit-èiiderma-nii, de BdcartM» dont le rtl-s, docteur a'Paris, réside, 2. rue Rosa-Bonheur. 10. M. Stefaiiesco, docteur en médecine en Roumanie. U. M. Tari, conducteur aux Wagotis-Lits. 12. Mme Edouard Mouttet. femme du recteur de l'Université de Genève; le mari, sain et sauf, est à l'hôtel Thiers. à Sens.\nBLESSES EN TRAITEMENT A MONTEREAU Mme Eugénie Ràïfiternnnt. Chez M. Bertillet, 7, rue Frcmentin, à Paris, se rendant à Genè ve, 37, boulevard de la Glusé. Plaie légère main gauche. Est rentrée à Paris. M. Orner Bonneviable. 10. rue Saint-Jacques, à Paris, chef de brigade des postes. Luxation clavicule droite, plaie du cuir chevelu. Mme Bouitloux, née Pelle, à Montréal (Ain). Fracture jambe droite, plaies cuir chevelu et inain droite. M. Léon Bozio, rue Etiennc-Dumont, 20, à Genève. Grosse plaie contuse du genou droit (hémartrose probable), plaie région maxillaire gauche. M. Auguste Bozio, même adresse. Fracture avant-bras droit, plaie cuisse gauche. M. René Gay, .40, boulevard du Pont-d'Arve, commune de Plain-Palais, près de Genève, ou chez M. Tumeyssel, boulevard Haussmann, 150, à Paris. Contusion de l'aine et de la che ville. M. Marcel Gommeaux. 3* groupe d'artillerie d'Afrique, à ChemiUy (Yonne), adresse des parents, Joigny-sur-Afeuse (Ardçnnes). Contu sions du genou et multiples. M. Lucien Gueriou, Carriéres-Maquin. à Di- Est. a l'hôpijaj avec sçs M. René Gueriou. même adresse. Contusions cuisse et coude gauches, plaie contuse de la levre. M. Marcel Gueriou, même adresse. Fracture tibia et péroné droits partie moyenne. M. Gabriel Housse, facteur stagiaire, à Cha gny. Plaies genou et cheville droits. Mlle Marie Moreau, rue Verdaine, 24, à Ge nève. Contusions multiples. M. Anthetme Passions. 21, rue Gracieuse, à Paris (s'î, garde républicain. Plaies contuses multiples. M. Georges Poignant, 9 ler, rue Albouv à Paris, commis des P. T. T. Contusions omo plate droite et multiples du thorax. Plaie du front. M. Ravenet, 28, rue de Châlon, à Paris. Con tusions reins et jambes. M. Emile Romuaid, rue du Colonel-Mol), à Dijon. Plaies genou et reins.\ntJNE NOTE OFFICIELLE DE LA C le P. L. E La compagnie P.-L.-AI. communique !a note suivante : Le tmiiponnement survenu lundi 3 courant, vers 23 heures, entre Pont-sur-Yon<ne et Sens, s'est produit dans les circonstances suivantes : le train de luxe Simpion-Orient-Express L.33 était arrêté entre ces deux gares à un poste intermédiaire de biock. U s'était placé sous la couverture du sémaphore manœuvré par le poste de block, et il attendait réglementaire ment, pour repartir, d'avoir voie libre du .train qui le précédait. Le L.33 était suivi du rapide «le toutes classes Paris-Genève n° 661, qui n'observa pas le» si gnaux protégeant le L.33 et vint le tamponner ti toute vitesse. La machine du rapide 661 démolit les véiii- I cules de queue du L.33, savoir : deux fourgons à bagages et le restaurant qui n'avait plus que son personnel; de plus, la voiture-lits suivant le restaurant fut gravement endommagée. Quatre des véhicules de tête du train tamponneur vin rent se briser contre sa lourde machine. On a à déplorer la mort de 15 voyageurs, de 2 agents des postes, et d'un conducteur de la compagnie des Wagons-Lits. Le nombre dés blessés atteint 60. Ils ont été répartis entre les hôpitaux de Sens et de Mon .tereau ; grâce à l'empressement des médecins, des autorités et de la population, les soins ont pu être très rapidement donnés et il n'y a que très peu de blessés dont l'état, soit inquiétant. Les deux voies ayant été interceptées, les trains de voyageurs de la grande ligne ont été détournes par la ligne de Montargis-Sens et même directement sur Lyon par Moulins et Paray-le-Monial. Dès réception de la nouvelle dé l'accident, les deux grues à vapeur de Paris et de Dijon ont été amenées en toute hâte et, dès tiier soir, la série des rapides quittant Paris dans la soirée a pu passer sur une des voies rendue à la circulation.\nEN TRAITEMENT A SENS M. Louis Agniel, 25 ans, employé au P.-L.-M., pue des Moulins, à Ambérieu. D i? S 0 , A «' lettaz . 35 ans employé aux 1. T. T., 34, faubourg du IVmplq, Paris. Mme Hélène AlLramar. 55 ans, rentière 2 avenue des Valandes. Genève. (Va partir). ' M. Joseph Artruze, 49 ans, conducteur à Cléry (Savoie). J M. Georges Radier, 60 ans, mécanicien auxil 12, rue Pasteur, Villeneuve-Saint-Georges. M Innocent Bartoletti, 34 ans, plongeur, 2 rue Gourtalon. FJnris. Mme Eugénie Berchon, 45 ans, ménagère. 42 allée du Centre. Maisons-Alfort. M. Charles Bertrand. 40 ans, maître d'hôtel. 10b, rue des Dames, Paris. M. Arthur Bohler. 24, boulevard des Philoso phes, Genève. (A continué son voyage.) Mme Madeleine Botterot, 36 ans, garde-ma lade, a Djvonne-les-Bains. M. Jules Boue, 42 ans. 67, boulevard Ras paii 101 et 103, boulevard Brune. M. Joaohim-Laurent Bouilloux, 51 ans, sous ofllcier de gendarmerie à Montréal. M. Henri Bouvet. 23 ans, cultivateur à la Ver naze (Haute-Savoie). .M. Alfred Burnier, 37 ans, agriculteur à Am billy ..Haute-Savoie). M. Sesto Cappello, employé de cuisine à Vin timille. Mme Thérèse Cfaapot, 20 ans conductrice à Verrieux (Ain). M. Georges Ghatel, 49 ans, voyageur de com merce, 183 bis. faubourg Poissonnière, Paris. Mme Marie Chauveaut. 67 ans, ménagère. 2 rue des Caroubiers, Genève. Mme Victorioe Deilerohes, 63 ans, née à Al mace (Savoie). Mme Léonie Dumellay, 37 ans. ménagère, car rière Bacuin, à Dijon. Mme Catherine Dutil. 43 ans, 17, rue Boisso naide, Paris. M. Henri Guerriau, 37 ans, employé au P.-L.-M., carrière Bacuin. Dijon. R?uis ans > conducteur chef, 95. rue de Oharen.ton. Paris. M. Etienne Juillard, 49 ans, conducteur à Bel legarde. M. Paul Kaelberer, 28 ans, commis pharma cien, 3, rue do l'Aubépine, Genève. M. François Lagaroaudi, 39 ans, bandagiste. à Malakofl (Seine). M Albert Lagrange, 31 ans, à Rive-Doux (11e de-Bé, Charente-Inférieure). Mme Camille Meylan, 34 ans, couturière, 1, rxie Gay-Lusssae, Paris. M. Léon Nantet, 47 ans, chef de train, 149 boulevard Magenta, Paris. M. Emile Pâlazy, 19 ans, plongeur P.-L.-M.. 201, rue Saint-Maur. Paris. Mme Fernande Perroud. 28 ans, modiste, hôtel dé l'Oratoire, 141, rue Saint-Honoré, Paris M. Juins Pessonneau, 37 ans, chauffeur, 63, ■rue de Croqui, Lyon. M. Louis Poucet, 42 ans, employé des P. T. T., 3, rue de la Lancette, Paris. Mme Jeanne Raphet, 35 ans (ne parle pas), née à Samoins (Haute-Savoiel Mme Elisa Ternier, 21 ans, conductrice, La vemaz (Haute-Savoie).' M. Pierre Vallond, 47 ans, employé P.-L.-M., 78, quai de la Râpée, Paris. Jean Vanderris, 2 ans ; Aditna Vanderris, 13 ans : Madeleine Vanderris, 9 ans : M. Otto Vanderris, 35 ans, peintre, 17, rue Boissonade, Parie. M. Samuel Verilhac. 34 ans, employé des P. T. T., 13, rue Saint-Joseph,. Champigny ; (Seine). M. Eugène Enclerc, 51, rue <ju Four, Paris. M. Roger Garçon, soldat au 133 e régiment d'infanterie, à Belley /Ain). AL Glrardy, 48, rue de la Cité, Paris (5 e ). M. Charles MilHaud, a Alfort fSeinel, se ren , dant-à -Genève son nouveau -domicije.\nL'INTERVIEW D'UN MECANICIEN DU TRAIN TAMPONNEUR Les deux mécaniciens et le chauffeur qui se trouvaient sur le train tamponneur un seul d'entre eux, M. Babier, a été blessé à la main sont rentrés à Pari 3. Us n'ont pu encore répondre à la convocation que leur a adressée M. Dorly, juge d'instruc tion de Sens, chargé de procéder à l'en quête sur tes causes de la catastrophe. Nous avons demandé à M. Babier de vouloir bien nous indiquer dans quelles circonstances se produisit l'accident. J'étais monté, nous a-t-il dit, sur la ma chine du 661 avec le mécanicien Bonzon ei le chauffeur Moreau. Je devais faire des essais de circulation d'eau en cours de route. Les joints de la machine fuyaient. La vapeur était chassée par un fort vent d'ouest, précisé ment à gauche, où se trouvaient les disques. Je ne pouvais, moi, rien voir, me trouvant derrière Bonzon. Je me souviens qu'en arrivant à Pont-sur-Yonne, il ralentit, Mais il ne larda pas à reprendre de la vitesse ayant certaine ment cru que la voie était libre. Ce fut au bout de quelques instants la colli sion. J'étais à moitié enseveli dans le charbon du tender et l'on a dû, à l'hôpital de Sens, me couper trois doigts.\nUNE PREMIERE LISTE DE MORTS 1. M. Gélestin Villedemann, né le 26 avri!lB73 à Saproe-le-Bas (Haut-Rhin), résidant à Gouoy (Ain). 2. Une petite fille de 6 à S ans, cheveux châ tain clair. 3. Un petit garçon de 4 à 5 ans. vêtu d'une culotte et d'un jersey bteu. 4. M. F. Million, électricien, 37, rue de Flan dre. à Paris. 5. Mme Marie Pugin, domiciliée à Réguler (Haute-Savoie), née à Cosne le i\" février 1864. 6. Un homme brun, 35 ans environ, portant toute s» barbe brune, vêtit«f»ne otfiotta eaioite,\nSUa LES LIEUX DE L'ACCIDENT. A droite ; LA DRUE A VAPEUR SERVANT AU DEBLAIEMENT\nAU COHSQL SUPRÊME\nC'est à Paris que se tiendra (a première réunion du comité de la Société des nations\nLe Conseil suprême des alliés s'est réuni, hier matin, sons la présidence de M. Pichan. Il a décidé que Paris serait le siège de la première réunion du comité exécutif de la Ligue des nations, réunion qui doit se tenir en vue de la mise en vigueur du traité de paix. Il a abordé ensuite l'examen récapitulatif des questions restant à régler.\nOn sait que le pacte de la Société des nations constitue la première section des traités de Versailles et de Saint-Germain, .En vertu de l'article 4, le conseil ou co mité comprend les représentants des Etats- Unis, de l'empire britannique, de la France, de l'ltalie et du Japon et, en outre, quatre mandataires des autres Etats. Jusqu'à la première désignation par l'assemblée, les représentants de la Belgique, du Brésil, de la Grèce et de l'Espagne sont membres du comité. L'article 7 fixe à Genève le siège de la Société, mais ajoute que le comité peut l'établir en tout autre lieu. L'examen récapitulatif auquel le Conseil suprême s'est livré laisse supposer qu'il pourrait, à bref délai, décider de s'ajourner y ne date assez éloignée. On a d&à dit, ileurx, que 1» délégation ' arrtéricaine voudrait quitter Paris en décembre.\nLA RÉPONSE A LA BULGARIE Le ministère des Affaires étrangères a communiqué àla presse, hier soir,Te teste de la réponse à la note bulgare. La lettre d'envoi réplique d'abord, en évoquant les faits, à cette affirmation de M, Théodorof, que la Bulgarie ne fut pas l'ennemie de l'Entente. Puis elle déclare que certaines modifi cations de détail ont été insérées dans le nouveau projet» que sur tous les autres points, le texte initial reste immuable, et que la Bulgarie a huit jours pour signer. Aucun remaniement territorial n'est aceordé. Par contre, la Bulgarie est auto risée à créer un corps de gardes-frontières de 3.000 hommes, à entretenir 4 torpilleurs et 6 canots à vapeur. Ce sont les principaux changements que l'on doive relever.\nLA NOTE A L'ALLEMAGNE SUR L'EXÉCUTION DU TRAITÉ DE PAIX Bâle, 5 novembre. On mande de Berlin : La note du Conseil suprême a été remise, le 3 novembre, simultanément à la com mission allemande d'armistice et à la dé légation de paix allemande à Paris. La note expose que le moment prévu dans les clauses finales du traité de paix pour i'étgWissemejtrt 'du premier protocole est arrivé. Le gouvernement allemand est invité à y participer. Mais comme, depuis ce jour, le traité entre en vigueur et que, depuis ce moment, les délais commencent à courir, le Conseil suprême a décidé de n'établir de protocole que lorsque l'exécu tion des obligations assumées par l'Alle magne dans le traité d'armistice aura été précisée dans un deuxième protocole. L'Al lemagne n'a pas exécuté un certain nom bre des obligations qu'elle avait assumées. Des locomotives et des wagons restent en core à livrer ; les troupes se trouvant sur le territoire russe ne sont pas encore reti rées ; l'indication complète de l'argent et des valeurs saisis par les Allemands n'a pas encore été remise ; des navires alle mands ont été détruits à Scapa-Flow. Dans d'autres points, que la note détaille, l'Al lemagne n'a pas rempli complètement son devoir. Le Conseil suprême a décidé, en consé quence,. l'application d'un certain nombre cie clauses pénales, qui sont : la livraison de cinq croiseurs légers et de 400.000 ton nes de docks flottants et de petits des troyers. L'équipage des bâtiments coulés à Scapa- Flow doit être retenu ; des mesures de con trainte sont prévues en cas de refus. En outre, dix-neuf plénipotentiaires doi vent être délégués à Paris, chargés de ré gler, avec les représentants des puissances alliées et associées, les stipulations con cernant les territoires séparés, deffcnues nécessaires après l'entrée en vigueur du traité de paix. ( Bavas.)\nLA BATAILLE ELECTORALE\nIMPRESSIONS DE REUNIONS PUBLIQUES Cachée dans un dédale de petites rues étroites, une vaste salle s'ouvre sous je ne sais plus quel nom de : manège ou de gymnase. En période électorale, les candi dats des différents partis y convoquent trois ou quatre fois par semaine leurs électeurs, afin d'exposer leur programme et de, solliciter leurs votes. Nous sommes, grâce à Dieu,, une démocratie : c'est le peu ple lui-même qui dirige ses destinées et délègue, chaque quatre ans, ses pouvoirs aux hommes de son choix. Ce choix a donc une immense importance, le corps électo ral doit être renseigné, éclairé... et voilà pourquoi j'étais il y a quelques, jours au Manège du Panthéon. L'école qu'y fait l'électeur est rude et j'ai admiré sa bonne humeur dans des con ditions adverses. La salle est immense, un grand rectangle aux murs blancs, avec un toit dont la charpente est visible. Par terre, un mélange de tan et de sciure de bois, fait pour adoucir les chutes des cavaliers novices ; M s'en dégage une fine poussière qui vous prend à la gorge et vous fait tous ser. Une seule porte, à l'extrémité de la salle, reste ouverte, par laquelle entre un flot d'air glacé. Comme on pense, la salle n'est pas chauffée. Une humidité péné trante et froide vous enveloppe ; la fumée des pipes, des cigarettes, et l'haleine mê me des assistants montent bleues dans l'at mosphère, La présence de plusieurs mil liers de spectateurs —. autant de poêles mobiles à 37° ne suffit pas à réchauffer d'un degré l'énorme vaisseau. Et pendant les discours des candidats, on entend tou tes les deux ou trois minutes, une voix forte qui crie : Donne-nous donc du charbon, eh ! ballot ! Il n'y a pas de bancs. Les citoyens sont obligés de rester debout et de se balancer alternativement sur l'un et sur l'autre pied pendant des heures en écoutant un orateur lointain qui gesticule dans une demi-obecurité. Car la salle est très mal éclairée ; une jdpaone de becs de gstz jet-\n","tent une triste et insuffisante lumière dans la vaste salle. On n'aperçoit que çtes masses vagues et rnctécfses, le balancement des bras de l'orateur, sa •démarche un peu lourde, là-bas. très loin, sur l'estrade. En réalité, c* n'entend rien, ou presque rien, et par un phénomène naturel, moins -, on entend plus la salle devient bruyante, car les gaua ne sont pas venus ici pour s'ennuyer. Je crois pouvoir dire aussi qu'ils ne sont pas venus pour s'instruire. Ils savent très bien, et à l'avance, quelle est la thèse des candidats. La presse, les polémiques, le'ç tracts, les visites particulières les ont ren seignés depuis longtemps. Ils ont leur siège fait. Ils sont venus au spectacle. Et 11 faut croire que le spectacle d'une réunion élec torale a de bien puissants attraits puisque pour en jouir, on brave le froid, la fatigue, la cohue. Il faut voir la candidat, souvent un homme éminerit fit y en a), voir com ment il se tient devant le peuple assemblé, comment il supporte les interruptions et les contradictions, mettre à l'épreuve sa bonne humeur. C'est un jeu assez passion nant. Les électeurs n'y mettent pas de mauvaise volonté. Ils rient aux cris les plus divers et s'ils protestent, c'est sans méchan ceté. A côté du citoyen qui clame toutes les trois minutes du charbon (et il a raison), <en voici un qui crie : , Vive Sadoul 1 Et un groupe de jeunes gens décidés à se distraire font : Hou, hou, hou !... Et comme le président frappe avec une canne sur lé bureau pour réclamer le si ilehce, à chaque ebup, la moitié de la salle crie : , Entrez ! L'orateur un homme qui s'est adressé dans des salles plus exiguës à des auditoi res d'élite et sur des sujets qui ne relèvent pas de la politique jette à la satle hou leuse : Vous n'êtes pas dignes de la liberté que Vous réclamez. Mais il le dit sur un ton qui dément les paroles, et comme une apostrophe qu'il ne faut pas prendre au,.sérieux. Le public, lui est Venu au spectaéfè. Alors on ne se fâche pas. Comme le meilleur spectacle est celui qu'on se donne à soi même, le public est acteur et spectateur. 11 admet toutes les convictions. Un ouvrier déjà mûr, à la lionne figure ouverte, ia pipe à la bouche; se dispute avec quelques jeunes gens. Les mots sont vils, mais l'ac cent est à la blague. Personne, aujourd'hui tout au moins, ne songe à se cogner. Par dessus le grand murmure confus des dis cussions particulières, des lambeaux de phrases arrivent de la tribune. Le fin du fin est de trouver la seconde où il y a une accalmie dans la salle et où la.voix de l'orateur, entendue un instant, s'est tue, pour lancer une interruption qui traverse le vaisseau immense et fait rire deux mille auditeurs. ' Mais c'est très difficile. Il faut avoir une voix qui porte; il faut choisir le moment; h. faut avoir de l'esprit. Cette dernière condi tion est la plus facile à remplir. Qui n'a pas d'esprit en France ? Il y court les rues. Claude ANET.\nTRENTE-DEUX LISTES SONT INSCRITES • A LA PRÉFECTURE DE LA SEINE\nLe notnbre des listes inscrites, hier, à la préfecture de la Seine, était de 32, dont 9 pour le premier secteur ; 8 pour le deuxiè me ; 8 pour le troisième et i pour le qua trième. Parmi les nouvelles inscriptions, on note pour la première circonscription, îa liste républicaine des intérêts généraux ayant à sa tête M. François Bohrer, et celle dp l'Union républicaine des intérêts économiques et sociaux, et pour la deuxiè me circonscription, celles des candidats ré volutionnaires et de la Fédération anar chiste. Ajoutons que la liste du Bloc national républicain du premier secteur, complé tée par M. Louis Mill, vice-président de l'Alliance républicaine démocratique est aujourd'hui définitivement constituée. Une liste dite « des techniciens syndica listes », vient d'être formée dans la qua trième circonscription de la Seine (ban lieue). Elle ne comprend que deux noms : l'ingénieur Archer, l'inventeur du canon d'infanterie, président du syndicat des in génieur des mines et l'ingénieur mécani cien Moreau. son collaborateur. M. Ruhl, qui a accepté de figurer sur la liste des candidats du Bioc national répu blicain dans la quatrième cinconscription électorale de la Seine (banlieue), à côté de MM. Maurice Bokanowsky et Lajarrige, avait décidé de conserver ses fonctions de secrétaire de lu Fédération nationale, de l'éclairage. On nous communique à ce sujet la note que Voici : M. Ruhl nous fait savoir que, contrairement à tous les bruits tendancieux qui peuvent être répandus par des gens aux abois, il reste entiè rement so-tidaire des camarades qui l'ont désigné et qui viennent de lui renouveler leur confiance. Il est et restera . candidat de la Fédération des travailleurs socialistes de la banlieue, avant-garde du parti travailliste, contre la liste bolcheviste de M. Frossard, dont l'attitude a été conwrfmée au congrès confédéral de Lyon.\nDANS LA_ LOIRE\nLe huitième candidat de ta-liste de con centration républicaine économique et so cialiste, en tête dé laquelle figure M. Albert Wilm, vient d'être désigné : c'est M. Ber nheirn, marchand de chaussures, de l'Asso ciation des petits commerçants. M. Aristide \"Briand qui avait été désigné comme tété de liste, et qutsjest retiré- poul ies motifs qûe nous avons indiqués, vient d'adresser a M. Albert Wilm un télé gramme où il fait les vœux les plus ardents pour le succès de l'ancien député de Le vallois et celui de ses compagnons de liste.\nLe transport dn charbon par voies fluviales\nDans un récent article, nous relations comment avant le 24 octobre, les bateliers, étant encore soumis au régime de guerre, devaient en entrant « à vide » dans un port fluvial, se faire inscrire dans leur ordre d'arrivée au bureau du tour d'affrètement •>'i la répartition de leurs « voyages » était fixée, sans qu'ils pussent la refuser. Le ré gime de réquisition ne jouant plus, après lin exercice libre de quelques jours, les ba teliers ont à nouveau réclamé le rétablis sement de l'organisation qui existait au cours de la guerre. Le ministre des Travaux publics ne pou vait plus s'appuyer sur aucun texte, pour imposer, entre autres transports, celui du charbon. Le projet de loi qu'il avait, en effet, déposé sur le bureau de la Chambre, le 8 avril 1919, et qui tendait à réglementer les transports nationaux sur les voies de navigation intérieure, modifié par le rap porteur, M. Maurice Spronck, ne fut pas examiné par la Chambre. Au cours de la dernière conférence, au ministère des Travaux publics, où tous les représentants des organisations de la ba tellerie s'étaient rendus, un délégué du mi nistère de la Reconstitution industrielle avait été également convoqué pour y discu ter le grave problème du ravitaillement de Paris en charbon. Il rappela que M. Loucheur avait fait adopter un projet de loi par les deux Chambres, en fin de législature, aux ter mes duquel, la réquisition du charbon se rait maintenue jusqu'au 31 décembre 1921. Cette loi, qui n'est pas encore promulguée, n'implique nullement la réquisition des transports ; toutefois, interprétant ration nellement l'esprit du législateur, il est ho n s de doute, que cette dernière réquisition est également indispensable pour assurer le transit du combustible. D'ailleurs, la question ne saurait, bien que litigieuse, la demeurer longtemps, en raison même de l'attitude des bateliers. Il est à prévoir quo le njiqistre de la Reconstitution industrieile en possession d'un texte de loi, ne tardera pas, d'accord avec son collègue des Tra vaux publics, à prendre un décret qui as surera au ravitaillement des Parisiens on charbon, le concours de notre exploitation fluviale.\nAURONS-NOUS UNE GRÈVE DE LA BATELLERIE ?\nNous sommes, semble-t-il, menacés dans une échéance assez courte d'une aggravation de là crise des transports... Le syndicat général de la marine fluviale payait assez disposé jt un de ces ••jdurs une grève-- génèrutTe.siîP le&'canaux et 14s Civières. pour parvenir à la réalisation des re-, vendications présentées. Déjà les sections d'organisation de Rouen, ■Conflans, Paris, Laroche et Lyon ont. tenu des réunions où ces questions turent discutées, où après avoir constaté que les pourparlers avec les compagnies de transports et les pouvoirs compétents sont demeurés sans résultat, des décisions assez graves furent prises. Il fut décidé par exemple, que dans ces sec tions, l'application de la journée de 8 heures allait être réalisée sans en référer aux compa gnies ; que, de plus,' uné grève généralé de toute la navigation intérieure serait déelanchée à uiie date choisie.\nL'EMBOUTEILLAGE DES GARES\nNous avons dit que le charbon et te-com bustible s'accumulaient de nouveau en gare de la Chapelle. A ce propos, l'Alliance syndicale des négociants en combustible nous écrit ceci : Il est, en effet, permis d'affirmer qu'en raison des puissants moyens d'action dont ils dispo sent, les négociants* en charbon ayant chantier dans la gare de la Chapelle, sont en mesure de faire operer le déchargement journalier d'un minimum de 300 wagons de 10 tonnés, soit 3.000 tonnes. Vous n'ignorez pas l'impatience avec laquelle nous attendons le moindre arrivage de combustibles pour donner satisfaction-aux pres santes demandes des consommateurs. C'est vous ■dire que, si -besoin était, nous serions tout prêts à faire les efforts nécessaires pour libérer le matériel plus promptement encore. La vérité est que le nombre de wagons quotidiennement mis à la disposition de notre commerce est in fime, comparé à notre capacité de réception. Ce n'est donc.pas aux négociants en charbon que peut être imputé l'embouteillage auquel votre rédacteur fait 'allusion.\nA partir de ce soir es cafés fermeront à minuit\nEu vue de réduire la consommation du Charbon, le préfet de police vient, par or donnance, de déîfi'cterqtfà:relater d'aujour d'hui jeudi, l'heure de fermeture des cafés et débits de boissons est fixée jusqu'à nou vel ordre à minuit, au lieu d'une heure du matin.\nLa balade des haricots\n« Par complaisance. un épicier en grps, pog sesseùr d'un bon du ravitaillement lui attri buant .plusieurs milliers de kilos de haricots pour son commerce, le remettait, dernière ment, à un intermédiaire, qui, se substituant à lui, acheta les haricots 82 francs les 100 kilos ët les revendit aussitôt 90. à M. Gabison. eommis -sionnaibe, 17, rue. la BoétierCeluh-ci les céda à *soft four, sous la dénomination fausse de fla geolets verts et-blancs, à raison de 1-iO francs les 100 kilos, à M. Van den Masen, courtier, i, rue Oblin. Les baptisant à son tour du qua lificatif de « ohevriers », lé courtier expédia les haricots en province, demandant aux nou veaux acquéreurs un prix de 160 francs sur wagon Parts. Les détaillants les cédèrent enfin aux clients en ajoutant à ce prix déjà considé rable\" les frais de transport' et le bénéfice qu'ils estimaient devoir prélever. Ce trafic eut pour résultat la' vente de haricots du ravitaillement à 3 francs au lieu de 1 fr. .10 le kilo.\nLe parquet vient d'inculper les vendeurs successifs de ces haricots. .\nLa grève des irais magasins\nLES INCIDENTS CONTINUENT Les manifestations, incidents et bagarres qui avaient, pour la première fois, avant hier, donné a la grève des grands maga sins un caractère plus précis de conflit aigu, se sont renouvelés dans la journée d'hier. Le matin, devant les Galeries Lafayette, comme devant le Bon Marché, les grévistes s'étaient donné rendez-vous pour s'oppo ser à la rentrée des employés restés à leur poste. Et comme la veille, les cris de •< Fer meture 1 Fermeture 1 » avaient marqué l'heure de l'ouverture. Mais rive gauche comme rive droite, d'importantes forces de police avaient été mobilisées, qui contrarièrent l'action des grévistes et protégèrent la rentrée du per sonnel do fortune chargé d'assurer avec les employés restés étrangers au mouve ment, le fonctionnement sommaire des di vers services. Entre temps, trois meetings se tenaient à la Bourse du travail et à la Maison des syndicats où MM. Renaudel, Plumier, Buis son, Dumercq commentaient les événe ments de la veille. Dès les premières heures de l'après-midi, un service d'ordre extrêmement impor tant occupait tous les abords du Bon Marché. Trottoirs, terre-pleins, étaient occupés par des agents et municipaux, ainsi qup le square Boucicaut, dont l'accès était, in terdit au public. Jusqu'à trois heures et demie, calme complet, et avec un personnel restreint, sous la surveillance de la police, acheteurs, acheteuses se promènent aux divers rayons ouverts. A quatre heures : alerte. Des agents cy clistes arrivent, annonçant qu'une colonne importante de manifestanwapproche et va déboucher par la rue Sainte-Placide. Coup de sifflet des officiers de paix ; ras semblement, et c'est presque aussitôt la charge des agents et des municipaux. C'est alors la mêlée habituelle, les cafés, les cor ridors envahis par les manifestants qui cherchent à se mettre à l'abri. Quelques coups de poing sont échangés ; des arrestations ont lieu ; les magasins fer ment leurs volets ; bref, la manifestation est repoussée et les grévistes refoulés rue de Rennes, rue Sainte-Placide, etc. Aux Galeries Lafayette, les manifesta tions commencèrent vers une heure de l'après-midi. Le dessdin des grévistes était de rentrer dans les magasins restés ou verts et de désorganiser Tes services- qui y pouvaient encore fonctionner. Mais là, comme au Bon Marché, ils se heurtèrent à d'importantes forces de po lice : agents et municipaux, qui barraient solidement les rues Mogador, Chaussée d'Antin et le boulevard Haussmann. Là aussi, il y eut des contacts un peu brusques et quelques arrestations; et la direction décida de baisser les rideaux de fer, seule fut laissée ouverte la porte prin cipale du boulevard Haussmann. A 4 heures, il y eut un retour offensif des manifestants, que la police refoula presque aussitôt. Le service d'ordre était dirigé par M. Guichard, assisté de M. Bousselot, com missaire divisionnaire. Sur les treize arrestations opérées, trois ont été maintenues, dont une concerne un étranger à la corporation. Aujourd'hui, à 9 heures 30, nouvelles réunions des grévistes, aux lieux habituels.\nUn conflit dans les usines é'edripes de lanliene ponrra-t-ii être éYité î\nLes ouvriers des usines de production électrique de la banlieue (huit usines et l'Air comprimé) ont tenu hier, à la Bourse du travail, une assemhlêe générale, afin d'entendre le compte rendu des démarches faites par leur syndicat pour parvenir à la réalisation des revendications présentées. Après avoir entendu M. Roux, secrétaire de l'organisation, qui leur a rapporté la réponse négative de la chambre syndicale patronale, le principe d'une grève générale a été immédiatement voté. De plus, un comité de grève, composé de deux délégués par usine, a été sur-le champ constitué. Ce comité, qui s'est réuni en séance .se crète à l'issue de la réunion, a désigné nne commission chargée d'aller, dès aujour d'hui, demander au gouvernement son in tervention, afin d'éviter le conflit. Ajoutons que les revendications, pré sentées il y a trois mois, visent l'assimi lation du personnel de ces usines aux ou vriers de la Ville de Paris.\nLa confédération du commerce des boissons\nLa seconde journée du congrès a été consa crée à la discussion des rapports. L'assemblée a notamment adopté ceux de M. Collet, de Lyon, tendant à ce que les élections aux tribu naux de commerce aient lieu au scrutin de liste et qu'en cas de faillite simple, le failli conserve ses droits civils; de' M. Pradél, au nom de l'Union syndicale des débitants de la Seine, réclamant la suppression de la licence et sup posant à toute augmentation des droits sur l'al cool ; de M. Lévi, au nom de l'Union syndicale des restaurateurs et limonadiers de la Seine, demandant la suppression des restrictions de toute nature: de M. d'Aurelles, de Marseille, en faveur de. liabrègation de bi*l'or prohibant la fa brication et la vente de l'absinthe : de M. Delari noy, dé Lille, au nom de la Confédération, in vitant la prochaine Chambre à voter l'amnistie pour tous les délits, sauf en cas de récidive ; de M. Fontun, de Bordeaux, tendant à ce que les ventes de vins se fassent directement du pro ducteur au commerçant patenté et que les achats sur souches soient rigoureusement interdits. 11 a été procédé au renouvellement du bu reau de la Confédération, qui a été ainsi com posé : président, M. Gambade, d'Arcachon ; vice-président général, M. Fabre : secrétaire gé riéral, M. Avisse ; trésorier général, M. llour non, de Paris.\nLE VOLEUR DU COLLIER DU LOUVRE A ÉTÉ ARRÊTÉ A ÉVREUX\nL'auteur du vol du collier du musée du Louvre, René-Charles Pescheux, âgé de 19 ans, a été arrêté mardi à Evreux, au moment où il se préparait à rentrer à Paris par le train de 5 heures du soir. L'ins pecteur Bertin, de la police judiciaire, le conduisit aussitôt au Parquat. Au procu reur de la République, le coupable fit des aveux complets. Il raconta qu'il s'était laissé enfermer dans la salle des antiquités asiatiques, le vendredi, veille de la Toussaint, vers qua tre heures et demie, et s'était dissimulé derrière une tapisserie afin de ne pas être découvert par une ronde. Vers huit heures, il sortit de sa cachette ét brisa la vitrine, contenant le bijou avec le gond de porte en pierre dont nous avons précédemment parle. Après s'être emparé du collier, il passa par la fenêtre trouvée ouverte ; longeant ensuite, corniches et en tablements, il gagna la cour intérieure et réussit à s'enfuir sans avoir été aperçu. Pescheux ajouta qu'il avait été poussé à voler parce qu'il avait perdu son emploi. Il habitait à Paris chez son frère, et avait caché à ce dernier sa situation. Ayant es timé que le collier correspondait à un mois de son salaire habituel, il l'avait dérobé et avait tenté de le vendre à un bijoutier. Ce lùi-oi l'ayant averti qu'il ne pourrait le payer qu'à domicile, Pescheux pas et emporta l'objet qu'il remit à sqn frère. Ce dernier avisa aussitôt la police. }Le voleur qui manifeste un grand re pëntir de son acte, se rendit à Saint-André de-l'Eure, d'où il est originaire et où ha bite sqn père, ancien agent-voyer départe mental. Sur les injonctions paternelles, il allait se constituer prisonnier, lorsqu'il fut ârrètè. Il a été ramené à Paris hier, tard dans la soirée et sera interrogé cet après-midi, par M. Planchenault, juge d'instruction.\nCOOPÉRATIVE». pour gens du monde\nQuand de pauvres gens priaient quelques àmis a dîner et leur . p/f raient un robuste plat de pommes qeqtérgÇ, ua bon verre d'un vin —. ayant conservé quelque goût de ter roir, —\\i,ls ne manquaient pas de dire à leurs invités d'une voix victorieuse : cela vient de la coopé ! Demain, dans les plus aristo cratiques hôtels dû boulevard Saint-Ger main, aux repas de gala, le maître d'hôtel, en versant dans les llûtes, de l'excellent Champagne, annoncera : a Coopé 1919 ». Car les gens riches, tout comme les autres, auront désormais leur coopérative. Le pro jet fut étudié hier, dans une réunion qui se tint avenue Hoche ; il ne peut avoir que d'excellents résultats. D'abord, les gens du inonde connaîtront les prix des mets qu'on leur sert et se rendront compte que tout augmente, môme les anses de panier. Et comme ils ne paieront pas les denrées au dessus de leur valeur, celles-ci*liniront par redescendre jusqu'au taux normal. Donc, profit pour tous. C'est ce que voulut bien nous expliquer M. Namur, l'initiateur du mouvement. Nous avons vu se créer autour de nous un grand nombre de coopératives ou vrières ; pourquoi n'en pas organiser une a 1 usage des gens du monde décidés à lut ter à leur tour contre la vie chère. Ce pro jet est assez facile à réaliser pour nous ; il a rencontré tout de suite un grand nom bre d'adhérents enthousiastes. Bientôt nous aurons mille souscripteurs. Voilà comment nous comptons procéder. Parmi nos adhérents se trouvent des éleveurs, des propriétaires, des gens possédant de vastes domaines. C'est auprès d'eux que nous fe rons nos achats ; les produits seront exa minés par un comité de dames. Les mar chandises seront entreposées rue de Gre nelle, 168, daqs.un ancien manège. Nous avons des camions, les livraisons seront faites aux adhérents une fois par semaine. Nous ne sommes guidés par nul sentiment politique d'aucune sorte ; nous ferons bé néficier de nos efforts dos sociétés d'anciens combattants, des groupements de la guerre. Déjà, nous nous sommes mis au travail. Et M. Namur,-souriant derrière sa barbe fleurie, nous montra des bouteilles d'eau minérale, des produits pharmaceutiques, des caisses de biscuits accumulées sur les étagères de son luxueux bureau. Oui la coopé des gens du monde était ouverte. Puisse-t-elle bientôt diminuer le coût de la vie de tous les gens et de tout le monde I\nA la commission administrative de la C.G.T.\nLa commission administrative de la C. G T ai tenu hier sa première réunion du mois. Au cours de cette réunion, elle a reçu une délégation des syndicats venue l'entretenir de ta révolution russe. Elle a enregistré l'admission de la Fédération du papier nouvellement créée et rendu compte d'une démarche faite au ministère de la Re constitution industrielle. Le ministre a tait connaître les mesures Srises pour éviter te retour des fermetures 'usines qui se- sont produites ces temps der niers, par suite de manque d'énergie électrique Le ministre a assuré la délégation que l'ap provisionnement de la région parisienne en charbon serait notablement amélioré ■ à; partir du 15 novembre. La C. A. a pris acte de ces déclarations, se réservant d'intervenir, le cas échéant.\nChez les cheminots du P.-L.-M.\nDans leur dernière réunion, les cheminots du 8,«L.a\\4., après, avoiiv discuté» une fois dr plus; -stw-4'am-nistie-et-fft révolution russe, ont adopté un ordre du jour ûtt ils se déclarent prêts à' mener toute l'action nécessaire pour arrêter l'action gouvernementale, comme aussi pour ob tenir un relèvement'de salaires.\nLe capitaine Sadoul en Conseil de guerre\nLe 2* conseil dé guerre commencera au jourd'hui l'examen de la poursuite dirigée contre le capitaine Jacques Sadoul. du 156\" d'infanterie, lequel, «avant la guerre, était avocat à la cour de Paris. Jacqués Sadoul est accusé : 1° De désertion à l'étranger, pour être resté en Russie après te départ de la mission fran çaise jlont g faisait partie, et ctre allé à Odessa avec les Russo-Ukrainiens ; 2° D'intelligences avec l'ennemi ou avec des rebelles armés, pour s'être enrOlé dans l'ar mée ronge alors en lutte avec notre'corps d'oc cupation ; 3° D'embauchage, peur avoir essayé et réussi en partie à /aire passer dans les rangs de l'année rouge des prisonniers français faits par eette armée aux environs d'Odessa. Crimes prévus et punis de la peine de mort par les articles 205, 208, 235 et 237 du code de justice militaire. Comme le capitaine Sadoul n'a pas dé féré au mandat d'amener lancé contre lui,' le 31 octobre, c'est par contumace qu'il sera jugé. On assure cependant que M\" Mau rice Flach, au nom de Mme Sadoul, et M\" André Berthon, au nom des amis de Jacques Sadoul, se présenteront à l'au dience et invoqueront l'article 468 du code d'instruction criminelle, qui édicté que « si l'accusé est absent du territoire européen, de la France, ou s'il est dans l'impossibilité absolue de se rendre, ses parents ou ses amis pourront présenter son'excuse et en plaider la légitimité ». Mais cet article n'est pas visé par le code de justice, militaire, et n'est donc pas ap plicable en l'espèce. Bien que cette absence de l'accusé rende impossible tout débat contradictoire, le procès n'en, occupera pas.moins diences, car lecture sera donnée, en partie à huis clos, assure-t-Gn, des pièces du dos sier, qui sont nombreuses, et, de plus, le commandant Lemoyne, commissaire du gouvernement, les commentera dans son réquisitoire.\nL'exposition des vitraux préservés pendant les bombardements\nAU PBJTIT PALAIS\nPendant le bombïïrdemont de Paris, il fut nécessaire de procéder à la dépose des plus précieux vitraux;des églises de Paris. Précaution utile, en effet f ': les vitraux de Saint-Gervais furent enlevés la veille mô me de la \"catastrophe déterminée par la chute d'un projectile de la grosse pièce qui fit, ce jour-là, cent victimes. Ces, verrières des quinzième et seizième siècles ne pouvaient être replacées sans avoir été l'objet de restaurations qui s'im posaient. Elles étaient encrassées ou elles avaient été. en d'autres temps, grossière ment réparées. Le délicat travail de ces restaurations s'accomplit au Petit Palais de la Ville de Paris. M. Falcou, directeur des beaux-arts de la Ville, et M- Lapauze, conservateur du palais, eurent l'heureuse, idée d'exposer ces vitraux, avant qu'ils fussent replacés. Le public est convié, à partir d'aujour d'hui, à les contempler de près. L'exposition a été inaugurée hier par la municipalité de Paris, le général Ber doulat. M. Paul Léon, directeur des Beaux- Arts; Mgr Odelin, représentant le cardinal Amette, etc. Leur présentation est faite dans d'ingé nieuses conditions, par leur application aux fenêtres de la galerie de sculpture, d'une rotonde à l'autre. Débarrassées de l'enduit formé peu à peu par la poussière, remises en état par des artistes verriers scrupuleux, elles permettent d'admirer la richesse d'idées des vieux maîtres fran çais, leur puissance d'expression, par des inspirations dont la peinture sur toile de vait faire son profit, les ressources de leur technique. Voici les vitraux de Saint-Etienne-du- Mont, la Pentecôte, les Pèlerins d'Emmaûs, l'Apparition du Christ aux saintes fem mes, de Claude Henriet ; le Pressoir mys tique, d'après les cartons de.Robert Pinai grier, au génie primesautier, une des gloi res de'éon art; la Parabole des convicts, par ses neveux, dont la donatrice fut, en 1568, la présidente de Viole ; l'éblouissante Vie de saint Etienne, avec son fourmillement de 'personnages, le Vaisseau de VEglise. Voici, de Saint-Séverin. la Vierge et l'Enfant, du milieu du quinzième siècle ; le saint Michel et le saint Je an-Baptiste, de la fin du quinzième ; sainte Catherine, avec la figure des donateurs, un Diacre et la Ma deleine. Voici, de Saint-Merri, la Vie de saint Pierre, par Charnu ; sainte Gene viève ravitaillant Paris, par Jacques de Pa roy et Jean Nogare ; la Légende de sainte Agnès, par Jacques de Paroy, œuvres da tant du commencement du dix-septième. De Saint-Germain l'Auxerrois, la Légende de saint Vincent (fin du quinzième) et l'As»- somption (commencement du seizième). L'obus qui ravagea l'église Saint-Gervais eût détruit des merveilles,si;etles nleussent été retirées à temps, et la principale en est le Martyre de saint Laurent (1553), du maître des maîtres Jean Cousin, artiste universel, peintre, sculpteur, • architecte, graveur et, comme on peut le voir, verrier i admirable, Sa fougue fait songer à Michel- Ange, mais ûvec le tempérament -tout- fran çais d'un grand artiste qui, dit un de ses contemporains, « montra combien il était sçavant en peignant pour des vitres ». Par la seule présentation de cette verrière, l'exposition serait importante ; mais ce sont aussi le Jugement de Salomon (1537), de Robert Pinaigrier, f iche de couleur ; la Lé gende de saint Vincent, d'Augrand Leprin ©c pies Scènes de la vie de la Vierpepexé- ; eu té es dans les ateliers de cet autre maître. ' II y a là un ensemble impressionnant, tout a la gloire de ces artistes de l'Ecole française, qui, parfois, furent des précur seurs; -, Paul GINISTY.\nECM O S\nLe Préskient de la: République s'est rendu, hier, à Bar-ie-Duc. où il a assisté aux obsèques de M. Itevelle, sénateur, ancien ministre.\nRappelons que le 11 novembre, au théâtre Lyrique (ancien Vaudeville), les petits drapeaux signés le jour de la conclusion de la paix par les principaux hommes d'Etat français et aillés et les maréchaux de France seront vendue aux enchères, au profit de la Ligue conire la mor talité infantile. '\nUne solennité patriotique et religieuse, à la •lequeUe assistera le maréchal Fotfh. aura lieu dans la chapelle des Invalides, le mardi H no vembre. à 11 heures. L'Œuvre des Bons-En fants préskh: à l'organisation de la cérémonie.\nVU PORTEZ PLUS VOTRE BANDAGE. SI vous êtes atteint de cette décourageante Infir mité nommée hernie, ne manquez pas d'en»- vftyer aujourd'hui mémo votre adresse à 17ns lUùt orthopédique. 7 bis. rue Eugène-Carrière, à Paris. Vous fecevrez gratis et franco, dis crètement emballée, sans marques extérieures, la nouvelle méthode du docteur Livet-Garique, l'émirfent spécial.ste herniaire de la Faculté de médecine de Paris. Avec cette précieuse mé thode, vous n aurez plus besoin de porter de bandages gênants ou de courir les risques d'une opération. Vous ayez intérêt à écrire de suite puisque cela ne vous coûte rien et ne vous engage à rien.\nJACQUELINE\nGRAND ROMAN INEDIT\nDEUXIEME PARTIE\nLES SUITES D'UNE FftUTB\nXXV (suitei Épilogve Le siège du public était fait, son opinion f|XC£. Que serait celle du tribunal ? On pouvait le prévoir. Jean-Louis l'avait amusé, intéressé, ga gné. M\" Beuzeville, au contraire, semblait parler dans le vide. Le président consulta ses assesseurs d'un geste et déclara : Le jugement sera prononcé à hui taine. Mais le regard qu'il lançait à l'avocat du boiteux contenait presque un ordre, ou du moins une invitation. » On aurait pu le traduire par ces quel ques mots : f Arrangez-vous et payez. ; C'était le « quos ego ». I Quelques jours plus tard, en effet, non seulement les deux cent mille francs du —theureux Bertrand Robin étaient payés, is Bernard Raguinet cédait la place à\nd'autres et se réfugiait dans un coin de ce grand Paris où tant de ses pareils se cachent et jouissent en paix, sinon sans remords, du fruit de leurs infamies. Deux jours après le retour du comte à la Fougeraye, M\" Bauclair, en permission de huit jours, y arriva avec sa jeune fa mille. Ce fut une joie nouvelle dans la vieille maison ; on sait ce qu'elle put être i le bonheur ne se raconte pas. Il n'était troublé que par la pensée que cette réunion serait brève. Si la guerre était terminée pour le mari de Jacqueline, elle ne l'était pas pour celui d'Andrée. Le soir, au moment de quitter le château, l'excellent notaire, devenu un admirable soldat, remit à son ami, dont le bras droit devait rester éternellement faible, sinon douloureux, l'enveloppe qui portail la si gnature de son père : « César de Glain ville ».■ Je ne l'ai pas ouverte, lui dit-il, elle est à vous. Ils s'embrassèrent. Deux frères nés du même sang ne sau raient s'aimer davantage que ces deux compagnons de la lutte infernale qui mit en feu les quatre coins de l'Europe. Quand repartirez-vous pour le front, mon pauvre ami ? demanda le comte. Lundi prochain. Nous irons vous voir samedi. Andrée disait à sa Cousine : Tu es heureuse maintenant? Oh ! oui. Et pour toujours ? reprit Andrée.\nJe l'espère. Quelques instants après, seul dans le salon attenant à sa chambre, le mari de Jacqueline ouvrit la lettre mystérieuse, tandis que sa femme était allée visiter son ouvroir, où trente jeunes filles et femmes travaillaient sans cesse pour les réfugiés et les pauvres. Elle y trouva le curé, qui venait lui recommander une ouvrière. Envoyez-la-nous, fit-elle avec bonté. Et le brave abbé, en la remerciant, lui dit doucement : Je vous ai vue souvent pleurer, mon enfant. C'est fini, je pense ? Elle ne répondit que par un sourire. Mais, dans ce sourire, il y avait encore de la tristesse. Elle l'expliqua, en ajoutant avec une grâce infinie : Ce n'est plus à moi que je songe, monsieur le curé. Mon mari a fait tout son devcir, mais c'est aux autres, à nos amis, à tous ceux qui souffrent de cette horrible guerre, qui n'est pas finie, hélas 1 Le vieillard s'éloigna en hochant la tête. Leurs pensées étaient les mêmes. Le comte avait brisé le cachet de la lettre. Un mot indiquait qu'elle était destinée à lui seul. Voici ce qu'elle contenait : « Mon cher fils, » Dans la vie des hommes, il y a tou » jours quelque secret » Il en est un dans la mienne, que je o dois te révéler. » Seul, puisque j'avais perdu ta mère » depuis longtemps déjà, je fus mis par\n» le hasard en présence d'une jeune fille » dont le charme m'attira invinciblement. » Elle céda à mes instances, consentit » à quitter sa modeste maison de Sainte » Adresse et à venir habiter un apparte » ment que je lui fis préparer, à peu de » distance do notre nôtel de l'avenue » Hoche. » Je ne puis douter qu'elle ne me soit - restée fidèle, comme elle me l'avait » promis. » Après quelques années d'une liaison » que rien ne troubla, elle m'apprit qu'elle » serait mère. » J'en manifestai de la joie et alors elle » me demanda si je donnerais un nom à » son enfant, » J'étais prêt à lui assurer un heureux » avenir. » Je le lui promis, mais elle voulait » plus. » Je refusai. » Puis, un jour, j'appris qu'elle avait « quitté l'appartement ou elle était entou » rée de tout le luxe et du bien-être que » je pouvais lui donner. Elle était partie » sans emporter un bijou ni un. centime, » pour se retirer dans un lieu qui m'était » inconnu, où elle vivrait seule des quatre » ou cinq mille iivres de rentes qu'elle » possédait et qui lui provenaient de ses » parents. » Pendant longtemps, j'ignorai sa re » traite. » Le hasard me la fit enfin connaître. » Là, je lui offris enccre une fortune » pour l'enfant qu'elle élevait et qui alors » était âgé d'une dizaine d'années.\n» Ellè refusa de nouveaii et jé ne la » revis plus. » Cette femme s'appelait Yvonne Cléder. » Elle était la fille d'un des capitaines » de notre flotté, mort à notre service. » Elle avait un caractère digne et fier. » Son fils, le mien, s'appelle Pierre Clé » der. C'est ton frère. » Si jamais la fatalité voulait qu'il fût » pauvre,' malheureux, je te recommande » de veiller sur lui et d'aller à son secours » ou à celui dé sa mère, si elle en avait » besoin. » Je connais tes sentiments, ta droiture, » ta générosité.. » Je sais que tu accéderas à cette prière » et que tu accompliras noblement cette » tâche. » Je t'en transmets le devoir, puisque » la mort, qui me frappe plus tôt que je » ne le pensais, m'empeche de le remplir » moi-même, certain ae tes sentiments et « de ta délicatesse. » Je t'embrasse tendrement. » Ton père, 1) CÉSAR DE GLAINVILLE. » Dans les campagnes, les soirées sont fraîches, même aux jours du printemps. Un grand feu de bois flambait dans la cheminée du salon où se trouvait le comte Hubert. Des pas se firent entendre près de sa porte, qui s'ouvrit. Jacqueline entra. En quelques jours, elle avait bien changé, j Sa pâleur avait disparu, le sang revenait à son jeune visage. 1\nSes yeux retrouvaient leur éclat. Que lisais-tu là 1 lui dit-elle. Des papiers de famille, une lettre de mon père, quelques recommandations qu'il m'adressait et que je ne manquerai pas de remplir. A quel sujet ? A propos d'un officier qu'il voulait protéger et qui n'existe plus. Il observa ;, Cette guerre a déjà fait tant de vic times 1 _ k Elle fixa longuement le visage de son mari, comme si elle eût voulu pénétrer un secret, et lui demanda : Son nom ? Il secoua la tête : A quoi bon, dit-il, puisque tu ne le connais pas et qu'il n'est plus ! De sçi main libre, le comte saisit la lettre et la jeta au feu. •* Jacqueline avait-elie deviné ? Sans doute, car elle prit la tête de son mari entre ses mains si douces et lui mit un baiser au front, sans prononcer une parole. Quelques mois plus tard, dans le cime tière de Cantefeu, une magnifique tombe de marbre noir recouvrait les restes d'Yvonne Cléder et de son fils, avec cette mention : A Yvonne Cléder et à son fils. le lieutenant-colonel Pierre Cléder. Hommage d'un frère d'armes. COMTE HUBERT DE GLAINVUAB. FIN CHARLES MÉROUVEL. '\nî 2\nLe Petit Parisien\nDEMAIN Nous commencerons la publication de notre nouveau roman L'ARRET DE MORT par JULES MARY\nN° 87. Feuilleton du Petit Parisien\nSAVON |g CONGO tLAoCH[u*~rewr VICTOR VAISSIEB\nia Maison DUNES toujours les BEAUX BIJOUX 21. Boul d Haussmann. TiUph. dut. 70-7\" .\nSTOCKS AMERICAIN FIN DE LIQUIDATION — En raison de la fermeture pro- ' chaîne de nos entrepôts nous liqui dons les articles suivants à des prix très réduits : CARNETS DE STENO, 70.000. BLOCK-NOTES, 128.000. TENTES, 175, usagées, 6 x 18 m. (et 8 X 1C m.) armature en bois, toile imperméable très épaisse, 16 fenêtres. EXTINC TEURS D'INCENDIE, BAQUETS EN BOIS, 2.U00, Contenance 75 litres. RECIPIENTS, fer galvanisé, 300, avec couvercles, convenance 25 litres. CORDE, 100 morceaux, 17 m. le long, 4 c/m diamètre. JUS DE CITRON, 281 barriques. ET AUTRES ARTICLES en vente à notre entrepôt, 11, r. de Cambrai. Métro : FLANDRE, (directiort VILLE fïE.) Ouvert de 8 à 11 et de l6 heures\nPar le Froid Par l'Humidité IE SORTE? PAS sans mettre en bouche USE PASTILLE VALDA pour ÉVITER ou pour COMBATTRE Maux de Gorge, Bronchites, Rhumes, Grippe, Influenza, Asthme, etc. BIAIS SURTOUT EXIGEZ TOUJOURS LES VÉRITABLES vendues seulement en BOITES de portant le nom VALDA\n","DERNIERE HEURE\nLE TAMPONNEMENT DE VILLEPERROT\n(DE NOTRE ENVOYÉ SPÉCIAL) Sens, 5 novembre. Le déblaiement de la voie s'est poursui vi activement dans la nuit de mardi à mer credi et dans la matinée suivante. Les wa gons brisés, à Vai'de de puissants treuils, avaient été \"rejetés dans le fossé au mi lieu de débris de toutes sortes, planches brisées, banquettes éventrées, toitures en miettes. La locomotive du train tampon neur, l'avant ouvert en pétales mons trueuses de ferrailles tordues comme sous •l'éclatement d'un obus, avait été remise sur rails. Dès l'après-midi, la voie- était entièrement dégagée et la circulation des trains était rétablie dans les deux direc tjons. s Dans ope petite maison voisine du lieu de l'accident, à Vil'leperrot, où les corps des victimes avaient été déposés, ceux-ci étaient mis en bière, après identification, eous la direction de M. Faralieq, inspec teur principal de la compagnie. A la fui de-cette opération, la nouvelle •listé de- morts suivante était communi quée : Mme Eslher Saltberger, originaire de Rou manie. Mlle Florins Sehigrtiovitch, née à Kichiner (Bessarabie;, \"et étudiante à Paris, 9, rue Gns - M. Serr'uaii; commis principal des postés. M. Cotoqna, commis ambulant des fVj;T. T. M. Mercier, rommis ambulant dos P. T. T. M. Ladois, commis ambulant des P. T. T. Mme Vailoud, décodée à l'hôpital de Sens et dont' lè''rîi'afï;\" \"facteur à la gàt'e du P.-L.-.VI. à yparii se U'puve au, nombre, des blessés. - Marie-LoHisc Vailoud, 13 ans, lille des pré cédents.. Un petit gartfon de 4 à 5 ans, que l'on croit être le frère de celle-ci. Ces deux victimes tigu rent défît*. suT la première liste sans identifica tion. I Deux hommes non identifiés. Dix des corps des victimes mis en bière furent transportés, dans la matinée, à Sens, où une fchapeîle avait été installée», drapée de noir, dans un baraquement près de la gare. Des dispositions étaient prises, dans le même temps, pour l'acheminement des corps des victimes reconnues vers les des tinations réclamées par les familles. Lgs autres cercueils ont été transportés de même à Sens dans la soirée. Il convient de sigpaler comme s'étant prodigué avec un particulier dévouement, M. Rouif,.maire de Pont-sur-Yonne, qu'i, sitôt averti de l'accident, se rendit sur les lieux avec les pompiers et ne cessa de se dévouer jusqu'à la fin des opérations de sauvetage. M. Le Tainturier, préfet de l'Yonne, et M. Desbrest, sous-préfet de Sens, ainsi que M. Morand, procureur de la République se rendirent également sur le'lieu du sinistre, tandis que M. Mugnot, ingénieur en chef de l'exploitation et le docteur Fredet, médecin chef de la com pagnie, présidaient aux travaux de déblaie ment. Un trafiquant de monnaie j parmi les victimes les victimes de la catastrophe se trouvait un trafiquant de monnaie, qui ne traasportait. .pas m'ouïs de 6.000 francs, en pièces de 1 franc et de 2 francs, soit près de 30 kilos d'argent, qu'il comptait re vendre à Genève. Cette somme a été con fisquée. Le secrétaire général des P. T. T. blessé En se rendant à Pont-sur-Yonne pour saluer les victimes de la catastrophé, au nombre desquelles figurent plusieurs pos tiers, M. Pasquet, secrétaire général des P. T. T., a été blessé à Lieusaint, dans une collision d'automobiles. Après avoir reçu des soins sur place, il a pu, néanmoins; quelques heures après, sè rendre sur les lieux du sinistre, puis à Sens, au chevet dés ambulants blessés.\nLe conflit minier américain est en voie de règlement\nNew-York, 5 novembre. La,situation est stationnaire. Cependant, on estime que la tentative de médiation de M. Gompers et du président de l'Associa tion des cheminots, est en bonne voie. On dit à Washington que le gouvernement de mandera à la cour . Indianapolis d'annu ler son arrêt, au cas où les mineurs re prend raient-le -tr ava il. . . Le bruit court que les ouvriers seraient disposés à reviser ieurs revendications'; ils renonceraient à demander la semaine de 30 heures et une augmentation de 60 0/0 dos salairés,~et accepteraient une augmen tation de 25 0/0, à la condition que la jour née de travail fût calculée à. partir de la descente dans les puits. Les mineurs estiment le nombre des gré vistes à 425.000 ; ils prétendent que la pro duction de ihrrbon domestique est totale ment paralysée. (New-York Herald.)\nLES MINEURS ACCEPTERAIENT j, L'ARBITRAGE DE M. WILSON Washington, 5 novembre. On annonce officieusement que les mi neurs ont accepté la proposition d'arbi trage du président Wilson. (Chicago Tribune.)\nLe trafic de la*monnaie en Allemagne\n- ' Metz, 5 novembre. Des -douaniers. allemands ont arrêté à la (frontière, à Orossblilteradroff, une automobile allant vers la France et dans laquelle se trou vaient quatre individus faisant le trafic des billets de banque. Les douaniers ont trouvé dans les coussins une somme de sept millions de marks, qui a été confisquée.\nDAIMS PARIS\nArrêt partiel au métro Par suite d'ùh court-circuit, qui s'est produit à l'usine de Saint-Denis - qui appartient a une société privée et qui est génératrice d'une partie du cou rant nécessaire au Métro - certaines lignes ont dû hier, dans la matinée, être arrêtées complètement, la propre usine du Métro a Bercy n ayant pu four nirla forcemotrice en quantité surflsante pour l'exploitation de toutes les lignes. Une réparation de fortune ayant pu être eff<eç tuée dans la matinée a 1 usine de Saint-Denis, le trafic put être repris, mois-sa production d'énergie était tellement diminuée que la fréqiicnrc et la marche des trains durent être considérablement rt La'gèôe qui en ist résultée pour le public a été sérieuse, surtout dans la matinée, ofi un grand nom bre de stations avaient été dans l'obligation de fer mer leurs portes. Les pilleurs de trains Nous avons annoncé récemment l'arrestation d'une bande de 14 pilleurs de trains à la gare Montparnasse. Ceux-ci ont été pincés en flagrant délit par MM. Remisier et Corbière, sous-chefs de gare ; (Frous sard. homme d'équipe, et Fournler, garde-rretn, qui ont coopéré a leur capture avec l'aide des gardiens de la paix. Expiait d'un faussaire un bijoutier établi, 39, rue de Bellerond, a reçu la visite d'un homme disant se nommer Paul Picard oui, contre remise d'un chèque de 1.i.000 francs,, s'est fait livrer une bague de 10.000 francs, qu'il disait vouloir présenter a un acheteur souffrant. Après le départ du prétendu Picard, on reconnut que le chèque-était faux.\nUu débat aux Communes sur la question russe\nLonures, 5 novembre.. Un grand débat s'est engagé, ce soir, aux Communes, au sujet de la Russie, entre les adversaires et les partisans de l'interven tion britannique. « Parmi ces derniers, le colonel W'ard, dé puté travailliste, qui revient de Sibérie, fit une vive impressjon sur l'assemblée. Il affirma que la présence des troupes britan niques en territoire russe ne doit pas être considérée eomme un acte d'hostilité vis à-vis du peuple russe. Si la question de notre intervention se posait aujourd'hui pour la première fois, dit-il, j'y se rais opposé; mats elle date dcjà de longtemps et elle est justifiée. L'amiral Koltehak est l'homme qui peut sauVer la Russie et la démo cratie constitutionnelle russe. Sa politique au rait dû recevoir l'appui de tous les Anglais qui se disent vraiment démocrates. Notre devoir est de continuer à soutenir nos amis russes. Noas les avons aidés aux heures les plus critiques; nous ne peuvons, maintenant que ces heures sont passées et que l'atmosphère s'éclaircit, les abandonner. En agissant ainsi, nous ferions de ces amis des ennemis possibles et rendrions le plus mauvais service, non seulement à la Grande-Bretagne, mais au monde. Ces déclarations furent vivement applau dies. Le colonel Malone, qui, lui'aussi, révient de Russie, mais de la Russie bolchevis'te, répondit que ce qu'il fallait, c'était mettre immédiatement un terme à l'orgie de saag qui se déroule en Russie. . - J'ai discuté, dit-il, la question avec les chefs du gouvernement des soviets, et j'affirme qu'il est possible de conclure la paix à des conditions pratiquement identiques à celles formulées par Vf. Bullitt. J'ai en ma possession un projet qui pourrait permettre la réunion d'une conférence de toutes les fartions russes actuellement en guerre sur les bases suivantes ; à savoir que tous les gouvernements existants dé fait con serveraient le contrôle complet des territoires actuellement occupés par eux; que le blocus économique serait levé et le transit laissé libre à destination ,de )a. République des soviets. La discussion continue.\nUNE COMMISSION DES SOVIETS VA NEGOCIER L'ECHANGE DES PRISONNIERS Londres, 5 novembre. A la Chambre des communes, le sous secrétaire des Affaires étrangères annonce en réponse à une question que le gouver nement anglais a pris des dispositions per mettant à une commission des soviets, dont la composition a été approuvée par le gou vernement danois, de traverser la Baltique afin de prendre part aux pourparlers en vue de l'échange des prisonniers.\nElections aux Etats-Unis\nLes républicains battent les démocrates New-York, 5 novembre. Les élections de gouverneurs de cer tains Etats viennent de se terminer. Les républicains ont complètement battu les démocrates à New-York. Des candidats républicains <?nt été également élus dans te Kentucky et le Massachusetts. Les résultats des Etats de Marylnnd et de New-Jersey sont encore douteux quoi que les démocrates semblent devoir rem porter dans ce dernier Etat où la lutte s'est poursuivie entre les candidats pour ou contre la prohibition des alcools. Les électeurs des Etats de l'Ohio et du Kentucky ont voté « sec », c'est-à-dire pour l'interdiction de la consommation de l'alcool. ( Eavas.)\nL'évacuation de la Baltique\n5.500 VOLONTAIRES ALLEMANDS SERAIENT RENTRÉS Bâle, 5 novembre. On mande de Berlin : Suivant les informations données par un officier envoyé dans la Baltique par le mi nistère de la Défense nationale, 5.500 hom mes, faisant partie des formations passées aux Russes, se sont décidés â rentrer. Le transport des troupes prêtes au re tour commencera le 23 novembre, après la conclusion du traité avec la Lithuanie.\nNOSKE AURAIT PRIS DES MESURES ENERGIQUES Bâle, 5 novembre. On mande de Berlin : Par ordre du ministre Noske, de nou velles perquisitions, saisies et arrestations ont eu lieu au sujet de l'affaire de l'armée des volontaires de la Russie occidentale. Dans différentes imprimeries; de grandes quantités de timbres et d'assignats ont été saisis.\nLe général Holban ne s'est pas suicide\nBerne, 5 novembre. (Du bureau de presse roumain de Buda pest),, jïÔ Il y a quelques jours, on annonçait de Budapest le suicide du général Holban, commandant des troupes roumaines à Bu dapest. Le grand quartier général roumain donne, à ce bruit, un démenti formel. Le général Holban est simplement en congé ; il,n'a ni l'enyie, ni le moindre motif de si suicider. La nouvelle était donc complète ment controuvéê et dictée par des motifs malveillants à l'égard de la Roumanie.\nPoulet et Benoist sont en Asie Mineure\nP.Qiilçt et yenoist, continuant leur raid, vers les Indes et l'Australie, ont mainte nant quitté l'Europe. Une dépêche datée de Konia (Asie Mineure) nous apprend, en effet, qu'ils sont arrivés dans cette ville le 29 octobre.\nLa Haye. Le nouveau ministre do France aux Pay's-Bas, M. Ch. Benoist, est arrivé.\nHORS PA RIS\nQuatre gardes blessée au bois de Boulogne a 3 h. 20. au bois de Boulogne, devant le pavillon Royal, l'automobile de M. Besse, demeurant 133 boulevard Exelmans, a été beurtée par une\\autre voiture, dont le conducteur a pris la futte. L'auto de M. Besse, rejetée sur un trottoir, a renversé quatre gardes du bois qui ont été blessés : le brigadier Sempey, 53 ans, dont l'état parait grave, et les gar des Gauthier, 47 ans, Etteinger, 59 ans, et Treyssat, 51 ans. La grèoe de l'ameublement à Versailles Le-s ouvriers de l'ameublement, nous l'avons an noncé, ont abandonné ie travail. Ils demandent 2 fr. 75 par heure au lieu de 2 francs. Réunis hier soir, a motel de ville, les patrons ébénistes et ta pissiers ont décidé d'accorder une augmentation de 0 fr 25 avec majoration de 100 0/0 a pntir de la onzième heure. Ces propositions n'ont pas été accep tées par les délégués des ouvriers. En conséquence, la grève continue. y\nASNIERES. Un comité, composé de douze conseillers municipaux et de douze pères de sol dats tués a l'ennemi, s'est constitué dans le but de Taire ériger, place du Oymnase, un monument gran diose aux héros de la grande guerre. Le monument actuel, consacré aux morts de 1870, serait transporté place de la Station. MITRY-MORY. Evadés depuis le 25 octobre de leur cantonnement de Crécy-au-Mont (Aisne),, deux prisonniers boches, Georges Brandie, 29 ans, et HelnriCÂ Cibermeier, 30 ans, ont été arrêtés par la gendarmerie qui les avait aperçus près du parc annexe d'artillerie. Ils ont été reconduits à leur compagnie.\nDEVANT LE JURY DES ALPES-MARITIMES I\nL'artiste serbe Sotirovitch a-t-il assassiné i me Zon ?\nNice, 5 novembre. Un acteur du Théâtre national de Bel grade, ancien officier de réserve de cava lerie de l'armée serbe, Dragoljoub Sotiro vitch, âgé de quarante-deux ans, compa raît aujourd'hui devant ia cour d'assises des Alpes-Maritimeà, sous l'inculpation d'assassinat. Rappelons brièvement les faits qui ont motive cette comparution. Dans la nuit du 17 au 18 septembre 1918, décédait de tragique façon Mme Caroline Zon, âgée de quarante-six ans, femme d'un honorable architecte d'Anvers et sœur de M. Gompers, bijoutier à Paris, Alx-ies- Bains et Nice. Son cadavre, horribletfient brûlé, à l'exception du visage et des pieds, fut trouvé, étendu sur un lit également carbonisé, dans la chambre qu'elle occupait à Nice. , Aucun désordre apparent ne régnait dans la pièce. Les meubles n'étaient pas ouverts. La première enquête conclut à une mort accidentelle, mais tel ne fut pas l'avis de M. Méténier, chef de la sûreté, qui, après s'être livré à de minutieuses constatations, acquit la conviction que Mme Zon avait été assassinée, . M. Zon, en procédant à l'inventaire de la chambre, s'aperçut qu'un pendentif œt une somme de 500 francs avaient dispawi. Le meurtrier ignorait qu'une perle de 80.000 francs ornant le bijou avait été rem placée par une fausse. 11 manquait égale ment un trousseau de clefs, et enfin, dans fin porte-cartes, on trouva une carte au nom de Dragoljoub Sotirovitch et une photo de cet homme. M. Méténier fut alors amené à s'occuper de Sotirovitch. C'était un drôle de sire. Bellâtre, conquérant, toujours sans le sou, il s'était spécialisé dans les dames mûres. Beaucoup n'hésitaient pas à récompenser ses complaisances. Il jouissait d'une répu tation détestable. IL fut arrêté en sortant de chez une de ses maîtresses, mais nia énergiquement avec un grand accent de sincérité.\nL'AUDIENCE Après lecture de l'acte d'accusation,. Je président procède à l'interrogatoire de l'accusé qui comprend très bien le français et s'exprime assez correctement.. D'une voix assurée, Sotirovitch protesté contre l'accusation d'avoir eu des maî tresses qui le payaient. J'ai dépensé beaucoup d'argent avec les femmes, mais c'est moi qui paye,, pas ~l,çs femmes ! Il explique ensuite comment il connut Mme Zon pour . laquelle il ne fut que « l'ami le plus idéal du monde ». Son visage me rappelait les théories de Dar win et de Lamârek sur la descendance de. l'homme. Elle était laide et un peu mûre, mais douée d'une vive intelligence. En tant qu'ac teur, j'ai dû longuement étudier la jrsythoto gie féminine. Je suis arrivé à cette eonolusftm que la femme ne cherche pas, dans l'homme, le caractère d'un héros de Shakespeare ou la fortune d'un Rothschild, mais un cœur qui la comprenne. Mme Zon me confiait sa vie, ses secrets... Je l'étudiais. Sotirovitch, sur question du président, établit heure par heure son alibi le jour du crime. Il a mis, déclare-t-il, quatorze mois à en retrouver les détails. Des témoignages \"de témoins défaillants, parce que retournés en Serbie, sont lus. Ils sont tous en faveur de Sotirovitch : bon époux, bon père de. famille ; héritier, d'une grande fortune, que la guerre l'a empê ché de toucher ; timide et doux, tout au plus un peu poseur. Au moment de clore l'audience, un tra gique incident se produit. Le chef du jury fait demander à l'accusé pourquoi il n'a pas donné procuration à sa femme, restée en Serbie, pour toucher ses revenus pour lui. C'était impossible en pays envahi comme l'était la Serbie. Et comme l'on insiste, des larmes dans la voix M\", Gabriel Garibaldi révèle à son client Sotirovitch, qui l'ignorait, et à ta cour que sa femme est morte depuis six mois et que son fils a été massacré par l'envahisseur. La face du mafneureux se crispe dans une grimace de douleur, et c'est au milieu de ses sanglots que les gendarmes l'em mènent.\n, Une indemnité de résidence I est accordée au personnel de la Seine\nLa commission du personnel, réunie hier à l'Hôtel de Ville a, sur la proposition de son président, M. Georges Lemarchand, et de M. Dormoy, adopté un ensemble de mesures pro pres à donner satisfaction aux vœux du per sonnel municipal : - 1° Allocation d'une indemnité de résidence égale h celle que l'Etat a accordée à son per sonnel habitant le département de la Seine et qui est de 1.200 francs pour Paris ; 2° Attribution au personnel hospitalier et as simile d'avantages hiérarchiques identiques à ceux accordés par la Ville au personnel dé* ser vice, appariteurs, brigadiers et brigadiers chefs;! 3° Mise au point des traitements du per sonnel du laboratoire municipal ; 4° Rappel au I\" jpillet 1913 de la mesure re lative à l'augmentation des heures supplémen taires.\nCHRONIQUE JUDICIAIRE\nL'AFFAIRE DE LA BANQUE PERIER La première chambre Ue la cour, présidée par le premier président André, a rendu, hier, son arrêt dans le procès en 1.250.000 francs de dommages-Inté rêts intenté par mm. Marchai et Bauer contre , M. Edmond l'érier, à raison des allégations formulées par celui-ci contre le rôle de la banque Périt dans l'affaire de l'émission des bons ottomans de 19)3 : les rapports de cette banque avec . Boio, Cavallini, Pavenstedt, et avec MM. Hugo Seherer, Laudsbcrg et Wirth ; les attaches germanophiles de la banque Périer et la nationalité allemande de plusieurs' re présentants officiels de cette banque. Après' conclusion de M. l'avocat général Wattine, plaidoirie de M° Marc Dufraisse pour MM. Marchai et Bauer, et de M' Puybonieux pour M. Edmond Périer, la cour, comme l'avait déjà fait le tribunal de la Seine, a débouté MM. Marchai et Bauer de leur demande, en considérant : « Qu'il est incontestable que la confiance Impru dente de Bauer les a, d'une façon fâcheuse, mêlés aux entreprises de Boio et à celles-là même qui ont Uiolivé sa condamnation , •» Qu'Edmond Périer a apporté ia preuve d'un, en semble de faits suffisamment démontrés comme sou tien de ses allégations et que cette preuve, aux termes de la loi sur la presse, enlève aux diffama tions relevées contre lui leur caractère délictueux ; » Que cette justillcation légale fat-eUe éeartée, ia bôrinc foi d'Edmond Périer devrait être tenue pour établie tant par les constatations ci-dcssu retenues que par les circonstances dans lesquelles se sont produites les publications de presse incriminées ; » Que les excès de ces critiques trouvent une légi time excuse dans l'inquiétude qu'ont provoquée les dangers, alors apparus, de certain cosmopolittsnfe financier. » Et la cour a condamné aux dépens MM Marchai et -Bauer.\nUne nouvelle bande de dangereux malfaiteurs capturée à Vilieneuve-Saint-Georges *\nM. Cochenet, commissaire de police, qui cap turait avanMjier de? bandits- chinois»,-après une bataille à coups de browning, a procédé hier à une opération tout aussi mouvementée, en arrêtant, à Villeneuve-Triage, une bande de : voleurs des gares, presque tous déserteurs et sans domicile flfce. L'un d'eux, Henri Quenette, vingt-trois ans, tira à bout portant sur .M. Co chervet, heureusement sans l'atteindre. Les agents ripostèrent et Quenette, atteint à l'é paule et grièveruemnt' bleAsë, dtit êtlre. .trans porté à l'hôpital de Corbeid, Ses complices, Charles Wesp, trente-quatre ans ; Albert Au bert, trente et un ans, et Henri Matterieh. trente sept ans, ont été éeroués à la prison de Cor beii, sous l'iniffulpation de vol qualifié.\nLA VIE SPORTIVE\nAUTOMOBILE. L'appareil dont nous signalions avant-hier la .rônceJStlon, a été imaginé par l'ingé nieur Archer, bien connu comme inventeur du ca non d'infanterie. Ce n est pas im appareil d'aviation, mais ainsi que nous l'a déclaré l'inventeur, une voiture automobile du poids de. 235 kilogrammes, munie d'un moteur a explosion de 8 HP % cylindres qui actionne une hélice aérienne, mode de propul sion do cette voiture. « Ce véhiculé, étudié en- vue do la moindre résistance à l'avancement et sur des bases tout a rail nouvelles, réalisera aisémopt une vitesse de 8n kilomètres k l'beure. Sur un nouveau modèle à l'étude, on pourra, peut-être, dépasser le 200 4 l'heure. » BOXE. Carpéntier est parti pour LendTes, o(t 11 se préparera en vue du combat qu'il çloit disputer le 1 décembre prochain contre Joe Beekett.\nTIRAGES FINANCIERS\nVILLE DE PARIS Emprunt 1875. —Sont remboursés par : 100.000 fr.. le n° 219.877 ! 50.000 fr., la n° 78.177 j 10.000-fr. cha cun, les n<\" 455.118, 467.851\" et 487.198 ; 5.000 fr cha cun, les no» 101.148, 129.938, 285.564 et 391.296 ; les 25 n»* suivants chacun par 1.000 fr.: 834 28 297 93.731 95.1-04 101.149 106.432 115.375 178 350 206.953 208.485 208.946 227.395 234.456 278.353 282 654 312.469 376.653 374.397 404.449 407.810 443.669 448.123 478.984 499.922 Emprunt 1912 3 0/0. Sont remboursés par : 400.000 fr., le no 66.659 ; 10.000 fr., le no 560.074 ; 1.000 fr. chacun les n»» 589.102 . 218.243, 387,175, 458.739 et 515.068 ; les 35 n°» suivants chacun par 500 francs :\nCREDIT FONCIER Foncière» 18/9. Sont remboursés par : 100.000 fr., les n\"» 203.925 et 1.359.612 ; 25 000 fr., le n» 14.708 ; 10.000 fr. chacun, les n°» 1.540.721 et 1.548.688 ; 5.000 fr. chacun! les n\"» 239.106, 886.567, 966.616, 979.260 et 1.774.650 ; les 90 n°« suivants, chacun par 1.000 francs : 1.669 10.1,18 18.721 20.768 70.431 75.589 148.288 204.138 282.183 287.500 301.091 302.065 304 562 318.703 324.085 374.492 450.799 537.499 549 011 551.483 555.238 568,484 603.990 618.159 614 414 663.022 674.464 678,221 694.711 716.699 719.498 724.904 730.657 736.220 754.325 759.795 769.296 772.717 784.366 839.656 859.024 863.037 911.503 923.269 934.H5G • 971.155 978.862 1j000.489 1 1.008.404 1.019.489 1.027.684 1.034.270 1.062.582 1.112.260 1.131.295 1.149.744 1.155.419 1.161.408 1,180.468 1.196.321 1.263,493 1.270.221 1.276.638 1.278.818 1.327.591 1.340.901 1 351.572 1.365.726 1.379.625 1.380.040 t.398.25-2 1.400.635 1.404.215 1.433.176 1.461.579 1.483.226 1.514.756 1.538.1365 1 554 838 1.587.331 1.589.725 1.609.461 1.640.683 1.670.806 1.700.345 1.702.656 1.753.2*24 1.775.977 1.780.669 1.793.927 Foncière» 1885. Sont remboursés par : 100.000 fr., 'le n\" 643.038 ; 25.000 fr., le ne 253.636 ; 5.000 fr. cha cun. les no» 83.865 , 269.144, 317.907, 346.713, 388.029 et 699,473 ; les 45 n° s suivants, chacun par 1.000 fr. : 34.763 41.855 49.765 58.730 95.210 105.758 161,535. 190.111 214.250 238.784 240.400 243.892 252.260 255.717 270.930 294.444 314.949 320.304 36JU97 396.204 397.648 430.838 430.924 457.555 462.637 470.515 504.780 524.404 530.586 557.579 585.482 635.880 672.748 693.850 701.584 717.017 740.939 780.405 826.004 857.918 397.073 929.895 9*494 944.654 967.791 \"Wi outre, 1.474 n°» remboursés au pair. Foncières 1903, Sont remboursés par : 50 000 fr., le n° 480.051 ; 10.000 fr., le n° 578.831 ; 1.000 fr. cha cun, les n°» 198.239, 207.776 256,680 765.312 842.U0 895.223 938.710 942.522 995.395 et 1.352.634. Les 60 n°» suivants, chacun par 500 francs : 14.778 54.089 146.408 152.852 153.056 197.868 211.624 226.449 230.746 250.507 275.405 288.474 292.773 319.819 331.025 360.419 384.782 414.038 421.145 . 4-24.881 434.680 445.135 457.109 469.233 481.092 481.193 575,210 605.565 615.122 658.725 ~ 4*0.663 660/449 688.289 783.658 702.454 795,141 803 305 836.836 '838.965 921.909 941.847 954.562 981.288 982.414 989.951 1.002.143 1.004.311 1.011.930 1.021.329 1.061.162 1.076.939 1.128.368 1.144.183 1.169.938 1.176.909 1.198.129 1.278.115 1.321.6*5 1.373.358 1 383.582 Foncières 1913. — Sont remboursés par : 250.000 fr., le 11° 311.419 ; 25.060 fr . le n° 382.500 ; 5.000 fr. cha cun, les n°» 704.566 et 974.463 ; les 50 n°» suivants, chacun par 1.009 francs : 4.909 20.816 29.657 33..Ô17 36.955 39.272 62 905 79.601 96.812 105.873 201.394 209.495 214.808 218 636 258.571 283.121 295.484 328.640 386.768 423.117 475.066 478.213 530.592 535.573 565.414 602.206 616.817 646.951 621.287 053.952 660.445 661.415 678.049 713.238 715.255 720.982 728.23 ! 730.817 738.990 745.068 847.296 852 769 861.124 896.411 941.943 953.329 960.866 966.795 975.986 993.766.\nLe CREDIT FONCIER publie la liste des numéros gagnants et des-lots restant à rembourser dans son Bulletin OHiciel des 6 et 16 de chaque mois qui donne t\" les n»» sortis aux 90 tirages annuels com portant 6.444 lots, dont t de 500.000 , Bide 250.000, 6 de 200.000, 5 de 150.000, 70 de 100.000 fr., etc. Montant annuel des lots t 21 millions PRIX DE L'ABONNENENT : 2 FR. PAR AN\nAuiourtl'liui, 1 h. 30, courses à Auteuil\nPRIX DE LA VALLEE (Course de haies. Mixte) 4.000 francs. 3.100 métrés p Lardet. Ptantag-e.. 69 G.Mltchel lgné 69 E. Haës Hennessy.. Loucheb.. 68 W. Read H. Ewin Pr. Mafai. 66 K part Ch. Heuzey Bus... 66 Semblât C Jumtlhac Gollivog.. 66 Thibault H Randon. Couienvr. 66 L. Bara H. 81um... Nautonn.. 66 R. Head PRIX DES ETANGS (Course de haies. Handicap) 4.000 francs. 3.500 mitres O'Keenan... Odoacrc... 63 Parfrem» A Bézard... Le Mouss. 63(4 Salmon Jeun Cerf... Aglaure».. 62 Petit p Boudin.. Pelage 61 (4 W. Head G Rit h Pl. Fleur.. 61% G.Mltchel Puchesse... Tartufe.... 60 Berteaux Thiébaux... Cr. Again. 60 P. d. !\nPRIX VARAVILLE Steeple-chase, 10.000 fr., 3.100 m.j G.Turbil... Huis Clos. 71 R. Head Braquessac Gabée 65(4 N. part. I. Moreau. ..Llttl. First 65(4 Rovella Grumetz.... D. du Roi. 63(4 Thibault Jean Cerf... Montferr.. 62 P. dont. L. Guilmot. D\" Carto. 62 Parfrem» Ranucci:.... Bobéc. 111 62 Prlor Brossette... 1bère....... 60 Salamag. Hennessy.. Cass. Mus. 60 Dutton PRIX DE LODI (Steeplo-chase. Handicap) 5.000 francs. 3.500 mètres 8\" La Caze. lnqulsltir.\"6o(4 E. Haês 1. Aninul.... LemnoslL67 ri. part. Jean Cerf. Fonraud.,r6s Berteaux Hevmer.... Yoghi 64(4 Dujardih- Arlonne Boran 61 (4 Zepllli Lemaitre.... T. Tarn II 6U4 W. Head Kalm liaiiiblaiu 61 N. part. Le Corre... -Montbaz.. 60 X. part.\nFi\" La Caze. Astoiphe.. 60 E. Haës Christophe. Rimailho. C 0 l.assus Mangemat. Gay Cent. 60 Bernard E. Gayot.... C. rte Can. 60 Berteaux F. Monnier L'Aima.... 60 Barré PRIX VIVIENNE Course de haies, 1.000 rr..- 2.800 m., Brossette... Quinaire.. 69 E. Haës Jean Cerf.. Romanla.. 68 Petit, H. .WagaardL'Oranger 67 X... Podolsky... Revolt 67 Hall V.-Picard... La Sambr. 67 Legrand Bruneau.... Bertall 67 T.Willia. .1. Eknayan Crior 67 R Head A. Eknayan Frehel 67 Rovella de Bdzieux. Le Sinai... 67 Dutton JV. Andrd.... Baviole..,, 67 Bertraux H.-S. Gray. Earlbury. 07 G. Mhche V\" Ftitntud. La Rev. HO4 Gauthier V w ßivaud. FurlanfcH (M Moreau Ern. Akar... Falerno,„ 64 Kinght V\" Foy C 1» Austr. 61 Langero.\nNOS PRONOSTICS, Prix de la Vallée : Loucbebem, Gollitvog ; Prix des Etangs : Odoacre, Le Moussel ; Prix Varaville : Huis Clos-, Danseur Un Roi -, Prix de Lodi : Fonfaud, Imjuisitlf prix Vivienne : Quinaire, Frehel.\nHIER A AUTEUIL Prix do Peucherollei. A vendre aux enchères, 3.100 tr., 2.100 m. 1. Raglan (Haës), 3 M. Ed. Haës ; 2. Analyse (Gill), à M. Georges Bunodière ; 3. Pre mier Choc (Luc), à M. A. Darbon. Non placés : Attale (Barbé), Sartelles (R. Ferré), Mil Neur Cent Quinze (Paillassa). Foullah Deor (Thomas). Sept partants. Deux longueurs, deux longueurs. Prix de Monaville. 3.000 Tr., 1.200 m. 1. Sam my (H. Hooves), A Mme Lematre de Vlllers ; 2. Rl bera (R. Brethès), à M. Camille Blanc ; 3. Mangalia (Btngham), à .M. M. Marghiloman. Non placés : Gaspilleur (L- Bara), Bombarde (J. Maiden), Le Ma rlol (Piesta), Magador (R. Bara), Ay (Merlant), Mar (G Thomas), Clara Louise (Micklewaitbe), La Belle Hélène II (R- Ferré), La Brume (Bottequln), Fiesole (Rodln), Ma Loute (L. Niaudot). Quatorze par tants. Prix de Mezy. A réclamer, 2.000 fr., 900 m. 1. Martinez (Stem), à M. Camille Blanc ; 2. Fatal Beauty (û'Neill), à M. J.-D. Cohn ; 3. Sargasse (Mac Gee), au baron E. de Rothschild. Non placés : Ma Beauté (M. Barat), La Néva (Miefclewaitbe), Hel vetia (Bingham), Last Glrl (P. Borot). Sept par tants. Prix Paul-Aumont. 10.000 fr., en autre 50a tr. à l'éleveur, 1.600 m. -- tr Droit au Birt (M Allemand), A M. J.-D. Cohn ; 2. Le Rapin (C. Hobbs), a M. F. Grumetz ; 3. Fricourt (Bellhouse), a M. E. Morgon.\nNon placés: DJimmy (Atkin-son). Prise d'Armes (G. Thomas). Cinq partants. Prix de M%rly-la-Ville. Handicap, 4.000 ff.,' 2 200 mètres. 1. Gamaches (Bellhouse), à M. E. Morgon - 2. Colonel Clive (O'Netll), 3 M. J.-D. Cohn ; 3. Per sévérance II (M. Allemand), à M. Georges Gautier. Non placés : Soinmereux (Sharpe). Quatre partants Une longueur, deux longueurs. Prix de la Gaillarderie. 4.000 rr„ 2.000 m 1. Sa Tony (Bellhouse), a M. G. Wattinne ; 2. Plume au Vent (G. Rartholomew), k M. G. Bartliolomew • 3. Fiat Lux II (O'Nelll), à M. A. Ilknayan. Non placés : Képi Rouge (Barré), Candie (Garner), Lady ASmond (E. Allemand). Six partants. Une demi-longueur, une longueur.\nCOURRIER DES THEATRES\nComédie-Françalie, i h. 30, le Mariage forcé, Inté rieur, le Jeu (le l'amour et du Hasard ; 8 h., scène de Démocrile, Intérieur; te Voile déchiré, le Ma riage de Figaro. Opéra-Comique, ! il. 30, Manon; S h. Cismonda. Odéon, 2 li., Rndogune, le Roman d'une heure ; S h. 15, Un chapeau Se paille d'ltalie, Attendez moi sous l'orme. Gallé. 2 h. et s h„ la Belle Hélène. Variétés 2 h. 30 et S h. 30. les Sentiers de la vertu. Trianoa-Lyriquo, 2 h. 30, les Cloches de Corneville ; 8 h. 30, les Rendez-vous bourgeois, Calathée. Th.' de Paris, 2 30 et 8 30, l'Epervier (Scrglne, Brul<p : Châteiet, 2 h. et 8 30, le Tour du monde en 80 jours. Porte-St-Martin, 2 30 et S 15, Mon père avait raison. Ambigu, 2 h. 30 et 8 h. 30. le Vieux Marcheur. Ch.-Elysées, 2 30 et 8 30, Serge Borowsfcy, Isba russe. Gymnase, 2 ti. ?o »», 8 h. 30, le Voleur. S.-Bernliardt, 8 h. 15, la Dame aiu camélias. Pslats-Royal, S 11. 30 et 8 il. 30, Hercule à Paris. Antoine, 2 h. 30 et 8 h. 30, Aux Jardins de Murcie. Bouffes-Parisiens, 2 h. 30 et 8 h. 45, Phi-Phi. Renaissance, 8 il. 15, la Passerelle. Athénée, 2 30 et 8 30, Amour, quand tu nous tiensl Femlna, 2 h. 30 lit S h.. •Souris d'hôtel. Gd-Guignol, 8 1». 30, la Marque de la bète. Edouaid-VII, 8 h. 30, l'Erreur d'une nuit d'été. Th. Michel, 2 h. 30 él 8 h. 30. l'Scole des Cocottes. Th. des Arts, relâche. Déjazet, 2 h. et s h. 30, Tire au Flanc. Scala, 8 h. 30, Pomarol a du cran (M. Simon). L'Abri, 8 h. 45, la Bagatelle (opérette). Cluny, 2 h. 30, 8 h. 30, Théodore et Cte (Mad. Siamé) Empire 2 h. 30 et 8 h. 15, les Dragons de VlUars. -o- GAITE. Aujourd'hui en matinée, à 2 h. et le soir a 8 11. 15 : ia Belle Hélène avec Marguerite Carré, Franceil, oudart et M. Max Dearly. Contrairement aux bruits qui 'ont couru, Mme Marguerite Carré et M. Max Dearly sont engagés à la Gaité jusqu'à la fin du mois de'février. -o- TH. LYRIQUE. Mlle Mary Garden jouera Cléopdtrc vendredi soir pour la dernière fois cette saison Jusqu'à son retour d'Amérique. -- Mme Maria Kousneizoff, créatrice du r(Mo sur la cote d'Azur, jouera Cléopdtrc les lundi 10 et mer credi « novembre. -O- TH. DES CHAMPS-ELYSÉES. L'lsba russe, , sprrtacle unique entre tous, sera donné en matinée, }es samedi 8 et dimanche 9 novembre. ' -o- PALAIS-ROYAL. En raison du sucrés écla tant de la revue Hercule A Paris, le public est instamment prié'\" de retenir ses places d'avance (salis augmentation de prix). On peut louer par té léphone (Gui. 02-50). Aujourd'hui, matinée à 2 11 30., -o- TH. FEMÏNÀ. Samedi, à 4 h., matinée Sup plémentaire de Souris d'hôtel, avec la même distri bution Que le soir, -o- CHEZ LE? CONTROLEURS. Les membres du nouveau roniité du contrôle sont convoqués dt rnanrhe prochain, à 10 h. du matin, au théâtre de ta ,Scala.\nCONCERTS PASDELOUP\nAujourd'hui jeudi, 6 novembre, à 3 h., au Clrque d'Hiver, 5° concert historique. Conférence de M. Maurice Emmanuel : Beethoven. Exemples musi caux interprétés par Mlle Nathalie Hadisse et M. Jan Reder et l'orchestre PasdéJoup, sous la direc tion de M. Rhené-Baton.\nSPECTACLES ET CONCERTS\nFoliis-Bergére, 4 h., thé-tango (3 fr.) : 9 b„ bal (5 rr.) Olympia. 2 h. 30 et 8 h. 30. la Revue du Schah. Concert Mayol. 2 b. 30, 8 h. 30, le chant r pop. Mayol. Casino Paris. 2 30, 8 30, Myrai,Dorville,Pilcer,Boucot. Cigale, 8 h. 30, Voui... Voui... Marie 1 (revue). AUiambra, g 15, 8 30, spect. var. ; mat. Jeud.dlin.fét N.-Cirque, t.l.s. (vend.exc.), mat. jeudi, sam.,dim.,fêt. La Pie-qui-Chante, 3 b. et 9 h., revue (Lysès, Fallot). Eldorado, 2 30, 8 30, Prenez-en de la grève (Monté!). Ba-Ta-Clan, 2 h. 30 et 8 b. 30, Ça Ftume (revue). Bouit.-Conc., 2 30 et 8 30, M. et Mme Sans-Gêne, opér. Apollo, 4 à 7 h., thé-tango ; 9 h., gd bal, 3 orchest Shéhérazade (16, Fbg-Monimartre), thé-din. Danse. Galté-Roch., 2 h. 30 et 8 h. 30, Elle en Jette (Blscot). Kursaal, grande matinée .à ,2 b. .30 ; soirée àS h. 15. Médrano. 8 b. 80 ; mat. Jeudi, sam. dira, et fêtes. Européen, mat. soir., Karl Dltan, Bergcret, Charlay. Concert Senga (25, rue Fontaine), Damla. Gaumont, rnat. soir., les Proscrits, Fattij en bombe. Electric (5, Bd des Italiens;, Suprême injure. Marivaux, m. s., la Bruyère blanche, Rio Jim, Chariot. Salle Wagram, ce soir, à 8 heures, grand bal. Panthéon de la Guerre, 148, r. Université, dé 9 a 5 b. Musée Grévin, l'Alsace reconquise, Fêtes Strasbourg.\n-o- FOLIES-BERGERE. Cn répété actuellement, pour passer vers le milieu de novembre, une re vue 4 grand spectacle, en 2 actes et 30 tableaux, de MM. Louis Lemarchand et Salnt-Granier, qui au ra pour titre Paris-Vertige. -o- CONCERT MAYOL. Matrnée et soirée : le chanteur populaire Mayol. Partie de concert. 25 artistes. ! -o- CASINO DE PARIS. Mlle Simone Dherlys, des Zieg-tleld Polîtes de New-York, vient d'arriver à Paris. Elle débutera prochainement dans la grande revue d'hiver. -o- NOUVEAU-CIRQUE: Aujourd'hui, grande matinée et soirée de gala avec un formidable pro • gramme composé des meilleures attractions. Loca tion, de il h. 4 5 h. Téléphone : Central 11-84.\nBULLETIN FINANCIER\nLe marche est un peu plus calme aujour d'hui, au parquet notamment, mais la tendance générale n'en demeure pas moins satisfaisante. Nos Rentes sont calmes. Bonne tenue des ban ques, On continue à rechercher les sucres, les valeurs. de. phosphates et les immobilières. Fer meté des métallurgiques. En coulisse, il con vient de retenir une assez vive reprise des dia mantifères et des mexicaines. Affaire suivies en industrielles russes. Bonne tenue des sud africajnes.\nHALLE AU BLE\nBlés. Les semailles sont très avancées et la levée s'est Bien faite. La neige est tombée asseï abondamment, cela procurera de l'humidité aux. ter res qui n'ont pas eu assez d'eau. Comme les ense mencements ont été assez Importants et que les se mailles ont été faites dans de bonnes conditions, on est en droit d'escompter une bien meilleure ré çolts que celle de cette année, en tout cas sufllsante pour nos besoins. Ouant aux airaire3 sur notre place, le 3 offres sont nulles par suite de la réquisition et de la taxation. Seigles. Offres nulles, même situation que le blé Issues. Offres restreintes. On tient de 50 â 52 fr. suivant qualité, les 100 kilos départ. Avoines. Tendance Terme et offres modérées. Les noires du Centre sont tenues de 73 rr. à 73 rr. 50 dénart : les grises sont tenues les mêmes prix et les bigarrées de 72 fr. 50 a 73 rr. les, ico kilos départ ; en gare de Paris on compte environ 3 fr. de Plus, octroi non compris. Orges. Les prix sont très élevés. Les belles dualités pour la brasserie valent de 92 à 93 fr. départ, et les sortes plus ordinaires de 88 à 90 fr. Sarrasins. Peu d'affaires & cause de la dtfllculté des transports, comme, du reste, pour toutes les marchandises ; on pale généralement de 71 4 72 fix les 100 kilos départ.\nBOURSE DE COMMERCE (5 novembre)\nSucres. Les ioo kilos : Disponible, 270-230 fr. c. a. f. ; Janvler-févrler mars, 330 rr. sur wagon ; mars, 255 fr. c. a. r. ; mars avrll-mai-juln-julllet, 250 rr., c. a. f. ; mal-juin- Julllet, 325 fr. sur wagon.\nFOURRAGES (La Chapelle, 5 novembre)\nMarché ordinaire. Prix Termes. \\ Paille de blé, de 200 4 220 Tr. ; paille U'avolne, do 190 i 210 Tr. S luzerne, de 270 a .300 Tr. ; regain de luzerne, de 260 à 290 Tr. ; foin, de 250 a 290 Tr. Les 100 bottes de 5 kilos, rendues dans Paris, octroi compris. *\n1 Un nouveau remède inoffensif qui fait merveille contre les : Névralgies et Migraines\nVous êtes en parfaite saaaté, mais voièi qu'une ; ombre s'étencl sur vous, un malaise, une tension \" nerveuse. Vos occupations, vos plaisirs vous font horreur, vous bâillez, vous avez envie de | vomir... Et fuis, c'est la crise : battement des tempes, coups de couteau et brûlures profondes dans la. tète. Les douleurs s y tendent, s'intensi fient, en voilà pour-des heures de martyre. Vite un calmant. A lais un calmant n'est pas un remède. Vous avez une trêve passagère jus qu'au prochain accès, qui sera aggravé par des troubles digestifs et cardiaques dus a la drogue, qui perdra, d'ailleurs, peu à peu, son effet par l'accoutumance. Vous aurez ruiné votre estomao pour rien. Il existe désormais un remède sérieux pour remplacer toutes les drogues : c'est le Képhal doi, qui. lui, -'sf absolument inoffensif et auquel le corps ne s'habitue pas. Lui seul assure un vrai traitement, qu'il faut continue - môme après avoir été soulagé, jusqu'à la disparition com plète des migraines et névralgies. Il est en vente dans toutes les pharmacies, i. Grand tube, 30 comprimés, 5 francs; petit tube, 12 comprimés, 2 francs. Dépôt général : Labora toire Kephaldol, 45, rue de iïlchiquier, Paria.\n3 !\nLe Petit Parisien\nRÉSULTATS DU PARI MUTUEL rmnrtnv BTffl fHBVin* PESI8E PELOUSE vus*tu* 03 vUû V AUX 10 fr. 5 fr Raglan. ...G 116 .. 46 .. DroitauButG 127 .. 57 50 — P 38 .. 14 . — P 36 50 14 Analyse..i. P 16 50 7 50 Le Rapin...P 14 .. 8 .. Sanuny G 115 .. 67 .. Gamacnes. .G 21 50 10 50 — P 30 .. 11 50 - P . 43 50 6 50 9 . Ribera P 35 50 16 50 ColonelCliveP 20 . 74 .. 32 „. Sa Tony... G 29 . 24 50 21 50 10 .. — P 18 50 13 15 50 9 .. PL au Vent.P 28 50 11 50 FatalBeauLP 24 50 12 _\n1\n* ♦ THÉÂTRE DE PARIS-* 2mTEZ-VOUS!/\"L'ÉPERVIER\"2 2 DERNIÈRES ! \\ANDRÉ BRULE 2 2 «aST (VER 4 SERGINE2 ô et toua les soirs Loc.. 15, rue Blarictoe Q X jusqu'air SI nov. 'V Tél. Cent. 38-78 X IIiMIIMWmMMMMMMIMIIMMiMMiiMMMM\"\"»\"\"'\nAUJOURD'HUI AU DANCING DES FOLIES-BERGERE A 4 h. 30 \\ THÉ-TANGO de GALA CONCOURS de DANSES Distribution de Prix et de Surprises - ENTREE : 5 francs Tous les soirs à9h. pniun DA I Entrée 5 francs UnAIIL) DAL\nVOUS VOTEREZ TOUS —— ET VOUS FEREZ TRIOMPHER an MA TIRÉE et an SOIRÉE NINA MYRAL DORVILLE HARRY PILCER JOE and WILLY SIMON- GIRARD Les BEAUTY Girls et BOUCOT et Y. REYNOLDS candidates et candidats de la liste d'nnion du RIRE FRANÇAIS ET DE L'HUMOUR BRITANNIQUE dans la grande revue du .CASINO DE PARIS. SELECT DANCING HIPPODROME, 3, rue Caulaincourt Thé dansant tous les jours de 4 à 7 h. SANDRINI et BELMARES, directeurs de la danse\nLA REDOUTE MASQUÉE DE L'APOLLO HARRY PILCER'S DANCING Comme toujours dès qu'on annonce une fête à 1 \"HARRY PILCER'S DANCING de I'APOLLO dont le dernier bal costumé fut le plus original et le plus gai de la saison - Le Tout-Paris s'ins crit pour la GRANDE REDOUTE MASQUÉE qui aura lieu SAMEDI SOIR. On y verra les tra vestis les plus sensationnels et on y pourra recon naître, sous le loup, toutes les élégances de Paris. Tons les après-midi : de 4 à 7, THÉ-TANGO ie plus select ; Tous les soirs à 9 heures GRAND BAL, 3 orchestres.\nCOLISEUM de PARIS Entrée provisoire : 65, rne Rochechouart Location : Téléphone Central 82-13 DUQUE'S DANCING Le plu» vaste et le plus luxueux Le programme le plus éblouissant DUQUE et GABY les rois de la danse CEBRON-NORBENS de l'Opéra-Comique et les chœurs dans les danses chantées LYSANA dans ses danses profanes ORCHESTRE SYMFHONiQUE (50 musiciens) sous la Direction du Haestro HICOIJÎiO MILAKO ORCHESTRE ARGENTIN dirigé par SMET JAZZ-BAND de VILLIAMS de 4 à 7 de 9 à minuit THE DANSÂHT SOIKEE DANSANTE DUQUE'S DANCING\nnrMTICDC cnor,lsfr.p.dent.Réparations Util I i til w en3h.Levadé,ls4,bdMa3enta t L'AUTO-ROUTIERE TRANSPORTS Transports rapidss par camions autos Paris at touspayi Karcel BAEHR et G , 15, r. lies Acacias, Paris, Tél. Wa| 79-95. ntomQMMmsiuiïmkik 01111 *3 ESCOMPTÉS CE SUITE ■Pp mBP (Ouvert te Samedi aprèa-mldi), BANQUE SPECIALE do CRÉDIT, 16. Rua da Utftaauoun. PAS;-. w n'oubliez pas que.T MAZER, 48, me Richer (9 e ). Tél. Louvre 43-9 S Achète ni |A|l\\ * ée» P ri * Inconnu# toujours DltlUl/A jusqu'à ce jour. , CRÉME-CIRAGE^f /A ALA CIRE .4-/ aggpgiîn^cg\nLE \" TIP \" remplace le Beurre ACG.PELLERIN 2.95 ,e 1/2 KU. Expédition Province franco postal domicile contre mandat : 2 kiloga 12 fr. 85 ; 4 kilogs 24 fr. 60-\nlIUILE d'olive vierge ext. suri. 1™ près., post. 10 h. H 57'; Savon sup. à l'huile d'olive 72 0/0 gar. pur, post. 10 K. 30' C. remfi. E. Corcos, Tunis.\n","ONE GRANDE DECOUVERTE\nFRANÇAISE\nUn énorme progrès réalisé.—La guérison des Maladies de iapeau, des Ulcères variqeeiix, de l'Arthritlsme (Douleurs, Rhumatismes, etc.) et des troubles de la Circulation (Artério-Sclérose, Varices, Phlébites, etc.)\nMon dernier article, consacré à la mervefUeuse Découverte faite par M. L. Riehelet» de Sedan, et reproduit par de nombreux journaux de France et de l'étranger, me vaut une volumi neuse correspondance émanant aussi bien de malades, que cette question intéresse, que de médecins, de spécialistes de divers pays, dési reux d'obtenir des précisions nouvelles. Comme d'autre part la saison dans laquelle nous nous trouvons est plus particulièrement propice à réclcsion, à l'exaspération les maladies dont il s'agit, il ne sera pas inutne de parler encore une fois d'une méthode qui s'est substituée complè tement, à l'heure actuelle, aux procédés anciens, notoirement insuffisants Je demande donc à tous ceux que cette ques tion intéresse de me prêter attention, de bien lire, de bien méditer ces lignes : ils en retireront certainement de précieuses indications. J'ai, du reste, donné les raisons les meilleures de ma conviction : ce sont les innombrables cas de., guérison que j'ai pu constater â- visu, et je p'en connais pas de plus probantes. A M. Richelet revient donc l'honneur d'avoir doté la pathologie des maladies de la peau, de l'arthritisme et des maladies des organes de la circulation d'une médication véritablement ra tionnelle, parce que véritablement scientifique. La méthode a fait ses preuves, déjà de longue date, dans la cure difficile des affections de lu peau. Les Eczémas, secs ou humides, Psoriasis, Acnés, Sycosis de la barbe, Herpès, Erythèmes, Furonculoses, Dartres, Impétigos, Lichen, Pruri gos, Rougeurs de la face. Maladie du cuir chevelu, Manifestations d'origine syphilitique, etc., v trouvent le remède le plus efficace, le plus héroïque. Il suffit de.peu de temps j>our voir se recons tituer graduellement - tes fonctions normales de là peau, réintégrée dans son état primitif par le renouvellement du derme et de f'épiderme. pour voir disparaître la démangeaison, cette 1 complication si pénible et si redoutable des affections cutanées. Dans les affections variqueuses des memrrres Inférieurs, Ulcères variqueux. Eczémas vari queux (maux de jambes)\" la rtéoongestion des parties malades-se tfait rapidement-et» une cica trisation complète Succède à un soulagement, un j ïéel bien-être se produisant au début de la cure. Très vite, également, la sensation de lourdeur disparaît et la démangeaison s'évanouit. Dans l'arthritisme constitutionnel dans le rhumatisme, !a goutte, les empâtements des cellules glanduiàires (glandes, etc.) la méthode de L. Richelet dissipe rapidement la dopteur, dégage l'impotence, résout les déformations l\nrebelles des membres, des doigts, des orteils, guérit les vieilles sciatiques et les état névralgi ques invétérés qui ont résisté à tous <es traite ments. Dans ces divers cas, elle assure l'élimi nation complète et rapide de notre ennemi intime, l'acide urique. Enfin, cette excellente médication a fourni des résultats inespérés d'ans les troubles les ' plus profonds de la circulation On constate la régu larisation des mouvements du çgeur ia dispari tion de l'oppression, de l'essoufflement, des palpitations, des étourdissements, des vertiges, des varices, des phlébites, des hémorroïdes et de l'engorgement du foie, et l'amélioration très rapide de l'artério-sclérose cette terrible rouille de nos vaisseaux, qui entraîne la vieillesse anti cipée et précipite tant de morts précoces. On peut affirmer qu'aucune autre méthode n'exerce une influence plus heureuse sur tes échanges nutritifs. La constatation en est facile cheL les obèses, les les personnes souffrant d'intoxication, d'engorgements gan glionnaires, et chez les femmes au moment des époques et à l'âge critique. En résumé, ce précieux traitement agit en dila tant nos vaisseaux, en tonifiant et en épurant notre sang, en activant l'expulsion des scories nuisibles, véritables fumerons qui empêchent lé firhiîô -de notre poêle organique. Pour toutes ces raisons, je voudrais voir plus souvent la méthode Richelet employée à « titre préventif » par les négligents, les indifférents, qui s'éviteraient ainsi de cruels déboires, les pénibles souffrances auxquelles les prédispose leur diathèse arthritique. J'ai signalé la simplicité de la méthode, qui n'oblige à aucun changement des habitudes, à ' sùcurtè'nïterruptiôn de travail, et j'insiste sur la rapidité de son action. J'ajoute encore que lé traitement h'est pas coûteux, ce qui est essentiel. Que oeux auxquels cette révélation ne dirait que peu de choses veuillent bien se renseigner. Qu'ils s'informent auprès de la formidable légion de ceux qui ont pu apprécier la méthode et ont été guéris. Qu'ils s'adressent, sans plus attendre, à leur pharmacien et achètent un flacon de Dépuratif Richelet, de manière à commencer là cure sans plus tarder. Qu'ils suivent les instruc tions détaillées dans la brochure illustrée qui accompagne chaque flacon et, au besoin, qu'ils écrivent directement à M. Richelet, pharmacien de 1™ classe ancien interne des hôpitaux de Paris, 21, rue de Belfort, Bayonne (Basses-Pyré nées), qui leur donnera gratuitement, en même temps que des preuves».tous tes renseignements utiles pour se soigmà*' et U fuèrif. * ' P. L.\nLe Petit Parisien\n88\nlae meiffeui» des Sablés §ablé \"foSJe Arc y 0 i I\" ( Seine ) n S de l'Ardèche extra, post. 101 c. f» votre gare c\"® m*\" l ' 20\". CHAVE, 17, G a »-Bue, Montélimar (Drôme) S de 8 6 5 tcm.. Camionnettes de 509 à 1.500 k. EtabL CONTEWET, 25, r. de la Révolte, Neuilly. W. 49-31.\nMACHINES A TRICOTER RECTILIGNES, GRANDES LARGEURS A. CARRETTE, 323, rue Saint-Martin, PARIS. fIITÏS El blanche, le litre 5.80 ; huile table 6,10 H 1 Ilifi f olive 6 - 75 ; SAVON 60 0/0 le kil. 3,75 UUlliU f l gares minim. 10 L ou k. Gout. retnb .Agents demand.Partout.Denis et C\" à Salon. I -J'ÏL'È! 13 »T JI _J MALADIES NERVEUSES )-j afl || -Jf 1 I JQnglWtt radicale. Notice êratia. ™fl 1 1 MB*VODGNALS7 AyeSgffrakPariP Iluil.ES-SAVONS On demande représentants II ser., fortes remises. Grandrémy, Salon (8.-R.)\nPOUR JUGULER UN RHUME EN 48 HEURES POTION de la VIEILLE CURE OR QUART DE LITRE | V^d^Jitre^poßÇT^lfin aux sucs i-ssentiels des plantes aroma- ~É fr * P B ti W es: Pm My r le,Ca J e pu^a r .,T h >TO . * * SeSStbrôSS t £± Cannelle, etc., unis aux antiseptiques —FRANCO— emphyeeme, catarrhe. oxygénés, ozonés et fluorés, selon la fections bronchique» et pulmonaires, etc. -Agit tormule du Docteur de Cbaumont. 5 fr. SOle litre mieux que les produits les plus oius? s GRATIS, Notices sur tous nos produits. Ecrire; LABORATOIRE de la VIEILLE CURE, NICE ia-pu 1 so FRANCO\nlAIGRIR 1222 DE 5 KILOS PAR WOJS _ Wiisip peu coûteu*JYwjves gra\"? ISEvS R. Michel Chasles.Pfißis\n50.000Montres,27 5 oiii Mr^LToT-^^ HOWIIWE remontoir à ancre, marchant 36 h., mouv'garanti 10 ans 27'50 3 Montres 80 r r SSSSÏSI qualUé 29 fr- - 3 Montres 85 fr'. •TT P our HOMME OU DAME, môme qualité 28 fr. 3 Montres 81'50 Bl»îftecD.r r V«BC. nc% n lu, \" ,néux : 4fr \" eu p1 ? 8 ' ~ KQToi co,ltre ou nandat-poste. - Echangea dm ta WlKlUntltlE KAPcLUSZ, 28, Rue de Rivoli 28, Parts. Têléph. Archivai 35-94. OUVERT LE DIMANCHE\n72, -A.- SOUS-SECRÉTARIAT D'ÉTAT À* LA LIQUIDATION DES STOCKS 19 lus, BOULEVARD DELESSEHT, PARIS (16'). Téléphona : PASSY S&-45, 98-14. 98-35 l m VENTE D'AUTOMOBILES AMÉRICAINES A l/EHiinin le : 30 CAMIONS (PACKARD, G. M. C„ A. S.), 46 CAMION » NETTES (FORD), 14 TOURISTES (FORD), 31 MOTOCYCLETTES AVEC SIDE-CAR iINDIAN ET HARLEY-BAYIDSON), 15 MOTOCYCLETTES (CLEVELAND). EXPOSITION PERMANENTE AD PARC AMERICAIN DE VERNEOTL, du i au 11 novem bre 1919, jour de l'adjudication. RENSEIGNEMENTS AD PARC DE VENTE, ou X), avenue de la Bourdonnais. PARIS. Téléphone : SAXE - 7557.\n877 - SOUS-SECRÉTARIAT D'ÉTAT A LA LIQUIDATION DES STOCKS i# bis, BOULEVARD DELESSERT, PARIS (16'). Téléphona : PASST §6-45, 98-14, #B-35. 1° A LA POUDRERIE NATIONALE (Annexe de Bergerac) Vente par adjudication : d'HUILES DIVERSES pour machines, COALTAR. CIMENTS de difiérentes marques, PLATRE et CHAUX HYDRAULIQUES. Visites chaque jour de la semaine, de 14 h. 1/4 à 18 heures, samedis et dimanches exceptés. Soumissions reçues du l 6r au 20 novembre, 1& heures, dernier délai. Demander catalogue ét conditions de vente à M. le Directeur de la Poudrerie de Bergerac.\n2° VENTES D'AUTOMOBILES MILITAIRES \\mm \\° 9 i CAKCAW! de : 2 TRACTEURS, 49 CAMIONS, 38 CAMIONNETTES, TU* IL 1* _j» oUIMUIIOi 26 TOURISTES, 31 REMORQUES, PLUSIEURS LOTS DE PHARES, LANTERNES et OUTILS DIVERS (Matériel usagé) EXPOSITION HALTE SAINT-CHRISTOPHE, du 6 au 14 novembre 1919. jour de l'adju dication.\nITYTF Y° L£ A 4UIFYC DE = « TRACTEURS, S CAMIONS, 2 CAMIONNETTES, 1 11/ il IL 11 lï>* il 2 REMORQUES. NOMBREUSES PIECES DETACHEES et ACCESSOIRES (Matériel usagé). EXPOSITION PROMENADE DE LA EOTOIE, du 6 au 13 novembre 1919, jour de l'adjï dlcation.\nÏT7VTT !H 0 I A Cirw.l F PFTIT (AHDENNES). de :25 CAMIONS, 46 CAMION fILiIIL!I I» il 0111:11 LIJ rLIII NETTES, 6 TOURISTES, 6 REMORQUES, MATERIEL DE BLANCHISSAGE ROULANT (Matériel usagé). EXPOSITION PLACE DE L'EGLISE et au PARC DU CHATEAU, du 8 au 15 novembre 1919 tour de l'adjudication. Ces trois ventes auront lieu d'après les règles spéciales aux Régions libérées.\nVPMn? \\'° l I C ll\\T.ni7irD d 5 J 24 TRACTEURS, 32 CAMIONS, 9 CAMION ? Ililli Ci 19 7» A Sailli lllfilLit s NETTES, 16 TOURISTES, 15 REMORQUES, 1 MOTEUR, ACCESSOIRES DIVERS. EXPOSITION A SAINT-DIZIER au lieu dit : « LA TAMBOURINE ». du 7 au 15 novem bre 1919, jour de l'adjudication.\nirFÏHTFN 0 H I CTD IÇDAI îir drr « AUTOBUS, 36 CAMIONS, 13 CAMION .IUIIIiII 11 »1 O I fllMlUl n». NETTES, 10 TOURISTES, 12 MOTOCYCLETTES, 6 PANIERS SIDE-CAR. ACCESSOIRES DIVERS. EXPOSITION CASERNE GIBODON, à L'ESPLANADE, du 6 au 14 novembre 1919, jour de l'adjudication.\nRENSEIGNEMENTS AUX PARCS DE VENTE ou 3},. avenue de là Bourdonnais, PARIS. Téléphone : SAXEfc:76*7,\nPour TOUS ASSURER SUR LA VIE Pour DOTER VOS ENFANTS EXIGEZ LE NOUVEAU TARIF dont les primes sont moins élevées qu'avant la guerre ÉCONOMIE US t p\"« 100.000 h. T,: & Compagnie du SOLEIL-VIE PARIS, 44, rue de Châteaudun, 44, PARIS RENTES VIAGÈRES\n3 »if* \"• &>».«*•». REPRENEZ COURAGE ex î St f un remède incomparable, qui a sauvé des milliers de malheu reuses condamnées a un martyre perpétuel, un remède simple et facile, qui vous guérira sûrement, sans poisons ni opérations, c'est la JOUVENCE de l'Abbé SOURY SOUFFREZ, auriez-vous essayé tous les traitements sans résultat que vous n avez pas le droit de désespérer. Vous devez, sans plus tarder, faire une cure avec la Jouvence de l'Abbe Soury.. La JOUVENCE de l'Abbé SOURY p c'est le salut de la Femme. FEMMES qui SOUFFREZ de I J 3* # Réglés îrregulières, accompagnées de douleurs dans le ventre et les reins ;de Migraines,.(te Maux d'Estomac, de Constipation, Veniges, Etourdisserftènts, Varices, Hémor roides, etc., etc. — «»' c p»m»n et & RArßn'^ Etourdissements SOURY qui guérira sûU m ?n? ' eœPl ° yeZ la JOUVENCE de flacon Kare b s é fr S °6n ß 7p« SG rT tr . ouv j; dans toute s les Pharmacies :le '«S&WzSMT franco °° atre mandat (Ajouter Ô fr. 60 par flacon pour l'impôt) Bien exiger la Véritable JOUVENCE DE L'ABBE SOURY avec la signature Mag. DUMONTIER (Notice contenant renseignements gratis) 511\nPAPIERS PFWTS depuis 1 fr 25 A JW' « O Je BOULEAU. A coli in în 3\\7- . ■ LE BOULEAU. QOOBtIV. 10, place d. Victoires, Paris M» Bourse fi !£'i™ n !f e remb - Poste. Envoi superbe ni ne net 100 grammes ta bar an \" RrTii« n MUUXZ P-u P rLX régie. Ecrire Daniel Boite Commerciale, 48, Strasbourg. CHOCOLAT 2 k. 500 : savon bi GO QIO 5 k R-AF» prép 1 k. 500 le nost. 52 fr Figues ext. S n tr. : Savon h fin fi/n in i, on „ tl m \"ÎT'i? P 08 \"- oz Ir - Figues ext. 10 k rarf k n O, l i k \" 30 fr - • Savonnettes part, étuis 3 k., 15 f. Ripert, r. Jaubert. Marseille. GRATIS P a r rationnelle, rasoir de c3e Ec ETR / 1 ?® de l'lndustrie fran çaise. lc. E. LEuER, ig, rue pu Rocher, Paris. 8». bn ft 3m / m • l'A 6 f.; 500, 25~ lùo0 ' 40 r - Mazoir.92j-.de Bondy, Paris.\n878 - SOUS-SECRÉTARIAT D'ÉTAT ALA LIQUIDATION DES STOCKS 19 bis, BOULEVARD DELESSERT, PARIS (16\"). Télephoue : PASST 96é5 88 H,98^35 VENTE LE 20 NOVEMBRE .4 PARIS (Manutention militaire) l}B É VINS FINS Provenant des Coopératives de l'Armée GRANDS VINS de BORDEAUX et de BOURGOGNE, ROUGES et BLANCS authentiques Crus boqrgeois et artisans Mousseux d'ANJOU TROIS MILLIONS DE BOUTEILLES milliers de bouteilles.^ 818111 \"* S COtoSI GOURMETS, 73, rue du Portée-Bercy, Paris (12e), A PARTIR DU 5 NOVCTBM\n883. SOUS-SECRÉTARIAT D'ÉTAT A LA LIQUIDATION DES STOCKS 19 bis, BOULEVARD DE RESSERT, PARIS 416*). Téléphone : PASSY 9fr-45, 98-14, 98-35 VENTES D'AUTOMOBILES MILITAIRES VENTE If 127 EXPOSITION AU POLYGONE DE VINCENNES, du 3au 10 novembre 1919, j o nr de\ndepuis 1897 cet intestin ne fonctionnait pins: maintenant, il fonc tionne très bien et n'a plus besoin de laxatif. J'avais toot essayé an fait de pilules laxatives. écrit M\"* Lié vin, de La Chapelle-, Montbrandeii (H\"-Vienne), et rien jusqu' 4 présent ne m'avait réussi, quand la réclame de vos Grains Quotidiens m'a tentée. J'ai fait usage d'une seule boite et. depuis ce Jour, mou intestin a très bien fonctionné, oe dont je suis étonnés, car, depuis 1597, il me fallait tous les jours un laxatif. Donc, après un traitement de quatre venir de Limoges où j'ai eu ma première boite, mais je tenais a vous dire le bien que cette médication m'a fait. Femmes Constipées Qui Vous croyez incurables et Qui prenez des pilules depuis des années, méditez la lettre de M m \" Lié Vin et rappelez t'ous Que/<?GRAIN QUOTIDIEN n'est pas un Vulgaire laxatif, mais un Véritable curatif Qui Vous débarrassera de Votre constipation, fût-elle ancienne de 22 ans comme celle de M ma Lié Vin. GRAINS QUOTIDIENS du DOCTEUR GREFFIER Médication totale de la Constipation en 7 formules végétales alternées. jf-i Botnr pour le traitement d'un mois : 4tr. (Ht k ToutnPharm. DÉPÔT: 2,Av. Trudaioe,Paris, tsmlfr\" ,\nVEVTEIV 26. A VERSAMES 28 BEMORQUES, U MOTOCYCLETTES. IUUHISTES EXPOSITION Atl PARC DE GLATIGNY, dn 5 au 11 novembre 1919. jour de l'adjudication.\nvwrcimi EXPOSITION A LUSINE mmm ■i l là*! aIA Jbi lÉÉSÉM SX |ppH| kHHMMÉÏMMfI —fr,;. , 40 CAMIONNETTES, 5, 12 REMORQUES. • 1919, jour de l'adjudication.\nOFFICIERS JVHNISTERIELS Vente au Palais à Paris, le 20 nov. 1919, à 2 h. \"\"KBOUIEVARD S'MARTIN, IS et rue Meslay, 22 ; contenance 938 mètres 27. Rev. environ 74.000 fr. : M. à p. : 600.000 fr. S'adresser M\" Fernand Bertin, avoué, 18, rue Duphot, et a M 8\" Vallet et Rondest, avoués. IF\\TF au * enchères publiques, â I WfITIUCI (fi l I L Pl. du Marctié-aux-QievauxAiîillLllu )p samedi 8 novembre 1919. à 1 heure 156 CHEVAUX ET MULETS'\"ST CHEF DE FABRICATION ~ DEMANDÉ DANS BRIQUETERIE-TUILERIE EN NORMANDIE. ■ Ecrire : CHARMES, 49, rue Laffitte, PARIS. tl 1 FAIT de MENAGE postal de 10 k. 28 fr., VI Wf!i\\ HUILE TABLE, 1- ch., 6 fr. 70 le lit FJil I vil post. de 5 et 10 lit. 1° gare c. remb E. Auguste, Huil\"». Savonn^ B , 6s, Salon. 8.-du-R u Fommadte Philocome Crandclément EST UNIQUE au MONDE I Détroit croûtes, pellicules, pelade, démangeaisons, empêche les cheveux de blanchir, de tomber, et sans graisser, les fait reneusser abondants et soyeux après la 3* friction. - Franco et Etranger, prix unique 3'90, compris impôt et port Les six pots 20\"70, contre remb' 21'20. Dépôts toutes Pharmacies, Adr.com m. au Laboratoire GdAKDCLEMENI, à CEGELEI (Jor. t Contre les MIGRAI NES, tHI ST MAUX d'ESTOMAC r digestionsdifficil.es t Essence de Camomille 3 fr. le Flacon fr\" | du W. CHALK «k. Biarrit? jM HHHDk et toutes Pharmacies AÉHHH\nVEÎVTE N° 1, A BAZËILLES 6 CAMIONNETTES, «REMORQUAS (Matériel usagé). EXPOSITION ROUTE DE CAJRIGNAN, du 10 au 17 novembre 1919, jour de l'adjudication Cette vente aura lieu d'après les règles spéciaiesaux Régions libérées (cahier des charges du 15 mal 1919)- °\nRENSEIGNEMENTS AUX PARCS DE VENTE cn TQ. aeeaue de la Bourdonnais, PARIS. Téléphone SAXE 7G57.\nJUUXA>IM£ A.ÎTEC LES EKC. —s LEFBA*»C JET G - —Paris» HEMERY, Imprimeur-gérant, 48, r. d'Engtilea.\nBY Se consomme en FamtHe comme au Café\nArthritiques, Goutteux, Rhumatisants Arthritiques, vous êtes menacés de rhumatismes, goutte, maux de reins, £ gravelle. artériosclérose, diabète, albu- K ™ mrnurie. Rappelez-vous que la lithine H B■ m% wB doit être votre régime quotidien, bien lfi wI H H facile à vous procurer très économique- Tr iM ment grâce aux Lithinës du Docteur Goutteux, vos souffrances ont pour ori gine la surabondance de l'acide urique B et des urates, vous ne pouvez pas igno fi rer que ces agents d'intoxication sont H«S 9 promptement éliminés par l'emploi ré- vTII AË I gulier et continu des Lithinés du Dr.. V ËNB4B Rhumatisants, l'absorption quotidienne et continue de la lithine vous est impo- £ 0 sée peur la défense de votre santé. Ce fi bienfaisant régime est accessible à tous, ES Ëj H (PI Tffi lïf*lß grâce à la modicité du prix des Lithinés W ■ I 111 du Docteur UVVAM Malades du foie, des reins, de la ves sie, de l'estomac et de l'intestin, rie per dez jamais de vue que le régime de A l'eau minérale alcaline et lithinée est fi M indispensable à votre santé et que vous H Bom% fË B*B pouvez le suivre très facilement en 9W ■ faisant usage des Lithinés du Docteur y JëJëß En demandant dans une pharmacie dos lithinés, il faut exiger qu'il ne vous sok a livré que des boîtes et des paquets sur fi _ _ lesquels se trouve en toutes lettres le H WBM PË Bflfc nom du Docteur . V «Il ml Cette remarquable spécialité doit son efficacité à la perfection et à la pureté des produits entrant dans sa composi- A tion, dont la formule ipagistrale, sa- fi g vamment dosée, constitue une prépara- H fi Œ® ■« BB| tion pharmaceutique sans égale due à III Ifl découverte du Docteur 2 Francs la boite de 12 paquets pour faire 12 litres d'eau minérale, soit un peu plus die 15 centimes te titre.\nPROSTATE ET MALADIES DES VOIES URINAIRES Prostatites, Cystites, Urétrites, Blennorragie, Inflammations, Congestions, Infections Hypertrophie de la Prostate. La Méthode Spéciale de l'lnstitut Vrologt que de Paris (8, rue du Faubourg-Montmar tre) pour la cure des maladies de prostate, vessie, urètre, a acquis une réputation juste ment méritée. Ce succès, en ce qui concerne la guérison de ces redoutables affections si com munes et si répandues, n'a nullement lieu de surprendre. Il faut tenir compte, en effet, que cette nouvelle Méthode Curative, basée sur des données- scientifiques extrêmement sé rieuses, est le résultat de nombreuses années d'observation et de travaux ininterrompus, portant spécialement sur les maladies de prostate, vessie, urètre (prostatites, hypertro phie, urétrites, cystites, inflammation, con gestion, engorgements, besoins fréquents, in fections, etc.). ...... L'efficacité et la valeur de cette méthode no sont plus à démontrer ; sa supériorité est incontestable et pleinement prouvée. Elle est inoffensive et facilement applicable par malade seul. Rappelons que l'lnstitut Uroio gique de Paris (Clinique et Laboratoire Idéo logique, 8, rue du Faubourg-Montmartre) ré pond à toutes les demandes de renseigne ments qui lui sont adressées par lettres dé taillées 01 par les malades qui se présentent Nous mettons les intéressés en garde contre les imitations de cette sérieuse Méthode Cu rative. L'lnstitut Urologique ne possède au cune succursale à Paris ni en province. Cor respondance discrète, sans signe extérieur. BONS S DEFENSE NATIONALE ACHAT CIIPTUT - MCEIÏ BE SITE BANQUE GÉNÉRALE, 5, Rue Camtoon, Paris Ouoert 1.1. jours, même samedis et dimanches\nJE VENDS à CRÉDIT sans augmentation de prix les Montres de GRANDES MARQUES universellement réputées CHRONOMETRES HAUTE PRÉCISrON de 100 francs .jusqu'à 2.000 francs R. FAJBRE,9B,FaubourgSt-Martin Iraiie par correspondance PARI&\nVoies urinaires .Les nouveaux et poissants traitements de nnstitutNationa]deMêdeciue,ss,B''3ébestopoL a Paris, approuvés par l'Académie de Médecine, guérissent en quelques jours toutes les maladies des Voies Urinaires : Cystites, Prosta rites, Blenaorrhagies, Rétrécissements. Maladies intimes de la Femme, etc. Sa cure intensive de 606 obtient très rapidement la guérison complète de tous les accidents syphilitiques. Le Médecin en chet, Docteur de la Faculté de Paris, adresse gratuitement à tout malade une consultation détaillée sur sou cas; il lut indique le traitement spécial qui lui convient et lui fait envoyer discrètement la médication nécessaire qui est toujours facilement applicable par le malade seul. H reçoit lui-même tous les jours, de 9b. a midi et de » h.à Bh. è l'lnstitut National de Médecine, Boul\" de Sébastopoi, £5, à Paris. MALA Dl ES INTIMES SYPHILIS, BLENNORRAGIE, PROSTATITH Rétrécissement*, Métrites, Çyititee.ftou vrilea Méthefa UISIIIUT BIOLOBJOUÙ9 j.BoßTsaulLPailj\nMEDECINS SPECIALISTES Maladies Secrètes; Blennorragie, Syphilis Affections sang et peau, Rétrécissements, Cystite, PrvstsUte et autre*), Constatations de9à9h. tméme Dimanches et rêtes) et par CORRESPONDANCE DISCRETS PARIS (près des Gares Est et Nord) 90 rue Faubourg St-Martio 90 lllUrillAl* ' Kue K»ber, fAHia, ■ 111 WrMl 11 K «t* hommes affaiblit w W W kISIWII atteints de sénilité précoce, à tout âge et sans danser, la teree, \"encrais la vlttaïité Résultats surprenante et certaine garni discret et gratuit ùe ta circulaire exolicaUvc HOMMES FAIBLES ANÉMIES, atteints de Sénilité preoooa PILULES HERIAL HERIAL A, stimulant immédiat, HERIAL B. 13.8 Sia boite f .Lea 3 botta J'ASl~,impût.-ompns.-Broc(iuresjiilicati»e franco jor demanda a, AlRE.Fharmaclen. 111. rue de T nrvnna.lAJUtt 3,000 LITS EN FER ' pour une et deux personnes SOMMIER METALLIQUE, 3 PARTIES Fabrication anglaise E. ROUCHER, importation, 15, rue dn Louvre, Paris. T. Louvre 04.76 Grandes facilités de paiement pour affréteur» en gros et dépositaires offrant toutes garanties.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,774291"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1919-11-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749268","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749268","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749268","http://gallica.bnf.fr/ark:/12148/bpt6k567070s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}