{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k474504n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1888/11/24 (Numéro 4410)."],"contentAsText":["TREIZIÈME ANNÉE, - N' 4410}\nLe numéro * 5> centimes\nSAMEDI 24 NOVEMBRE\nLe Petit Parisien\nABONNEMENTS Pakk «t DiPARTiMEKTs : Troi» mois, 8 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection t 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AUDBOUKO, 10. Place de la Bourse.\nDernière Éditiooi\nLES DÉBUTS D'il CONQUÊTE\nA l'occasion de la candidature à l'Aca démie française du contre-amiral Pallu de La Barrière, ancien gouverneur de la Nouvelle-Calédonie, on vient de publier une seconde édition du livre écrit, il y a vingt-cinq ans, par ce remarquable offi cier, sous le titre : Histoire de l'expédi tion de Cochinchine en 1861. Par l'énergie et la concision de son style, cet ouvrage a placé son auteur parmi nos meilleurs écrivains. C'est un document qui demeurera d'un intérêt incontestable pour tous ceux qui, dans l'avenir, voudront étudier l'histoire de la colonisation française dans l'Ex trême-Orient. La campagne de 1801 dans la Basse- Cochinchine brisa, on effet, la résistance annamite qui avait organisé son maxi mum d'efforts dans un vaste camp retran ché situé aux portes de Saigon même. Lorsque ces ouvrages, défendus par une armée de trente mille hommes eurent été enlevés d'assaut par nos colonnes, dont l'effectif total s'élevait à peine à huit mille combattants, la supériorité de nos armes fut établie définitivement auxyeux des po pulations, et de ce jour, le 25 février 1801, date la véritable prise de possession par la France de sa colonie de Cochinchine. Jusque-là nous avions eu des succès mi litaires qui pouvaient être éphémères : à partir de ce moment, nous devinmes les maîtres de cette terre achetée par le sang de nos soldats et de nos marins, qui mon trèrent un courage héroïque.\n♦ * * L'expédition avait pour commandant en chef un vigoureux officier général,le vice amiral Charner, qui déploya des qualités militaires de premier ordre. Organisateur avant l'action, intrépide au feu, d'une ténacité invariable, l'amiral Charner prouva qu'il était digne de la mission confiée à ses talents. A cette époque, on ne communiquait pas, comme aujourd'hui, par la télégra phie, et, à cette distance de France, le chef avait forcément de pleins pouvoirs et ne relevait que de lui-môme. L'amiral Charner avait un véritable blanc-seing pour faire la paix ou la guerre avec l'Empereur d'Annam. Sur une étendue de deux mille lieues, « tout ce qui battait pavillon français était placé sous son autorité ». Une flotte de soixante-huit navires de guerre rece vait ses ordres, qu'exécutaient près de trois cents officiers ou aspirants de ma rine. Environ quatre mille hommes de trou pes de terre avaient été détachés de l'ar mée qui venait d'entrer victorieuse dans Pékin et envoyés de Chine à Saigon pour coopérer aux opérations.\n* * * Dans le récit émouvant qu'il a fait de l'attaque du camp retranché qui portait le nom de Ki-Hoa, l'amiral Pallu de la Bar rière a décrit ainsi les fortifications em ployées par les Annamites, et que nos soldats devaient retrouver plus tard au Tonkin. lorsqu'ils combattaient sous les ordres de l'amiral Courbet ; « Les défenses accessoires de l'ouvrage étaient disposées avec u* art consommé. C'étaient six lignes de trous de loup séparés par des palissa des ; sept rangées de petits piquets : deux lar ges fossés garnis de bambous pointus et remplis de trois pieds d'une eau vaseuse ; enfin une es carpe en hérisson surmontée d'une rangée de chevaux do frise très solides. Les branchages épineux, accumulés sur ce dernier obstacle étaient, & dessein, peu profondément fichés en terre : les mains, en s'ensanglantant, ne pou vaient s'en servir pour l'escalade. » La hauteur de l'escarpe au-dessus du fossé était de quinze pieds environ. Les trous de loup étaient profonds de cinq pieds ; tous étaient dis simulés par de légers clayonnages sur lesquels l'herbe avait été semée et avait poussé : ils étaient garnis intérieurement de fers de lance et de pieux très pointus. » C'est au milieu de ces obstacles, qnl sem-\nblalent plus faits pour arrêter des bêtes féroces que des hommes que les colonnes durent s'a vancer. » L'assaut fut rude; il dura presque une heure, ce qui est effroyablement long, et nous mit trois cents hommes hors de com bat, chiffre énorme pour un effectif aussi faible. La lutte avait eu, d'après l'amiral Pallu de La Barrière, un caractère sinistre : l'indifférence et la sérénité de la nature faisaient ressortir l'acharnement des sol dats français et annamites, et le combat s'était déchaîné comme un ouragan furieux sous un ciel impassible. Tout cri avait cessé : la crépitation non interrompue de la fusillade, le bruit aigu des balles attestaient seuls le choc de deux volontés, la fureur de vingt-cinq mille hommes séparés par une mince bar rière de terre, par la distance à laquelle on peut se tendre la main et que les uns voulaient franchir, quand les autres s'y opposaient, car c'est à ces termes qu'a vaient abouti, dans une simplicité terri ble, tant de proclamations,de mouvements de navires, un chemin de six mille lieues et l'or prodigué.\n* * Une fois le camp de Ki-Hoa pris et l'ar mée annamite en déroute, on se préoc cupa naturellement d'étendre la domina tion française, et le premier objectif fut la conquête d'une place importante, ap pelée Mytho. Pour s'y rendre, en venant de Saigon, des canonnières s'engagèrent dans un des bras de fleuve, appelés arroyos. qui sil lonnent la Cochinchine et que l'ennemi avait fermés par des barrages, en coulant des jonques chargées de pierres. Chacun de ces barrages nécessitait de longues heures de travailpour le détruire: il fallait que les matelots restassent dans l'eau jusqu'aux épaules, la tête sous un soleil ardent, ce qui ne tarda pas à ame ner l'explosion d'une épidémie de choléra. L'officier supérieur chargé de diriger cette redoutable besogne était le capi taine de frégate Bouraais, qui y trouva une mort glorieuse et dont le nom est resté justement honoré dans la mémoire de ses camarades. Il avait été pris par les terribles fièvres équatoriales. Son énergie en revêtit le caractère pendant les derniers jours de sa vie. Sans cesse dans une légère embarca tion appelée baleinière, il entraînait ses matelots au-delà de leurs forces. Tous moururent, le commandant, le patron et les cinq baleiniers.\n*•* Arrivé au dernier barrage, la canon nière du commandant Bouraais avait de vant elle le chemin libre, lorsqu'un bou let parti d'un fortin annamite enleva le cœur et le bras gauche de ce vaillant marin ; l'amiral Pallu de la Barrière a écrit sur cet événement une page saisis sante que voici : « Ainsi fut déblayé le chemin de Mytho et mourut le commandant Bourdais. Le sentiment de l'armée associa ce succès et cette perte. 11 faut les laisser unis. » On assure qu'il eut la force de prononcer le nom de Dieu, puis il tomba. « On Jeta un pavillon sur son corps pour lui faire honneur, peut-être pour ne pas gêner par une vue horrible ceux qni continuèrent à com battre. » Quand on rassembla ses restes, on retrouva le bras, mais jamais on ne put retrouver le cœur. » Pendant huit jour 3 et chaque jour, 11 avait pris un fort ou détruit un narrage. 11 avait marché, écartant d'un geste fébrile les obstacles accumulés devant lui, sans que la vue de tant de morts et de mourants l'eût troublé ou at tendri. C'était l'image de sa vie. 11 avait qua rante ans à peine ; il allait être nommé glorieu sement capitaine de vaisseau, à l'âge où presque tous ses compagnons d'armes étaient encore su balternes. Mais il tomba, quand il voyait le but. en trébuchant dans le sang! Il faut vivre. 11 n'est plus. Il n'est rien I » Cette expédition de Mytho coûta cher à la petite armée française, qui tut déci mée par le choléra. La saison de l'hivernage était arrivée,\napportant son cortège habituel de pluies torrentielles. Seule, dit l'amiral Pallu de la Barrière, la verdure tropicale persistait, sans autre changement que les teintes distribuées par l'orage. Les alternatives des saisons de nos climats semblent s'accorder avec les états changeants du cœur de l'homme. Mais ce vêtement éternel de la nature dans ces parties du monde est une image de la monotonie de l'existence en Cochin chine.\n*** En parlant des funérailles d'un chef de bataillon du génie qui succomba à l'épi démie, l'éminent auteur de l' Histoire de l'expédition de Cochinchine en 1861 ra conte que son enterrement ressembla à des funérailles et que les esprits étaient démoralisés. Il y a, dit-il, dans les colonies naissantes des heures de découragement et d'affais sement ; le but s'obscurcit; on se de mande à quoi bon tant de vies sacrifiées : tout parait manquer, et devant chaque tombe ouverte ou croit entendre l'appel du Monstre qui dévore, les uns après les autres, les premiers colonisateurs. Sur cette question-là. l'avenir seul dira le dernier mot. le mot décisif, celui qui prononcera entre les partisans et les ad versaires de la politique coloniale. Mais, en tous cas, cet avenir honorera les hommes qui, comme l'amiral Pallu de La Barrière, auront combattu avec le même éclat par les armes et par la plume. JEAN FROLLO\nAU PARLEMENT ALLEMAND\nDisoours du Trône L'ouverture du Parlement allemand a eu lieu hier. L'Empereur Guillaume 11 parle, dans le Dis cours du trône, de ses voyages dans différentes parties de l'Empire, « voyages pendant lesquels il a acquis la conviction que l'idée de l'unité de l'Allemagne avait de profondes racines dans le peuple ». En ce qui concerne la situation financière de '.'Empire, l'Empereur déclare qu'elle est satisfai sante. Le Discours annonce, en outre, l'entente avec l'Angleterre pour la prompte solution de la ques tion de l'Afrique orientale : il mentionne les re lations amicales de l'Allemagne avec toutes les autres puissances. L'Empereur affirme que ses tendances sont absolument pacifiques, et il déclare que ses vi sites aux Cours alliées lui ont montré que l'on avait partout la môme confiance dans sa poli tique, ce qui l'autorisait A espérer le maintien de la paix.\nBerlin, 22 novembre. Le passage du Discours du trône concernant les relations extérieures est ainsi conçu : « Possédant des établissements en Afrique, l'Empire allemand a dù prendre part à la mission qui consiste A répandre la civilisation chrétienne dans cette région. » l'n gouvernement ami du nôtre, celui de l'Angleterre, et le Parlement de ce pays ont re connu depuis un siècle que, pour accomplir cette tâche, il fallait commencer par combattre la traite des nègres et la chasse aux esclaves : c'est pourquoi J'ai d'abord cherché à conclure une convention avec l'Angleterre. » Cette-convention a été signée ; la teneur et le but en seront portés à votre connaissance. > A la suite de cette convention, des négocia tions seront aussi entamées avec d'autres puis sances amies intéressées dans la question, et d'autres projets de loi concernant le même su jet vous seront soumis. » Nos relations avec tous les gouvernements étrangers ont un caractère pacifique. » Je me suis continuellement efforcé de con solider cet état de paix, et notre alliance avec l'Autriche et l'ltalie n'a pas d'autre but. » En exposant sans nécessité l'Allemagne aux calamités d'une guerre même victorieuse, j'agi rais d'une façon incompatible avec ma foi chré tienne et avec les devoirs que J'ai à remplir comme Empereur envers la nation allemande. ■ » C'est par suite de cette conviction que j'ai cru qu'il était de mon devoir d'aller, dés mon avènement au trône, saluer personnellement non seulement mes aillés dans l'Empire, mais aussi les autres souverains amis, et d'abord les souverains des Etats voisins de l'Allemagne, et de chercher à m'entendre avec eux pour accom plir la tlcbe que Dieu nous a imposée et qui consiste à assurer la paix et le bonheur a nos peuples, autant que cela dépend de notre vo » La confiance que l'on a témoignée envers moi et envers ma politique dans toutes les Cours que j'ai visitées m'autorise à espérer que\nnous réussirons, les souverains mes amis et moi, à maintenir, avec l'aide de Dieu, la paix de l'Eu rope. »\nConstatation\nLa Gazette de l'Allemagne du Nord, dans son dernier numéro.après un examen des documents fournis par la statistique criminelle en Allema magne. se voit dans l'obligation de reconnaître que « la démoralisation de la jeunesse fait des progrès alannants et qu'il importe de rechercher les moyens d'enrayer ce mouvement ».\nUNE ENTENTE POSSIBLE\nOn commente beaucoup à Saint-Pétersbourg un article du .Voi-osft. Le journal libéral recommande l'entente de la France, de la Russie et de l'Angleterre comme un moyen sûr de contenir les ardeurs belliqueu ses de la Triple-Alliance. Le No>:o*ti s'exprime ainsi : « Une pareille entente, même en restant pu rement tacite et réalisable seulement au besoin, suffirait pour supprimer le danger de la préten due Ligue de la paix, car elle pourrait refréner les velléités perturbatrices de celles-ci et garan tir la paix européenne, non par d'interminables armements, mais par la satisfaction d'intérêts légitimes, tels que la restitution à la France de l'Alsace-Lorraine, la délivrance des peuples bal kaniques du Joug austro-hongrois, après quoi la pacification de l'Europe faciliterait à la Russie et à l'Angleterre la conciliation de leurs légitimes intérêts en Europe et en Asie. »\nCONSEIL DES MINISTRES\nLes Ministres se sont rëunis hier matin en Conseil au Ministère de l'lntérieur, sons la pré sidence de M. Charles Hoquet. M. Ferrouillat, ministre de la Justice, a an noncé qu'il avait reçu de MM. Gerville-Réache et Salis des lettres l'invitant à déposer sur le bu reau de la Chambre une demande en autorisa tion de poursuites contre M. Numa Gilly. Le Conseil, en prévision de la discussion pro chaine de la Loi militaire, a abordé l'examen du projet préparé par la Commission de l'armée de la Chambre. M. de Freycinet, ministre de la Guerre, a an noncé que le Conseil supérieur se réunirait ex ceptionnellement demain pour statuer sur le projet de règlement élaboré par le Comité tech nique de I'lnianterle. M. Deluns-Montaud, ministre des Travaux pu blics. a entretenu ses collègues de l'essai do tracticn mécanique sur les canaux qui a été fait devant lui à Joinville-le-Pont, sur le canal Saint-Maurice, entre le souterrain et l'écluse de Gravelles. Le problème qu'il s'agissait de résoudre n'avait jamais été jusqu'ici pratiquement abordé. On peut dire que 1 essai qui a été fait hier du système de M. Maurice Lêvy, ingénieur en chef, membre de l'lnstitut, est définitif; il a été cou ronné d'un plein succès. L'appareil est d une grande simplicité, et son usage est & la portée des hommes les moins exercés. Il permettra aux canaux de faire circuler les péniches suivant un horaire régulier, à une vi tesse de 40 à 50 kilométrés par journée de dix heures, et moyennant un prix égal à la moitié de ce que coûte aujourd'hui le halage par che vaux. Le Ministre va prescrire l'établissement de cet appareil sur tout le parcours du canal qui va de Joinville à l'entrée en Seine.\nLA GRANDE CALOMNIÉE\nAu milieu des scandales actuels, alors que, dans un océan d'injures, une tempête d ou trages soulève toutes les vases des bas fonds, la grande calomniée, c'est la Liberté, qui n'est responsable de rien, quoique cer tains hommes à courte vue osent l'accuser des tristesses du jour. Si le Parlement avait accompli la tâche qui lui a été confiée par le peuple : si les dépu tés vaient été fidèles aux engagements pris env ers leurs électeurs ; si le gouvernement de la République avait réalisé les réformes démocratiques attendues par la nation, au cune des libertés si péniblement conquises n'offrirait d'inconvénient. Accuser la liberté de la presse et celle de réunion des embarras présents, cela revient à prendre l'eff et pour la cause. La vigie signalant à haute voix les récifs amène-t-elle le naufrage ou sauve-t-elle le vaisseau ? Aussi ceux-là sont-ils remplis d'illusions qui rêvent de maintenir la France par la compression et de ramener le gouvernement de la République au système des régimes à poigne. Comment, d'ailleurs, composer un Minis tère de résistance pouvant s emparer légale ment du pouvoir ? Jamais le Parlement ne consentira à voter des lois de restriction, et les imprudents qui\nfeignent de prendre leur» ambition» pour du patriotisme seraient obligés par l'iavincible logique des événements de fouler aux pieds la Constitution dont ils se prétendent les dé fenseurs. 11 y a. en politique, une maîtresse souve raine qui s'appelle la force des choses. Aujourd'hui, elle ne laisse aux rétrogrades républicains, dans l'état de morcellement de la Chambre, aucun espoir de former un Mi nistère qui obtiendrait l'appui de la ma jorité. Quand les « modérés » assiègent l'Elysée de leurs conseils, ils oublient que M. Carnot ne pourrait se tourner vers eux sans com mettre un acte de pouvoir personnel. Pas de réaction! Il faut vivre avec la liberté, et pour cela cesser de la calomnier; elle est la compagne inséparable d'un gouvernement républicain.\nUN DROIT VIOLÉ\nUne difficulté inopinée vient de surgir eutre l'Allemagne et la Suisse. Tandis que tous les pays cherchent A multi plier les moyens de communication avec leurs voisins, l'Empire allemand travaille à s'entourer d'une muraille de Chine. C'est ainsi que le gouverneur d'Alsace-Lorraine vient de faire fermer le bureau de douane de Luceiles, lequel servait de point de contact et de passage entre l'Alsace et le Jura bernois. Cette mesure est motivée par des préoccupa» tions stratégiques : il s'agirait de couvrir de lor titications cette brèche par où les troupes fran çaises pourraient envahir l'Alsace en violant la neutralité suisse. Mais il résuite des traités en vigueur que la douane de Luceiles a été l'objet d une conven tion entre la France et la Suisse en 1888. Or, l'fcmpire allemand est tenu d'exécuter les con ventions relatives A l'Alsace. La Suisse a pour elle tous les principes du droit ; mais il est douteux que M. de Bismark en tienne compte. Qu'importe le droit A qui ua re connaît que la force ? Les réclamations du Conseil fédéral suisse sont déjà arrivées A Berlin. On sera bientôt fixé sur le sort qui leur est réservé.\nMANIFESTATION EN ESPAGNE\nMadrid, 22 novembre. Une importante manifestation ouvrière s'est produite à Villanueva de Geltru, province de Barcelone : les manifestants étaient précédés de trois drapeaux couverts d'inscriptions deman dant du pain et du travail.\nLes Députés et le Livre de M. Gilly\nU n'a été question hier, A la Chambre, que du livre de M. Niima Gilly. MM. Salis, député de l'Hérault, et GerviUe- Réacbe, député de la Martinique, visés tous deux dans ce livre ont, comme nous l'avons dit hier, résolu de poursuivre en diffamation le député du Gard et son éditeur. M. Savine. En ce qui le concerne particulièrement, M. Sa lis comprend dans sa poursuite l'imprimeur du livre. M. l'ianteau, député de la Haute-Vienne, qui est devenu propriétaire depuis quelque temps de l'imprimerie d'où est sorti le livre incriminé. M. Gllly étant actuellement couvert par l'lm munité parlementaire, puisque la Chambre est en session, MM. Salis et Gerville-Réache ont écrit au Ministre de la Justice pour le prier de saisir la Chambre d'une demande en autorisa tion de poursuites. M. Salis veut intenter le procès devant la Cour d'assises de l'Hérault. De son côté, M. Gerville-Réache veut exercer les poursuites devant la Cour d'assises de la Seine. 11 importe de remarquer A ce propos que la délit est commis partout où la publication in criminée est mise en vente : le plaignant a la faculté de choisir la Cour d assises devant la quelle il désire que l'afTaire soit Jugée. Ce point de droit a été tranché précisément dans un procès récent Intenté par M. Numa Gilly Aun journal de Paris qui lui avait refusé l'insertion d'une réponse. M. Gilly poursuivait A Nîmes. Le Journal ré clamait la juridiction du Tribunal de la Seine. Le Tribunal de Nîmes s'est déclaré valablement saisi, le journal poursuivi, quoique publié A Pa ris, ayant été mis en vente dans le Gard. MM. Lalande et Blatin, à l'exemple de MM. Salis et Gerville-Réache. ont décidé de porter devant les Tribunaux les allégations «qui les concernent dans le livre de M. Numa Gilly. En&n, on annonce comme très probables d'su tres procès qui se plaideront devant diverses juridictions, soit devant le Tribunal civil, soit devant le Tribunal correctionnel : ces procès seraient intentés par des députés visés aussi dans le livre de M. Gilly, mats pour des faits antérieurs A leur entrée dans la vie politique ce qui explique pourquoi la juridiction de la Cour d'assises ne leur est pas applicable.\nOn avait annoncé que M. Andrleui, également visé dans le livre de M. Gilly, allait exercer des poursuites devant la Conr d'assises, non contre\nN® 8. Feuilleton du PBTIT PARISIEN.\nLA COMTESSE HÉLÈNE\nGRAND ROMAN INÉDIT\nPREMIERE PARTIE\nL'AFFAME D'ORGÉHES IX\nM. Cézaire Bazouges, juge d'instruction Mayenne n'affiche pas des prétentions de •apitale. Ce n'est qu une modeste sous-pré fecture, mais elle a comme une autre son tribunal, sa justice, et, à cette époque, elle pouvait se tlatter de posséder dans ses murs un excellent type de magistrat. Austère peut-être, ambitieux certainement, et d'une activité dévorante dès qu'il s'agis sait de gravir l'échelle de la hiérarchie. Césaire Bazouges avait trente-huit ans. Il était pauvre, chétif, imberbe et maigre; de plus, couturé par une petite vérole féroce. Enfin, juge d'instruction. U habitait une humble maison bourgeoise dans un faubourg, du côté de Parigné, et passait son temps à soigner son jardin, en rageant contre le sort qui ne lui donnait pas le moindre crime à se mettre sous la dent. Un crime, un attentat retentissant, voilà ce qu'il demandait aux dieux cléments! Ln fils coupant sa mère en morceaux, une Brinvilliers provinciale intoxicant des famil les entières, une jeune fille séduite, mais de\nhaute naissance, supprimant le fruit de ses coupables amours avec les circonstances les plus atroces; un drame enfin de taille à faire frissonner huit jours les âmes sensibles, voilà ce qui l'eût fait palpiter d'aise. Et le ciel ne l'exauçait pas. Ce crime, le piédestal de sa gloire à venir, le tremplin de son avancement, lui manquait radicalement. Quelle déveine! Etre dévoré par une activité fiévreuse, par la névrose soyons modernes des af faites juridiques et n'instruire que de misé rables causes ; rêver de Lacenaire et de Troppmann, et n'avoir sous la main que des voleurs de lapins, de pauvres diables en maraude, des pêcheurs à la ligne qui se trompent de date et des braconniers qui se sont fait prendre en tendant un collet, c'est à se ronger les doigta d'impuissante fureur. Aussi Césaire Bazouges ne décolérait pas. On disait à Mayenne, en le voyant passer dans les rues, la bile extravasée sous la peau : Le juge d'instruction file un mauvais coton. Pour comble de malheur, il était marié. Sa femme, qui ne lui avait apporté qu'une dot des plus minces, figurait dans la catégo rie sans nombre de celles dont on ne parle pas. Elle n'était ni petite ni grande, ni belle ni laide, ni brune ni blonde, ni sotte ni spiri tuelle, mais venimeuse comme un aspic, jalouse comme l'envie et mauvaise comme la gale. Nous n'exagérons rien.\nLe lendemain du drame d'Orgères, cette agréable personne, aux aguets dès le matin, vit passer le comte Jean de Mareilles en phaéton. Le comte Jean allait à ses affaires et por tait à l'huissier Labriche les quinze mille francs de sa créance. Madame Bazouges, née Claire-Athénaïs Pi tache, appela son mari. Le juge, en toilette d'intérieur, veston de flanelle grise flottant autour d'un torse étriqué et pantalon roux tordu sur ses ti bias, manquait de prestige. Sa face de fouine aiguisée et menue, con trastait si désavantageusement avec le comte Jean conduisant ses chevaux d'une main énergique et son mâle visage, bienveillant et ouvert, que la femme du juge se mordit les lèvres de dépit. Regarde donc, Césaire, dit-elle, comme ces gens font de la poussière I Je les croyais ruinés. Ils le sont. Les huissiers ne sortent pas de Mareilles. On parle de la vente pour le mois prochain. La comtesse était assez flère, insinua Claire de sa voix de crécelle agaçante. Il faudra en rabattre, ma belle. Le juge haussa les épaules. Ils seront toujours plus riche* que nous, grommela-t-il. A cause?... Ils ont la bossue d'Orgères. Elle finira par oublier de se lever un matin, et il y en a des écus... —En attendant les souliers d'un mort !... La phrase de Claire fut interrompue net.\nDeux gendarmes trottaient en écrasant sur le pavé de la rue. Tiens, tes gardes du corps, tes limiers, Césaire, dit-elle très acerbe. Par malheur, ils ne lancent pas grand'chose. Le juge d'instruction eut un sourire bi lieux et découragé. Us viennent ici, reprit la voix de fausset de l'épouse. En effet, les deux cavaliers, sur leurs lourdes montures, se dirigeaient vers la porte basse de la maison du juge. Une jeune servante ébouriffée et crasseuse l'ouvrit. Un mot du maire d'Orgères pour M. Ba zouges, dit le marchef. Le juge se pencha à sa fenêtre. Qu'est-ce que c'est, Maricot ? Une grosse affaire, monsieur Bazouges. Le cœur du petit homme tressauta dans son étroite poitrine. Une grosse affaire ! répéta-t-il, incré dule. Enorme, monsieur Bazouges. Le marchef, sur son cheval, arrivait pres que à la hauteur de la croisée du juge. L'uni que étage de la maison manque d'éléva tion. Mademoiselle de Mareilles a été assassi née, dit-il. Quand? fit le juge palpitant. Cette nuit. Les yeui de Bazouges s'allumèrent d'un véritable feu de joie. Le crime demandé ! Quel coup du sort ! 11 faut prévenir le procureur, le greffier, glapit-iL Courez, Maricot; volez, Huret.\nEn passant, voyez si le docteur Marais est chez lui et commandez-nous, d'autorité, une voiture sortable à la Tête-ÎSolre. Pas une minute à perdre. Alerte! Et bouche cousue I Le petit juge s'était métamorphosé en un paquet de fulminate. Le marchef et son subordonné disparus, U se jeta au cou de Claire, dans un élan d'en thousiasme, en s'écriant : Je crois que je la tiens 1 Son affaire, sa grande cause qui devait le mettre en lumière, et lui mériter un légi time avancement. Quel dossier, juste ciel ! Comme U allait le bourrer de faits, de raisons, de preuves ! En quelques minutes, il fut vêtu de noir, cravaté de blanc ; il passa des gants douteux et couvrit son chef étroit oh les cheveux se raréfiaient, d'un chapeau dont le lustre com mençait à s'amoindrir. Césaire était prêt pour l'effort. Son esprit s'aiguisait d'avance afin de per forer les points obscurs du débat et d'en faire jaillir la lumière. Comme il sortait de sa maison, fiévreux et tout enflé de la haute mission dont il était investi, il tomba sur l'huissier Labriche, un gros homme qui emplissait à lui seul son til bury. D'ordinaire, le magistrat n'adressait point la parole à cet officier ministériel subalterne et se contentait de le gratifier d'un salut pro tecteur. Mais il se toucha le front, foyer d'inspira tions, et appela : Labriche ! un mot, s'il vous plaît 1 A vos ordres ! fit l'huissier en arrétatf\n","le dépntè du Gard, malt contre M. Savine, l'édi teur. M. Andrleux a changé d'avis. 11 déclarait hier dans les couloirs de la Cham bre qu'il renonçait 4 oourauivre devant le Tri bunal de la Seine M. savine, éditeur du livre de M. Gtllv, mais qu'il allait saisir le groupe ouvrier de la chambre des acousationa portées contre lui par le maire do Nîmes. Si le groupe ouvrier, pris ainsi comme arbitre, donnait tort 4 M. Aadrieux, celui-ci donnerait immédiatement sa démission de député. On sait que le groupe ouvrier est composé des amis de M. Numa GlÛy. M. Andrieux informera le groupe ouvrier de sa résolution par une lettre que va publier la Petite Mpublique française, dont l'ancien Préfet de police prend la direction. La Commisalon d'enquête s'est, dans sa der nière séance, entretenue incidemment du livre de M Numa GUly. Plusieurs membres ont fait observer que la plupart des Insinuations, des dénonciations qui figurent dans le livre de M. Gllly ont été sou mues déjà 4 la Commission. En conséquence, elle a officieusement chargé M. brousse, rapporteur généra), de contrôler le livre de M. Glly au point de vue desaSaires qu'il cita et dont elle est saisie. Les rapporteurs de ces diverses affaires seroqt alors Invités fc déposer leurs rapports le plus promptement possible afin que leurs conclusions puissent 6tro publiées, ea qui réduira à leur Juste valeur les allégations de M. Gllly.\n»a équipage avec d'autant plus de défé rence qu il redoutait toujours quelque plainte pour excès de zèle dans l'exercice de ses fonctions. Pouvez-vous me dire où en sont les affaires du comte de Mareilles? Parfaitement II sort de mon cabinet. Je le poursuivais pour une créance Lavtlle, un prêt qu'on ne veut pas renouveler. Je sais. Il m'a fait une belle surprise. Comment.\" En payant tout, intérêts, principal et fiais. Avec quel argent ? ; ■— En monnaie d'or superbe, des iouis magnifiques. Bien à dire. 11 faut qu'il ait trouvé un prêteur. Mais ça ne peut pas du rer... à moins que la tante d'Orgères ne fi nance I Merci. L'huissier, fouetta son chevàl et s'en alla porter son papier à douleurs à d'autres, mais avec la mauvaise humeur d'un pécheur à la ligne qui manque un brochet et harponne de mauvais gardons. Le juge d'instruction nota à la hâte sur lê première feuille de son dossier. « Remboursement de quinze mille francs, créance Laviile, chez Labriche, le six octobre, dès le matin, en monnaie d'or. » SI pourtant c'était le comte Jean de Ma reilles qui eût fait le coup, pensa-t-il, quel éelat 1 Quel triomphe t Et tout de suite, par un enchaînement na turel des choses, il su arriva à souhaiter q*el» eemte Jean lût coupable.\nEt dix minutes après, en montant, avec le procureur et le greffier, dans un berlin got qui datait pour le moins de la Res tauration, il décréta dans son for intérieur qu'il fallait que le comte Jean fût mis sur la sellette, et convaincu du crime. Il se demanda même un instant s'il n'al lait pas lancer contre lui un mandat d'ame ner. Mais ce qui l'arrêta, ce fut cette réflexion judicieuse que si le comte avait voulu s'en fuir, il ne serait pas venu le matin même se jeter dans la gueule du loup en rem boursant les quinze mille francs de La b riche. 11 lui accorda donc un sursis jusqu'à plu» ample informé, mais déjà l'accusation pre nait corps dans son esprit. Le procureur de Mayenne, homme digne et d'humeur agréable, n'accusait personne ; il attendait. Au fond, cette catastrophe l'en nuyait. Elle dérangeait la paresse de ses ha bitudes. Très à l'aise et sans ambition autre que de finir ses jours à Mayenne en qualité de président, ce procureur était unique. Quand au greffier, Athanase Besnou, frère du notaire de la famille de Mareilles, il était consterné. Fils d'un intendant des Mareilles au temps de leurs splendeurs passées, il était tout dé voué au comte Jean, et le petit juge, très venimeux, venait de lancer quelques allu sions qui l'inquiétaient Athanase Besnou passait pour le plus doux des célibataires, et jusque-là sa plus chère occupation consistait dans la confection des cocottes et des bateaux en papier.\nCésaire Uazouges pressait le cocher, exci tait les chevaux, lançait les gendarmes en avant et précipitait la marche à travers les espaces dénudés quis'étendententreMayenne et Montaudin. Au moment où l'équipage de la justice se rapprochait d'Orgères, le comte rentrait chez lui. il ignorait encore la mort violente de sa tante. Le cri de la comtesse l'éclalra. En un clin d'œil il entrevit la trame dans laquelle 11 était pour ainsi dire roulé. Les faits s'enchaînaient contre loi avec nne implacable logique. 11 y sentait la main d'un ennemi puissant, d'un malfaiteur de génie. Qui donc? Quel être pouvait s'acharner sur une famille ruinée et si cruellement frappée par l'adversité que la veille, à l'heure où ce complot avait été mis à exécu tion, elle ne devait inspirer que la pitié, Sersonne ne pouvant prévoir le mouvement e cœur de cette créature ossifiée et d'un i égoïsme invétéré qui s'appelait mademoi selle de Mareilles ? A qui avait-il nui lui-même? Dans quel but le poursuivait-on? Autant de points d'interrogation impossi bles à résoudre. Son seul espoir était la découverte du vé ritable criminel. La générosité imprévue de sa tante jouait dans cette partie avec un ennemi masqué, le rôle de la chance qui renverse ou favorise les plus savantes combinaisons. Or, elle se tournait contre lui.\nLa libéralité do la morte l'écrasait. L'argent qu'elle lui avait donné dans une tardive ex* plosion de tendresse comprimée, c'était sa i condamnation. Mais il retrouva bientôt toute son énet ! gie. Après une minute de prostration, il fit un effort et se redressa. Fort de son innocence, il envisagea avec plus de sang-froid l'effroyable danger qui fondait sur lui. Prendre la fuite c'était possible eneore. il semblait assez facile de monter & cheval, de gagner à fond de train Caneale ou Saint- Malo, de fréter une barque de pêeheur, de passer à Jersey et de là en Angleterre et au bout du monde. Chasseur passionné, Mareilles conservait de vieux chevaux de service qu'une pareille course n'eût pas étonnés. C'était sauver son amour. Hélène, qui ne pouvait être impliquée dans une accusation, l'eût rejoint plus tard et ils se seraient tenus cachés jusqu'au jour où, les passions s'apaisant, il pourrait se justifier et rentrer en France. Mais fuir, c'était s'avouer coupable 1 La honte, même passagère, répugnait à cette âme flère et honnête. il voulut aller an devant du péril et le braver, avec la sérénité d'une conscience sans reproches. 11 ignorait, d'ailleurs, l'étendue des charges qui allaient l'accabler. Après une courte lutte, il se fit seller un cheval, au milieu du silence glacial des do mestiques atterrés, et revenant au perron où la comtesse l'attendait, il l'enleva dans ses\n! bras avec sa fllle, le* tint étroitement em ! brassées, prit le mouchoir trempé de larmes avec lequel la comtesse s'essuyait les yeux# le glissa dans sa poche comme un talisman, trouva la force de lui sourire uns dernière fois et se lança sur la route d'Orgères. La Justice à ce moment descendait de sa calèche, passait sur les deux arches en ruines et pénétrait dans le logis de la morte, aux abords duquel cinq gendarmes, sous les ordres du maréchal-des-logis Maricot, se rangeaient en demi-cercle. Jamais Césaire Bazouges n'avait assisté à pareille fête. C'était très imposant. Les paysans, accourus de tottS côtés, étaient leurs bonnets. Dans la salle basse, le cadavre gisait sur le pavé. Personne n'eût osé déranger un fétu ou un frain de poussière de la masure et dans les auteurs du premier étage, la voix haletante de la nourrice appelait toujours : Angélique f (A tuivre.) CHARLES MÉROUVEL.\nM. RAYNAL ET M, GILLY\nOn sait que M. Raynal, député de la Gironde» ayant envoyé 4 M. Gllly ses témoins, MM. Mar tin-Feuillée et Jules Roche, pour lui demander une réparation par les armes, M. Gllly, qui se trouve encore à Nimes, a répondu par la dépê cha suivante : « M. Raynal me donne rendez-vous sur le ter rain : moi, Je lui donne rendez-vous devant la Cour d'assises, où J'attends impatiemment d'être c té. » M. Raynal vient d'adresser la lettre suivante 4 ses témoins, MM. Martin-Feollléeet Jules Roche: « Mes chers amis, » Vous mirez transmis une dépêche de M. Nu ma Gilly qui refuse de se battre Après la ca lomnie, la lâcheté. C'est dans l'ordre. » Je vous remercie de votre coneoars et m'ex cuse de vous avoir mis en communication avec un aussi piteux personnage. » Agréez, mes chers amis, etc. » » Rx-nux, député de la Gironde. »\nM. 7HL-PICARD ET M. WILSON\noas avons publié hier une lettre adressée parti. Voil-Picard à M. Charles Laurent, direc teur du journal Paris , relativement àla pièce ÙQQA nous avons donné le teite il y a quelques jour». Cotte pièce est un engagement que M. Vell- Sicartfc aurait signé de donner vingt mille franc» a le personne qui lui annoncerait sa nomination dan» TOrdre de la Légion-d'Honnenr. La Petite fronce, ayant annoncé qu'elle se proposait de publier le fac-similé de cet engage ment, M. Vell-Picardarépondu qu'il attendait pour agir. M. Wilson n'est point, paraît-11, disposé à re culer, car vofci ce que nous liions dans la Petite France : « La Petite France publiera demain matin le lai.-simiié du document Veil-Pieard. » Le GM Bla s annonce qu'une lettre adressée de Varis au Sa tut publie, de Lyon, dit que •< l'enga gement publié par la Petite France émane bien Ce M. Veii-Picard ; les vingt mille francs furent touchés par M. d'Andlau, sénateur, qui brilla la pièce devant M. Veil-Picard, mais celui-ci, en démentant le fait, Ignorait que M. Wilson, ayant •u le document en main, l'avait fait photo graphier avant de le rendre à M. d'Andlau ». I n rédacteur du Gaulois étant allé voir M. Wilson, celui-ci lui a dit : Certes, la Petite France reproduira le fac-si milé du document dont elle a donné le texte. M. Veii-Picard ayant nié jusquà l'existence de la pièce publiée, cette reproduction est devenue nécessaire. Ce serait déjà chose faite si l'on ne Î 'était heurté à des difficultés matérielles pour exécution du clicbage. Cette opération, qui se fait à Paris, nécessite, en l'espèce, les plus grands soins ; d'antre part, le cliché terminé, il faudra l'expédier à Tours, où s'imprime le journal; mai» je pense que la Petite France pourra le donner dans son nnméro de vendredi matin. Et si M. Vell-Picard persiste dans ses déné gations? Oh i alors, nous publierons d'autres pièces dont la lecture ne laissera subsister aucun donte dans l'esprit de personne. Et nous continuerons la série jusqu'à ce que M. Veii-Picard s'avoue touché. Après quoi, je passerai à un autre. Pourquoi pas auparavant? Parce que Je ne veux attaqner qu'un seul adversaire à la fols, de même que l'entends ne labandonner que lorsquil aura touché le sol des deux épaules.\nAU SÉNAT\nSéance du jeudi ït novembre Itßt\nla séance est ouverte à deux heures. Le Sénat adopte, en première lecture, le projet de lot ayant pour objet de réduire, dans un in térêt d'économie de temps et d'argent, la durée de l'exercice flnancier. La ville de Caen est autorisée à contracter un emprunt de 2,600,000 francs. L'ordre dn Jour appelle la suite de la deuxième délibération sur la proposition ayant pour objet de mouiller la loi dn 21 Juin 1865 sur les Asso ciations syndicales. . *• Develle, rapporteur, explique qu'il s'agit de permettre à des collectivités de propriétaires u6 se substituer àla commune pour exécuter des travaux qui ont un caractère d'intérêt public. M. Clément critique le projet et il demande la suppression du (paragraphe 6 de l'article 1\", qui permet aux propriétaires urbains de s'as socier, pour exécuter des travaux, dans l'inté rieur des villes. *• Bonrcenin, sons-secrétaire d'Etat an Mi-\nnistère de l'lntérieur, demande le maintien de ce paragraphe. 11 dit qu'il n'y a pas de raison pour que les propriétaires des Tilles soient trai tés autrement que ceux de la campagne. Le paragraphe 0 est mis aux voix et adopté par S» H vols contre 54. Un amendement de George, relatif aux associations des propriétaires riverains d'uu cours d'eau, est renvoyé &la Commission avec l'ar ticle 1\". „ L'article 2 est adopté. Sur l'article 3, relatif au mode de formation des asso iations syndicales, M. Lenoël propose un amendement dans lequel il demande que l'association syndicale ne soit obligatoire, pour tous les propriétaires, que lorsqu'il s'agit de tra vaux de défense et de protection, et qu'elle soit seulement facultative pour ceux d'amélioration. [ L'amendement, combattu par a. Deveße, est pris en considération. La suite de la discussion est renvoyée & au jourd'hui vendredi et la séance est levée à cinq heures et demie.\nA LA CHAMBRE\nSéance du jeudi îî novembre IStt\nLa séance est ouverte à deux heures. H. 1© Président annonce la mort de M. Ban carneLcron, député du Nord. L'ordre du Jour appelle la suite de la discus sion du Budget de la Marine (Service des Colo nies). On en est au chapitre XXVI, qni est relatif à la charge de la E rance dans les dépensas de l'Annam et du Tonkln. M. de La Porte, sous-secrétaire d'Etat des Colonies, maintient le chifTre du crédit de 15 millions demandé par le gouvernement et accepté paria Commission du Budget. Il dit que M. Conotans, dans la dernière séance, a déclaré que la meilleure politique 4 suivre, dans l'Annam et le Cambodge, était de nou3 eo tenir scrupuleusement au protectorat et de ne pas empiéter sur les droits et prérogatives des gouvernements locaux. L'orateur affirme que c'est la politique qu'en tend suivre le gouvernement français et dont il ne s'est Jamais, d ailleurs, départi. ML de la Porte dit que le représentant de la France A Hué, M. Reinhart, est partisan du ré gime des protectorats, qu'il regarde comme une nécessité en face de nos engagements et pour la défense de nos intérêts : c'est parce quHl pen sait ainsi qu'il a été nommé au poste de rési dent-général. « Toutefois, ajoute l'orateur, il est nécessaire que nous possédions dans ce pays une force mi litaire suffisante pour maintenir l'ordre sur tes frontières ; les petits postes que l'on a installés seront peu & peu supprimés, mais on ne peut le faire tout d'un coup, sans donner 4 croire aux in digènes 4 uno évacuation. » H. de la Porte ajoute que nous réalisons chaque jour des économies importantes. Ainsi, le Budget actuel est en réduction de 4,800,000 francs sur la part afférente 4 la métropole portée au Budget de l'année dernière. De pins, une économie de 1,500,000 francs sera opé rée sur les dépenses militaires remboursées par le Ministre de la Guerre. M. de la Porte soutient que l'effectif mili taire a déjà été considérablement diminué : au lieu de 13,000 hommes de troupes européennes, il en reste seulement 14,000 au Tonkln. 11 espère que de nouvelles réductions seront encore opérées; mais il faut procéder avec pru dence, car il y a encore des bandes armées, et, en restreignant le chiffre des troupes, on s expo serait à des aventures qui compromettraient les résultats acquis. « C'est là. au demeurant, dit M. de La Porte, l'opinion unanime des chefs militaires et des fonctionnaires civils. « L'orateur conclut en disant que la part de la France dans les charges relatives au protectorat du Tonkln et de l'Annam a été réduite de 30 millions 4 15 millions et qu'il est impossible de diminuer ce dernier chiffre. M. Pierre Alype et M.VTaddlngton présen tent quelques observations sur le tarif des doua nes appliqué en Indo-Chine et qu'ils considèrent comme ruineux pour les colonies. m. de Lanessan soutient un amendement tendant à réduire à dix millions le crédit de 15 millions demandé. 11 dit qu'il n'y a aucun danger à ramener au Tonkin I effectif des troupes européennes 4 cinq ou six mille hommes, et l'économie qui résulte rait de cette mesure dépasserait certainement cinq millions. M. de Lanessan poursuit en rappelant que le général de Courcv avait préparé un projet §our l'exécution duquel la présence de 4.000 sol ats européens au Tonkin et 2,000 en Annam suffisait. En terminant, l'orateur soutient que si le gou vernement consent à écouter les avis qui lui sont donnés de tontes parts, il acquerra bien vite la conviction que la pacification de l'lndo chine sera d'autant plus rapide qu'il y aura moins de soldats européens dans les pays de protectorat. ■. de Lanessan développe un dernier argu ment : il assure qu'en diminuant les chiffres des sacrifices que l'on impose à la France la question du Tonkin cessera d'être une oause de troubles dans le Parlement et le pays.\nM. Leroy, rapporteur de la Commission du Budget, déclare que, d'accord avec le gouverne ment, il demande à la Cbambre de repousser l'amendement de M. de Lsnnessan. M. l'amiral Kraatz, ministre de la Marine, dit que le gouvernement est d'avis que, dans les pays de protectorat, on peut diminuer l'effectif européen de façon qu'en peu d'années il soit presque réduit à zéro. Mais il ajoute qu'au Tonkln nous devons avant tout chercher à établir une route de la mer à la Chine. 11 faut donc, dit le Ministre, assurer la sé curité de cette route, et, pour cela, l'effectif ac tuel est indispensable. a. l'Amiral Kranu termine en disant qu'il n'est pas partisan des expéditions militaires et que le corps d'occupation ne servira qu'à assurer notre sécurité. ■. Constans monte à la tribune et déclare qu'en recommandant des économies, en décla-\nrant dès à présent qu'on pourrait réduire de trois millions les crédits demandés, il n'entend pas mettre le gouvernement en demeure de réduire immédiatement nos effectifs, mais de donner un gage de l'engagement moral qu'il prend dès maintenant.\nH. Floquet, président du Conseil des Minis tres, dit que le gouvernement repousse l'amen dement de M. de Lauessan, mats qu il est d'ac cord avec M. Constans sur les principes qui doivent guider notre politique dans l'indo- Chioe. « Le gouvernement, dit-il, a déjà appliqué cette politique. 11 a réduit les crédits et diminué l'ef fectif militaire européen. 11 entend consacrer la plus grande partie des crédita demandés à éta blir des casernements dans lesquels la santé des tronpes sera assurée. SI l'état sanitaire est bon, le nombre de nos soldats pourra être moins con sidérable. » H. Floquet ajoute que les crédits serviront encore à établir et à entretenir des routes, à développer enun tous les éléments de richesse qu'il va dans nos possessions d'Extrême-Orient. 11 dit que le gouvernement persévérera dans cette voie, mais qu'il entend marcher avec pru dence et sans compromettre ni nos engagements ni nos intérêts. H. Floquet termine en ces termes : « Si la Chambre votait l'amendement de M. de Lanessan, le Ministère ne pourrait pas accep ter ce vote. » H. de Lanessan dit qu'en présence des dé clarations du Président du Conseil des Minis tres, il retire son amendement. M. Georges Pertn vient déclarer à la tribune qu'il n'a jamais fait de la question du Tonkin une question de Cabinet. il a toute confiance dans le Ministère actuel, mais il ne peut voter le crédit de 15 millions de mandé. L'orateur pense que le Tonkin, malgré ce qu'en a dit M. Constans, n'est ni sain, ni riche, ni pa cifié; que la mortalité y est grande, que les co lons n'y font pas fortune et qu'il y a partout des pirates, c'est-à-dire des gens qui défendent con tre nous l'indépendance de leur pays. M. Baudry-ti'Asson dit qu'il votera contre les crédits, parce qu'il est l'ennemi des expéditions lointaines, et aussi parce qne le Ministère a posé la question de confiance.\nOn procède au scrutin sur le crédit de 15 mil lions demandé par le gouvernement. Voici le résultat du vote : pour : 2ÏS voix ; contre : 883. Le crédit de 15 millions est adopté. C'est donc une majorité de 55 voix que le gouvernement a obtenue dans le vote des crédits de l'lndo-Cbine. Nous ferons remarquer que lors de la discus sion du Budget de 1388, les crédits n'avaient été votés que par 26* voix contre 256, c'est-à-dire à une majorité de 8 voix .seulement.\nTous les autres chapitres du Ministère de la Marine (Service des Colonies) sont ensuite votés, et la Chambre aborde l'examen du Budget des Finances. Les chapitres I à XVIII sont ensuite adoptés, sauf le chapitre 111, qui est réservé. Sur le chapitre XIX relatif aux Trésoriers payeurs généraux, M. de Sonbeyraa soutient un amendement tendant à réduire le crédit de 1,025,000 francs. L'amendement, combattu par H. le Ministre de* Finance*, est pris en considération par 874 voix contre 7SS. La suite de la discussion est renvoyée à de main samedi et la séance est levée à six heures et demie.\nDÉPLACEMENT D'DN COLONEL\nLe colonel Pierre, du 76° régiment d'infanterie, en garnison à Paris, vient d'être déplacé et en voyé à Annecy, à la frontière franco-italienne, où il a pris le commandement du 30* régiment de la même arme. On annonce qne ce déplacement a été ordonné par le Ministre de la Guerre parce que le colo nel Pierre avait assisté au mariage de la fllle du général Boulanger. « Dans ces conditions, dit un journal, on com prendra que M. de lreycinet ait cru devoir pren dre, vis-à-vis du colonel Pierre, une mesure de Juste rigueur. » A cette note, un journal ami du général Bou langer riposte ainsi : « Un officier français considérera toujours son envol à la frontière non comme une disgrâce, mais comme un honneur ».\nLA LIGUE DES PATRIOTES „ KT LE GENERAL BOULANGER\nLa Ligue des Patriotes tiendra son assemblée générale après-demain dimanche, dans la salle wagram, comme nous l'avons annoncé dans un de nos précédents numéros. Le soir, elle offrira un banquet au général Boulanger. L'appel suivant a été adressé par M. Paul De roulède aux membres de la Ligue : « Patriotes de la Ligue! » Notre assemblée générale aura lieu diman che, A une heure et demie très précise, salle Wagram, *l, avenue Wagram. » j'ai tenu & vous y convoquer mol-même, non pas tant pour vous exhorter A y venir que pour vous remercier d'avoir acclamé comme nous le général Boulanger, d'être entré aveo nous dans le mouvement révisionniste, et d'a voir si vite adopté et si bien servi déjà un pro gramme de revendications intérieures qui ne taisait qne nous Imposer de nouveaux devoirs sans rien supprimer des anciens. » Grèce A la résistance et an dévonement de nos vieux fidèles, grâce également A l'ardeur et A l'élan de nos nouveaux adhérents, notre Ligue se trouve aujourd'hui plus nombreuse et plus forte que Jamais. » L'honneur vous eu est dû A tous et A cha cun. » C'est pourquoi, si votre Comité directeur, vo tre Conseil des présidents et vos délégués ont accepté de représenter la Ligue au ainer qui sera offert dimanche soir, en votre nom, A M. le\ngénéral Boulanger, ils ont unanimement décidé qu'à la suite de ce dîner, dont le nombre des convives a été forcément limité, une réception serait ouverte, où tous les ligueurs pourraient venir saluer, avec nous, le obéi du Parti répu blicain national. » Cette réception aura lien k partir de neuf heures et demie dans les salons Lemardelay, 100, rae de Riehelieu. » Là, comme à la salle M'agram. les Ligueurs sauront montrer à qui en doute encore combien sage, calme et résolue est notre puissante asso ciation, » Vos chefs de groupe connaissent les consi gnes données; qu'elles soient exécutés par vous rapidement, silencieusement, avec cet esprit d'ordre et de discipline qui a toujours été notre honneur et qui fait notre force. • Vive la France! Vive l'Alsace-Lorraine ! Vive la République nationale 1 » Le Président de la Lieue des Patriotes : » PAUL DEROULÈDE. »\nEN ALSACE-LORRAINE\nDernièrement,M.Schilder, âgé de cinquante-six ans, adjoint au maire d'Orbeis, en Alsace-Lor raine, avait poussé dans nne auberge le cri de : « Vive la France I » ajoutant : « Oui ! je me moque de l'Empereur, Je suis républicain! » M. Schilder vient de comparaître devant le Tribunal correctionnel, n a été condamné à six semaines de prison.\nL'EXPOSITION DE 1889\nLes présidents, vice-présidents ou délégués des Chambres de Commerce de Marseille, Rouen, le Havre, Nantes. Bordeaux, Cherbourg, Dunker que, la Rochelle, Dieppe, Calais et Boulogne-sur- Mer se sont réunis à Paris dans le cabinet de M. Berger, l'un des directeurs de l'Exposition de 1889. L'accord s'est fait sur la répartition des espa ces qui seront affectés à l'exposition collective des Chambres de Commerce des grands ports maritimes de France. Cette exposition, où figureront les plans en re lief des travaux exécutés pendant cas dernières années dans nos ports de commerce, sera d'un intérêt tout particulier.\nUN SCANDALE ADMINISTRATIF\nLe XIX' Siècle publie la dép6ohe suivante : « Grenoble, 22 novembre. » Les contribuables de la commune de Mont carra, canton de la Tour-du-Pin, ayant voulu prendre connaissance des délibérations du Con seil municipal pendant la session de novembre, ont constaté qu'aucun registre de délibérations n'existait à la mairie. » D autre part, ils ont constaté également la disparition de tous les documents, même ceux remontant à une période de quarante ans. » La commune est administrée par un maire réactionnaire. »\nUE « GYMNOTE »\nNous avons dit avec quel succès avaient eu lieu à Toulon les essais du bateau sous-marin le Gymnote. Les expériences de vitesse et d'immersion ont duré plus de quatre heures, pendant lesquelles le nouvel engin n'a cessé de montrer toutes ses merveilleuses qualités en prouvant le génie de ses inventeurs. Toutes les prévisions se sont pleinement réa lisées. Mais, franchement, c'était le cœur serré qu'on assistait à ces merveilleuses expériences, sur tout quand on a vu soudain l'élégant torpilleur, 3ui filait à fleur d'eau, donner comme un coup e queue et plonger de l'avant, engloutissant, pour toujours peut-être, les cinq audacieux ex périmentateurs qui le montaient. Fendant quatre longues minutes, ou ne vit plus rien. Ils se dirigeaient vers le large. L'anxiété crispait les visages des rares privilégiés qui as sistaient à ces poignantes expériences, quand soudain un long cylindre noir émergea de l'onde. C'étaient les cinq vaillants qui revenaient à la lumière, à la vie. C'est Uni : le torpilleur sous-marin existe. i n dernier mot. Le Gymnote n'est qu'un ba teau d'essai, lin autre torpilleur sous-marin de j 50 tonnes est déjà en chantier.\nL'ACCIDENT DE BRISTOL\nHier matin, un incandie s'est déclaré & Bristol (Angleterre) à bord d'un navire chargé de 310 barils de naphte. L'alarme a été grande, et lon a pu crOire un Instant que les immeubles voisins du quai al laient devenir la proie des Gammes. Les dommages sont assez sérieux. Des quatre hommes qui composaient l'équi page du navire incendié, trois ont péri ; le qua trième a été blessé grièvement.\nL'Ecole de Physique et de Chimie industrielles\nLes élèves de troisième année de l'Ecole de physique et de chimie industrielles de la ville de Paris viennent d'accomplir dans le nord de la France et en Belgique leur voyage d'étude sous la direction de M. Millot, professeur de chimie, accompagné de MM. Hospitalier et Henriot, pro fesseurs, et de M. Arlsta Muzet, économe sur veillant général de l'Ecole. Ce voyage a été des plus intéressants. Les élèves ont visité : A Lille, l'usine métallurgique de la Compagnie de Fives-Lille, l'importante fabrique de produits chimiques de M. Kuhlmann, ainsi que la fabri que de bleu d'outre-mer de M. Bicbter; A Ronbalx, la teinturerie de MM. Screpel et Toussaint, la teinturerie en drap de MM.Motte et Bourgeois et l'usine de lavage et de peignaze de laine de MM. Motte et Cie. Dans ces différents établissements, professeurs et élèves ont été présentés par M. Buisine, maî tre de conférences de chimie A la Faculté des sciences de Lille. En Belgique, les élèves ont visité : A Schœrbeck (près Bruxelles), l'usine d'acide sulfurique et de grillage de blendes de M. Le i lèvre * A vhlebroeek (près Bruxelles), la papeterie et\nla fabrique de chaudières de M. de Naver ; A Weteren (près Gand , la poudrerie de M. Coopal; A Meile (près Gaad}, la fabrique de bleu d'ou tre-mer de M. Botelberge ; A Seraing (près Liège), les établissements de fonderie de fer et d'acier de MM. Cockerill: A Engis (près Liège l , la 'onderle de rlnc de la Société de la Nouvelle-Montagne ; A Lodelinsart (près Charleroi), les verreries de M. de Dorlodot. Pendant tout le séjour en Belgique, profes seur et élèves étaient accompagnés de M. De Wilde, proiesseur A l'Ecole polytechnique de Bruxelles.\nLES CRIMES OE LONDRES\nLondres, 22 novembre. Tous les détails tendent à diminuer l'impor tance du crime commis hier matin sur Annie l'armer. Annie Farmer n'a reçu qu'une blessure lé gère à la gorge. Elle connaît parfaitement son agresseur dont le signalement détaillé a été envoyé dans toutes les directions. On croit de plus en pins que cet attentat n'a aucun rapport avec les autres crimes de White- Chapel.\nLondres, 22 novembre. Le Times annonce qu'on a arrêté ce matin dans le East-End un homme sur lequel pèsent de graves soupçons. Entre une heure et deux heures du matin, une femme qui se trouvait avec un homme dans les environs de Briok-Lane se mit 4 crier « au meurtre ». Au même moment l'homme qui l'accompagnait prit la fuite. Quelques poiicemen se mirent à sa poursuite et finirent par le rattraper. L'individu arrêté a été mis sous lea verrous.\nOBSÈQUES DE M. GONDINBT\nLes obsèques de M. Edmond Gondinet ont eu lieu hier â midi. Le vestibule de la maison mortuaire, 31, rua Chauveau, à Neullly, tendu de draperies noires aux écussons arec initiale» du défunt, était Jon ché de fleurs et de couronnes. M. Gondinet étant chevalier de la Légion d'Honneur, un piquet du 39» régiment de ligne assistait À la levée du corps. Le deuil était conduit par MM. Georges Gondi net, ingénieur des constructions navales, et Jac ques Tardleu, auditeur au Conseil d'Etat, neveux du défunt. L'assistance était considérable, mais composée en majeure partie de personnalités appartenant au monde des théâtres. Nous citerons si. Emile de Najac, chargé de représenter la famille, MM. Alexandre Dumas, \\ictorlen Sardou, Ludovic Halêvy, Henri Meilhac, Léo Dellbes, Paul Ferrier, Paravey, Victor Koning, Jules Claretie, Léon Ganderax, Dupuis (du Vaudeville), un grand nombre d'artistes ayant interprété lés œuvres du défunt. Après le service religieux, célébré en l'église Saint-Jean-Baptiste de Neuilly, le corps a été transporté à la gare d'Orléans, où plusieurs .dis cours ont été prononcés. L'inhumation doit avoir lieu & Limoges.\nLIIMSIE H DEUX-DÉCEMBRE\n! Le bureau du Conseil municipal s'est réuni hier et a arrêté les dispositions suivantes rela tives à la manifestation du 2 décembre prochain sur la tombe du représentant Alphonse Haudin. A une heure précise, le Conseil municipal de Paris et le Conseil général de la Seine partiront de l'Hôtel-de-viUe pour se rendre en corps au cimetlire du Nord. Les membres du Parlement qui se rendront & cette cérémonie prendront place dans les rang* des deux Conseils. Viendront ensuite dans l'ordre ci-après : 1° Les municipalités de Paris, de la banlieue et des départements. 2° Les sociétés, Comités, Ligues et Groupes po litiques (Famille des proscrits de 1851. Fédé ration de 89. Société républicaine anti-plébis citaire. Société des Droits de l'homme et du citoyen. Comités républicains de la Saine, etc.) et les Etudiants. 3° Les Délégations des départements. 4° Les Sociétés franc-maçonniques, compa gnonniques et de la Libre-pensée. 5 J Les Chambres syndicales, corporations et groupes professionnels et ouvriers. 6» Les Sociétés de secours mutuels, sociétés musicales, sociétés de tir, de gymnastique et d'éducation militaire. 7» Les citoyens n'appartenant à aucun groupa. Toutes les sociétés qui prendront part à la manifestation auront leur place désignée dans le cortège. Elles devront envoyer leur adhésion avant le 29 novembre à l'Hôtel-de-Ville, au président ou au syndic du conseil municipal. Le peuple assemblé devant régler lui-même son organisation et le bon ordre aans ses rangs, chacun des groupes représentés désignera deux commissaires qui recevront dos insignes spé ciaux. Le bureau du Conseil municipal invite les so ciétés et groupes â ne se distinguer que parleur couronne et leurs insignes, afin de conserver à cette manifestation républicaine son caractère unique de protestation contre le* menées césa riennes et monarchiques, et pour permettre aussi à tous les citoyens de s'unir dans un même sentiment de glorlitcatlon d'un martyr du Droit.\nLA CATASTROPHE ES NOYANT\n| On nous télégraphie d'Angers, àla date d'hier. 22 novembre : « La reprise des travaux dans la carrière d'ar doises de Mlsengrals, K Noyant, a commencé dès hier. .ona attaqué la masse éboulée, et dans ièi soirée, on a retiré deux cadavres, ceux des ou vriers Geslin et Doncln. j » Geslin n'avait eu le corps qu'à demi-engagé I lors du premier éboulement , on avait essayé\nLE TEMPS QU'IL FAIT\nUne nouvelle bourrasque océanienne se dirige vers la Norvège, elle amène une baisse barométrique dans l'ouest des Iles-Britanniques et le vent revient au sud ouest en Irlande. Le baromètre est toujours en hausse sur la France 11 monte également sur la Méditerra née et l'aire supérieure à 7» m/m. dont le centre est près de Biarritz (777 m/m), s'étend de nouveau sur ( Italie. Les mauvais temps continuent sur la Manche et le vent de nord-ouest est fort en Provence. La situation générale ne te modifie pas sensiblement. Sn France, les vents des régions ouest vont conti nuer â dominer : le temps reste â averses.\n","en Tain de le sauver dans la Journée et dans la nuit du 15 novembre. » L'Union des Femmes de France a envoyé ce matin cent francs pour les familles des victi mes ».\nN\" 40. Feuilleton du PETIT PARISIEN\nL'Election Sénatoriale de la Corse\nBastia, 22 novembre. M. Farinole a été choisi comme candidat rê puoilcain a l'élection sénatoriale qui doit avoir lieu en Corse, le 13 Janvier, pour le remplace ment de M. de Corsi, décédé.\nLa Brève des Mineurs ûeSMaiM-Braillac\nRoder (Aveyron), 22 novembre. A la anite d'une entente intervenue entre le directeur et les ouvriers mineurs de Saint-Mar tin-de-Bouillac, le» grévistes ont repris le travail.\nTREMBLEMENT DE TEBBE EN ALGÉRIE\n~ Alger, 22 novembre. Des dépêches de Bonffarik, Blldah et Coléah an noncent que de légères secousses de tremble ment de terre ont été ressenties, dans la Journée d'hier, dans ces localités et aux environs.\nAlger, 22 novembre, une secousse de tremblement de terre e été ressentie hier vers deux heures de l'après-midi A Bobfarlck; la durée de l'oscillation a été de deux secondes. Un signale quelques dégâts sans importance ; cinq ouvriers, travaillant dans un clocher, ont ressenti une forte secousse. A Blidab, deux fortes secousses ont été res senties hier, A 2 heures 15 du soir; à Blidah-el- Alfroun, â Mousa:avllle,è la Chiffa, â Coléah, on a ressenti des secousses qui ont doré cinq se condes. Aucun accidenté signaler.\nONE < TERRE NOBLE >\n11 y a encore en Allemagne nombre de vieilles coutumes féodales qui rappellent ab solument le Moyen-Age. Ces antiques Con stitutions germaniques semblent invraisem blables. Il est des cas où leur ridicule saute aux yeux d'une façon particulière. Une singulière aventure occupe précisé ment en ce moment les journaux allemands : elle vaut peut-être la peine d'être rapportée, pour montrer à quelles étranges situations peuvent conduire des lois, toujours en vi gueur, qui paraissent actuellement un véri table anachronisme. Vous saurez donc qu'il y avait à Berlin une jeune personne, fort jolie, dit-on, mais dont la conduite n'avait rien d'exemplaire, Bertha Rother. Elle avait eu de nombreux démêlés avec la p jlice, à la suite de scandales qu'elle avait oc asionnés, et elle avait été expulsée de la capitale prussienne après une affaire de chantage retentissante. Elle avait été, en outre, mêlée à un procès où l'on avait poursuivi un industriel qui avait eu l'idée d'installer un théâtre de « ta bleaux vivants » dont les sujets étaient un peu trop... décolletés. Cette aimable créature étonnait Berlin par son luxe tapageur. Son expulsion donna lieu à des scènes burlesques. Il paraît, en effet, que le commissaire de police qui avait reçu 1 ordre de lui signifier l'arrête pris contre elle fut troublé par ses beaux yeux et n'eut pas le courage de faire exécuter la sentence. Elle dévoila en riant 1a... faiblesse de l'in fortuné fonctionnaire, qui fut aussitôt ré voaué. il était utile de narrer sommairement les aventureux antécédents de Bertha Rother, pour l'intelligence de ce qui va suivre.\nBertha Rother, grâce à tout le bruit qu'elle avait causé, ne manquait pas d'adorateurs tout prêts à protester contre les mesures dont elle avait été victime. Elle « distingua » particulièrement, avec un instinct sdr, un certain M. de Schrott, qui possédait une immense fortune, et elle se rendit avec lui à Vienne, où elle brilla sur plusieurs petits théâtres. Il faut croire qu'elle ne s'occupait pas seulement d'art dramatique, car la police viennoise, à son tour, l'invita à aller étaler ses charmes ailleurs. M. de Schrott, cependant, ignorant sans doute les folles équipées de son amie, se montrait de plus en plus épris d'elle; mais voici que sa famille, inquiété de ses prodi galités, intervint et le menaça d'un conseil judiciaire. Profitant de la liberté d'actiondont il jouis sait encore, cegénéreux protecteur se décida alors à faire a Bertha Rother un dernier hommage, et il lui acheta une « terre noble » dans le Mecklembourg, à quelques heures de Schwerin. Ce n était pas un cadeau ordinaire, non seulement parce que le domaine était magni fique,— encore qu'il fût situé dans une con trée assez aride, mais parce que d'étran ges privilèges étaient attachés à cette terre. En vertu de ces prérogatives, la noblesse est conférée de droit au propriétaire du châ teau de Elessenow. Ce ne serait rien encore si Bertha Rother avait uniquement le droit de se parer d'un titre. Mais un apanage inhérent à la « terre no ble de Flessenow permet au propriétaire de ce domaine de siéger dans rassemblée du Mecklembourg, et, si c'est une femme, de se\nfaire représenter par qui bon lui semble ». Voici donc, par le fait, cette petite actrice membre du Parlement du Duché.\nCe n'est pas tout. Toujours, de par la Constitution de Meklem bourg, qui, dans ses articles surannés, re connaît de singuliers droits aux possesseurs de certains fiefs, elle exerce la police en pre mière instance, pour toutes les causes se rapportant à la salubrité, à l'ordre public et... aux bonnes mœurs. Elle est, en outre, la tutrice honoraire pour tout l'arrondissement. Elle peut condamner à la prison pour vingt-quatre heures les délinquants à des délits spécifiés, et elle doit, une fois par se maine, tenir audience. La Justice rendue par une courtisane éhontée, dont les aventures ne se comptent plus, la surveillance des bonnes mœurs lui appartenant ! voilà à quoi arrive cette extraordinaire Constitution. Il faudrait qu'elle fût revisée pour empêcher Bertha Rother de jouir de ses droits. Selon la loi actuelle, elle n'a eu qu'une simple déclaration à faire pour acquérir la nationalité mecklembour geoise, et elle n'a pas manqué de l'ob tenir. Elle prend ses privilèges très au sérieux c'est-à-dire qu'elle les exerce, «'amusant, avec un bel aplomb, à rendre des arrêts, à faire comparaître devant elle les paysans qui sont soumis à sa juridiction. Pour la représenter au Parlement, elle a désigné un individu dont le passé n'offre pas plus que le sien rien de recomman dable, et on ne peut lui refuser de l'envoyer siéger dans l'Assemblée; elle possède une « terre noble ». N'est-ce pas là de la véritable opérette ? Aurait-on ern qu'il pouvait se passer des choses aussi comiques en Allemagne ? Et dire que les journaux allemands passent leur temps à déclarer que, nous autres Français, nous manquons de sérieux l\nUNE EXPLOSION A STETTIN\nStettin (Allemagne), 22 novembre. A Collnoro, une explosion a détruit le magasin de poudre de l'artillerie. Parmi les débris, on a trouvé l'artilleur Nass, vivant encore, bien que couvert de profondes brûlures. L'enquête ouverte a permis de constater que Nass, ayant eu 1 intention de se suicider, s'était introduit dans le magasin, où il a mis le feu à un baril de poudre.\nGRÈVE EN BELGIQUE\nCharlerol, 22 novembre. Les ouvriers des charbonnages de Saint-Eloi, à Carnières, se sont mis en grève ce matin; ils réclament une augmentation de salaire.\nL'AiFaire Chambige\nOn télégraphie de Constantine que Henri Cham bige a refusé de se pourvoir en cassation contre l'arrêt de la Cour d'assises qui l'a condamné à sept ans de travaux forcés pour le meurtre de Mme Grille.\nFRAUDES ÉLECTORALES\nLe rôle de la Cour d'assises de la Gironde pour la prochaine session vient de s'augmenter d une importante affaire. Le sieur Saint-Blaneard, maire suspendu de Fargues-de-Langon, comparaîtra sous l'inculpa tion de fraudes en matière électorale et de faux en écriture publique. L'affaire occupera les audiences des 29 et 30 novembre et du décembre. Hue centaine de témoins seront entendus. M. Labroquêre, avocat-général, soutiendra l'accusation. Le sieur Saint-Blancard comparaîtra comme détenu. L'arrêt du renvoi de la Chambre des mises en accusation n'ayant été signifié qu'hier & l'inté ressé. le maire de Fargues-de-Langon pourrait se pourvoir en cassation.\nÉCHOS ET NOUVELLES\nLa réouverture des cours de l'Union des Fem mes de France vient d'avoir lieu. M. le docteur Dujardin-Beaumetz a fait une conférence fort intéressante sur les hôpitaux russes et particulièrement sur l'hôpital-lazaret de la Société des Dames de la Croix-Rouge de Saint-Pétersbourg. 11 a déclaré que cet établissement réunissait tous les progrès de la science moderne et a vi vement engagé les dame» de l'Association à le prendre pour modèle lorsqu'elles seront en me sure de construire leur hôpital.\nBien des gens Ignoraient certainement que 1 arc de triomphe du Carrousel ne figurait pas au nombre des monuments historiques. Le Comité des bâtiments civils vient de clas ser cette éléganté réduction de l'arc de Septlme Sévère. Le résultat du classement de l'arc de triomphe du Carrousel va être sa restauratton partielle ; en effet, bien qu'il ne date que de 1806, il pré sente, dans les frises et les bas-reliefs, de re grettables dégradations et il était vraiment temps qu'on s en occupât.\nM. Gauthier, voyageur de la maison de com merce Morln et Mal, de Grenoble, a gagné le lot de 100,000 francs au dernier tirage des Bons algériens.\nAn cours de son inspection des divisions de cavalerie de Lunéville et de Sedan, le général de Galllffet aurait annoncé que, à l'exemple de l'Ai-\nmagne, on allait donner la lance i nne partie de notre cavalerie. On commencerait le i\" janvier par donner la lance a deux pelotons de chaque escadron de dragons ; la lance mise en expérience serait montée sur un bambou de trois métrés cin quante, léger et flexible, provenant du Toakin\nl e Congrès des cuisiniers de France, qui tient ses séances depuis quelques Jours à Bordeaux, vient d'émettre un vœu pour que les pouvoirs publica adoptent sans retard la loi sur les Con seils de prud'hommes commerciaux et abrogent le décret du 25 mars 1852 sur les Bureaux de placement.\nAU CONSEIL DE GUERRE\nTBOIS CONDAMNATIONS A SIOHT\nHier ont compara devant le t« Conseil de f lierre de Paria, présidé par le colonel Olivier, e la Garde républicaine, trois détenus du pé nitencier de Bieôtre nommés Barbier, Picard et Ponce. Ces trois jeunes soldats, qui s'étaient engagés dans l'infanterie au sortir de la Maison de cor rection où ils avalent passé plusieurs années et qui depuis ont de nouveau été condamnés à di verses peines, avaient à répondre de menaces et voies de fait envers des supérieurs. Il y a quelque temps, à un sergent-gardien de Bicétre qui leur défendait de fumer, Us avaient commencé par répondre grossièrement; un ad judant qui était intervenu avait eu à. subir éga lement leurs injures ; puis, d'un commun ac cord, Barbier, Picard et Ponce s'étaient Jetés sur le sergent et l'adjudant et leur avaient donné de grands coups de téte dans l'estomac et la figure. Cette seine d'insubordination n'avait pris fin que lorsque le sergent avait armé son revolver et couché en joue les trois mutins. Le Conseil de guerre a prononcé contre eux la peine de mort.\nA L'ACÀDÉIWIE_ FRANÇAISE\nL'Académie française a procédé hier à une élec tion pour le remplacement de M. Désiré NUard. Le fauteuil de M. Nlsard, qui est le dlx-hui tléme de la docte compagnie, a été successive ment occupé par les dix titulaires que voici : 1634, de Serizay - 1653, Pellissen - 1093, Féne lon 1718, de Boze 1754, de Clermont 1771, du Belloy 1775, de Duras - 1798, abbé Villar 1826, Feletz —lB6O, Nisard. Le nombre des candidats était de trois : MM. de Vogue, l'amiral Palle de la Barrière et de Beau mont. C'est M. de VoguS qui a été élu. 11 a obtenu 28 voix, contre 3 données à. M. l'a miral Pal lu de la Barrière.\nL'IDENTITÉ DE PRADO\nOn écrit de Bordeaux, au sujet de l'identité de Prado, la dépêche suivante : « Lu Parquet de Bordeaui a reçu la déposi tion d'une femme, actuellement domestique chez le maire de VHlenave : elle affirme que Prado est bien l'individu qui, sous le nom de René Castillon, habitait Magescq, dans les Landes, il y a une vingtaine d'années. » Cette femme, qui a aujourd'hui trente-cinq ans. allait souvent, à l'âge de onze ans, chez sa sœur, qui habitait Magresq. Elle y passait chaque fois plusieurs semaines. Là, dit-elle, elle voyait souvent un jeune homme de vingt à vingt-deux ans environ, qui se nommait Pierre Castillon et dont le père habitait une propriété du nom de Ltnska (on prononce dans le pays i.euskai. » Pierre Castillon montait fréquemment à cheval. » II y a trois ans, le hasard mit une seconde fois la Landaise en présence de Prado. Elle ha bitait en effet à Cenon une maison voisine de celle de Mme Couronneau, et souvent elle vit Prado. Elle le vit encore à Royan et, toujours, elle se disait : « Mais je connais cet homme I » » Cette femme ne lit pas de Journaux et c'est seulement hier, comme on parlait devant elle du procès, qu'en entendant prononcer les mots de Magesq et de Castillon ses souvenirs lui re vinrent et se précisèrent. Elle en fit part à son maître. En dépit de la différence de taille cons tatée durant le procès, elle affirme être absolu ment certaine de son fait. Prado, dit-elle, se tient moins droit qu'autrefois, voilà tout. »\nL'lncendie d'Etampes\nEtampes, 22 novembre. Un vaste incendie, qu'il a été impossible de maîtriser, a détruit presque toute la récolte de la ferme d'Arnonville. En un clin d'uil, 16,800 bottes de blé, 14,880 bottes d'avoine ont été la proie des flammes. Des batteuses ont été également détruites. Les pertes, s'éievant à plus de 50,000 francs, sont couvertes par des assurances.\nÉPILOGUE DU DUEL DUPUIS-HABERT\nLa vente des tableaux et des meubles qui gar nissaient l'atelier de lélix Dupuis, tué en duel dans les conditions que l'on connaît, vient d'a voir lieu A l'HOtel Drouot. Cette vente, qui était faite par autorité de jus tice A la requête des créanciers, a été désas treuse. Le Lac, ce tableau qui a figuré au dernier i Salon, sur lequel l'infortuné artiste avait basé tant d espérance et qui tut la cause indirecte du duel, s'est péniblement vendu ',OO francs. l es créanciers avaient fait saisir ce tablean au Salon. Daphné, une autre œuvre Importante, mesu rant en hauteur deux mètres dix sur un métré vingt-cinq en largeur, a été payée 505 francs. 11 avait figuré au Salon de 1885. On juge, par les dimensions que nous don nons, ce que devait coûter le cadre. Enfin, l'enchère la plus importante a été obte nue par le tableau du Salon de 1884, infatiga ble, qui a été acquit au prix de 526 francs. Les autres tableaux ne se sont pas vendus plus de 100 fr.: plusieurs études n'ont pas obtenu plus de 10 trancs. La vente entière, tableaux et meubles, a pro duit 3,727 fr. 50. Mme Dupuis, A laquelle on n'a rien lais3ê,\navait voulu une dernière fols revoir réunie 1 œuvre de sou mari; elle assistait à l'arrange ment des tableaux le matin de l'Exposition. La douleur de cette pauvre femme faisait mal a voir, et elle reste sans ressources. Plusieurs de nos confrères ont déjà annoncé qn'nne vente de bienfaisance s'organisait pour venir en aide à la veuve de ce peintre mort dans des conditions si malheureuses.\nLES PIGEONS-VOYAGEURS\nLe gouvernement allemand se propose d'éta blir deux nouvelles stations de pigeons-voya geurs, qui compléteront le réseau de communi cations par pigeons de la frontière allemande. La somme nécessaire & cette installation figure au budget de 1889.\nPetite Bourse du Soir 10 heures\nDU 22 NOVEMBRE 1888\nEmp.nouv, /. 30/3 83 il 1/4 Russe 86 3/8 . Portugais /.. Egypte 107 8t !\nRio-Tinto.... 636 87 Extérieure... 72 it/16 . Hongrois...,. 84 25/32 I Turc 15 25 ./ Banq. ottom. 524 3^\nlovés de la Dernière Heure\nToulon, 22 novembre. Ce soir a eu lieu, au cirque Pierantinl, une réunion dans laquelle M. Félix Pyat a pris la parole. Le député des Boucbea-du-Rhône a soutenu énergiquement la candidature du général Clu seret. Un ordre du jour remerciant Félix Pyat de aon concours, et affirmant les sympathies des socia listes pour la candidature du générai Cluseret, a été voté. Six mille personnes environ assistaient à cette réunion.\nToulon, 22 novembre. Cn incendie s'est déclaré ce soir à bord du Japon , vaisseau de l'école des torpilleurs, qui était mouillé aux lies d'Hyères. Le feu a pris sur le pont à côté de la chambre des chaudières auxiliaires, et s'est communiqué à des cordages qui étaient déposés près du grand mât, qui a été, en partie, brûlé. Crâce aux moyens de sauvetage dont dispose le navire et aux efforts de l'équipage, on a eu vite raison de l'incendie.\nGrenoble, 22 novembre. On a arrêté hier l'auteur présumé de l'assas sinat de Tavernolles. C'est le gendre de la vio time, nommé Morln. Lors de la perquisition qui a été faite chez lui, on a trouvé des vêtements tachés de sang. Morin, qui refuse de répondre à toutes les questions qui lui sont posées, a été êcroué à la prison de Grenoble.\nMende, 22 novembre. tin assassinat a été commis au Bruel-bescla nède. près Chanac. Un nommé Arbousset a été trouvé, dans la nuit du 19 au 20 novembre, gisant sur la route nationale. Transporté chez lui, li a vécu jusqu'à neuf heures du matin, sans avoir prononcé une pa role. L'examen du cadavre démontre que la victime a reçu deux coups d'un instrument contondant qui ont fracassé le crâne. l'n journalier, nommé Bruel-Privat, a été ar rêté, ainsi que la femme Arbousset et la mère de celle-ci. De graves soupçons pèsent sur eux. Bruel était l'amant de la femme Arbousset.\nOran, 22 novembre. Avant-hier, M. Luccioni, inspecteur des doua nes. recevait, à Oran, un ordre signé de son di recteur lut enjoignant de se trouver hier, à neuf heures, à Alger, aux bureaux de la direction. M. Luccioni se rendit à l'heure dite au rendez vous qui lui avait été fixé par son chef. Au moment où l'inspecteur arrivait devant la diiection des douanes, nn Individu se précipita sur lut et tira à bout portant trois coups de re volver ; heureusement, pas un aeul ne l'attei gnit. L'auteur de cet attentat a été immédiatement arrêté C'est un nommé Bouvet, agent chassé depuis quelque temps de l'Administration des Douanes. 11 a avoué être l'auteur de la fausse convocation adressée à M. Luccioni. 11 voulait te tuer pour se venger de la mesure de révoca tion dont 11 avait été l'objet.\nRome, 22 novembre. Le Roi recevra M. Mariant dimanche A deux beures et demie.\nPresque tous les médicaments employés con tre le rbume, empruntant à l'opium, à la co déine ou é la morphine les propriétés calmantes dont ils jouissent, il est prudent de n'en faire usage que sur l'ordonnance de son médecin. In rapport officiel constate que la PAte de Re gnauld ne contient pas d'opium, ce qui permet aux personnes atteintes de rhumes, de catarrhes et de maux de gorge, d'en faire usage même aussitôt après le repas. 1 fr. 50 la boite dans toutes les pharmacies.\nIndispensable dans les Ménages Boucagnères (Gers), le 20 août 1888. Je souf frais d'un embarras gastrique tous les ans an mois d'avril ; ma femme soutirait d'une névralgie Ala tête. Une seule boite de Pilules Suisses A\n1 fr. 50 nous a totalement guéris. Je ne pute as sez recommander les Pilules Suisses contre oea malaises, et Je veux toujours en avoir quelques boîtes à la maison. (Signature légalisée!. Germain Hassan.\nPendant la 46* semaine de IRBB 'du 11 au 17 novembre inclus , le Service de Statistiqnn municipale de la Ville de Paris a compté 873 dé cès. au lieu de 956 enregistrés pendant la se maine précédente. L'étal sanitaire continue à être satisfaisant. Le chiffre de la mortalité par maladies épidé miques est peu élevé. H y aeu 27 suicides et 6 autres morts vlo lentes. On a célébré à Paris 381 mariages. On a enregistré la naissance de 1,079 e»- f®? 1 ' 7?, van \" (572 garçons et 507 filles), dont 801 légitimes et 273 illégitimes; parmi ces der niers, o2 ont été reconnus immédiatement. On a déclaré la mise en nourrice de 368 en fants dont 19 seront placés à Paris; parmi ces enfants, 120 seront nourris au sein et 248 rece vront une autre alimentation. On a déclaré la naissance de 83 mort-nés. dont 57 légitimes et 31 illégitimes.\nÇr&ve accident s'est produit dans l'après midi dluer, rue Erlanger. Trois ouvriers qui travaillaient sur un écha faudage élevé en face de la maison, 18, rue Er langer, ont été précipités dans le vide, d'une hauteur dun deuxième étage, par suite de la rupture d'une corde. Le nommé Ernest Leclarc, âgé de vingt-six ans, demeurant faubourg Saint-Honoré, Ï6l a eu la colonne vertébrale brisée. H a été transporté à 1 Hôpital Beaujon dans un état qui laisse peu d'espoir de le sauver. Les deux autres ouvriers n'ont reçu que des blessures légères. H\n\\ ers la fin du mois de septembre dernier, un jeune galopin, le nommé Cyprien 8..., âgé de quinze ans, arrêté sur la plainte de son père et conduit devant le commissaire de police de le ru ® f AUace, s'était, pendant son interrogatoire, précipité dans la rue par la fenêtre du commis- SflDB«< Après quelques Jours passés k Uriboistère. 8... avait été interné k la Petite-Roquette •ar mesure de correction ; mais, sur ses instances, la famille, qui est très honorable, avait consenti à l'en faire sortir il y a une dizaine de jours espérant pouvoir le ramener au bien. Malheureusement, les instincts pervers du Jeune homme reprirent le dessus dès qu'il fut libre, et, avant-hier, 8... disparaissait es nou veau de la maison paternelle en enlevant uno somme de plus de deux mille francs et les bi joux de ses parents. M. Collas, commissaire de police du quartier Saint-Vincent-de-Paul, a ouvert une enquête afin de découvrir la retraite de 8..., mais il y a tout lieu de supposer que ce jeune grediu est parti pour la province ailn d'y gaspiller le produit de sou vol. Malgré son âge, 8... a déjà abandonné deux fois le domicile paternel, après avoir soustrait à sa famille des sommes importantes qu'il était allé dissiper, la première fols è Dijon, et la se conde en Algérie. Nous donnons à titre de renseignement le si gnalement de ce précoce malfaiteur: quinze ans. grand, blond, figure pile et allongée, tache foncée et très apparente à l œil gauche.\nLa Police de Paris vient de recevoir avis do celle de Berlin qu on vient d'arrêter dans cette dernière ville un nommé GrolHc», qui était re cherché depuis le départ du directeur de la Petite Bourse, située 8, rue de la Bourse. ' Cet individu était fortement soupçonné d'être l'associé de Lœvy. Celui-ci, en quittant furtivement Paris, était allé directement â Berlin. 8e sentant suivi. Il a disparu au moment où les agents allaient l'ar rêter. on a saisi dans la chambre de Grollick une somme de 65,000 francs, sur lesquels le Consul de France a mis le séquestre.\nM. Alfred Obrech, la victime de l'accident du Théâtre-Lyrique, est mort A l'Hôpital Saint-Louis où, comme nous l'avons dit, 11 avait été trans porté. M. Pajot, commissaire de police, s'est rendu hier matin au Théâtre-Lyrique, afin de procé der à une première enquête. Le lustre qui est tombé a un mètre soixante quinze de diamètre. il se compose de cinq branches ayant chacune six becs. Ce lustre était suspendu àla coupole du théâtre au moyen d'une tige en cuivre lon gue de quatre mètres, par laquelle arrivait le gaz, et qui dans une partie de sa longueur était réunie par des entretoises à des cordes glissant sur des poulies, permettant de descendre à vo lonté 1 appareil. L'extrémité de la tige est terminée par un pas de vis auquel le lustre était fixé par un seul écrou. A la suite des mouvements donnés à l'ap pareil, l'écrou s'est dévissé peu à peu. Lu mouvement de trépidation a dû séparer brusquement le lustre du reste de l'appareil, et actuellement la tige, avec ses cordes et lea en tretoises, reste seule fixée à la coupole. L'inspection du manchon faisant partie inté grante du lustre ne porte pas trace d'usure. Le directeur du théâtre a déclaré qu'il avait chargé un appareilleur à gai de visiter les lus tres et qu'il ne pouvait être rendu responsable de l'accident. Le corps de il. obrech a été transporté hier au domicile des parents, Si, rue Rocnechouart.\nDans la soirée d'hier, vers huit heures, le nom mé Auguste CaiUy, âgé de vingt-quatre ans, ajusteur-mécanicien, demeurant rue de Tanger, n° 19, se trouvait dans une brasserie servie par des femmes, boulevard de la Chapelle, et con nue sous le nom de « Brasserie de la Comète ». Tout â coup, une querelle s'éleva entra ce con sommateur et une servante appelée Gabrielle Hathon, âgée de vingt-«t-un ans. Au cours de cette dispute, Tajusteur-mécanl cien s'arma d'un couteau et, se précipitant sur\nLA BOSCOTTE\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nXV (suite) SI loin que fût sa pensée d'une distrac tion quelconque, malgré son horreur du monde et des salons, horreur qu'elle ne pouvait comprendre, Frédéric ferait le sacri lice de passer cette soirée chez la princesse Roselli. Il lut tant de joie dans le regard de De nise, qu'il sentit à l'avance son sacrifice semble bon, lorsqu'on souffre, de pou voir se dire : J'ai fait un heureux. Pendant qu'on parlait d'elle dans le petit salon des Pajol, la princesse songeait, seule au fond de son boudoir. La rêverie sombre qui, depuis le retour de son mari, venait de plus en plue la visiter, la hantait-elle de nouveau ? Ou quelque souci différent, la poursuivait il avec obstination ? Elle avait en tout cas, la rigidité dé visage, dans l'oeil la fixité morne de ses plus mau vaises heures. Des heures où les pénibles souvenirs l'as siégeaient. Comme le timbre clair d'une pendule son nait dix coups non loin d'elle, elle se leva et marcha vers un petit bureau Louis XV où elle disposa ce qu'il faut pour écrire ; un bu-\nvard marqué aux quatre coins à son chiffre et un encrier en argent ciselé. D'un tiroir elle sortit de jolies cartes ar moriées, de ces cartes d'invitation où il n'y a à couvrir que quelques blancs, et elle s'ins talla devant le bureau. Une quantité considérable se trouva rem plie en trois quarts d'heure, et la première suscription qu'elle traça, après quelques mi nutes encore de réflexion, fut celle-ci : Monsieur le baron Plessis de Lamarre, SO, avenue du Bois-de-Boulogne. Maria-Louisa sonna sa femme de chambre à minuit pour se faire mettre au lit. Quand elle s'éveilla, le lendemain, sa pre mière pensée alla vers le jeune violoniste, que Gilbert Pajol devait lui amener le matin même. Ils vinrent ensemble à 1 heure arrêtée la veille, et, le prince toujours indisposé gar dant la chambre, elle les retint à déjeuner. Charles Berger lui plut encore plus que le soir du concert. Elle eut bien quelque peine à le faire cau ser, mais chaque fois qu'elle y réussit, elle le trouva raisonnant comme un homme. Et quand, derrière Gilbert, liquitta l'hôtel, Maria-Louisa s'approcha de la fènêtre pour le voir traverser la cour. Cet enfant était juste de l'âge de son fils. A plusieurs reprises, elle frissonnait en regardant ses grands yeux noirs. Oui, certainement, des yeux comme ceux que devait avoir son Pietro. La princesse eût absolument souhaité qu'il lui fût permis de prendre à sa charge 1 éducation musicale du jeune virtuose. Mais Gilbert al Armant que Sa sœur tenait\nà y pourvoir seule, et «rue d'ailleurs, jusqu'à présent, cette éducation n'avait presque rien coûté, elle se contenta de demander à Char* les de venir la voir de temps à autre, et de lui permettre quelques années plus tard de le lancer dans son monde. Il fut aussi convenu que lorsque le prince le ferait demander, il ne parlerait point de sa visite à la princesse. Le surlendemain, le jeune garçon, seul cette fois, rentrait à l'hôtel Hoselli. Il monta deux étage et le domestique qui le précédait l'introduisit chex son maitre. Celui-ci, à demi étendu dans une bergère moelleuse qu'il quittait toutes les dix mi nutes pour marcher à pas lents dans la pièce, engagea avec lui une conversation aux phra ses brèves, à brûle-pourpoint, auxquelles le jeune garçon ripostait de son mieux. 11 termina en lui faisant les offres déjà fai tes la veille par sa femme, et reçut la ré ponse que cette dernière recevait de Gibert Pajol. Le jeune homme remercia avec une effu sion un peu forcée. Ce vieillard, droit comme un chêne, see, pacheminé, aux prunelles ardentes, lui cau sait presque une impression de peur. Comme il lui préférait la princesse, mal gré ce grand air qui lui en imposait aussi, et dont le regar fier, en s'attachant sur lui, devenait d une douceur appelant l'affection! Il quitta le cabinet du prince sur ces mots de celui-ci : Travailler mon jeune ami, vous êtes un musicien de l'avenir, et je regrette de n'avoir pas même l'espoir de vous suivre pendant quelques années-.. Rappeler vous.\nque, tant que je serai de ce monde, vous me trouverez prêt à encourager de telle façon que vous le souhaiterez, vos remarquables dispositions. En parlant, le vieux Corse avait mis le doigt sur un bouton électrique. Le battant d'une porte s'ouvrit et Chariot se trouva dans l'antichambre. Il la traversait pour sortir de l'apparte ment, quand il entendit près de lui une ex clamation de surprise. Tournant les yeux du côté d'où elle par tait, il en laissa lui-même échapper une. Le domestique qui le faisait sortir du ca binet n'était pas le même qui l'y avait fait entrer. Cet homme, c'était le mari de sa mère ; le misérable qui jadis arrêtait sur lui ces yeux sombres devenant peu à peu féroces, sous lesquels il tremblait. Du premier coup, il l'avait reconnu. Cette figure ne devait pas plus sortir de se mémoire que celle de sa marâtre. Auguste Tinandrol le considérait, aussi pâle que lui. Lorsqu'il lisait, dans la dernière lettre dé cachetée de son maitre, le nom de Charles Berger, bien qu il éveillât en loi le souvenir du fils de sa femme, pas un instant l'idée ne devait lui venir, quH s'agissait de cet enfant tant maltraité par eux, et dont il eût voulu faire à présent l'instrument d'une auda cieuse combinaison. La présence ici de Chariot pouvait non seulement anéantir ce projet toujours ca ressé, quoique reconnu insensé, ru prenait au jeune garçon la tentation de raconter sa jrie pendant les deux années qu'il était de-\nmeuré entre ses mains, mais lui nuire de telle façon dans l'esprit du prince que celui ci, Indigné, lui donnerait congé. Si désagréable et si inopinée que fût la surprise, il reconquit immédiatement son sang-froid. Profitant de la terreur qui se reflétait s*r les traits de l'enfant, il lui mit la main sur l'é- Saule, et le poussa pour y entrer à sa suite, ans sa chambre dont la porte donnait en face de celle du prince. L'acte fut si prompt, que Chariot n'eut pt3 le temps de se reconnaître. Mais en »e retrouvant vis-à-vis de Tiisan drol, il se redressa. 11 était aujourd'hui de taille à lutter contre la brute qui, pauvre être sans défense, ie contraignait jadis à se précipiter du cin quième étage dans la conr. Et il dit, la tète en arrière, le mépris et la colère remplaçant l'effroi de son visage : Prenez garde ! le temps est passé où j'avais peur de vous; nous ne sommes plus au boulevard Pochechouart I Tiasandrol grimaça un sourire, et eut un haussement d'épaules. Ne te dreese pes si fort sur tes ergots, mon ami ; je ne veux avoir avec toi qu un bout d'entretien... Mais je tiens & te dire avant, que tu restes jusqu'à ta majorité tous la coupe de tes parents, ét que ta mère a le droit de te reprendre si elle le veut, à ceux chez qui tu étudies le violon. Je ne reconnais à ma mère aucun droit sur moi ; je n'ai pas de mère I Tu as beau ne rien reconnaître, mon petit, la loi est 1à... L SA suivreJ GgoßOßs Malhaoub,\nïErâMHffIFSSBîSE U !*• r °* D »p«\"»i 5, Are». Cniot » piee® nrt Pan» 81». toa» w loou «trt tti'x d*a» H ans 120\nVIHaALBERK UIHAUD.ig.r. Dronot, \"J & r\nVIN € ALGERIE JG ■ J» jrt 1* pléc* -■ ~ tout payé l RI m M en a are JLJLtO dan» Paris. ISa RUE ÔROUOT Sans Succursai*. I la Comlesse Paule, par Emile Rlchebourg (Voir aux Annonces). GRIPPE - RHUMES - Pâte de Nafé i/ ÊUDIP 1/4 / Vl/NCt AMATKOK, TOOTBS DtITÏLLATÎOWf, «V A LA/FI Ol v\"r /lt# /V Pompes Broquet,iiei.r.ob«rluunpLParu\n","la fllle de brasserie, l'en frappa de deux coups a l'omoplate gaucbe et an cou. Gabrielle Rathon tomba en poussant un cri. Le patron de l'établisssement ayant requis des agents, Auguste Cailly fut conduit chez M, Poète, commissaire de police. Quant à la blessée, elle a été transportée dans Un état très grave à l'Hôpital Lariboisière.\ndamné Potier du Plessts à neuf mois de prison, Kerstens A six mois et Delmotte à un mois. Ceci n'est que le prologue du procès relatif aux faux billets de 3CO francs de la Banque de France, dans lequel Potier comparaîtra seul.\nLES TRIBUNAUX\nTENTATIVE D'ASSASSINAT Le 16 juillet 1888, deux dangereux malfaiteurs, Clément Lefèvre, Agé de vingt-six ans, et André Compagnon, Agé de vingt-quatre ans, se présen tèrent chez la dame Maugras. veuve Lefèvre, Agée de quatre-vingt-douze ans, qui habite seule avec une servante la maison portant le numéro 2 de la rue Racine, A ChAteau-Thierry. La servante. Thérèse Floquet, reconnaissant en Lefèvre un neveu de sa maîtresse, l'introduisit, ainsi que Compagnon, auprès de la veuve Lefèvre, QUI les accueillit avec bienveillance et leur fit servir à dîner. Tout-à-coup, Lefèvre, passant dans la cuisine, se Jeta sur la domestique et lui entourait le cou avec les doigts en le lui comprimant violemment, tandis que compagnon êtoulTait les cris de la malheureuse en lui appliquant sur la bouche la paume de la main. Après une courte résistance, Thérèse Floquet, a bout de force, fut renversée sur le sol où elle resta immobile. Les deux coquins rentrèrent ensuite dans la salle A manger où la veuve Lefèvre, sans dé fiance, était occupée A coudre, assise près d'une fenêtre donnant sur le jardin. Saisie par le cou en arriére, elle n'eut que le tempsde s'écrier: « Vous m étranglez 1 » et d'ap peler sa servante à son aide. EJle fut jetée A bas de son fauteuil et traînée sur le parquet. Pendant ce temps, Thérèse Floquet s'était re levée, elle était sortie dans le jardin en poussant des cris d'alarme et elle avait réussi A franchir le mur de clôture et à se réfugier dans une propriété voisine. Cette circonstance sauva la vie A la dame Lefèvre. En elfet, pour éviter d être surpris, les accusés se virent forcés de prendre la fuite sans avoir pu consommer le dessein qu'ils avaient prémédité de donner la m ?» J 1 ja femrae Lefèvre et de s'emparer en suite dos valeurs qu'ils supposaient chez elle. lis (Quittèrent donc aussitôt la maison et dis parur eut en courant par la rue Racine. AT rivés dans la commune d'Azy, ils louèrent un' d voiture et se dirigèrent vers la station de N'agent-l'Artaud, mais, avant d'atteindre cette AiAtion, ils furent arrêtés par la gendarmerie. Lefevre était sorti de là Maison centrale de Poissy, le 12 juillet dernier ; Compagnon était sorti du même établissement pénitentiaire au mois de mai précédent. Au moment de leur arrestation, tous deux étaient nantis de titres au porteur, provenant d'un vol commis à Paris au préjudice de la dame Chouleur, qui habite une chambre située au cinquième étace de la maison portant le n° 23 de la rue de Grammont, A Paris. La Cour d'assises de l'Aisne, devant laquelle les deux bandits viennent de comparaître, a condamné Lefèvre à douze années de travaux forcés et son compagnon à huit années de la même peine.\nL'AFFAIBE POTIER DU PLESSIS Nous avons annoncé qu'un nommé Potier du Pless;s, déserteur de l'armée française, réfugié à Bruxelles, venait de comparaître devant le Tri bunal correctionnel de cette ville : il était ac cusé d'avoir passé de faux billets de 500 francs de la Banque*de France et. en outre, étant en pri son, d'avoir, par l'intermédiaire d'un détenu re mis en liberté, le nommé Revilly, corrompu deux gardiens de la prison, les nommés Delmotte et Kerstens. Le gardien Delmotte a prétendu que s'il avait rendu des services à Potier, c'est qu' « il s'est laissé entraîner par son bon cœur ». Le gardien KersteDsa été ensuite interrogé. Expliquez, lui a dit le Président, comment ont commencé vos relations avec Potier. J'étais chargé du service de surveillance. Potier, qui était à la pistole, m'a demandé de remettre cinq francs à Revilly pour acheter du tabac et du pain à la cantine. C'était par huma nité. Puis, J'ai été pris dans l'engrenage... Vous avez remis des lettres de Londres à du Plessis? Je les lui al laissé lire. Le Tribunal correctionnel de Bruxelles a con-\nBOURSE DE PARIS DU 33 NOVEMBRE 1888\nL.B SPORT\nCOURSES A COLOMBES Aujourd'hui Vendredi 23 novembre Train spécial gare Saint-Lazare, 1 heure; train ordinaire, 1 h. 05.\nNOS PRONOSTICS PRIX BE NOVEMBRE. impossible on Rivière. PRIX MONTFORT. Cartridge ou Comte. PRIX DES ALPES, Besigue. PRIX DU JURA. Concordia ou Naaman. PRIX DES PYRE.NÉES. Khodante ou Frivole.\nCourses à Auteuil du 22 novembre\nRÉSULTATS (Pari mutuel : pesage, unité 10 fr. ; pelouse, 5 fr.) PRIX DU NORD. 1\" Grand Carlos, à M. Ca mUle Blanc (Newbv) ; 2« Italien, à M. Fould (Tunley); 3» Naamam (Basden). Non placés : Moissonneuse, Ajax, Prodigue 11, Violente, Autrefois et Flamand. Gagnant: pesage,3l fr.; pelouse, 24 fr. Placés : pesage, 1\" 16 fr. 50 ; 2\" 24 fr. 50 ; 3« 15 f r- „ Placés : pelouse, l« 11 fr. 50 ; 2» 16 fr. 50 ; 3 e 11 tr - , . „ . PRIX DE NICE. 1\" Ambassadeur, à M. Saf fery (T. Barkerjî 2» Contredanse 11, A M. Siêber fWhelan, 3- Naufrage àM. Wilde (W. Johnson). Non placés : Chasselas, Sapho 11, Précieuse, Cascadeur (tombé) et /Enéas (tombé). Gagnant : pesage. 40 fr. ; pelouse, 18 fr. 50. Placés : pesage, 1\" 21 fr., 2* 29 fr. 50. Placés : pelouse, 1\" 9 fr. 50, î> 12 fr. 50. PRIX DE DIEPPE. 1\" Préférence, au vicomte de Boisgelin (Basden) ; 2« Le Castelet, AM. E. Fould (Grey) ; 3» Képhyr, à M. Mitchell (Brock •well). Non placés : Quintal et Cardinal. Gagnant : pesage, 45 fr. 50 ; pelouse, 18 fr. 50. Placés : pesage, 1\" 24 fr ; 2« 79 fr. Placés : pelouse, 1\" 11 fr. : 2* 24 fr. PRIX SAINT-HUBERT. 1\" Entraîneur, & M.Bot ten (M. de Vésian); 2* La Barbée, à M. Guine bert (M. Desbons); 3« North-Pole, au baron Finot (M. de Contades). Non placé : Marius. Gagnant : pesage, 30 fr. ; pelouse, 18 fr. Placés : pesage, 1\" 17 fr. 50 ; 2» 22 fr. Placés: pelouse, 1\" 9 fr. 50; 2» 9 fr. PRIX DUQUESNE. 1\" Colchique, A M. Camille Blanc (Newby); 2« N... de Du Barry, au baron Finot (T. Bârker); 3* Tracassin, a M. Ledat (Mousset). Non placés : Chancelier, Pantin et Dix-Huit. Gagnant : pesage, 57 fr. 50 ; pelouse, 42 fr. 50. Placés : pesage, 1\" 22 fr.; 2« 19 fr. 50. Placés : pelouse, 1\" 16 fr. 53 ; 2« 9 fr. 50.\nCOURRIER DES THÉÂTRES\nCe soir : J , Aux Variétés, première représentation de la Japonaise.\nLa représentation de retraite de M. Coquelinà la Comédie-Française aura lieu irrévocablement dans le courant du mois de mal prochain, du 15 au 25 très probablement.\nJoconde passera dans une quinzaine de Jours au Théâtre-Lyrique, puis on s'occupera de la Ciguë, dont les répétitions sont très activement poussées. Saint-Mégrin, des frères Hillemacher, viendra ensuite, et, au mois de Janvier, Calendal sera prêt à passer.\nMatinées de dimanche prochain : Théâtre-Français. Zaïre et le Mercure ga lant. Opéra-Comique. La Fille du Régiment et le Barbier de Séville, Odéon. Caligula. Théàtre-Lvrique. Les Amours du Diable. Gymnase,\"Vaudeville, Palais-Royal, Porte-Saint- Martin. Gaité, Ambigu, Eden-Théâtre, Folies- Dramatiques, Renaissance, Cluny, Déj&zet, mêmes spectacles que le soir. Menus-Plaisirs. Rolande. Concerts Lamoureux. Ouverture d'Euryan the (Weberi, Symphonie écossaise (Mendelssohn),\nPavane pour orchestre, 1\" audition (0. Faure)> Concerto pour piano (Grieg), le Rouet d'Qmphale, (Saint-Saônsb fragment des \\lattres chanteur* (Wagner), finale du divertissement des Erynnies (Massenet. Cirque-d'Eté, Nouveau-Cirque, Cirque Fernan do, spectacles équestres.\nLa Scala a donné hier soir sa revue de fin d'an née: Tout autour de la Tour. Auteurs: MM. Bat taille et Julien Sermet, fournisseurs habituels de ta maison. Pas do bonne revue sans beaucoup de jolies filles et de pimpants costumes ; il y a des unes et des autres A la Scala. Parfois ou ajoute quel ques inventions amusantes, quelques mots spi rituels. Sous ce rapport, les auteurs ont surtout trouvé une scène vraiment plaisante : c'est celle dn qua tuor des sœurs Martens, représentées par quatre comiques du sexe laid. La scène est d'une véri table drôlerie. La troupe ordinaire de la Scala. Mmes Lange, Duparc. Daris, Bloch, Valti: MM. Marins Ri chard, Rêvai, etc., enlève rondement cette revue nouvelle.\nLes chapeaux aux théâtre : A Montpellier, les habitués et abonnés du théâtre ont adressé au maire une pétition dans laquelle ils demandent qu'il soit imposé aux femmes de retirer leurs chapeaux dès le lever du rideau.\nBULLETIN COMMERCIAL\nDU JEUDI 22 NOVEMBRE\nNew-York arrive ce soir en hausse de 5/8. Sucres raffinés de 107 50 & 10s 50 les 100 kilos. Farines de boulangerie. On rend : Marque de Cor beil, 64 fr.; autres marques, de 59 à 84 fr. le gros sac. CSafés (Santos bon ordinaire, non acquitte, les Pif) kiM.—• Paria, lo 22 novembre :\nMARCHÉ AUX BESTIAUX DE LA VILLETTE\nDO JEUDI 22 NOVEMBRE\nBœufs. Vente meilleure. On cote ; normands, de 65 à 72 c. ; bœufs blancs, de 65 à7O c.; eholetais, de 60 & 61 c.; vendéens, de 55 à 62 c. Le 1/2 kilo net. Veaux. Vente calme. On cote : choix de Brie, de Beauce, du Gatinais, de 94 à 1 05; champenois, de 70 ft 90 c.: autres provenances, de 45 àB5 c. Le 1/2 kilo net. Moutons.—vente meilleure. On cote : petits moutons du cerftre. de 78 àB2 c.; métis de Brie, de 75 à 80 c.; métis beaucerons, champenois, bourguignons, de 70 i 73 c. Le 1/2 kilo net. Porcs- Vente mauvaise. On cote : bons porcs de l'Ouest, de 37 à4O c.; ceux du centre, de 35 à 39 c. Le 1/2 kilo vif. A la pièce on cote de 51 à 60 c. le 1/2 kilo net.\nBULLETIN FINANCIER\nParis, 22 novembre. Le marché reste plus calme ; de nouveau! re traits d'or assez importants effectués à Londres •ont une des principales causes de la faiblesse relative que nous avons à signaler aujourd'hui. Toutefois, comme les cours restent encore as sez bas sur le marché libre anglais, la Banque d'Angleterre n'attendrait pas grand avantage en en élevant le taux de son escompte.\nIl en est de même t Berlin, qui envoie, d'ail leurs, des cotp» satisfaisantes. . Dans ces conditions, l'émotion n'est pas vive parmi les spéculateurs, et il est permis d'espérer que cette faiblesse ne sera que passagère. La Rente 3 0/0 est A 83 07 1/2, l'Amortissable & 86, le 4 1/2 à 104 27. Les fonds étrangers sont calmes. Les Consolidés sont à 96 3/4. L'Autrichien 91 50. le Hongrois 85 20. L'ltalien 96 70, le Turc 15 35, l'Egypte Unifiée 408 75. L'Extérieure espagnole 73 70. Les valeurs sont assez fermes. La Banque de France s'inscrit à 3990. Le bilan hebdomadaire fait ressortir les dif férences suivantes sur celui de la semaine pré cédente : L'encaisse métallique est en augmentation de 4,902.000 francs (dont 1,#9,000 francs pour l'or), les comptes courants particuliers de 11 mil lions 276,000 francs. Le Portefeuille a diminué de 44,495,000 francs, la Circulation de 33,099,000 francs, les Avances de 3.160,000 francs et le Compte du Trésor de 22,215,000 francs. Les bénéfices de la semaine se sont élevés A 592.000 francs. Le Crédit Foncier se traite à 1360. Dans sa séance hebdomadaire du 21 novem bre, le Conseil d'administration a autorisé pour 4,062,182 francs de nouveaux prêts, dont 2,761,400 francs en prêts fonciers et 1,509,782 francs en prêts communaux. Le Sue* est négocié à 2221 25. Le Gaz vaut 1415, l'Omnibus 1175. Le Panama 256 25. Les Chemins de fer sont calmes. Le Nord à 1625, le Lyon & 1292 50, l'Orléans à 1330, le Midi A 1177 50, l'Ouest A 910, l'Est A 790. I\nCommunications diverses\nChambre syndicale des employés, Bourse du Travail, bureau 19. Cours de droit, par M. Benezech, aujour d'hui vendredi £3 novembre, a 8 h-1/2 du soir.\nDemain samedi 21 novembre. &8 h. 1/2 du soir, au siège de la Bibliothèque populaire libre, <B, rue de Mi roménll, conférence publique et gratuite, par M. Worms, sur « les Bureaux de bienfaisance ».\nChambre syndicale ouvrière de l'industrie florale- Réunion demain samedi 21 novembre, À 8 heures du soir, salle Boulard, rue Grenéta, 42.\nLa soirée Mickiewicz, organisée par l'Association des anciens élèves de l'Ecole Polonaise, aura lieu demain samedi 24 courant, salle de la Société de Géographie, 184. boulevard Saint-Germain.\nAprès-demain dimanche 25 novembre, à 10 h. 1/2, Conférence publique et gratuite, rue du Fouarre. 14, près de Notre-Dame, par le professeur Joseph Vinot : « Photographie de la lumière décomposée des étoiles: Trois nouveaux mondes; —LesComètes intérieures; Comètes vues en plein jour. •\nChambre syndicale des ouvriers chaudronniers en fer. Réunion après-demain dimanche 25 novembre, à 2 h. 1/2, é la Bourse du travail.\nL'Union fraternelle, société de prévoyance mutuelle pour la création de pensions viagères, fondée en 1549 et administrée par les sociétaires, convoque en assem blée générale tous ses membrespour le dimanche 25 novembre, à 2 heures, Hûtel des Chambres syndicales, 10, rue de Lancry.\nAssociation syndicale des ouvriers ferreurs en malles. Assemblée générale le 25 novembre, à 1 h. 1/2, salle Masson. 80, boulevard de Belleville.\nComité révolutionnaire du XIII* arrondissement. Réunion demain samedi 2i novembre, à 8 h-1/2. place d'ltalie, il, pour s'entendre au sujet des mesures à prendre afin de se rendre en corps au cimetière Mont martre. le 2 décembre, anniversaire de la mort de Baudin.\nLe Cercle Républicain radical libéral du XVI* ar rondissement, 118, avenue Kléber (salle Janton). se joindra le 2 décembre à la manifestation qui sera faite nu cimetière Montmartre sur la tombe de Bau din.\nRéunion plénière des électeurs de la cinquième ca tégorie des produits chimiques au Conseil des prud'- hommes, dimanche 25 novembre, à 2 heures, salle Guizard, rue Grange-aux-Belles, 49.\nL'Association nationale de topographie ouvre ses cours gratuits de topographie samedi, à 8 heures du soir, à Saint-Denis, aux Écoles, boulevard de Château dun. A Paris, lundi, à 8 h. du soir, aux Ecoles. 23 rue des Récollets, professeur : M- Eugène Doublement Tous les dimanches, cours pratiques sur le terrain ; s'inscrire au siège, 26, rue Chevert.\nChambre syndicale des Employés. Cours d'anglais\ngratuit ouvert A tous les employés, tous les soirs, da 8 heures 18 A 10 heures, mercredi et vendredi excep tés, A la Bourse du traTall, bureau 19.\nComité de protestation et de résistance républicaine (XI\" arrondissement;. Les républicains au Xl' ar rondissement sont invités A se joindre A la manifesta tion et A la protestation du droit républicain qui aura lieu le dimanche S décembre, sur la tombe de Baudin.\nPETITE CORRESPONDANCE\nLe Petit Parisien ne répond qu'aux lettres signées *t portant l'indication du domicile et aux questions d'un sérieux intérêt et d une réelle utilité.\nM. A. M-, ». Les-questions religieuses appartien nent au domaine de la conscience : les résoudre est un droit que chacun peut exercer A sa guise : la loi civile n'a pas A intervenir. M. R. M. B-. A Batignolles. Vous avei le droit do faire procéder A la liquidation de la communauté avant existé entre votre pére et votre mère. II y a lieu de consulter un notaire et un avoué- Les intérêts sont dûs. M. F. (t., 86, rue Van eau. Vous êtes Français: vous devez réclamer à la mairie de votre domicile actuel votre inscription sur ia liste du recrutement: vous fe rez cinq ans de service actif; vous n'avex aucun frais A paver. M. H. J. Vous serez condamné A payer; nous vous conseillons de transiger. M. C. P.— Vous pouvex prendre le brevet vous-même au Ministère du Commerce. M. A. G., A V.-1. Non; 8. Oui. M. E- A On peut obtenir au Ministère de la Ma rine et des Colonies des facilités pour émigrer dans une colonie française, quand on justifie d'un engage ment avec un propriétaire ou un industriel établi dans la colonie ; si l'on a des ressources personnelles, on peut obtenir une concession de terrain A la Nouvelle- Calédonie ou à Cayenne : voir au Bureau de la Coloni sation, au Ministère. L'agence de la République Argen tine est A PAris, 83, rue Clapevron. MB.,3o,ruedes Abbesses—vous perdrei votre temps A proposer votre Invention A l'Etat : faites vous-même ou avec des concours privés. M. P. T., rue des Deux-Gares.— Vos indications sont insuffisantes pour que nous vous fassions une réponse utile ; consultez un avoué en lui communiquant vos pièces. M. R., rue des Berges, au Petit-Ivry. Il (aut faire une nouvelle main-levée : demandez A votre huissier d'y procéder: s'il s'y refuse, saisissez de la question la cbambre de discipline des huissiers. M. J- Helbecque. A monsieur la Directeur des tra vaux. à l'Hôtel-de-Ville, A Paris. M. E.H., place Voltaire. Nous ne pouvons qtte vous conseiller de ne pas exposer un sou aux courses : en fin de compte, le public perd toujours l'argent qu'il a ex posé.\nProgramme des Théâtres\nOpéra. 8 h. »/». Guillaume Tell. Thé&tre-Francais. 8 b. 1/2. Les Brebis de Panurge. Pepa. — s h. »/». L'Enclume. Le Pré aux Clercs. Odéon. 8 h. »/». lphigénie. L'Ecole des Femmes. La G ailé. 8 h. 1/4. Tartarin. Ch&telct. 8 h. »/». Cendrillon. Porte-Saint-Hartin. 8 h. 1,2. Les BeaUX Messieurs de Bols-Doré. TheAtrc-Ly rique ( ChttteaU-d'Eau). 8 h. 1/2. Jocelyu Vaudeville. 8 h. 1/4. Les Surprises du Di vorce. Gymnase. 8 h. 1/4 Le Collectionneur. Les Femmes nerveuses. Ambigu. 8 h. »/». Roger la Honte. Varié les. —8 b. »/». L'Air de la Mer, La Japonaise. Palais-Royal. 8 h. 1/4. Le Bain de la Ma riée. Le Parfum. Renaissance. 8 h. 1/4. Trop Curieuse. La Gardeuse d'oies. Bouffes-Parisiens. 9 b. »/». Oscarine. Folies-Dramatiques. 8 b. »/»• SêgOVle. La Petite Fronde. Nouveautés.— g h. 1/4. Miml. Le Brésilien. Déjazet. Bh. 1/2. Un quatorzième. La Garçonnière. Menas-Plaisirs. 8 b. 1/4. —Jacques Damour. Rolande. Cluny. 8 h. »/». Les Tripatouillages de l'an uée. Mngt marches de trop. Cirque-d'Hiver. 8 h. 1/2. Tous les SOirs : Le Champion monocycliate. La Femme aérolitbe. Ascension du chat Blondln. Matinées dimanches ot fCtes à 2 h. 1/2. Nouveau-Cirque. 8 b. 1/2. Représentations équestres et nautiques. Troupe nouvelle. Le combat naval. Matinées à 2 h. 1/2 Jeudis, dimanches et fètea. Cirque Fernando, boulevard Hocbechonart, 8 h. 1/2. Exercices variés. Famille Franck. Matinées dimanches et fêtes.\npfitCÉD DERNIER] CLOTURE RENTES ET ACTIONS CCURS j 1 i . 83 15 83 20 O0/0 C. 83 10 3' ...T. 83 07 Q 0/0 Nouv. j. janv. 1888 n. 85 90 ST> 10 104 25 0O/Oamortis.Dern.annéel953.c. 85 25 ; /1/2 (18831 C. 104 15 104 40 *| . ' ...T. 104 27 890 .. BANQUE DE PARIS I... 88>* •• 1053 75 COMPTOIR D'ESCOMPTE 500 f 1070 .. 1370 . CREDIT FONCIER 1367 50 486 25 CREDIT FONCIER D'ALGERIE *»•> •• O33 75 BANQUE D'ESCOMPTE 538 I5 610 .. CRÉDIT LNDUSTRIKL ••• •• *65 .. BANQUE TRANSATLANTIQUE *66 25 615 .. CREDIT LYONNAIS 612 50 340 .. C E FONCIERE DE FRANCE 3*0 .. 430 .. CRÉDIT MOBILIER *30 .. 602 50 SOCIÉTÉ DE DEPOTS 601 25 472 50 SOCIÉTÉ GENERALE *\"3 75 *25 .. BANQUE PARISIENNE *25 •• 575 .. BANQUE FRANCO-BQTPTIENNE.... 576 25 785 .. EST 781 25 1293 75 LYON-MÉDITERRANÉE 1292 50 1180 .. MIDI U80 .. 1625 .. NORD 1625 .. 1333 75 ORLÉANS 1327 53 905 .. OUEST 905 .. 641 25 BOXE-GUELMA 641 25 637 50 EST-ALGERIEN 1*11 25 GAZ PARISIEN 1*15 .. 652 50 ALLUMETTES 650 .. FCO .. TRANSATLANTIQUES 570 .. 645 .. MESSAGERIES 645 ..\nÉrrrm RENTES ET ACTIONS 782 50 VOITURES. 780 .. 2227 50 SUEz factions) 2225 .. 940 — (délégations) 937 50 205 .. PANAMA 250 25 490 .. 550 .. 1182 50 DOCKS DE MARSEILLE MAGASINS GÉNÉRAUX DE PARIS.. OMNIBUS DE PARIS 490 .. 550 .. 1185 .. 555 .. OU EST-ALGÉRIEN 555 .. 13QO .. 1297 50 995 .. 325 .. 495 .. 245 .. 2150 .. 1408 75 GAZ CENTRAL 995 .. LITS MILITAIRES S.-COMPT. DES ENTREPRENEURS-. BOUILLONS DUT AL 485 .. 245 .. 2150 .. 1405 .. 812 50 805 .. ! 91 60 1 AUTRICHE 4 0/0 or 91 50 1 80 .. HONGROIS 4 0;Q Or _ _ _ 84 50 508 50 409 50, — (Dette unifiée) 74 . . 1 ESP ACNE EXTÉRIEURE 4 0/0. 90 75 ITALIEN 5 0/0 408 50 73 50 9ô 70 101 40: RUSSE 50/0 1870 101 65 103 05 RUSSE 5 0/0 1877 108 60 15 25 TURC 4 0/0 (5« d'ohl D.l - 15 35 1 505 .. DETTE TUNISIENNE 4 0/0 504 .. 471 25 BANQUE PATS AUTRICHIEN 528 75 BANQUE OTTOMANE 470 .. 526 25 852 50 CRÉDIT RONCIER D'AUTRICHE 150 . CREDIT MOBILIER ESPAGNOL 540 25 AUTRICHIENS 147 50 540 .. 222 50 SUD-AUTRICHE 220 .. 773 75 MERIDIONAUX.... . 771 25 318 75 273 75 i SARAGOSSK 873 75\n■* iSR 101 jKijHl\nPflfCHO. CLOTURE OBLIGATIONS DERNIER COURS 375 75 : Est algérien...» 369 5ClMostaganem à Tiaret.. 408 .. ' Grande-Ceinture 369 .. ! Ltile-Béthune 397 . JLvon 3 0,0 375 .. 370 .. 397 50 1 401 .. 401 .. 400 . Dauphiné 399 50 Geneve 1855 404 .. Méditerranée 3 0/0.... 404 .. Par.-Lyon-Méd. f. anc. 393 .. — nouveau. 396 .. Victor-Emmanuel 1362. •2(8 .. Médoc 401 .. 398 .. 402 ,. 403 50 397 25 394 .. 403 .. 402 .. 4t0 .. 385 .. Midi — 3 0/0 nouveau.... Nord Nord-Est 403 75 401 50 409 50 385 .. 1 4ft> 50 Orléans.. 407 .. 1 400 50 1 — 1884 401 50 402 .. Central 83 .. Orléans-Chàlons !\"... 75.. — 2».... 65 .. — 3*et 4«.... 403 50 Ouest 403 .. 73 ;; 65 . 403 50 398 .. — 3 0/0 nouvelles.. 374 .. Ouest-Algérien 30/0... 376 .. La Réunion 3 0/0 320 .. Chem.de fêr(gar.d.col.) 617 50 Est 5 0,0 1255 Lvon 5 03) 399 .. 373 .. 375 .. 319 50 619 .. I 618 .. Méditerranée 5 0 10.... iBrésilien. 462 .' . 316 50 Andalous 140 .. Beïra-Alta 3 0/0 412 .. Autrichiens l'«hyp.... 395 50 - «• 316 50 412 50 , ... ••\nPRECEO. CLOTURE OBLIGATIONS DERNIER COURS 392 .. Autrichiens 3' 390 .. 390 .. 330 .. 305 50 302 .. 376 25 350 .. 339 50 342 .. 339 59 355 .. 358 50 345 .. 352 50 522 — série A.... Cacérès-Madr id Lombardes — nouvelles.. Méridionaux(bons90/0) Nord-Espagne 1\" byp. z P ( ampelune-Barcelone. Asturies-Galice-L a l a h. Portugais Russe 30/0(g« Société) Saragosse — 2« hy p Cordoue-Séville 390 .. 326 25 305 .. 301 .. 376 11 349 50 340 50 341 50 339 .. 357 .. 359 50 345 .. 352 50 347 50 Transcaucasien 3 Ô/O.. 545 .. Annuités Châlons 500 f. 516 25 — Lérouville500f 393 .. — Nord (S. civ.).. 362 50 Chem'de fer économ.. 475 .. Tramways O* génér... 566 25 Foncier coionial6 0/0.. 495 .. Baoq. Hyp. de France. 395 - 30,0 86 .. Franco-Algérienne.... 387 .. C»«G'« des Eaux 30/0.. 520 .. - — 50/0.. 516 .. Gaz de Bordeaux..... 525 .. 1 Gaz parisien 303 50 Gaz central 3 0/0 295 ..!Gaz général 449 .. Cad .. Fives- Lille 347 .. 550 .. 389 !'. 362 .. 480 .. 567 50 465 .. 395 .. 83 .. 5i6 11 522 50 296 449 .. 467 50 486 .. Messageries maritimes. • • • a •\nMARCHANDISES COURANT DÉCEMBRE 4 PREMIERS Farines 12 M. 159 k 61.. ft 60 75 . tw M.'.'. 75 6150 4 iî \" Blés 1 Seigles d 90 • 26 .. 26 25 té 75 .... 26 25 26 15.. t« 50 75 27 25 15 75 27 .. 15 50 Avoines..... < Huile colza., d ' • 18» ,. .. 7650 .. .. 1825 .. 76 50 .. 18» 75 .. 1850 ïrmmmmw; • 58 58.. 58 25 58.. 58 25 P1 rfIT!?S ltPl • 38 50 38 75 38 75 . 39 •• 39 50 39 75 U&SiLjjyï #ct. «0 75 41 4150 41 75 COUI 13 )S O HEUB JS3 DU SO IK Farines lt M. Huile colxa... Alcools ;: :i 60 75 * 61 ... 76 50 .. . I <0 50 «0 75 60 75 à 61 .. 76 25 «75 41 .. 6150 74 75 41 50 46175 «ire m 35*33 3875 39 .. 39 50 39 75\nri \"rWiiMtf\" > ■ j \"TÉlPPf i ®ï tlp p iljTrWffflipffi B£ 11 IX?ilwillPWW ' Wvî^WrPWWWTpTKI^m\nBESTIAUX AMENÉS YBNDCS PRIX DU 1/ï KILO Vlandenette Poids Yif Bœufs 1.795 1.780 0 45 à 0 72 6 2: à 0 43 Vaches..,. 687 »\" «s ■-*\"1 0 40 0 67 0 2 0 2 0 » 0 2 0 40 0 38 0 65 0 41 Taureau*. Veaux Moutons •• 106 0 40 0 63 0 45 1 04 0 57 0 82 Porcs 5.745 0 51 060 0 3 1 0 40\nfRÉCfD nBi.ir ATtnvn BIMI \" CLOTURE OBLIGATIONS 520 .. Omnibus 5 0/0 520 .. *08 j. Voilures 469 75 A7 Transatlantique...... 600 .. Lits militaires 600 .. 139 .. Suez bons trentenaires. 138.. 588 .. — oblig. 5 0/0 595 .. ~ ~ 3 0M> 86 au — bons de coupons 242 50 Pana raa 50/0 241 50 145 .. — 30,0 143.. 183 .. - 40/0 181 .. 321 .. — nouvellcs60/0. 320 .. 323 .. — — n. lib. 320 .. 338 50 — lots 1888 335 .. 332 50 - - n. lib. 330 .. j Banque fonc. russel'*. 450 .. Crédit fonc. égypt. 5Q/0 447 50 520 .. Gaz de Madrid50/0... 521 50 93 50 Beige 3 0/0 argent.... pi 15 99 80 Russe 3 0/0 1862 oo 70 .. .. — 40/01867 88 15 — 40/01869 gg 30 ~ 50/01870 93 75 - 41/20/01875.... 93 95 8,i55 _ 4 0/01880 86 40 116 50 - 60,01883. . Ug 70 — 50/0oriental BANQUE DE FRANCS Escompte 4 1/2 0/0 Intérêt des avances 4 1/2 0/0 BONS DU TRÉSOR A un An 2 0/0\nLIS PETITES AIOIES ~ Jules. Pantoise. Reçu P. L. V. Toujours. PRfcTS immédiats à tons sur sig. Pousse.42.r.duCaire. Fonds do Commerce JoU magasin FAÏENCES et ARTICLES de MENAGE, quart, pop. (Plaisance),aff. 35 fr.p.j.,à enlever p' 4,000 fr. Jolie nATISSERIE (ville de Normandie), bénéfices petite r 3,000 francs, prix 3,000 francs. Occasion «JNONTMARTRE.I2.U BUgtIEfMPVIP A Al Envoi enlult d—Uituin Ss»lb lIS |p HW FONDS à VENDRE 36* Aont. | k I I |#kM« LIBRAIRIE Papeterie, cabinet de lect., 300 livres, 600 journ. (Folie-Méric'),loy. doux, aï. 18,000 fr.,pr.6,00Û fr. EPICERIE VINS (portes de Paris), très belle boutique d'angle, loyer 1,000 fr., sous-location 500 fr., affaires Ii d angle, loyer 1,000 fr.. sous-location 500 fr., affaires 36,000 fr. pouvant doubler, prix exceptionnel, facilités. S'adresser Banque PETITJEAN, 18. rue Montmartre. A céder très bon Cabinet, créé en 1830. s taire, bén.just. 15,000 f.Chevalier.77,bdl mre Etude no ' rd-Quinet. lllltifkltl à PÀRÎS-GRENELLE, 7, rue de l'Eglise. 'VIAIiMM Cont. 240 mèt. Rev. 1,520 fr. A adjuger même s. une eoch., ch. des not. de Paris, place du Châtelet, le 4 décembre, à midi. Mise à prix : 10,0001. S'adr. 4M\" DE GERVAL, n0t., 30, rue Beuret. Les PILULES de DUROY â l'Extrait da^Sang, sont le plus énergique des toniques reconstituants ; elle» aont proscrites par les médecins contre y A nil - te, la Chlorose,l» Faiblessede Constitution Convalescences ilifjlcileH.Ï Epuisement, suite de maladies, de tatiguea. veilles ou excès; elles conviennent aux entants délicats, aux femmes, aux vieillards. Dépôt ; Pharmacie Ouyot, 61, rus de Seine, Paria, et dans toutes les bonnes Pharmacies.\nAUJOURD'HUI demandez GRATIS chez tous les Libraires et M ds de Journaux Les DEUX PREMIÈRES Livraisons illustrées de T -i- GRAND ROMAN DRAMATIQUE INEDIT PAR EMILE RICHEROURG Il paraît deux livraisons à ÎO cent, par semaine. Une série à 50 cent, tous les dix-huit jours; franco 60 centimes. —La 1\" série, composée de cinq livraisons illustrées (40 pages de texte), sera vendue exceptionnellement franco 25 centimes au lieu de 50 centimes. L'abonnement à l'ouvrage par partie de 6 séries franco 3 francs contre mandat-poste à l'Editeur F. ROY, 222, Boulevard Saint-Germain, PARIS. Iffi EXQUIS, ArOme Incomparable,* fr. 3le K a franco dans t u la France par 3 K••contre mand -poste !a Belgique, le Café est biei ioîbs cher. Adresser les ordres à P, Anvers ( Belgique )Y*x partie réduction a' le prix INJECTION PEYRARD d'ALGER TITOCO Nomlnatlfail au Porteur sur 111 fiCd ' . numéros rendus. IMUES-PROPRIÉTÊS, USUFRUITS, CTO. Banque de l'Epargne Françaises?\"anses), ll.rEadaPrmeiiœ.Parii PLUS de fiOPAHUI La seule au monde ue contenant aucun principe toxique ni caus Happort : « Plusieurs médecins d'Alger ont essayé l'in j ectlon *ey récents ou chroniques, dont 80 malades depuis plus ae 10 ans, 60 d Inouï a donné 231 guérisons radicales après 6 4 8 jours de traltem «donné 181 suerisons. »—CSti l uvtouar B. Peyrard, plaça de 5 ans, 92 de 4 Jours a 2 ans ; le résultat xieme essai fait sur 181 Européens ' 'll-8 !■« ■«\nLA CAISSE NATIONALE des INVENTIONS * DECOUVERTES 38, Rua Notra-Dume-daa- Victoire». Paria, demande dea correspondants dans tous les cantons (Circulaire explicative gratuite) LE PAYS FINANCIER PROPRIÉTÉ OU CRÉDIT BÉMÉRAL DE PARIS ni.™ CAPITAL : 800,000 FRAKC3 M „ 28, Rue St-Lasare, 28 52 PARIS LE PAYS FINANCIER (20* année), parait le dimanche avec seize pages de texte grand format; il donne les rensei êtudea raisonnees sur les entreprises taagdêres, industrielles et autres, etc. Il publie, de tuile, la résultat complet des tirages des valeurs françaises et étran gères avec et (ans lots, ainsi que la liste des numéros gères avec et tant lots, ainsi que la liste précédemment sortis et non remboursés, A titre de prime gratuite, les abonnés du Pu(• Financier ont droit au Nouveau complément dû MANUEL DES VALBURS A LOTS beau et fort volume de 300 pages, devant paraître en février prochain et donnant le détail de toutes les valeurs a lots françaises et étrangères nouvellement creees, le plan, la date et toutes les conditions des tirages ainsi que la liste complète des numéros sortis de toutes les valeurs à lota dont les tirages s'eSectuent par sénés, depuis l'origine Jusqu'au SI décembre 1888. -£? !.<Z àonne au P r \" d* «ifdminitlralion du PATS taisant partie de l'Union postale est de 10 francs par an,.sauf pour la Belgique, la Hollande et l'Allemagne, ou il n est que de 4 francs comme pour la France.\"\nLa GÉRANT : CHAUVI». PATU, CHAUVI» TA» * «Su P'tit Panant, xi, rua d'&sf IbM.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,774190"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1888-11-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788542","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788542","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788542","http://gallica.bnf.fr/ark:/12148/bpt6k474504n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}