{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565569v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1915/09/25 (Numéro 14210).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS | }>\nLe Petit Parisien\n4P innée. N' 14.218. ABOPINBMBNT» Seine et Selne-et-Ola* TROIS MOIS | tr Six MOIS s F R UN AN „ FR ; Départements et Colonies TROIS MOIS. G FR SIX MOIS 11 TR\" V» AN ts tr. Ktranger TROIS MOIS .............. s»r Six MOIS ts fr. Un AN sa fr.\nSamedi 25 Septembre 1515. DIRECTION 16-18. rue d'Enghien, Parie {10« J rsiifHOf» : «UT. 02.73 - 02.75 -15.08 -AJWÏV OICCEI Lee annonces et réclames sont raçwe :: :: a l'offici d'annoncjss :: 10, place de la Bourse, 10, Paria (2-). rtLÉraoïta tunsiiat : 17.99\nLe plus fort tirage des journaux du monde entier\n5 centimes\n5 centimes\nLA MOBILISATION BOLGARE provoque LA MOBILISATION GRECQUE\nLa Quadruple Entente défendra la Serbie contre l'agression bulgare\nAthènes, 23 septembre. On mande de Sofia qu'un décret vient de paraître au « Journal officiel » bulgare ordonnant la mobilisation des classes 1890 à 1912. Les hommes des classes mobilisées devront avoir rejoint leur dépôt le 25 septembre à midi. Athènes, 23 septembre. Le « Journal officiel » publie le décret de mobilisation de l'armée grecque. Les classes appelées sont celles des années 1892 à 1911. Un communiqué officiel dit que la mobilisation hellène est une mesure de prudence rendue nécessaire par la mobilisation bulgare.\nLa Bulgarie et la Grèce viennent de publier l'ordre de mobilisation de leurs armées ; la décision grecque constitue une réponse à la décision bulgare : le ca binet d'Athènes entend se tenir sur une forte défensive et pouvoir parer à toute éventualité. Depuis trois jours, le gouvernement de Sofia avait édicté toute une série de mesures préliminaires : c'est ainsi que les ressortissants bulgares résidant dans les divers pays d'Europe avaient été par lui rappelés ; quatre de ses dix divisions avaient à la hâte complété leurs effectifs ;\n! sances espérées, qu'il s'est retourné vers î Sofia. Une victoire bulgare, une vic s toire austro-allemande dans les Balkans —, serait un désastre pour les Roumains, i car elle les empêcherait de réaliser leurs i ambitions dans la Transylvanie et le Ba nat. On a les meilleures raisons de pen , ser que M. Bratiano, après avoir conféré avec un envoyé extraordinaire serbe, M. Ristich, aura décidé, lui aussi, de pren dre les précautions militaires requises. Il lui sera d'autant plus facile de rassem bler des contingents en-Dobroudja, qu'il avait déjà fait, la semaine dernière, des concentrations importantes pour ripos ter à une attaque autrichienne, qui pa raissait alors menaçante. La Quadruple Entente peut agir rapidement Enfin la Serbie sait clairement que la Quadruple Entente ne l'abandonnera pas. Le revirement bulgare n'aura pas surpris les chancelleries alliées. Il y a près de huit jours qu'elles conféraient entre elles pour agir avec le maximum de forces dans la presqu'île des Balkans. Ni la France, ni l'Angleterre, ni la Rus sie, ni l'ltalie n'avaient ajouté une foi ab solue à la loyauté des propos tenus par M. Radoslavof. Elles sont en mesure, le cas échéant, de porter un coup très rapide. Il y a des réserves d'hommes aux Darda nelles, et qui peuvent être très vite com plétées. Salonique, au cas où la Grèce entrerait en ligne, offrirait un port de débarquement tout trouvé. A défaut, De deagatch, qui est bulgare, ouvrirait une voie vers le centre de la région balkani que.\nLa Bulgarie risquerait un enveloppe ment mortel avec son flanc occidental accolé àla Serbie, avec sa lisière septen trionale qui touche à la Roumanie, avec sa bordure du sud-ouest qui confine à la Grèce, avec sa côte de la mer Noire que peuvent canonner les cuirassés russes, avec son littoral de la mer Egée où vien draient opérer les troupes et les divi sions navales franco-angloutaliennes. El le a déjà connu, en 1913, l'investissement, et celui de 1915 serait autrement grave en lifi-même et dans ses conséquences. Ce ne sont pas trois ou quatre divisions austro-allemandes qui l'arracheraient à sa destinée. Elle a le choix aujourd'hui entre l'a venture que Ferdinand I\", Radoslavof et Savof ont préparée et une humiliation moins désastreuse mais presque aussi douloureuse. Dans l'une et dans l'autre éventualité, les initiateurs responsables de la politique germanophile connaîtront des heures cruelles. Le gouvernement bulgare avait une partie magnifique à jouer, avec de la gloire et du profit à re cueillir. Pour une\" simple canonnade, il a préféré courir à l'abîme.\ndes détachements de cavalerie étaient partis pour la frontière serbe. M. Rados lavof, président du Conseil, avait laissé entendre au corps diplomatique qu'il voulait simplement « armer » sa neu tralité, afin de peser d'un poids plus lourd dans les débats de l'Europe ; mais on a su qu'il avait tenu ce propos devant son parti, convoqué en séance secrète : « L'heure est venue pour nous de répon dre à l'appel des canons allemands qui tonnent devant Semendria. » Peut-être démentira-t-il cette phrase. Elle a été prononcée ; elle l'engage à tout jamais. Actuellement le cabinet de Sofia, con tre le vœu du peuple bulgare et de la majorité de la Chambre, s'est rangé aux côtés de l'Allemagne, de l'Autriche et de la Turquie : toute illusion doit être bannie à cet égard. Il prépare vraisem blablement une agression brusquée, analogue à celle qui tourna si mal pour lui en 1913. Réfléchira-t-il encore avant d'accom plir le geste définitif ? S'il jette les yeux autour de lui, il peut s'apercevoir que tes conjonctures sont loin d'être pro pices. Il comptait sur l'immobilité de la <Grèce ; il espérait que celle-ci laisserait «'effectuer l'invasion de la Serbie et qu'il pourrait ensuite lui réclamer Cavalla, Sérès, Drama et même Salonique, sous la menace d'une autre invasion. Mais M. Venizelos veillait. Sa détermination a été plus rapide encore que celle de M. Radoslavof. A la mobilisation bul gare riposte la mobilisation hellénique. Le plan de Ferdinand lerI er consistait, sans doute, à couper tout de suite la voie ferrée qui monte de Salonique vers Nisch et qui sert de voie, de communica tion aux Serbes avec les alliés. Le veto grec est prononcé. Sans que le gouverne ment d'Athènes ait eu à parler long - temps à ce sujet, celui de Sofia était fixé sur ses intentions. Par la force des cho ses, le traité de 1913, que M. Radoslavof et ses maîtres germaniques croyaient pé- ; rimé, va s'exécuter automatiquement.\nL'ORDRE OE MOBILISATION GRECQUE\nAthènes, 34 septembre. • M. Venizelos avait été reçu, hier, par le roi, à 4 heures. Le président du Conseil dé clara au souverain que la mobilisation était la seule réponse possible à l'attitude de la Bulgarie. Au bout d'un court entretien, le roi approuva la mobilisation hellène comme mesure défensive. Le roi reçut ensuite le ministre de la Guerre, le général Danglis, et signa le dé cret. Le Parlement sera convoqué probable ment pour demain 25 septembre.\nLA MOBILISATION BULGARE SERA TERMINÉE CE SOIR\nAthènes , 24 septembre. IJI mobilisation générale se fait en toute hâte dans toute la 'Bulgarie : elle porte sur 2S classes et sera entièrement terminée de main soir. Tous les bâtiments de guerre bulgares se sont réfugiés dans le petit golfe qui se trouve près de Varna et dont Ventrée a été protégée par des lignes de mines. Toutes les succursales de la Banque na tionale bulgare, notamment celles de Bour ges, Varna, Philippopoli ont expédié leurs caisses et documents à Sofia. La mise en état de défense des ports de la mer Noire et de la mer Egée se poursuit rapidement.\nCe que fera la Roumanie Mais la Bulgarie n'aura pas à comptei seulement avec la Serbie et avec la Grèce. La Roumanie n'oublie pas quel rôle prépondérant elle a joué, il y a deux ans, dans la signature de ce traité de Bucarest qui se trouve aujourd'hui brutalement remis en question. Elle a toujours déclaré qu'elle n'y laisserait pas toucher. Depuis deux mois, elle ré siste aux injonctions comminatoires des [Austro-Allemands, qui veulent faire transiter des obus par son territoire à l'adresse de la Turquie. Dans une cer taine mesure, c'est parce que Guillau jme II n'a pas obtenu d'elle les complai-\nOfficiers rappelés Londres, 24 septembre. Le Times publie la dépêche suivante : On annonce que tous les officiers bulgares étudiant en France ont été rappelés. Tous les moyens de transport sont réquisitionnés par les autorités militaires. Des trains char gés d'artillerie lourde ont quitté Philippo poli pour une destination inconnue. Des marchands de Salonique ont reçu de leurs correspondants de Sofia à Philippopoli l'avis de suspendre tout envoi de marchandise en Bulgarie.\n(Voir à la Dernière Heure la suite de nos dépêches.)\nLe prince héritier Boris généralissime de l'armée bulgare\nL'armée du tsar Ferdinand\nLa mobilisation bulgare a provoqué, comme riposte, la mobilisation grecque. « Nous voulons assurer le maintien de la neutralité armée », dit-on à Sofia. « Nous voulons être prêts à toute éven ■ tualité », répond-on à Athènes. Et voilà I incendie à la veille de s'allumer dans Iles Balkans. Nul ne sait jusqu'où il s'étendra ni quelles seront ses conséquences directes, au point de vue de la guerre générale. Trop d'éléments d'appréciation man quent encore et sans doute, en cette affaire, le dernier mot n'est pas dit. J'ai effleuré, hier, un des côtés de la ques tion. Je voudrais, aujourd'hui, en axten , dant que la situation s'éclaire, fournir quelques données sur l'armée bulgare, aont l'intervention, malgré toutes les ré ticences de forme dont on entoure sa mise sur le pied de guerre, semble bien n etre plus qu'une question de jours. Elle compte, en temps de paix, dix divisions d infanterie et trois divisions de cavalerie, celles-ci à deux brigades seulement. En tout, quatre-vingts batail lons, trente-sept escadrons, cént cinq batteries (dont douze de montagne) et six compagnies d'artillerie de forteresse. Du moins, ce sont là les renseignements fournis par l'état militaire de 1914. A côté de cette armée active, dont ■ 1 effectif ne dépasse guère 60.000 hom mes, il existe une réserve, qui compte dix-nuit classes pour l'infanterie, seize pour ies autres armes, plus une milice ou armée territoriale, qui en compte six ou sept, suivant le cas. Chaque classe etaqt d environ 32.000 hommes, on au rait ainsi de six cent à sept cent mille hommes à mobiliser, en tenant compte des déchets progressifs. Cependant, on n'a jamais évalué les forces mises sur pied en 1912-13 à plus de 550.000 hommes, y compris tous les services. La différence est, comme on le voit, assez sensible. L armement de l'armée bulgare est, bien entendu, tout à fait moderne ; fusil Mannlicher (sauf pour la milicé qui a encore le fusil russe Berdan d'un cali bre plus fort) ; canons du Creusot à tir rapide, modèle Schneider-Canet, de 75 m/m et nouvelles batteries Krupp. Avant la guerre, c'est en France que la plupart des officiers bulgares venaient faire leur instruction, et l'on sait que nos méthodes n'ont pas peu contribué f ux succès si rapides qui ont marqué les débuts de la première campagne bal kanique. Mais les Serbes ont montré plus tard qu'eux aussi avaient été à notre école, et leurs récentes victoires contre l'Autriche sont là pour prouver qu ils n'ont rien oublié de ce qu'ils y avaient appris. II convient de remarquer maintenant que la mobilisation bulgare a commen cé par les quatre divisions les plus rap prochées de la frontière occidentale. Trois d'entre elles, celles de Vratza, de Sofia et de Dubnitza, visent directement , la Serbie. La dernière semble former s reserve en arrière. Ces forces consti- î tuent d'ailleurs l'inspection d'armée de ! Sofia.\noona. Gela signifie-t-il que l'agression brus quée contre le chemin de fer de Nisch- Salonique, dont j'ai parlé hier, se pro duira sans avis préalable, suivant le système de 1913 ? La Bulgarie doit se rappeler cependant combien peu, à cette epoque, lui a réussi son impétuosité. Mais les leçons ne servent pas toujours. Et le gouvernement du tsar Ferdinand semble peu se soucier aujourd'hui de celle qu'il a reçue en des temps relati vement très récents, puisqu'il fait mine de se lancer à nouveau, et de la. même façon, dans une aventure qui ne peut pas, qui ne doit pas,, prendre la Qua druple Entente au dépourvu. Lieutenant colonel ROUSSET.\nCOMMUNIQUÉS OFFICIELS\n3 HEURES.\nUne lutte d'artillerie s'est poursuivie, au cours de la nuit, dan»; la région d'Arras. Nos batteries ont sérieusement endommagé, sur plusieurs points, les organisations ennemies. Une forte patrouille allemande, qui tentait d'enlever un de nos postes d'écoute dans le secteur de Brétencourt, a été dispersée par notre feu. Bombardement intense et réciproque dans la région de Roye et dans celle de Quennevières. En Champagne, l'ennemi a encore dirigé des tirs d'obus suffocants sur nos positions au nord de Saint-Hilaire, de Souain, de Perthes et de Beauséjour; notre artillerie a répondu par un bombardement énergique et efficace des tranchées, fortins et cantonnements allemands. En Argonne, nous avons canonné les lignes ennemies sur un grand nombre de points et dispersé les travailleurs qui tentaient de réparer les | brèches causées par notre feu. Lutte à coups de bombes et de grenades à Vauquois. En Lorraine, deux attaques ennemies ont été tentées, l'une sur un poste d'écoute, à l'ouest de Manhoué, l'autre sur nos tranchées au nord de Bures. Toutes deux, appuyées par une violente canonnade avec emploi d'obus lacrymogènes, ont été complètement repoussées par nos feux d'artil lerie et d'infanterie. Quelques combats rapprochés à coups de fusil et de pétards sur les hauteurs du Linge.\n11 HEURES.\nL'ennemi a bombardé aujourd'hui nos tranchées près du village et du château de Boesinghe; nos batteries ont très énergiquement riposté. En Artois, même activité de l'artillerie de part et d'autre ; le feu de nos pièces lourdes a déterminé l'explosion d'un important dépôt de muni tions près de Thélus. Quelques obus de gros calibre ont été lancés sur Arras. Entre Somme et Oise, vers Canny-sur-Matz et Beuvraignes, nous avons canonné les positions ennemies et détruit, en plusieurs points de la ligne, des abris de mitrailleuses. Sur le front de l'Aisne et en Champagne, très violent bombardement réciproque. Entre Meuse et Moselle, nos tirs ont atteint des rassemblements ennemis à Nonsard et à Pannes et démoli un blockhaus dans le secteur de Reme nauville. Canonnade assez active en Lorraine, où nous avons sérieusement endommagé des organisations allemandes sur le Remabois et la Vezouse, ainsi que dans les Vosges dans la région du Linge et du Braunkopf.\nCOMMUNIQUE\nL'activité de l'ennemi s'est traduite par un bombardement de nos tranchées au sud de Nieuport et aux abords de Dixmude. Là s'est déroulée, en outre, une lutte à coups de bombes. Tirs multiples contre les travaux et les batteries des Allemands. Pas d'action d'infanterie.\nLe généralissime reçoit une délégation de cheminots\nUne délégation de l'Union nationale des cheminots, composée de MM. Olivier, pré sident ; Lefebvre, vice-président ; Duvailet, trésorier général, a été reçue, hier, par le général Joffre, au grand quartier général. La délégation a assuré le généralissime du dévouement patriotique des membres de la corporation et de leur volonté de s'ac quitter avec calme et persévérance de la mission que leur imposent les événements. Le général en chef a répondu qu'il avait été à même d'apprécier l'esprit patriotique des cheminots, à qui revient une bonne part des succès obtenus ; mais qu'il était heu reux néanmoins de voir les membres les plus autorisés de leur Union nationale lui en apporter l'affirmation. Il a ajouté que la conduite admirable des cheminots depuis le début des hostilités lui était un sûr garant des efforts qu'-ils sauront s'imposer le jour oiril le leur demandera. Tous unis, a-t-il conclu, dans un même sentiment de calme el ferme volonté, nous irons jusqu'au bout, c'est-à-dire jusqu'à la victoire qui nous permettra de dicter les conditions de la paix.\nFANTASSINS BULGARES DEFILANT A LA PRUSSIENNE\nSOLDATS -GRECS EN CAMPAGNE\nLES Cliva SOIIS DE NOS POILUS\nLa question du relèvement de la solde de nos poilus a été portée hier, pour la pre mière fois, à la tribune. Elle n'a pas été tranchée et elle ne pouvait l'être puisque le rapport de M. Rognon, sur la proposition de M. Durafour, a été inscrit, ainsi que nous 1 avons dit, à l'ordre du jour de la séance du 30 septembre. Mais M. Durafour a profité de la discussion sur les douzièmes provisoi res pour entretenir publiquement ses collè gues de la question que le Petit Parisien a portée devant l'opinion. Les applaudisse ments qui ont accueilli ses déclarations mon trent quel esf le sentiment de la Chambre. On peut affirmer, dès à présent, que la cause est entendue. M. Durafour. j'ai constaté, avec une sur prise douloureuse, que le projet des douzièmes ne faisait pas même allusion à une question qui me tient à cœur, comme a nous tous, celle de l'aug mentation de la solde de nos soldats. A la veille d'une nouvelle campagne d'hiver, beaucoup d'en tre eux songent au sort, sans cesse plus critique, cie la famille laissée derrière eux ; beaucoup n'ont pu venir en permission faute d'argent, alors que tant de familles se sont imposé de durs sacrifices pour améliorer le sort de celui qui est sur le front. Vous comprendrez combien a été vive mon émotion quand, feuilletant le projet de loi, je n'ai pas rencontré la modeste indication que la pru dence dè M. le ministre des Finances avait fixée à une vingtaine de millions. (Très bien !j Une éclaircie s'est produite hier. La conférence des présidents a inscrit à l'ordre du jour de jeudi le projet de relèvement de la solde des soldats et des sous-officiers. Je ne commettrai pas l'indiscrétion d'ouvrir ce débat à l'heure actuelle. Je me borne, à un mo ment où l'entente s'est faite entre la commission du budget et la commission de l'armée, à signa ler à M,*le ministre des Finances l'imminence d'Une échéance que la Chambre a fixée. Je sais qu un délibéré est encore nécessaire pour aménager la réforme. J'ai tenu à signaler la question pour marquer le désir d'entente oui doit inspirer les résolutions du Parlement et du gouvernement. (Vifs applaudissements.) j\nLe lieutenant aviateur de Maud'huy fait une chute mortelle\nToul, 24 septembre. Le lieutenant de dragons de Maud'huy fils du général, qui pilotait hier un biplan! a capote sur le champ d'aviation de Toul et s'est tué. Le lieutenant de Maud'huy, jeune pilote, venait d'achever son apprentissage à Char! très. Il était depuis peu sur le front On se souvient que le lieutenant de Mau d'huy avait obtenu une des plus belles ci tations de l'armée française, en attaquant, alors qu'il était observateur, six appareils boches avec un seul appareil français.\nUN CROISEUR ALLEMAND TORPILLÉ?\nLondres, 24 septembre. On mande de Copenhague au Daily Tele graph : « S'il faut en croire le récit de six pé cheurs de Holtug, ceux-ci auraient vu un croiseur allemand qui se tenait depuis quel que temps au large de Falsterbo, disparaî tre subitement dans une colonne d'eau im mense, en même temps qu'une forte ex plosion était entendue. Les pêcheurs en concluent que le navire a été torpillé. »\nLES DÉLÉGUÉS LIBÉRAUX ET LE TSAR\nPetrograd, 24 septembre. MM. Lvoff et Tchelnokoff, présidents des congrès des zemstvos et des villes, qui ont été clos avant-hier à Moscou ont télégra phié directement au tsar pour solliciter, une audience.\nMON SÉJOUR n CONSTANTIHOPLE\n(DE NOTRE ENVOYÉ SPÉCIAL)\nUn de nos collaborateurs a pu se rendre di constanttnople. Nous commençons aujourd'hui Ut récit de son séjour dans la capitale turque. Soit ti est revenu par les Balkans, l'Autriche et l'Al lemagne.\nAvec des officiers allemands et des Autri chiens à favoris accompagnés de leurs femmes, je débarquai à trois heures du\ntrain qui m'avait amené -de Sofia. Pétais à Constantinople. La veille encore, des amis avaient pané avec moi que je n'y arriverais pas. Ils m'avaient dit en haussant les épau les : « On ne va pas à Constantinople l Es sayez plutôt d'atteindre la lune, oe sera plus facile ! » J'avais gagné mon pari et j'étais dans la capitale du sultan Mehmed V, cet empereur obèse et gâteux pour lequel, cha que soir, des esclaves syriennes préparent un divan nouveau dans une chambre nou velle afin d'éviter le poignard qui le guette. Si je m'étais laissé aller à ma bonne hu meur, j'aurais certainement commis quelque sottise. En vérité, j'étais content de moi. Je suivis les voyageurs et alors seulement, j« me rendis compte que le plus difficile me restait à faire. L'essentiel n'était pas d'ètret dans la gare mais d'en sortir ! Je jetai un£ coup d'œil autour de moi. Sans lès hommes d'équipe avec leurs culottes bouffantes etf leurs fez enfoncés jusqu'aux oreilles, je m© serais cru dans quelque station important» de l'Allemagne du sud. Depuis le chef da gare jusqu'au dernier des employés, tous sont allemands et portent l'uniforme. A moitié dissimulé par la carrure impo sante d'une dame ayant bésicles sur le nés et habillée de vert de la tête aux pieds, ja Eénétrai dans une petite salle, dite « de véri cation des passeports ». Je faillis suffo quer. De l'atmosphère irrespirable, se déga geait une forte odeur de musc et de chou croute mêlés, qui prenait à la gorge. A mon tour, après a\\ 7 oir piétiné sur place pendant une demi-heure, je comparus devant un' lieutenant prussien rèvêtu d'une tuniquet turque, auquel je présentai mon sauf-con duit. Il était maigre et raide. Il vérifia les signatures, regarda de près les cachets,, fixa ma photographie, moi ensuite, et me dit : Que venez-vous faire ici ? Je répondis que je venais pour affaires. 11 eut un geste d'impatience : Pour affaires !... pour affaires !... Quel les affaires ?... Pour affaires commerciales, parbleu !.. J'étais porteur d'une boite contenant des échantillons. Je l'ouvris de façoD qu il vit bien la marque d'une maison connue en Suisse allemande. Cette marque, qui, en lettres d'or, était imprimée sur le couvercle intérieur de la botte fut la meilleure des garanties. Il fit un geste et ordonna : A un autre !\nEntre soldats et prisonniers Cinq minutes plus tard, bien assis dans ni* landau que j'avais eu la chance de trouver tout de suite à la sortie de la gare, je roulais vèrs Péra, l'un des principaux faubourgs de Conslantinople. Quand .je dis « roulais », -j'exagère. Le landeau avait assez bonne apparence, mais le cheval ! Ah ! le cheval : une pauvre rosse lamentable qui butait àl chaque pas et faisait pitié. Eri le comparant! aux autres, je vis que je n'étais pas à plain dre : c'était encore ce qu'il y avait de mieux., En cours de route, je croisai des soldats,, beaucoup de soldats qui allaient à la' gare. Des officiers, allemands les com mandaient. Ils ont beau se déguiser en Turcs, tout de suite on les. reconnaît Leur allure seule suffirait à les démasquer. Des civils les acclamaient, mais en dévisageant! d'un peu près ces manifestants dont l'en- 1 thousiasme contrastait d'une façon si frap pante avec l'attitude générale de la popula tion, je m'aperçus que ceux-là aussi étaient d'importation germanique. Je pensai que dé cidément, j'étais en Turquie comme en pays conquis. Ici, l'Allemand est roi et agit en 1 conséquence ! Comme mon attelage débouchait sur unei place nue, embrasée de soleil, le cocher, un Arménien à la peau tannée et aux cheveux huileux, arrêta son cheval. D'une rue voi sine, un cortège de prisonniers apparut et s'engagea sur la place qu'il traversa en dia gonale. Ils étaient une quarantaine environ qui marchaient par quatre, encadrés par des soldats, baïonnette au canon. C'étaient des Anglais, Leurs vestes étaient déchirées, couvertes de terre et de poussière. Des yeux d.e fièvre brillaient étrangement dans leurs visages osseux en lame de couteau. Deux officiers, dont l'un avait le bras en ècharpe, * étaient à leur tôte. Ils passèrent. Des ga mins firent la haie, des promeneurs s'arrê tèrent. Il n'y eut pas un cri hostile, pas une note discordante. Quelques personnes, des femmes turques, sans voile, des vieillards, leur offrirent des cigarettes et les soldats ne s'y opposèrent pas. Au Péra-Palaee Le Péra-Palace est l'un de ces grands caravansérails, où, en temps ordinaire, on trouve tout le cosmopolitisme et l'exotisme du monde entier. Des princes y coudoient des escrocs Des femmes du \"monde s'y retrouvent avec leurs anciennes cham brières qui les éclaboussent d'un )uxe extra vagant. Je pensais trouver aisément une chambre et n'avoir que l'embarras du choix. Je fus surpris quand le directeur de l'hôtel,.\nLe Péra-Palace\n","un Arménien à la peati olivâtre et à la bouche en cœur, m'apprit qu'il ne lui restait qu'une seule chambre de disponible à rai son de 25 francs par jour; je crus qu'il bluffait. Mais non, pour une fois, il avait dit vrai J'en eus la certitude quand, à sept heures et demie, j'entrai dans la salle à manger. Le dîner était servi par petites tables. Toutes étaient occupées. Le menu était imprimé en allemand, le maître d'hôtel était allemand et autour de moi, à gauche, à droite, derrière, eir face, on parlait une langue • l'allemand 1 Ces dîneurs étaient les hôtes du Péra-Palace. Ils pouvaient se répartir en officiers natu rellement, en fournisseurs de l'armée, dif ficiles à servir, arrogants, comme des gens qui brassent des affaires par millions et en professeurs & lunettes, joufflus et redin gotes venus pour donner quelques notions de « kultur » allemande à ces bons Turcs vrai ment trop arriérés. L'élément féminin tenait une place importante. Les officiers et les fournisseurs plastronnaient devant les décol letages excitants de leurs amies auxquelles ils avaient offert ce petit voyage d'agrément Ces dames caquetaient jacassaient, s'amu saient comme de petites folles pour le plus grand scandale des femmes mures et guin dées des « herran professoren ». En vérité, ces bavardes n'avaient sans doute prêté aucune attention aux écriteaux qui, un peu partout, étaient apposés aux murs, et qui, en turc et eu allemand, portaient cette men tion : a Silence 1 Faites attention à ce que vous dites ! » il est vrai que la conversation qu'elles tenaient ne pouvait avoir aucune importance. Leurs seigneurs et maîtres avaient dù leur faire la leçon, car elles par laient de tout, sauf de la guerre ! Comme neuf heures allaient sonner, je sortis. Déjà, tous les magasins étaient fer més. Dans les rues mal éclairées, des om bres se silhouettaient, disparaissaient, om bres inquiétantes et louches, mouchards ou coupeurs de gorges. Rares, quelques pas sants se hâtaient. Au loin, le pas cadencé et lourd d'une patrouille allemande résonnait dans le silence de cette soirée d'Orient ma jestueuse et douce dont il était impossible de ne pas goûter la radieuse beauté. La rue était inquiétante. Je voulus regagner ma chambre. Devant les portes restées entr'ou vertes des salons, j'aperçus les « poupées » de Prusse. Les unes étaient vautrées sur des divans et fumaient dans des bouts d'am , bre longs comme des porte-plumes. L'une d'elle, grande, assez belle fille, chantait en s'accompagnant au piano. Près d'elle, un of ficier s'était assis et sous le prétexte de tourner les feuillets d'une partition d'ailleurs inexistante, il lui envoyait de grosses bouf fées de fumée dans la bouche-Il riait Tout le monde riait Que ce soudard avait donc d'esprit ! Comment de germanophile on devient germanophobe De bonne heure, le lendemain matin, j'al lai faire visite à l'un de mes amis, un jeune homme d'origine grecque établi à Constanti nople depuis plusieurs années. Ayant fait ses études en Allemagne, c'était un ger manophile convaincu. C'était surtout un admirateur du monde scientifique allemand. A son domicile, j ; appris qu'il était interne à l'hôpital fondé par la baronne de Wagen heim, femme de l'ancien ambassadeur d'Alle magne à Constantinople. C'est là que je Je trouvai, en effet De me voir, sa joie fut grande. Il m'emmena dans une petite salle, s'assura que personne ne pouvait ni nous entendre, m nous épier, mit sa chaise contre la mienne, et, après m'avoir questionne sur mon voyage et les motifs qui m'amenaient à Constantinople, il me dit : Vous connaissiez, n'est-ce pas, mes sen timents pour l'Allemagne? Eh bien, mon cher, il faut vivre ici, comme moi, être en contact permanent avec cette soldatesque galonnée qui règne ici pour la détester. Oui, cela vous étonne, c'est ainsi. De germano phile que j'étais, je suis devenu germano phobe. Si .je me place au point de vue des intérêts de mon pays, je ne puis que désap prouver et m'opposer 4e toutes mes forces à la mainmise des Allemands sur Constanti nople. Nous redoutions les Russes. Ce sont eux, les Allemands, qui, à l'heure actuelle, sont un danger. Ils sont en train de germa niser la Turquie. Ils essayent du moins. S'ils réussissaient, ce serait à tout jamais la fin de l'influence hellénique en Orient. Je pré fère encore l'esclavage du Turqà la domina tion allemande. Jusqu'à présent, le peuple turc n'a nen osé. Il attend. Il vit dans une sorte de ter reur, dans l'angoisse du lendemain. La dis cipline allemande lui en impose. Il ne l'ad mire pas : il la subit. D'indolent qu'il était, le Turc est devenu nerveux. On sent en lui une préoccupation constante qui n'est ni dans son caractère, ni dans son tempéra ment. Malheur à l'Allemand qui l'a entraîné dans cette guerre et qui lui a promis la vetoire 1 Malheur à lui, si le Croissant ne triomphe pas de la Croix ! Le jour où les alliés entreront à Constantinople, les fusils partiront tout seuls et les poignarda sorti ront vite de leurs gaines. Ce jour-la, il y aura plus d'une maison de pavoisée, je vous en réponds. Les drapeaux sont prêts ! Quotidiennement, des conflits, des alter cations entre Turcs et Allemands ensanglan tent la rue. Déjà, on compte plus de cent cinquante officiers qui ont été assassinés. L'attaché militaire allemand, le colonel von Leipzig est du nombre. C'est son ordon nance, un Turc fanatique, qui l'a abattu en gare d'Andrinople. Et ce ne sera pas le dernier ! Mon ami conclut : La situation est nettement mauvaise. Les munitions commencent à manquer. Cette guerre est impopulaire dans le peuple turc Impopulaires encore sont les Alle mands, qui se prétendent les amis du 1 urc et le traitent comme un sauvage. Dites à vos amis de France qu'ils peuvent avoir con fiance. Ils ont le bon droit pour eux, et le bon droit triomphera. Optimiste et germanophile, mon ami était maintenant pessimiste et germanophobe. (Voilà qui est significatif !... E Q\nA. LA CH AMBFIE\nUns intéressante discussion à propos des douzièmes provisoires\nLa Chambre a examiné et voté hier les douzièmes provisoires applicables aux der niers mois de l'exercice 1915. Des interven tions assez nombreuses se sont produites. Des critiques ont été formulées, qui ont amené M. René Viviani, président du Con seil, à prendre la parole. M. Ribot a fourni des explications aux orateurs qui l'avaient questionné et c'est finalement à l'unanimité que les crédits réclamés par le gouverne ment ont été approuvés. l'exposé du rapporteur C'est le rapporteur général, M. Albert Métin, qui a ouvert ta discussion. Il a com menté, en termes concis et précis, son rap port dont nous avons donné de larges ex traits hier. Il a examiné dans le détail les différents chapitres du projet des douziè mes, donné des explications sur les aug mentations présentées et indiqué la nature des crédits affectés à chaque service. Pour la guerre, la marine militaire et la partie purement militaire des colonies, la dépense totale est de quinze milliards. L'effort accompli jusqu'ici et qui se pour suit a été merveilleux ; le rapporteur ne l'a pas caché à la Chambre. M. Métin. Il est des détails que je ne puis donner, mais je peux affirmer que la commission du budget a été émerveillée de l'effort accompli, La masse de nos défenseurs s'accroît sans cesse et elle n'est pas encore arrivée à son point culminant. Vous trouverez d'ailleurs dans les crédits qui vous sont proposés un chapitre spécial de 43 mil lions pour le recrutement des tirailleurs de l'Afri que occidentale française. M. Pierre Masse. 11 est bien entendu que ce crédit n'est proposé qu'à titre Indicatif. M. Métin. Il n'est Inscrit en effet qu'à titre indicatif. M. Ceccaldi. Je puis donner l'assurance à M. Masse que la commission des colonies étu diera sa proposition concernant le recrutement des indigènes avec la plus vive attention. Le crédit demandé aujourd'hui n'est pas un crédit définitif. Enfin M. Métin a énuméré les desiderata de la commission sur les avances consenties aux fournisseurs, sur les contrats de mar chés, sur la question des bénéfices des indus triels, dont une partie devrait être accordée à l'Etat. « Faisons des économies > M. Louis Dubois, député de la Seine, a traité de la situation économique de la France et exprimé, après le rapporteur, le désir de voir le gouvernement favoriser de plus en plus la reprise des affaires. M. Emmanuel Brousse, rapporteur de la commission des économies, a demandé une fois de plus, au gouvernement et à la Cham bre, de faire des économies. Il en a indiqué quelques-unes qui, selon lui, auraient dû être déjà réalisées. Il y a un principe, dit-il, qui est de rigueur, c'est qu'à toute dépense nouvelle corresponde une économie. On nous a fait voter dernièrement des crédits pour les nouveaux sous-secrétariats d'Etat À lâ Guerre Je suis convaincu de l'utilité de ces nouveaux postes ; pourquoi ne nous a-t-on pas proposé en même temps la suppression des sous-secrétariats et des ministères inutiles? (Rires.) La question des marchés a été traitée par M. Aristide Jobert. La Chambre a entendu ensuite M. Accam bray, qui a persisté à repousser les crédits demandés. Les critiques de M. Bedouce M. Bedouce, député unifié de Toulouse, a formulé certaines critiques. Je dois exprimer, dit-il, le regret que les ac cords qui s'établissent ici entre le gouvernement et le Parlement ne soient pas suivis de l'action 1400 6SSBJi^G 11 est regrettable que les résultats qu'on pour rait attendre de cette collaboration ne soient pas atteints. Comment se fait-il que toutes ces bonnes vo lontés n'aboutissent pas? Comment se fait-il que des abus unanimement constatés ne soient pas 'Comment se fait-il que la réforme administra tive ne soit pas amorcée? Déjà, nos erreurs de prévision dans l'ordre éco nomique ont empêché qu'à ta suite de la vic toire de la Manie le territoire fût libéré. (Applau dissements.) La préoccupation du vote que nous allons émettre est une préoccupation économique. Parce que nous voulons vaincre, allons-nous nous con tenter de constater notre union sacrée dans l'i nertie? (Applaudissements.) Les conséquences de cette inertie se sont fait sentir. 11 n'est pas de débats où certains symptô mes ne se manifestent. Il appartient au gouvernement de dissiper les malentendus. Le Sénat a fait reproche au gouvernement, de n'avoir pas dirigé les débats de la Chambre, et à la Chambre dans la question des viandes d'avoir suivi certaines suggestions socialistes. Toute l'attitude du parti socialiste est dominée par la préoccupation ae libérer le sol national et d'organiser !a lutte économique contre l'envahis- M. Bedouce a envisagé ensuite les réfor mes à réaliser, les erreurs à réparer, l'organi-, sation de l'existence économique de la popu lation et l'organisation future de la vie écd .nomiqne. Il a critiqué la façon dont le Sénat, a résolu la question de la viande et chi blé. Puis il a ajouté : 11 ne faut pas abuser des meilleures choses, et noue, socialistes, nous ne pourrions continuer à vous accorder notre pleine confiance et à voter tous les crédits que vous nous proposez, si vous ne nous donniez pas la preuve que vous êtes prêts à réorganiser les méthodes actuelles et à ne pas traîner dans une inertie dangereuse en attendant quelque miracle auquel nous ne croyon? pas. (Applaudissements.) Tout ce qui s'est produit d'heureux depuis le début de la guerre sest produit par l'énergie du pays. Que cette énergie monte du peuple dans le gouvernement. (Très bien ! très bien !)\nQuand nous manquons de charbon, n'y a-t-il pas quelqu'un dans le gouvernement pour pren dre l'initiative d'utiliser la houille blanche dans notre pays ? Plusieurs voix. 11 y a M. Sembat, M. Bedouce. M. Sembat ne petit prendre cette initiative qu'appuyé par tous ses collègues, autrement on dirait encore dans l'autre assem blée que c'est le socialisme qui monte. Nous ne demandons qu'à vous suivre, non dans le piétinement continuel d'aujourd'hui, mais dans l'action qui mène à la victoire. (Vifs applau dissements sur un grand nombre de bancs.) M. Bedouce ayant mis en cause le gouver nement, M. René Viviani est alors intervenu. Déclaration do Mm René Vivian i Le président du Conseil s'est élevé contre les paroles de M. Bedouce. Il a rappelé tou tes les mesures prises par le gouvernement et affirmé que celui-ci avait toujours eu l'ac tion nécessaire. M. Bedouce, a-t-il ajouté, se plaint des criti ques de M. Aimond. sur la question des blés. C'est le jeu des commissions parlementaires ; c'est le témoignage de leur indépendance que les différences d'appréciation sur des problèmes de prftvilé M. Bedouce. La commission des finances du Sénat se laisse trop impressionner par les ah taques venant d'intérêts privés contre les solu tions de la Chambre. M. René Viviani. -~ Le gouvernement a dé fendu, devant la commission du Sénat, les vues principales du projet voté par la Chambre. La préoccupation essentielle du gouvernement a été d'éviter l'augmentation du prix du pain. A cela, nous avons abouti. Nous avons laissé à l'importation privée tous ses droits, quand nous nous sommes aperçus qu'elle ne pouvait, à cause de la hausse des prix au dehors, continuer sa fonction ; nous avons réalisé des achats avec une telle méthode que 1 nous sommes arrivés à la soudure sans que le prix du pain ait augmenté. Non, évitons en ce moment les critiques qui ne sont pas tout à fait obligatoires. Les représentants du pays doivent prouver que l'union sacrée n'est pas extérieure au Parle ment. (Applaudissements.) Faisons une œuvre commune sans nous sus pecter les uns les autres. Consentons le sacri fice, non pas de nos idées, mais de nos critiques. (Applaudissements ) M. Clémentel.—La commission du budget vous demande d'ajouter quelque chose. Elle vous a saisi, par une lettre qui date déjà d'un mois, d'un véritable programme en ce qui concerne les fa brications de guerre Elle estime qu'il faut, sinon créer un impôt de guerre, du moins prononcer, comme en Angleterre, la limitation des bénéfices des industries qui fabriquent pour la défense na tionale. Elle estime aussi qu'on peut souvent agir par la voie de la régie. L'Etat peut y avoir profit. M. Bedouce vient de parler de la houille blan che. Le gouvernement a déposé, le 11 juillet 1914, un projet sur la houille blanohe ; on ne l'a pas encore distribué. Aujourd'hui, ces sortes de con cessions sont données plus facilement qu'autre fois, en raison des néoessités de la défense na tionale : nous avons demandé de faire distribuer ce projet, aux termes duquel l'Etat aura le droit de prendre sa part dans les richesses qu'il crée. M. René Viviani. -- M. le président de la com mission peut être assuré de la distribution immé diate de ce projet. En oe qui concerne la question des établisse ments qui travaillent pour la guerre, ie fournirai à la commission du budget les explications utiles. (Très bien 1 très bien I) M. Bedouce a répondu en quelques phra ses au discours du président du Conseil et insisté vivement pour que « le gouvernement appuie au Sénat les projets adoptés par la Chambre ». Bt, se tournant '.ers le ministre des Finances, il a dit : Nous vous demandons pour 1916 un budget et nous insistons pour que vous ne rejetiez pas à desnain sa carte à payer. Mm Rlhot s'expliqua Réponse de M. Ribat : Je ne puis pas promettre d'apporter un bud get. Il n'y a pas de pays belligérant où l'on fasse un budget. En Angleterre, tous les deux ou trois mois, M. Asquith apporte un vote de crédits. C'est un blanc-seing donné au gouvernement. Il n'y a pas de répartition entre les différents chapitres. C'est le ministre des Finances qui fait ensuite la répartition et qui rendra compte après la guerre. Nos méthodes sont plus sévères. Nous vous apportons un budget divisé en un certain nom bre de sections ; mais nous vous demandons, pour des raisons qu'il est superflu d'indiquer, de ne pas discuter les détails. Les douzièmes qui vous sont demandés sont la reproduction exacte du budget de 1914. Tou tes les fois qu'une création de services m'a paru s'imposer, die a fait l'objet d'un, projet spécial. J'ai aussi réservé les droits du Parlement. (Très bien 1 très bien 1) l,a question du change a été discutée. C'est une de celles qui nous préoccupe le plus. Je ne peux pas m'expliquer de façon complète, puis que à l'heure actuelle un projet d'emprunt anglo- Français, pour lequel nous sommes en complet accord avec le gouvernement anglais, est en dis cussion devaqt les Etats-Unis. La question du change est rendue très difficile par l'énormité de nos achats. Plus de 800 millions d'or viennent d'entrer dans la caisse de la Banque. Cela prouve que le pays vient à nous. Demain, quand nous ferons appel à l'épargne, je suis sûr qu'il viendra également à nous. Je n'ai pas non plus la liberté de m'expliquer sur la question des impôts. Si je retaroe les explications, c'est avec l'intention de les donner plus décisives et plus complètes. (Très bien 1) On a également entendu MM. Eugène Lau rent, Deyris, Lavoine, Bouveri et les crédits ont été votés à l'unanimité de 503 votants. Prochaine séance mercredi. Ch. M.\nL'ADDITION DE M. DREYFUS\nAprès M. Baumann, M. Dreyfus a été entendu par la sous-commission des blés. Cette sous commission l'a entendu sur la question du va fpeur Noritiandy, soulevée dans le rapport de M. Léon Perrier. M. Dreyfus sera à nouveau entendu, la se maine prochaine, au sujet des marchés de grains qu'il a passés avec l'intendance, marchés dont a parlé M. Boret dans son rapport.\nLe commandant Barès promu lieutenant-colonel\nDe l'.4wto : « Nous apprenons avec plaisir la nomina tion au grade de lieutenant-colonel du com mandant Barès. On sait que cet officier supérieur, attaché au grand quartier géné ral. est directeur du service si compliqué de l'aeronautique des armées et avec quelle habileté il s'acquitte depuis treize mois de ces délicates et importantes fonctions. »\nL'utilisation âes officiers Bt soldats sflscsptiblis d'être riris\nLa question a été posée de savoir si les officiers, sous-officiers et hommes de troupe, inaptes a faire campagne, susceptibles d'être retraités ou réformés, soit pour ancienneté de services, soit pour blessures ou infirmités incurables, dans les conditions fixées par les articles 12, 13 et 14 de la loi du 11 avril 1831 sur les* pensions, peuvent être utilisés dans la zone de l'intérieur pendant la durée de la guerre. La question doit être résolue par l'affirma tive et dans les conditions suivantes : Les officiers inaptes à faire campagne et susceptibles d'être admis à la pension de retraite pour ancienneté de services seront admis à la retraite ; seront nommés avec leur grade, dans la réserve, ceux qui auront été reconnus aptes à rendre des services dans la zone de l'intérieur. Les officiers dont les blessures ou infir mités sont incurables et qui, par suite, rem plissent les conditions fixées par les articles 12, 13 et 14 de la loi du 11 avril 1831, pour être admis à la pension de retraite, seront proposés à cet effet, puis nommés égale ment, avec leur grade, dans la réserve, s'ils y consentent et s ils sont, en outre, reconnus aptes, physiquement et techniquement, à rendre des services dans la zone de l'inté rieur. Les dispositions qui précèdent sont appli cables aux sous-officiers susceptibles dêtre mis à la retraite pour ancienneté ou pour blessures ou infirmités incurables. Quant - aux ttommes de troupe blessés, non susceptibles d'être employés au front, ils pourront être provisoirement maintenus sous les drapeaux, sur leur demande, s'ils sont reconnus aptes à rendre de réels ser vices soit comme instructeurs de recrues, soit comme secrétaires, soit comme ouvriers des spécialités (tailleurs, cordonniers, sel liers, etc...). Toute procédure de réforme sera suspen due à l'égard de ces hommes, qui pourront d'ailleurs accéder, selon leurs mérites, aux grades de caporal ou de sergent.\nLa Croix de Pégoud\nOn sait que l'aviateur Pégoud, mort hé roïquement ces temps derniers, avait été décoré de la Légion d'honneur sur le champ de bataille, à la suite de ses nombreux ex ploits. Sa nomination au grade de chevalier pa rait oe matin au Journal officiel, avec la ci tation suivante : « Est inscrit au tableau spécial pour che valier de la Légion d'honneur, Pégoud (Adolphe-Célestin), sous-lieutenant de ré serve à l'escadrille N.S. 4fi. » D'un entrain et d'une bravoure au-dessus de tout éloge, aussi modeste qu'habile pilote, n'a pas cessé, depuis le début de la campagne, de mettre ses merveilleuses aptitudes au service de son pays. Accumulant journellement les traits de courage et d'audaoe, n'en est plus à compter les combats qu'il a engagés, seul à bord, contre des avions puissamment armés. Le 28 août 1915, au cours d'un duel aérien, a eu son avion crible de balles: obligé d'atterrir, a pris aussitôt tou tes les dispositions pour sauver son appareil, malgré un feu intense des batteries spéciales allemandes.\nIL N'Y A PLUS de « camps de représailles»\nIl a été officiellement notifié au ministère des Affaires étrangères que les derniers prisonniers de guerre français qui se trou vaient en Allemagne dans les camps dits de reprèsaiiies ont été réintégrés le 31 août dans leurs lieux d'internement primitifs. Si certaines lettres de prisonniers récem ment arrivées signalent encore la présence de quelques Français dans les camps de représailles ,c'est sans doute que ces lettres ont été écrites antérieurement au 31 août dernier.\nLES TROUPES NOIRES\nLa Chambre a voté, hier, dans le projet de douzièmes provisoires, un crédit de 45 millions, qui seront affectés au recrutement de tirailleurs en Afrique occidentale fran çaise. M. Ceeoaldi a justifié la nécessité de ces crédits dans un rapport distribué hier aux députée. Il rappelle qu'au début de la guerre nous avions 36 bataillons sénégalais, for mant un effectif de 31.481 hommes ; il exis tait, en plus, une réserve de 7.671 hommes dont 4.082 sont venus en France au premier appel L'enrôlement, dans nos colonies de l'A frique occidentale française, se fit avec un superbe empressement. Dès les premiers jours, dit M. Ceccaldi, le chef de la colonie offrit huit bataillons à la métropole Un contingent de 10,000 hommes fut ensuite pro posé ; un autre de 5,000 leur était immédiatement adjoint ; on arriva de cette façon, en plus d'un renfort d'environ 10,000 hommes, à avoir en France quatorze bataillons. En même temps dix bataillons allaient en Algé rie et au Maroc. D'autres assuraient la conquête du Togo et nous permettaient l'administration d'une grande partie du Cameroun. Les crédits votés hier doivent servir à dé velopper ce recrutement. Déjà, grâce au dé cret d'octobre 1914, on a pu trouver en quel ques mois 35,000 hommes. Avec les forma tions existantes on atteint le chiffre de 69,000 hommes. On peut attendre 150,000 hommes du recrutement. En terminant, M. Ceccaldi fait, dans les termes suivants, l'éloge des troupes noires déjà employées au cours de la présente guerre : Les troupes noires, qu'elles aient opéré direc tement ou en formations mixtes, ont, avec nos admirables troupes coloniales, écrit de leur sang les plus belles pages de cette guerre.\nL'Allemand Geissler\nDe nouvelles recherches vont être opérées dans sa propriété de Dugny L'émotion provoquée, à Dugny, par la descente de police opérée, ces jours derniers, dans la villa et la blanchisserie qu'y possé dait l'Allemand Arthur Geissler n'est pas encore calmée. Pour donner satisfaction entière à l'opi nion publique, M. Beurgueil, juge d'instruc tion, après en avoir conféré avec M. Vallet, chef de la sûreté, a décidé de faire pratiquer de nouvelles recherches dans ces locaux. Les investigations nouvelles auront pour objet d'établir, par des sondages, l'épaisseur des assises supportant les machines de la blanchisserie ; de faire connaître s'il est exact que des souterrains praticables abou tissent dans les caves, et que kur débouché ait été simplement masqué par des terres rapportées, devant lesquelles un mur aurait été construit. Bref, le magistrat a pensé que le moyen le plus simple et le plus pratique de faire surgir la vérité était de la demander à des militaires. En conséquence, il a invité l'ad ministration de la guerre à désigner une commission, composée d'officiers du génie et de l'artillerie, à l'effet de visiter minu tieusement la maison de Geissler et ses dé pendances. Ceux-ci diront si la propriété, dont Arthur Geissler se rendit acquéreur par l'intermédiaire de sa belle-mère, Mme Jung, est située dans une position stratégi que, et si son aménagement aurait pu être utilisé par les Allemands, pour recevoir de gros canons, lors de leur marche sur Paris. Ils se prononceront, enfin, sur l'existence, réelle ou non, des fameux souterrains et si, dans la première hypothèse, cfux-ci eussent pu servir à l'ennemi. Il convient de rappeler que, lors de la pre mière perquisition qu'opéra le commissaire de la sûreté générale de Montmorency, sitôt la dénonciation contre GeiseSer reçue an parquet, l'attention de ce magistrat se porta de suite sur les soi-disant <. plates-formes bétonnées » et sur les souterrains. Il ne trouva aucune plate-forme, mais seulement de vulgaires radiers en ciment, exactement proportionnés à la puissance des généra teurs de vapeur qu'ils supportaient D'autre part, 1 examen de la. maçonnerie des caves ne révéla rien de suspect, comme noua l'avons dit.\nPAPIERS A EXAMINER\nCe qui pourrait permettre de relever, contre Geissler, des charges plus sérieuses que les propos, mis en circulation dans la région de Dugny, c'est le fait suivant : M. Desbieumortiera, administnateur-sé questre des biens de ce sujet du kaiser, a avisé, hier, M. Bourgueil qu'il mettait à sa disposition quarante et une caisses remplies de documents et d'objets divers apparte nant- à Geissler. Le magistrat instructeur se propose d'exa miner avec soin tous les papiers contenus dans les caisses du Boche.\nINFOR BATIONS POLITIQUES\nLes gaz asphyxiants. M. Cazeneuve a donné lecture à la commission sénatoriale de l'armée de son rapport sur les gaz asphyxiants et sur les obus suffocants. La commission a également entendu la lecture des rapports de M. Chéron sur les transports par voie ferrée et sur la préparation de la campagne d'hiver. Ces rapports ont été approuvés.\nLes familles nombreuses. Divers projets ont été déposés en faveur des pères de quatre enfants et au-dessus et des veufs pères de trois enfants Le groupe parlementaire des familles nombreu ses les a examinés hier et a chargé une sous commission d'en poursuivre l'étude. Cette sous commission sera composée de MM. Breton, Con- Lefas, Mauger, Grousseau\nLes armements. MM. Lebrun et Duroesnil ont exposé à la sous-oommission de l'armée l'état des fabrications et des armements\nLes sous-marins. Le rapport de M. EmesS Flandin sur la construction des sous-marins a l'arsenal de Cherbourg a, été adopté par la com mission de îOEuine de guerre.\nLe cidre dans l'armée. Le cidre deviendra-t-il boisson du soldat? Le groupe cidricole l'avait de mandé, mais les pouvoirs publics l'avaient pro hibé. Le groupe a décidé de saisir à nouveau la ministère de la question.\nJL Y A AN\n2 7 septembre IÇI4. Aucune modification importante sur l'ensemble du front. Les com bats se poursuivent avec ardeur, sans amener de changement dans la situation réciproque des adversaires. Des mouvements militaires actifs indiquent que les Allemands se préparent à entreprendre incessamment le siège d'Anvers. Après avoir pris Rzeszov, qui leur ouvre la voie ferrée vers Cracovie, et tandis que les masses autrichiennes reculent rapidement à l'ouest, les Russes occupent Turka et encer clent Przemysl. On assure que la reddition de cette ville est imminente. D'autre part, nos alliés prennent Aug-us tovo, et refoulent les Allemands sur Souvalki Bombardement inefficace d'Ossovietz par l'en nemi. Un zeppelin est abattu à Varsovie, où il a jeté plusieurs bombes.\nTRAITEMENTS CIVILS ET SOLDE MILITAIRE\nEn réponse à une question que lui avait posée M. Jules Nadi, député, le ministre des Finances fait savoir que la loi du 5 août 1914 relative au cumul de la solde militaire et des traitements civils, ne s'applique qu'aux fonctionnaires qui, au moment de la mobi lisation, recevaient un traitement civil et qui continuent à jouir de ce traitement dans des conditions déterminéea\nLe service des soccessions des soldats morts à l'ennemi\nRue Lacretelle, tout là-bap, au fond de Paris, à deux pas des fortifications section nées par la porte de Versailles, s'élèvent les sévères bâtiments de l'ancien collège de l'lmmaculée-Conception, fondé par les Pères jésuites. Il fut, dès le début de la guerre, militarisé, transformé en casernement. A cette heure encore, bien que la majeure par tie de l'établissement soit affectée aux ser vices des successions militaires, des contin gents de cavalerie et du train des équipages y sont cantonnés. Mais, toutefois, la desti nation actuelle de cet ancien collège, qui a gardé son atmosphère studieuse, est propre ment déterminée par l'administration mili taire des objets laissés par les soldats morts au champ d'honneur. Son mécanisme, dé licat et infiniment compliqué, a été réglé, mis au point le plus rapproché de la perfec tion, par le médecin principal, M. Vincent, qu'assiste le capitaine Delille. Et c'est en leur compagnie que nous avons, à travers les vastes salles, jadis vouées à l'étude et à la prière, parcouru les « services » où fonc tionnent, dans un silence d'église, les sec tions de comptabilité et de renseignements des armées. Fixe ! D'un seul mouvement, les soldats auxi liaires qui, sans bruit, de huit heures du matin à sept heures du soir, travaillent aux recherches de l'identité des militaires morts dans la zone des armées, se sont levés. Repos, mes amis, repos ! M. le médecin principal Vincent nous guide en nous expliquant, minutieusement, que les douze cents hommes qu'il dirige n'ont pas seulement à établir l'identité des militaires tués à l'ennemi, mais qu'il faut aussi retrouver le régiment ou l'unité spé ciale à laquelle ils appartenaient, recher cher la famille, si elle n'est pas encore avi sée, ou la prévenir avec les ménagements d'usage, réclamer aux parents les piè ces'indispensables qui permettront de les mettre en possession de la succession des défunts. La succession... Il n'y a pas de minimum. Ce couteau, cet humble couteau, c'est la succession d'un chasseur à pied. On l'enverra là-bas, au village, avec autant de soin que si c'était le plus précieux des bijoux. Tout au début de la campagne, on trou vait beaucoup de pièces d'or sur les mili taires tués à l'ennemi. Plus de six cent mille francs, dans les premières semaines, ont été recueillis par les compagnons d'ar mes et remis aux ayants droit. Et beaucoup, parmi ceux-ci, ont,\" pieuse ment, déposé cet or, deux fois sacré, à ia Banque de France, en demandant que le cer tificat attestant ce dépôt soit établi au nom du défunt. France ! tes enfanta, après l'avoir donné leur vie, t'offrent encore, par delà le trépas, l'or qui, sur le champ de bataille, ceinturait leur corps ardent et jeune... Actuellement, les bagues, les alliances, les jumelles de prix, les appareils photographi ques, «les récépissés de mandats-postaux, le papier-monnaie constituent les successions les plus communes Près de deux cent mille ont été liquidées, entourées de garanties d'ex pédition fort sérieuses II faut, en effet, un certificat d'hérédité délivré par le maire et, si la valeui de la succession dépasse cent cinquante francs, une attestation du juge de paix établie sur papier timbré. Sitôt que ces diverses démarches ont été, de part et d'au-' tre, accomplies, l'envoi, par poste recom mandée, de la succession est fait aux héri tiers. Ces formalités d'expédition, pour si compliquées qu'elles paraissent, n'en tradui sent que mieux la sollicitude avec laquelle on tient à procéder. Beaucoup de personnes, promptes à critiquer, blâment ces soins mé ticuleux. Pourtant, c'est ainsi qu'on évite aux parents la cruauté qui résulterait d'un envoi fait à un étranger Le classement'des colis plombés envoyés par les multiples formations sanitaires : am bulances, hôpitaux de la zône des armées, leur vérification, la comptabilité que trut cela entraîne ainsi que la correspondance aux familles, absorbent l'activité des soldats auxiliaires chargés d'assurer les différents services. Tout un système de fiches a été créé, ce qui était indispensable pour accélé rer les recherches. Mais il faut se garder de croire que le « bureau de comptabilité et de renseignements aux années » soit chargé de renseigner les familles qui sont sans nou velles d'un être cher qu'elles supposent dé cédé. Le service dn docteur Vincent, comme on le désigne par abréviation, n'a qualité que pour transmettre les objets laissas par les militaires morts pour la Patrie et dont le décès est officiellement attesté, soit oar une pièce émanant du ministère de la Guerre, soit par des témoignages manuscrits d offi ciers commandant au feu ou par des décla rations écrites de la main même des chefs de dépôts de corps. 1\nL'adieu des volontaires hellènes\nOn sait qu'un certain nombre de sujets grecs se sont, dès le début de la guerre, en gagés au service de la France. La légion . hellénique, qui compte plus d'un millier de soldats, s'est fréquemment signalée, et plu sieurs de ses membres ont été cités à l'ordre du jour. Quelques-uns de ces braves, blessés sur nos champs de bataille et en congé de con valescence à Paris, sont venus nous rendre visite, hier. Avant de regagner leur patrie qui les appelle, ils ont tenu à adresser, par notre intermédiaire, leur fraternel salut à leurs camarades de l'armée française. Ils sont prêts, nous ont-ils dit, à accomplir tous les devoirs que la Grèce réclame d'eux, et ils ont confiance en leur roi pour l'accom plissement de leurs destinées nationales.\n21. Feuilleton du Petit Parisien.\nHaine éternelle 1\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIR\nUS RÊVE DE JEAN DE BRAULT\nVII (suite) Au pays Marin Bichard s'était offert une bonne part de l'pmelette dorée qui restait sur la table. , , . Il déclara, la bouche pleine : Avec mademoiselle Frédérique Stein berg la fuiure propriétaire de Sauvai !... Quand ?... reprit le pèra . Dans deux jours, samedi, à onze heu res du matin. Où ça ?... A l'église de Chaillot, à Pans. Tu en es sûr ? Comme de boire un verre de piquette 1 J'ai vu la lettre de faire-part adressée à notre régisseur, qui doit être un Alboche, M Sturm. C'est lui qui me l'a montrée en ricanant... Le muffle !... Il plaisantait !... Il m'a dit : un joli rêve qu il fait, Bichard, votre ancien camarade de régiment ! Ça va le remplumer, car il était maigre, et pas reluisant dans sa bicoque. A présent, la monnaie ne lui manquera pas... Bichard ajouta : Ce lourdaud de Sturm, à qui je donne j-nift volontiers uncoup<teâabre>suria,g...l\nsi l'occasion s'en présentait, a senti qu'il ! m'échauffait la bile et il a fini par mettre de l'eau dans son vin ; en me quittant, plus dou cement, alors, il a repris : En somme, il n'est pas mal tourné, le voisin, il faut en convenir, et ie comprends qu'il ait donné «dans l'œil de m'amzelle brida... Il se tourna vers son père et dit ■' Tu penses ! si j'ai enfourché mes rou lettes pour venir vous mettre au courant... Le voilà donc retrouvé, le fugitif ! Et se rappelant un mot du régisseur : Il parait qu'après son mariage, il va reprendre du service... Marie Girauld n'avait plus rien à espérer. Décidément, elle était condamnée ! Un changement se fit en elle. Elle était courageuse et forte. Depuis quelques semaines, elle ne vivait plus. L'incertitude est parfois pire que la réa lité du coup qui nous frappe. Son destin était fixé. Elle le connaissait enfin ! Elle avait eu foi dans l'amour de celui dont elle avait fait son élu. Désormais, elle ne pouvait conserver au cun espoir. F.ite fit un effort sur elle-même. Le pli d'amertume et de dégoût que 1 émo tion avait imprimé à ses lèvres disparut. Elle put montrer à ses compagnons un vi sage presque rasséréné. Surmontant sa douleur, elle se dit qu'elle était jeune, qu'elle avait la santé, la force, qu'elle se lancerait dans le tourbillon de la vie parisienne comme tant d'autres et qu'elle se frayerait un chemin à travers la foule ;\nqu'avec du travail, du courage et de la vail lance, elle expierait sa faute 'et en suppor terait le poids. Elle n'aurait, à l'avenir, que deux tendres ses : l'une pour l'enfant de l'amour qu'elle portait en elle, et l'autre pour cette tante qui pour elle avait été une mère et à laquelle elle confierait ses chagrins et son espérance. Dès lors, son parti fut pris. Il était irrévocable, Le déjeuner se termina. Marin Bichard était un campagnard du genre gai. Il prenait tout du bon côté, c'est-à-dire de celui qui donne le moins d'ennui. Il entraîna Marie, sa camarade d'enfance, à travers le verger, où les dernières pommes de la saison pendaient encore aux arbres. Et passant le bras de la jeune fille sous le sien, il lui glissa à l'oreille : Tu ne t'attendais pas à celle-là, hein ?... C'est vrai. Conviens que tu avais un béguin pour monsieur Jean ?... Peut-être... maïs tu penses que je ne me faisais pas d'illusions ! Que suis-je ? Une pauvre fille bonne tout au plus à faire une femme de chambre... une couturière... em ployée d'un petit magasin... Marin Bichard lui tapota la main : Tu ferais bien aussi une brave femme, ïnsinua-t-il. Et il y a de bons garçons qui ne seraient pas fichés d'en prendre une comme toi, moi tout le premier, si tu voulais... Pas possible, tu veux rire L.. Non, je t'assure. Il ajouta doucement : Tu penses que je te vofa trop triste\npour plaisanter,, ma pauvre Marie ! Je parle sérieusement ; mais tu ne te contenterais peut-être pas d'un simple jardinier comme moi ?... . Marin, fit-elle, ne dis donc pas de bêti ses. Je n'ai jamais rêvé de grandeur ni de fortune. Avec une petite maison, un coin de terie, un jardin et un mari que j'aurais estimé, aimé, j'aurais été la plus heureuse des femmes... » Plus tard, je verrai ce que je ferai... Il la regarda en dessons, les yeux fixés sur les siens : Pour le moment, murmura-t-il, tu as reçu un coup dur, pas vrai ?... Il te plaisait, monsieur Jean, je m'en suis bien aperçu, va... Eh bien, veux-tu mon idée ?... Il aurait mieux fait d'épouser une fille comme toi et de vivre tranquille dans son village, que d'aller prendre une héritière de je ne sais qui, de la race des Sturm et des Steinberg, ces aventuriers qui viennent on ne sait d'où, et qui font on ne sait quel métier, dans no tre pauvre pays, plein de traîtres et de bri gands, qui n'ont qu'une idée, qui n'ont qu'un césir, le vendre et nous livrer comme un bétail aux misérables qui nous guettent... Marin Bichard n'était qu'un paysan, mais il avait prononcé ces mots en y mettant son âme de bon Français et de bon patriote. Il ajouta : Si tu savais, Marie, ce que j'entends quelquefois, et comme j'ai des envies de leur cracher à la figure tout ce que j'ai de haine contre eux ! Mais je reste là parce que je le veux et aussi... Il lui pressa le bras sur sa poitrine : Et anssi parce que tu n*es pas loin !... 11 regarda sa montre, un gros oignon d'ar gent,. et dit :\nJe me sauve. Je ne veux pas que ce Sturm ait l'occasion de rn'adresser un re proche, car je casserais ma bêche sur sa caboche. A bientôt !... Je reviendrai... Elle le vit regagner la barrière près de laquelle il avait laissé sa bécane, sauter en selle et rouler dans la direction de Sauvai Alors, elle s'affaissa sur un banc rusti que, au fond du jardin. Des nuages gris, chassés par un vent d'ouest, couraient dans le ciel les uns après les autres. Elle les suivait machinalement de son re gard éteint, le cerveau vide, l'âme malade. Ç'en était fait Le malheur qu'elle avait prévu, dès l'ap parition de l'ennemie, un soir, dans l'ombre, à la barrière de sa maison, l'écrasait. Mais elle se redressa, avec la ferme vo lonté de triompher de sa peine et de mettre tout son courage à oublier ses rêves, sa faute, et l'homme qu'elle n'aimait déjà plus. Le mépris tuait en elle l'amour qu'elle avait eu pour lui! 11 se déshonorait à ses yeux en donnant son nom à cette fille d'étrangers, que déjà, d'instinct, elle détestait, sans qu'elle se ren dit compte des causes de son aversion pour eux. Depuis longtemps, n'y avait-il pas dans l'âme de tout bon patriote une naine la tente, ou du moins une défiance, contre la horde qui nous envahissait chaque jour de plus en plus? Cette haine universelle, fondée sur le pressentiment de malheurs prêts à fondre sur nous, Marin Bichard, un simple tra vailleur, ne venait-il pas de l'exprimer lui même ?\nElle avait maintenant une autre raison de les exécrer. Qu'était cette étrangère, qui lui prenait l'amant pour qui elle avait conçu une de ces tendresses qui ne fleurissent qu'une fois dans le cœur d'une femme ?... C'était fim... Rêves envolés, avenir perdu ! Et, dans le présent, un passage à franchir, le plus navrant qu'une jeune fille comme elle puisse avoir à traverser. Elle en aurait la force. Son père et sa mère avaient été d'honnêtes travailleurs, morts trop tôt. Ils étaient pauvres, mais ils lui avaient donné trois vertus : la santé, la droiture et le courage. Elle les mettrait en œuvre. Un flot de rancœurs lui gonfla la poi trine. Elle ne pouvait plus douter de l'état dont elle souffrait si cruellement et qu'elle n'avait pas osé révéler à Jean de Brault. Fille-mère !... Quelle douleur et quelle honte ! Que d'épreuves à subir. Mais dans sa dernière lettre, qui l'avait frappée comme un mortel coup de couteau, l'infidèle, en lui abandonnant quelques cen taines de francs, laissés dans sa chambre, lui permettrait de les endurer avec moins de privations et en secret. Certaine de n'être rien pour lui désormais, elle prit une résolution et s'en imposa l'ac complissement sans délai. (A suivre.) CHARLES MÉROUVEL.\nL« Petit Parisien\n1\n","DERNIÈRE HEURE\nDANS LES BALKANS\nFiévreux préparatifs militaires Négociations diplomatiques\nSaloniquç, 24 septembre. D'après des renseignements d'excellente source, le haut commandement de l'armée d'opérations bulgare serait constitué comme suit : Généralissime, le prince héritier: chef d'état-major général, le général Zostof, commandant ta 7\" division, ou à son défaut le ministre de la Guerre actuel, qui serait alors remplacé par le général Goudinschef, inspecteur général d'armée. Ces jours-ci, cinq régiments de cavalerie, aux effectifs de paix, ont été dirigés vers la frontière serbe. Les régiments de frontière ont tous été renforcés par des hommes pré levés sur les formations de l'intérieur. Tous les élèves des écoles militaires ont été envoyés dans leurs corps respectifs. Le bataillon des sapeurs de Sofia est parti hier pour Doubnitza, et un groupe d'artillerie montée pour une destination inconnue.\nLA VIE DU TSAR FERDINAND MENACÉE\nRome, 24 septembre. VAgenzia Libéra assure que, depuis qua tre mois, le tsar Ferdinand re sort plus du palais royal dans la craintte de quelque at tentat motivé par sa politique antinatio nale. (Fournier.)\nL'exposé de BK. Radoslavof devant son parti Du Temps : Sofia, 21 septembre. (Retardée dans la transmission.) M. Radoslavof fut reçu en une audience très prolongée par le roi Ferdinand, diman che. Il a reçu mardi une longue visite du prince héritier. Dans l'après-midi, il présida la réunion du groupe parlementaire rados laviste, à laquelle assistaient également le président de la Chambre, M. Vatchef, et trois ministres, MM. Popol, Pechel' et Dint chef. M. Radoslavof flt un long exposé du développement des récents événements, qu'il a qualifiés de graves ». Il déclare définiti vement conclu l'arrangement turco-bulgare. La convention a été signée par le roi et le sultan. Elle entre en vigueur aujourd'hui 21 septembre. Selon la Balkanska Pochta , M. Radoslavof aurait présenté de la façon suivante les re lations avec les Etats voisins. La Serbie ac cepte une cession territoriale jusqu'au Var dar, mais seulement après la guerre, et si elle acquiert la Bosnie-Herzégovine et la Dalmatie. Elle préférerait la guerre avec la Bulgarie plutôt que la suppression de la frontière gréco-serbe. Le gouvernement grec l'aurait annoncé également. Cependant si la Grèce essaye d'attaquer la Bulgarie, le gou vernement'bulgare a pris toutes les mesures nécessaires pour sortir avec honneur de cette guerre éventuelle. M. Radoslavof au rait ajouté que le gouvernement fut informé du commencement d'une nouvelle offensive austro-allemande contre la Serbie et que le conseil des ministres n'a pris encore aucune décision définitive sur la conduite future de la Bulgarie. Le préfet de police de Sofia, M. Mavredief, est relevé de ses fonctions par oukase royal. On signale également quelques changements dans le haut personnel militaire.\nL'APPEL DU COMITÉ SLAVE A L OPPOSITION BULGARE\nPetrograd, 24 septembre. Le président du comité slave ae Moscou, M. Goutchkoff, a adressé à MM. Daneff, Gaschoff et Malinoff, hommes d'Etat bulga res, des télégrammes où il dit que le peuple russe ne veut pas, ne peut pas croire que la Bulgarie, libérée du joug musulman par la Russie, puisse marcher contre ses frères, et cela au moment où ceux-ci font un effort su prême pour lutter contre l'ennemi invétéré des Slaves, l'Allemagne. Le peuple russe ne veut pas croire que le peuple bulgare suivra ceux qui l'entraînent à un crime tel qu'il n'y en aurait pas d'exemple dans l'histoire nationale de la Bulgarie.\nLES SERBES FORTIFIENT LEUR FRONTIÈRE\nNisch, 24 septembre. L'état-major serbe a déclaré zone de guerre la région frontière avec la Bulgarie. Les Serbes travaillent activement à forti fier cette frontière. On a constaté de gran des concentrations de troupes entre Zari brod et le Danube. (Fournier.)\nUne nouvelle fabriqués Nisch, 22 septembre. (Retardée dans la transmission) Le journal bulgare Outrena Pochta a publié une nouvelle qu'il prétend tenir de Nisch et annonçant un mouvement insur rectionnel dans l'armée serbe ; des déta chements serbes, dit-il, se seraient insurgés pour protester contre la continuation de la guerre ; personne, dans les troupes serbes, ne voudrait d'une nouvelle campagne d'hi ver, et certaines d'entre elles auraient tué leurs officiers. On déclare de source officieuse que cette nouvelle est tout entière de pure invention.\nM, VENiZELOS DECLARE NECESSAIRE L'ACCORD SERBO-GRÉCO-ROUMAIN\n(De notre correspondant particulier)\nRome, 24 septembre. Les nouvelles d'Athènes arrivées aujour d'hui à Rome, de source autorisée, disent que l'annonce de la mobilisation bulgare a provoqué dans la capitale hellénique une émotion qui a gagné tous les milieux politi ques. Ceux-ci, en général, ont réclamé une at titude conforme aux obligations du traité serbo-grec. On croit, en effet, que contrairement aux déclarations de M Radoslavof, serait tout à fait imminente l'invasion de la Macédoine par l'armée bulgare, dont l'avant-garde est composée de quatre divisions, de plusieurs régiments de cavalerie et de bandes de vo lontaires macédoniens. Le premier ministre vient d'affirmer, dans une conversation particulière avec une haute personnalité politique, la nécessité de favoriser la plus stricte entente entre la Serbie, la Grèce et la Roumanie, afin de forcer à la réflexion le gouvernement bul gare, v\nIl est acclamé Londres, 24 septembre. On mande d'Athènes que le public a accueilli avec un grand enthousiasme l'or dre de mobilisation et que. M. Venizelos a\nété chaudement acclamé lorsqu'il a quitté le ministère des Affaires étrangères. (Information.)\nM. BBATIANO RESTE AU POUVOIR A BUCAREST\nGenève, 24 septembre. A propos du bruit relatif à la démission du cabinet Bratiano, l 'Adeverul écrit : « Nous démentons catégoriquement ce bruit. En propageant de telles nouvelles, manifestement fausses, VEpoca n'a pour but que de surexciter l'opinion publique ; la vérité est toute autre et beaucoup plus sé rieuse que les nouvelles sensationnelles lancées par VEpoca. »\nDéclarations «le M. Fillpesoo IDe notre correspondant particulierl Turin, 24 septembre. Le correspondant du Secolo à Bucarest transmet des déclarations faites par l'ex ministre Filipesco sur la situation. « Il y a un an, a-t-il dit, les Hongrois pré paraient des tranchées autour de Budapest pour prévenir une attaque des Aujourd'hui, c'est nous qui sommes obligés de faire des tranchées à Prédéal pour nous défendre d'une attaque possible de la part des Autrichiens. Je persiste à croire que nous avons manqué une première fois une occasion merveilleuse. Le 1\" septembre 1914, j'avais reçu l'assurance que, dans un délai de douze jours, l'armée roumaine au rait traversé les Garpathes. On n'en flt rien. Maintenant, si les Allemands attaquent la Serbie, nous serons obligés d'intervenir pour ne pas être étouffés. C'est fatal. »\nLES JOURNAUX ALLEMANDS EXULTENT\nIDe notre correspondant particulier) . Turin, 24 septembre. 9 Les journaux allemands, signalés par les' correspondants à Zurich des journaux ita liens, célèbrent avec enthousiasme la nou velle action de la Bulgarie contre la Serbie. « On ne dévoile aucun secret, écrit la Vossische Zeibung , en affirmant qu'il s'agit là du commencement d'une offensive de grande envergure. La Serbie a été trop longtemps négligée : on ne pouvait pas l'oublier définitivement. Le journal explique qu'en réalité la rai son principale de la nouvelle, entreprise se trouve dans la nécessité d'ouvrir un cou loir entre les puissances centrales et la Turquie, leurs communications ayant trop souffert, jusqu'ici, des entraves apportées par la Roumanie. L'extension de ioffgensive sur un front de 150 kilomètres, ainsi que le bombarde ment de Belgrade et de Semendria démon trent l'intention bien arrêtée d'arriver ra pidement à une décision. >» L'article se termine par une évaluation des forces serbes qui atteignent probable ment, dit la Vossische Zeitung, le chiffre de 300,000 hommes. Le comte Reventlow. débordant de joie, s'écrie, dans la Deutsche Tageszeitung : « Enfin nous y sommes ! » Et il s'enorgueillit d'avoir prévu la nécessité de l'attaque. « Le langage des canons, ajoute-t-il, est un interprète assez éloquent pour rassurer la Bulgarie sur nos sentiments. La voie de communication Berlin-Vienne-Constantino ple a été politiquement et géographiquement ouverte par le .traité turco-bulgare, à la con clusion duquel l'Allemagne et l'Autriche on a pu s'en douter ont pris une part im portante. Il manquait un lambeau de territoire pour achever la voie : la Serbie. On va l'avoir. » C'est au transport des gros canons en Turquie que la nouvelle voie dont l'Alle magne se croit déjà maltresse devra ser vir tout d'abord. Ils ont été arrêtés par la Roumanie à ses frontières. Le capitaine Kulhvetter le déclare dans le Lokaianzeiger : » Les troupes débarquées dans les Darda nelles en seraient parties depuis longtemps, écrit-il, si les Turcs avaient pu disposer d'ar tillerie lourde, pour la placer sur les posi tions qui dominent les points de débarque ment »\nLA PRESS EJfIENNOISE Genève, 24 septembre. On télégraphie de Vienne : « Les journaux viennois estiment que la Bulgarie sent le moment venu de réaliser l'idéal historique du pays. Le Fremdenblatt écrit que » le président Radoslavof a estimé les propositions de l'En tente à leur juste valeur et qu'il attendait patiemment l'heure propice pour sortir de l'inaction. Cette heure lui parait venue. » De la Nouvelle Presse Libre : « Jusqu'à son dernier souffle, la Bulgarie ne pourra oublier ce qu'elle a souffert pen dant la première guerre et combien elle a été trompée et haïe. La mobilisation et la neutralité armée sont aussi des réponses aux cris de douleur poussés par les Macédoniens de Serbie. »\nEXPLICATIONS OES DIPLOMATES BULGARES\n(De notre correspondant particulierl Londres, 24 septembre. A la légation de Bulgarie, on affirme n'a voir reçu de Sofia aucune information nou velle et on s'efforce toujours de donner l'im pression qu'on ne se trouve en présence que d'une simple mesure de précaution. M. Min coff, le premier secrétaire, l'explique ainsi : « Jusqu'à présent, nous avons été les seuls, dans le camp armé que constitue l'Europe, à ne pas prendre de précautions militaires. La Roumanie et la Grèce ont mobilisé une partie de leurs forces depuis longtemps. La Suisse elle-même est sous les armes, comme la Hollande. Pourquoi, dans ces conditions, trouve-t-on si surprenant que la Bulgarie suive leur exemple ? Pourquoi notre mobilisation signifierait elle un changement dans notre politique na tionale ? Il m'est impossible de prophétiser, les événements pouvant prendre une tour nure imprévue qui mettrait mes pronostics en défaut. Je crois que le mieux est, pour le moment, d'attendre et de voir venir... » Les dépêches reçues des pays neutres, et notamment de Suisse, annoncent que tous les sujets bulgares mobilisables sont partis hier soir pour la Bulgarie.\nL'EXPOSÉ DE ffl. VIVIANI A LA COMMISSION DES AFFAIRES EXTERIEURES\nM. Viviani, président du Conseil, a été entendu, hier après midi, par la commission des affaires extérieures sur la situation de la Bulgarie, de la Grèce et des pays balka niques.\nLes succès russes s'accentuent en Volhynie et en Galicie\n(Communiqué du grand état-major du généralissime) Un aéroplane allemand a ieté des bombes sur Schlok ; canonné par nos trou pes, il a atterri rapidement derrière les li gnes ■allemandes. Au cours d'un combat près du village de Stoung, sur la rivière Eckau, dans la région de la gare de Grosseckau, LES ALLE MANDS SE SONT ENFUIS, ABANDON NANT DE NOMBREUSES GRENADES A MAIN, DES CARTOUCHES ET DES GA MELLES. Un combat acharné est engagé au village d'Alkaline dans la région de la gare de Neugut ; ce village vasse de mains en mains. La situation est stationnaire dans la région de Dwinsk. Dans un combat à la baïonnette, près de la terme Stensee, à l'ouest du lac Suenten, NOUS AVONS FAIT PRISONNIERS UN OFFICIER ET PLUS DE CENT SOLDATS, NOUS AVONS PRIS UNE MITRAILLEUSE. Dans la région de Melin, près de Novo- Alexandrovsk, DANS UN CORPS A CORPS ACHARNE, NOUS AVONS EN LEVE DEUX MITRAILLEUSES ET FAIT PRISONNIERS PLUS DE 200 SOLDATS; UNE DES HAU TEURS A ETE DIX FOIS PRISE ET RE PRISE. Dans la région de Smorgon, sur le front, au sud-est de Vilna et dans la région de la rivière Gavia, à l'est de Lida, les com bats atteignent partout fréquemment une grande intensité. Sur la rive droite du Moltchad, affluent de gauche du Niémen, sur les passages de son cours supérieur, et dans la région du canal Ochin, plusieurs actions sérieuses, accompagnées de charges à la baïonnette, ont été livrées. Dans tous ces combats et actions, qui ont été très fréquents ces temps derniers, nos troupes continuent de faire invariablement preuve de hautes qualités de bravoure et de ténacité qui se réflètent dans l'acharnement accru de l'ennemi. ■— l Dans la région au nord-ouest de Doub no, malgré les efforts de l'ennemi pour arrê ter par des contre-attaques notre offensive, NOS TROUPES SE SONT EMPARÉES DU VILLAGE DE VOINITZA, sur la gauche de la rivière Ikwa. NOUS AVONS FAIT, DE NOUVEAU. PRISONNIERS 26 OFFICIERS ET t.m SOLDATS: NOUS AVONS PRIS TROIS MITRAILLEUSES Dans la région du village Dvoretz, au sud-ouest de la ville de Kremenetz, NOS TROUPES, S'EMPARANT D'UNE DES HAUTEURS, ONT FAIT PRISONNIERS DEUX OFFICIERS ET CENT HOMMES. - Dans la région au nord de Zalescziki, NOUS AVONS DELOGE L'ENNEMI DES VILLAGES DE VORVOLINTZE ET DE GHINKOVITZE ; NOTRE CAVALERIE S'E LANÇA A LA POURSUITE DE L'ENNEMI DEFAIT; UNE PARTIE DES AUTRI CHIENS ONT ETE SABRES, LES AUTRES ONT ETE FAITS PRISONNIERS Notre cavalerie, poursuivant cette action vail lante, a fait irruption dans le village de Proussy, au sud-ouest de Tlouste, et dans la rencontre qui s'en est suivie, a fait, de nouveau, de nombreux prisonniers et pris beaucoup d'armes.\nLA RETRAITE RUSSE ASSURÉE Londres, 24 septembre. Dans son éditorial de ce matin, le Times dit : « Ceux qui connaissent exactement la situation sur le front oriental éprouvent un profond soulagement en constatant que les Russes ont échappé à l'immense danger d'un enveloppement, après la prise de Vilna. Nous ne devons pas hésiter un seul instant à assumer le fardeau de la cause pour laquelle la Russie a répandu si noblement son sang. C'est seulement en jetant toutes nos forces dans la balance audacieusement, immédiatement, que nous pourrons payer à la Russie la dette que l'Europe a contrac tée envers elle et détruire à jamais cette insinuation odieuse suivant laquelle l'Angle terre laisserait ses alliés se battre, tandis mi'elle se réserve les fruits de la victoire. »\nqueue se resci ve uuna uo vneutre. » UN ORDRE DU JOUR DU KAISER\nLondres, 24 septembre. D'après une dépêche de Petrograd au Daily News, des prisonniers allemands faits en Galicie et amenés à Kief racontent que le kaiser a récemment publié l'ordre du jour suivant : « Par les rapports du commandant d'ar mée, je sais que me 3 troupes courageuses sont fatiguées après une avance toujours victorieuse et qu'elles ont besoin de repos. Ce repos ne peut s'obtenir qu à Kief. Faites vigoureusement tous vos efforts pour y par venir. »\nLES ITALIENS ENLÈVENT une forte position ennemie\nUNE HABILE MANŒUVRE ENVELOPPANTE\n| (Communiqué du général Cadorna) Rome, 24 septembre. Sur le plateau au nord-ouest de l'Ar siero, la forte position du Monte Cosion a été prise de vive force par nos troupes. Déjà, par une habile manœuvre envelop pante, nos troupes avaient réussi à l'isoler presque complètement.. Des colonnes enne mies ont essayé alors, par de vigoureux ef forts, d'enrayer les progrès de notre enve loppement par de violentes attaques dans les journées des 17, 18 et 22 septembre, atta ques qui ont été constamment brisées par la ferme résistance de nos troupes. Hier, la position est tombée en notre pos session. Les Autrichiens, se divisant par groupes, ont essayé par plusieurs voies d'échapper à l'enveloppement ; ils ont laissé cependant entre nos mains cinq officiers, cent dix-huit hommes et de grandes quantités de muni tions, de bombes à main, d'explosifs et d'autre matériel. Sur le Carso, dans la soirée du 23 sep tembre, l'ennemi a effectué une attaque con tre le bois de Ferrodicavallo, récemment conquis par nous ; mais, après une intense action d'artillerie, il a dû y renoncer. Un avion ennemi a jeté trois bombes sur Tonezza ; il n'y a eu ni victimes ni dé gâts.\nGRAVE ÉTAT DU CARDINAL GOTTI\nRome, 24 septembre. De l'ldea Nazionale : « Le cardinal Gotti, préfet de la Propa gande, est tombé à terre, dans son cabinet de travail, à la suite d'un évanouissement. Le cardinal Giotti est ftgé de quatre-vingt deux ans. Son état est grave. »\nLes opérations aux Dardanelles\nOFFICIEL Les dernières semaines d'août, peu mou vementées dans l'ensemble, ont été mar quées par des duels d'artillerie et une guerre ae sape et de mine. Le 24 août, un de nos groupes s'est em paré d'un poste d'écoute en avant d'une tranchée turque ; celle-ci s'est aussitôt gar nie de défenseurs qui ont offert à nos mi trailleuses l'occasion d'un tir très efficace. La bordure du plateau en descendant sur le A/* ® s \"Déré est le théâtre d'opérations préféré de nos patrouilles : chaque fois que les Turcs ont risqué contre nous la moin ,de ce c ûté, leurs entreprises ont été éventées et nos tirs de barrage ont empêché bon nombre des assaillants de re tourner à leur point de départ. Notre in îanierie affirme ainsi chaque jour sa su périorité sur l'infanterie turque, coura geuse mais passive. j° urnée du 30 eoût, nos canons ont obligé les céfenseurs d'un fortin placé dans la vallée de Kéréves-Déré cet ouvra ge, et, la nuit venue, nos soldats en ont achevé la destruction. Fendant ce temps, notre artillerie conti nue ses tirs sur les batteries repérées par P?, s ®J 1 . on . s > <lu massif d'Atchi Baba et de la côte dAsie. L'artillerie turque est capri cieuse ; certains jours, on pourrait croire P\" , , n a ,P} U3 de munitions, et son silence, I . Ce J. ul P es § ro3 canons, est presque complet, d autres fois, au contraire, l'arro sage de notre zone est aussi abondant que NOUS ne subissons guère que des dégâts matériels et peu importants. o-iPt 3 9 ue ' dans cette quinzaine, les }!f 3 ger T an o-turcs n'ont pas paru une seule fois au-dessus des troupes françaises. ea P' ll3 des recon naissances journalières, quelques sorties en £&.?» Pi 1 ® U pour résultat des bombar efficaees. Le 20 août, par exemple, sept appareils ont effectué uiTbombarde raent d ensemble sur les débarcadères et w a i ) , provlslonnements de la baie FO J KT Sliman, sur la côte d'Europe, en fe de D ? a S ara - un peu avant le coucher du Sji 'f™ bombes atteignirent le dé- Iwnemrt eUD O MV s de 155 coula un grand ™P? rt au mouillage dans la baie. Le 30, S« sort 'e en force de notre escadrille : bombardement dun quartier général et dun atelier de réparations d'armes établis dans une ferme voisine de Tchanak. Pour E*!P2* r Ce - tte heureusa activité de nos aviateurs, le général commandant le corps expéditionnaire d'Orient a cité à l'ordre 1 escadrille et lui a conféré la croix de guerre. J j ' c ? uv ce de nos aviateurs sur la baie d Afcbachi Sliman, principal point de débar quement des approvisionnements et ren torts turcs pour la zone sud, a été heureu sement complétée par les tirs de la flotte : plusieurs bateaux ont été ainsi coulés par nos alhés et les Turcs ont dû renoncer à se servir de ce débarcadère dans les heures du jour. Les sous-marins britanniques, dont l'ac tivité en Marmara est merveilleuse, ont réussi dans le détroit même, des opérations particulièrement difficiles ; ils ont coulé le 29 août deux transports turcs dans la baie d Akbachi Sliman et deux autres entre Na gara et Gallipoli. Dans la zone nord, nos vaillants alliés, qui ont accru leur front dans une très grande proportion depuis les premiers jours d'août, ont eu à livrer pendant cette quin zaine plusieurs combats importants ; ils ont obtenu un résultat particulièrement appréciable le 21, en effectuant la jonc tion des troupes débarquées dans la baie de Souvla avec celles qui occupaient déjà les hauteurs dominant Gaba-Tépé.\nCOMMENT j'ai bombardé Londres\nLE RÉCIT DU CAPITAINE D'UN ZEPPELIN\nLa censure anglaise a autorisé la publica tion du récit suivant, sous réserves que cer taines allégations sont inexactes, et notam ment qu'il est faux qu'un canon spécial con tre aéronefs ait été placé à l'abri de l'église Saint-Paul. C'est une invention des Alle mands, sans doute comme excuse de ce qu'ils tentent de faire... New-York, 24 septembre. Le commandant Mathey a donné le récit suivant du dernier raid des Zeppelins dans le district de Londres, à Karl von Wiegand, le correspondant du New-York World : « C'était une nuit froide, claire et étoilée. Il n'y avait pas de lune. Dans le lointain nous pouvions apercevoir la Tamise qui pointe en avant jusqu'à Londres. C'est le guide infail lible et la route sûre jusqu'à la grande ville. Les Anglais peuvent assombrir Londres autant qu'ils le veulent, mais ils ne pourront jamais supprimer et recouvrir la Tamise. Londres est rendu obscur, mais il était suffi samment éclairé cette nuit-là pour que je visse des reflets dans le ciel à 40 milles oe distance un peu avant dix heures ; je me dirigeai droit sur le reflet brillant et alors fis une pointe sur la Tamise pour diriger nos attaques. Bientôt la ville se dessinait dans la distance; il y a.vait des parties sombres qui faisaient taches dans les parties bien éclairées qui sont les quartiers de la ville où l'on habite, lesquels n étaient pas beaucoup assombris. C'est sur les points sombres que je me diri geai parce quils marquaient la Cité. Lon dres vu la nuit d'une grande hauteur est un tableau féerique. Nous étions trop élevés pour apercevoir des gens dans les rues. Il n'y avait aucun signe d'existence, excepté, dans le lointain, les lumières mobiles des trains probnblement Tout paraissait tràn quille et calme. Lest projecteurs En un clin d'œil, tout cela change. Une étroite bande de lumière brillante jaillit sou dain et commence à fouiller le ciel. Une se conde, une troisième, une quatrième, une cinquième apparaissent bientôt, s'entrecroi sant comme des rubans lumineux. Aperçue du haut d'un zeppelin, il semble que la Cité s'étant soudain éveillée lève ses bras au ciel et lance des tentacules contre le danger qui la menace. Mais notre impression est que c'est mieux que des tentacules et qu'elles cherchent à nous attirer vers la destruction, Londres exerce une bonne sur veillance du cieL Nos hélices révélaient bientôt notre pré sence et d'abord un, puis un autre de ces rubans nous repère. Maintenant, du des sous vient le son menaçant qui surpasse le bruit des moteurs et des hélices. Il y a de petits éclairs rouges et de courts écfats de flammes oui jaillissent près du sol noir. Du noro et du sud, à droite et à gauche ils apparaissent et à la suite des éclairs on entend le grondement des canons. C'est\nI beau et impressionnant, mais nous n'avons | pas le temps ; nos yeux et notre esprit doi vent être concentrés sur notre travail, car à tout moment nous pouvons être précipi tés en dessous comme une masse informe de débris et de corps humains écrasés jus qu'à être méconnaissables. Droit à la Tour de Londres Je repérai Saint-Paul et de pe point me dirigeai vers la Banque. H y avait là un puissant projecteur dans le'voisinage de Saint-Paul. Bien qu'on tirât sur nous de tous côtés, nous n avions pas encore lancé une bombe. Au-dessus de la Banque je criai par le mégaphone à mon lieutenant : « Ti rez lentement. » Maintenant se confondaient, avec le bruit sourd et les flammes rapides des canons qui se trouvaient au-dessous, les explosions et les jets de flammes causés par nos bom bes. J'observai bientôt des flammes qui jail lissaient de plusieurs endroits. Au-dessus d'Holborn-Viaauc et dans le voisinage de ta tare d'Holborn, nous lançâmes plusieurs ombes. De la Banque jusqu'à la Tour, il n'y a qu'une faible distance. J'essayai d'atteindre le pont de la Tour (Tower Bridge) et je crois que j'y réussis, mais je ne puis déterminer l'étendue du dommage. Les flammes qui sortaient de la Tour montraient que des canons étaient pla cés là, ce que j'avais déjà remarqué durant une précédente attaque; ils nous bombar daient terriblement. Sitôt arrivé à la station de Liverpool Street, je commandai téléphoniquement : « Feu en rafale ! » et les obus se mirent à pleuvoir. Les explosions se succédèrent. Je pouvais me rendre compte assez aisément de leur effet destructeur, que me confirmèrent ensuite les rapports. Des incendies éclatèrent près de nous. Toutes mes bombes avaient été lancées, je dus revenir, avec la satisfaction d'avoir exécuté mes ordres. Bien que très nourri, le tir de l'ennemi ne m'avait pas atteint. Je me penchai plusieurs fois hors de mon zeppelin, et j'inspectai du regard les flancs de son énorme masse : aucune déchirure ne rayait la grise enveloppe. Ce fut, en somme, le plus heureux et le plus efficace de mes raids au-dessus de Lon dres et des environs. Les dégâts avaient été sérieux, et les points visés atteints comme il fallait. Nous primes de la hauteur jusqu'à ce que nous eussions trouvé un vent favora ble, et notre retour s'effectua rapidement. »\nVersements d'or pour la Défense nationale\nLa Banque de France ouvrira : Le lundi 27, ses guichets de la rue Saint-Luc, n° 13 ; le mardi 28, ceux de l'avenue Mozart, n® 13 ; le mercredi 29, ceux de la rue de Lyon, n» 24 ; le jeudi 30, ceux de la rue de la Glacière, n° 26 :le vendredi I® r , ceux de la rue Violet, n°6l ; le samedi 2, ceux de la rue Jacquemont, n® 11.\nL'Allemagne essaye de irai d'apaiser ïAméripe\nPAU CABLE P* NOTEE ENVOYÉ SPÉCIAL) Washington, 24 septembre. La note allemande relative au coulage du Prye, qui a été reçue hier, soulève de nombreux commentaires dans les mi lieux officiels. Le plus clair de cette note est que le cabinet de Berlin a compris maintenant que le cabinet de Washington et le pu blic américain ne supporteraient plus aucun nouvel attentat et qu'il faut éviter à tout prix toute cause de rupture ou de conflit avec les Etats-Unis. La confiance semble prévaloir dans certains milieux que la politique marine allemande est définitivement modifiée. D'autres, mieux informés, voient seule ment dans la tactique allemande une manœuvre temporaire. Les affaires Dumba, Nuber et Papen n'ont donné lieu à aucun incident nou veau. L'emprunt est toujours en voie de né gociation. Les banques du Moyen-Ouest s'efforcent de soulever des difficultés, de réduire le montant du prêt consenti et d'élever le taux des intérêts. L'issue finale semble pouvoir toutefois être en visagée avec confiance. G. LECHARTIEH.\nDEBNIÈBE HEURE\nPrime de la grande tombola AVIS A TOUS LES ACHETEURS\nChaque pochette renferme un dessin, et il y a trente dessins différents. L'acheteur qui, le premier, présentera les trente dessins aura droit à une automobile Unie, d'une valeur de 12.000 francs. Le second aura droit à un service d'argen terie d'une valeur de 4.000 francs. Enfin, l'acheteur qui, le premier, présen tera vingt-neuf dessins sur trente aura droit à un ameublement d'une valeur de 3.000 francs. le second aura droit à un piano Pleyel, d'une valeur de 1.800 francs. Ache tez donc des pochettes et payez-les au moins 25 centimes.\nCHRONIQUE JUDICIAIRE\nLE.MORATORIUM ET LES LOYERS Le moratorium dispense-t-il, de plein droit, les locataires ayant un loyer inférieur à six cents francs de payer leur terme ? Non ! vient de décider le juge de paix de Saint-Ouen, si le locataire ne justifie pas d'une diminution de ressources ou d'une augmentation de charges. En l'espèce, M. Farnier «actionnait son locataire, M. Le clerc, dont le loyer annuel est de 370 francs en paiement de' trois termes en retard. Il établissait par l'organe de son avocat. M» Darmon, que M. Leclerc gagne 9 francs par jour à la compagnie du gaz de Saint-Ouen et est en mesure de payer. Le locataire a été condamné à verser les termes échus.\nLE MANCHOT MEURTRIER Blessé au front, amputé du bras droit, ré formé n° 1, I'ex-soldat Guillemain se pro menait, dans la soirée du 10 juillet dernier, boulevard de la Chapelle. A hauteur du 54 il rencontra un groupe de jeunes femmes et voulut emmener avec lui l'une d'elles, Marcelle Emmanuelli. Mais celle-ci avait déjà un protecteur en la personne du sa peur du génie BufTetard qui, dit l'accusa tion, surveillait de loin ses faits et gestes. Voyant Guillemain saisir Marcelle Emma nuelli, il accourut et les deux hommes eu rent une vive altercation qui bientôt dégé néra en une rixe. Soudain le manchot sortit un oouleau la guiole de sa poche, l'ouvrit, à l'aide de ses dents et en plongea la lame jusqu'au man che dans l'abdomen de son adversaire, lui faisant une effroyable blessure. Transporté à l'hôpital Lariboisière, Buffetard y suc comba à une violente hémorragie. Guillemain arrêté sur-le-champ fut, après instruction, déféré au 2* conseil de guerre devant lequel il comparaissait, hier, et où il a invoqué l'excuse de la légitime défense disant qu'il n'avait fait usage de son cou teau que parce que son infirmité le mettait en état d'infériorité. Après plaidoirie de M* Zevaès, Guillemain a été condamné à six ans de réclusion et dix ans d'interdiction de séjour.\nlie bombardement de Stuttgart a causé de sérieux dégâts\n• Lausanne, 24 septembre. Suivant des dépêches de source alle mande, les dégâts matériels causés par le raid des avions français sur Stuttgart sont a assez importants ». Les casernes ont été atteintes par plusieurs bombes. D'autre part, le Daily Express publie le té légramme suivant : « On a reçu aujourd'hui jeudi, de Ro mansûorn, la nouvelle qu'au cours du raid aérien des Français sur Stuttgart, l'aile palais royal a été sérieusement endommagée. Une bombe a éclaté dans des BOll .lue plusieurs membres de la famille royale étaient en résidence au palais ». Mail apprend, de son côté, que PMOO atteint deux casernes, où fnnni £? hi Caus é des dé gâts considérables, tuant ou blessant de nombreuses personnes\nHORS PARIS\nUNE AVENTURIERE une femme Jeanne Dupriez, vingt-cinq ans, se disant femme d'un officier de dra gons blessé, commettait, depuis le mois de mai dernier, des escroqueries dans les grands hôtels de Paris, puis à Saint-Ger mam, Vincennes, Garches. Cette jeune femme, très élégante, qui a détourné ainsi une cinquantaine de mille francs en quatre mois, vient d'être arrêtée, sur mandat du parquet de Versailles, à Morlaix, où elle avait loué le château de Luzuria en Plourin. AUBERVILLIERS. Un garçon livreur, M. Louis Béguin, âgé de quarante-deux ans, demeu rant rue Solférino a été tamponné, avenue de la République, par un tramway. Blessé à la ïambe il a cia être transporté à l'hôpital • P Des malfaiteurs se sont introduits dans une propriété, 110. rue Pierre- Joigneaux, où, après avoir brisé portes et meu bles, ils ont lai. main basse sur un grand nom lingerie et autres objets précieux. , BOURG-LA-REINE. Afin de donner toutes facilités, la Banque de France ouvrira demain nn guichet, de 9 heures à midi, à la mairie iILNTiLLY. Une voiture automobile, conduite par M. Rocques, domicilié à Paris, rue Rambu teau a tamponné et grièvement blessé, route de Fontainebleau, le charretier Julien Lelièvre en service chez M. Dumas, à Vaires-le-Grand (Seine et-Oise). Deux charretiers de Paris, MM. Frédéric M... et Antoine D..., reconnus coupables de dé tournements de combustibles au préjudice de la compagnie du gaz de Gentilly, ont été arrêtés, mer, par M. Nancelle, commissaire. Sur leur promesse de rembourser le montant du prix de la marchandise, ils ont été remis provisoirement en liberté. , IVRY-SUR SEINE. Deux garçons livreurs, MM. Lucien 1 erret et Léon Sinrois, âgés tous deux de dix-huit ans, domiciliés à Ivry, ayant été chargés de livrer des fûts de vins, se sont em parés d'une quantité importante de marchandises qu'ils ont revendues à vil prix. M. Lucien Ferret arrêté, a été envoyé au dépôt. JOINVILLE-LE-PONT. Un concert-kermesse aura lieu, demain après midi, au profit de lliôpi tal auxiliaire n® 5 de la localité. Une fillette de dix ans, Amélie Jeanaubert. domiciliée quai de Marne, étant tombée à l'eau, a été sauvée par M. Angéla, qui a subi un com mencement d'asphyxie. I MAJRLY-LE-ROI. Des inconnus se sSlft in troduits dans le logement de M. Porte, restaura teur, et se sont emparés d'une somme de 3.000 francs. NANTERBE. Un ouvrier peintre, Gustave Van Haeserlander, domicilié 4, rue de l'Union, à Clichy, réparant un châssis vitré dans une salle de la Maison départementale, a fait une chute d'une hauteur de six mètres et est mort sans avoir repris connaissance. SAINT-DENIS. On a repêché dans la Seine, à la hauteur de l'usine électrique, le corps d'un noyé, âgé d'environ quarante ans. portant un pantalon bleu-marine avec passepoi! rouge et un mouchoir aux initiales C. R. Le corps, qui paraissait avoir deux jours d'immersion, a été dirigé sur la morgue.\nCe que nous avons fait Ce que nous devons faire encore!\n— s L'exposé des motifs que le ministre des Finan ces a joint au projet de loi relatif aux trois der niers douzièmes provisoires pour 1915, est un document dont nous pouvons être fiers. 11 nous apprend en effet combien a été grand, jusqu'ici, l'élan du public pour la souscription aux Bons et aux Obligations de la Défense Nationale. Mais cet élan ne dôit pas se ralentir, et il faut de plus en plus souscrire à ces deux catégories de titres qui constituent d'ailleurs, un droit de souscription privilégiée aux futurs emprunts que projette l'Etat. N'oublions pas, en eHet, que les dépenses mili taires suivent, tout naturellement, une marche ascendante et que no>is devons tous, sans hési tation, apporter un concours de plus en plus effectif au Trésor. Certes, des milliards ont déjà été souscrits, mais ces milliards ne représentent qu'une partie des immenses capitaux dont nous Douvons disposer. On l'a toujours répété, la France possède des disponibilités considérables. Eh bien, ce sont tou tes ces disponibilités que nous devons apporter à la Patrie. Et nous devons le faire avec d autant plus d'empressement que chaque engin nouveau qui sera fabriqué avec notre argent, représenté aes vies épargnées, et marque un pas en avant vers la victoire finale. Est-il besoin, après cela, de parier du place ment avantageux qu'offrent les Bons et les Obli gations de la Défense Nationale!\nSOUS L'EXPRESS\nUn effroyable accident est survenu, hier, au passage à niveau de la gare de Ballan court. Trois jeunes enfants s'étant impru demment engagés sur la voie aussitôt le passage d'un train de marchandises, furent surpris par un express qui venait en sens contraire. L'un d'eux, Paul Foye, treize ans, qui poussait une brouette, et dont les parents habitent Vert-le-Petit. fut tué sur le coup. Ses petits camarades, miraculeuisemont échappés au danger, ont, sous le coup de la peur, longtemps erré à travers la campa gne\nDEUX INDÉSIRABLES\nDernièrement, la police avait mis en état d'arrestation un nommé Ignace Sokotovich, vingt-neuf ans, demeurant 89, rue des Pois sonniers, et un nommé Isaac Ficks, dit Foux, habitant Arcueil. Ces deux étrangers étaient suspectés de complicité dans une affaire d'escroqueries commises au préjudice de l'armée, au sujet d'une livraison de couvertures militaires. Leur culpabilité n'ayant pu être suffisam ment établie pour qu'ils pussent être en voyés devant le conseil de guerre, ils ont été extraits, hier matin, de la Santé, où ils avaient été écroués, et amenés au deuxième bureau de la préfecture de police. Dans la soirée, ces deux « indésirables » ont été dirigés sur un camp de concentra tion.\nDÉNONCÉ A TORT\nUne aventure désagréable vient d'arriver à un honorable commerçant, originaire d'un pays allié et propriétaire, à Paris, de nom breux établissements bien connus du pu blic. Il a subi tous les ennuis résultant d 'une dénonciation d'espionnage. On avait notamment représenté ce com merçant comme recélant, dans son domi cile personnel, une grande quantité d'ar mes et de munitions. Une perquisition fut pratiquée chez lui. Elle n'amena la découverte que d'un fusil mauser et de quelques chargeurs, ainsi que de quelques autres armes qu'un de ses proches parents, sur le point de se rendre en Abyssinie, se disposait à emporter. Ajoutons que ce commerçant mit, dès le début de la guerre, deux de ses propriétés à la disposition de l'autorité militaire, pour être transformées en ambulances.\nTia Petit Parisien\n","CONTES DU \" PETIT PARISIEN \"\nLA < PERSPECTIVE»\nLe poilu me regarda longuement. Il leva vers moi ses yeux trop profonds, peut-être encore hagards d'avoir contem plé tant d'horreur, et, comme je lui de mandais des détails sur son départ des tranchées et sur ses impressions de per missionnaire, il me raconta simple ment : Je ne devais pas venir si tôt et, si je suis aujourd'hui parmi vous, au mi lieu de ce Paris qui m'effraie, un peu, c'est grâce à un copain, un type qui est là-bas depuis le début,... oui, un type, celui-là, on peut le dire... un vrai nu méro, quoi 1 Les paupières à demi baissées, mon poilu devait évoquer la silhouette du ca marade dont il me parlait. Vaguement, il souriait à ses souvenirs, puis, tran quille, il ralluma sa cigarette qu'il avait laissé s'éteindre et, lentement, il con tinua : Imaginez un jeune homme d'une trentaine d'années, très grand, très mince, l'air fatigué mais cependant tou jours d'attaque, une figure trop sérieuse que je n'ai jamais pu voir sourire et puis des yeux tristes... mais tristes ! Il se nomme Pierre Jobin, mais là-bas, par amitié, on l'appelle Job * un Parisien, naturellement, un « monsieur », un bonhomme « du monde », comme vous appelez un avocat... Eh bien, s'il le ■fallait, moi, Brochut, je me ferais trouer la peau pour lui... Mais aussi, quel cœur, et puis pas fier, et toujours prêt à rendre service, et à tous... un vrai type, je vous dis... Parce qu'il s'était proposé trois ou quatre fois comme volontaire pour des missions périlleuses, il devait quoique célibataire, venir en permission dans la première fournée, mais l'autre soir, au cantonnement, après la soupe, il me prit par le bras et il m'emmena à l'écart des copains. Dis-moi, Brochut, qu'il me dit, tu es marié, toi ? Bien sûr que je suis marié, que je lui fais, même que ma femme est une jo lie blonde, qu'elle s'appelle Thérèse et que nous avons deux petits gosses... Et ça te ferait-il plaisir, que Job continuait, de les revoir tout de suite, de les embrasser sans retourner aux tran chées, de partir demain matm pour Paris ? Cette question, n'est-ce pas, monsieur, et que répondre ? D'autant plus que, com me je ne suis arrivé au front que fin jan vier, rapport à une bronchite, mon tour ne devait arriver que dans deux bons moi%et dame... avec les nouvelles gre nades des Boches et leurs sacrées mar mites, c'est vite fait de rater la perme... J'aurais bien dit oui tout de suite, mais je me doutais bien que Job voulait me céder son tour, et comme il l'avait déjà fait pour deux de la compagnie deux pauvres types qu'ont eu des malheurs j'avais des scrupules à accepter. On a aussi bon cœur entre copains, n'est-ce pas? Mais lui, il s'énervait : -- Allons, Brochut, faut me répondre, parce que dans le cas ou ça ne te ferait pas plaisir je demanderais à Payen... Alors, moi, j'ai pas pu résister et j'ai dit oui, et Job s'est occupé tout de suite de faire mettre mon nom à la place du Bien, voilà... Mais après, figurez-vous, monsieur, que j'ai eu comme un re mords. Peut-être que Job n'avait pas i'intenj,ion de céder son tour à Payen et qu'il ne m'a dit ça que pour me décider ; alors, plus tard, je suis revenu près de lui et je lui ai demandé oh ! très res pectueusement, vous savez je lui ai demandé s'il avait une raison pour ne pas vouloir partir en permission... et vous allez voir si c'est un numéro, écoutez ce qu'il m'a répondu : Tu es un chic type, toi Brochut, et je t'envie souvent parce que tu penses sainement et que tu n'es pas compliqué. Moi', vois-tu, je souffre parce que je me torture la caboche : non. je n'ai pas de raisons pour ne pas partir et au con traire c'est chez moi une hantise, un dé sir fou de revoir Paris et tous ceux que j'aime, mais voilà... j'ai peur, tu en tends, j'ai peur d'être déçu et je préfère rester ici avec la « perspective » de mon départ, ce moment bienheureux qui pré cède le bonheur et plus exquis souvent que le bonheur lui-même. » Oh ! je sais que je dois te paraître slupide ou idiot, mais mon pauvre Bro chut, tu ne me comprends sans doute pas comme je le voudrais... Qu'importe, je vais tout de même essayer de t'expli quer ...et puis rien que de te parler cela me fait du bien... » Tant que je suis ici, je sais que je vais partir, j'ai devant mon esprit la promesse, la pensée constante qui m'en courage, je vois d'avance les joies qui m'attendent là-bas, mais au moment de m'en aller, je redoute que mes huit jdurs ne passent trop vite, je redoute d'être\ntrop heureux ou pas assez et à choi sir, je préfère encore rester au front avec la délicieuse « perspective », oui, la perspective, il n'y pas d'autre moi, qui me recule encore le moment désiré et me fait patienter avec abnégation. Si j'étais parti à mon tour, je serais déjà revenu et je n'aurais sans doute que des regrets... Regarde Moreau... et puis Lombard... et puis Joneuil, ils n'ont que de beaux souvenirs... mais moi, j'ai des promesses... des promesses tout plein ça... Et durement, il se frappait la tête. Moi, monsieur, comme Job me l'a dit. lui-même, je n'ai pas très bien com pris cette raison-1à... La perspective, comme il dit, c'est peut-être très joli, mais ça ne vaut pas... Ici, mon « poilu » s'arrêta un moment. Gravement il réfléchissait et semblait absorbé dans une rêverie qu'il ne me confia point, mais en hochant la tête, il conclut brusquement : Et puis, au fond, il avait peut-être raison... ces avocats ça vous a des idées, mais voyez-vous, monsieur, on ne m'en lèvera jamais de la tête que toutes ces excuses, c'étaient des « chichis » et que s'il m'a laissé partir avant lui, c'était simplement pour me faire plaisir... Emmanuel SHERIDAN.\nFnniFPifiiF»™.'-—\" LIiULL I iPlLil S 3. roc de Rivoli, Pari» DANS PARIS\nUNE ARRESTATION Un industriel, nommé Henri Reyter, établi à Putlanche, en Alsace-Lorraine, a été arrêté, hier, et envoyé au dépôt. Cet indi vidu, dont les allures, depuis son arrivée à Paris, avaient paru plutôt suspectes, a été trouvé porteur d'un passeport falsifié. DONSIMONI AU SECRET Nous avons relaté, récemment, l'arresta tion opérée à Draveil, sur des instructions émanants du général Galliéni, gouverneur militaire du camp retranché de Paris, d'un ingénieur nommé Donsimoni, qui avait à purger une condamnation à treize mois de prison prononcée contre lui, par défaut, par le tribunal correctionnel de la Seine, pour coups et blessures. A son domicile, des documents que la jus tice avait considérés comme fort importants furent saisis. Donsimoni, écroué à la Santé, a été mis, hier, à la disposition de l'autorité militaire, sur l'ordre de laquelle il est placé sous le régime dit de la « haute surveillance ». ENCORE LA COCAÏNE M. Tortat, juge d'instruction, a interrogé, hier après midi, Valentin Hœntgens, âgé de vingt-neuf ans, demeurant dans un hô tel, boulevard Rochechouart, et Francis Gobert, vingt-deux ans, demeurant chez ses parents, à Asnières, tous deux inculpés de vente de cocaïne. Hœntgens a reconnu qu'il se livrait au trafic de la cocaïne depuis une semaine, lorsqu'il fut arrêté en flagrant délit, sur le boulevard de Clichy. Il a déclaré que c'était Gobert qui lui avait fourni la drogue. De son côté, Gobert a réconnu les faits qui lhi étaient reprochés, ajoutant qu'il achetait la cocaïne à un pharmacien qu il a désigné. -- M. Lefils, commissaire de police, a arrêté, hier, le garçon d'hôtel Mégendie, qui vendait de la cocaïne aux locataires de rétablissement, dont le patron, M. Louis Parchemincé, sera également poursuivi pour complicité.\nTENTATIVE DE SUICIDE D'UN SOLDAT Le soldat Emile Mathé, du 5 e colonial, âgé de vingt-quatre ans, s'est tiré une balle de revolver à l'épigastre, dans un bar du boulevard de Sébastopol. Ayant obtenu, dimanche dernier, une permission de vingt-quatre heures pour ve nir voir sa mère, qui demeure rue de Reuilly, il n'avait pas rejoint son corps en temps voulu. Il explique son acte de déses poir par le regret de s'être trouvé en état d'absence illégale. Le colonial est soigné à l'Hôtel-Dieu. Il a, croit-on, le foie perforé. ENCORE L'ALCOOL!... Dans une crise de folie furieuse causée par l'alcool, un journalier, Charles Bienvelot, quarante-deux ans, domicilié 5-1, rue des Couronnes, a tout brisé, hier, chez lui. Aux agents qui l'arrêtèrent, il opposa une résistance acharnée et alla jusqu'à frapper M. Chérel, secrétaire du commissariat de Belleville. Il est au dépôt.\nHier matin, a six neures trente, 3, rue David d'Angers, par suite de l'explosion d'un récipient d'essence placé sur un fourneau, le feu s'est dé claré dans la cuisinière de M. Romani Maël, au quatrième étage. Le locataire et deux voisins ont été légèrement brûlés aux mains en voulant eteindre ie feu. Dégâts peu importants.\nPour propagation de fausses nouvelles, répan dues en public. M. Laurent Dezzani, Italien, et son amie, Mme Angèle Boudet. ont été envoyés au dépôt par M. Lefils, commissaire du quartier Clignancourt. . < t £ f ...'lU.'n OO I 1 1\nM. Léon Levillain, demeurant 82, boulevard Barbés, n'a rien de commun avec son homony me, arrêté pour désertion rue Grenéta.\nLe cheval d'une voiture conduite par M. Gui det s'est emballé, la nuit dernière, rue des Hal les. Ije gardien de la paix levier, qui tentait de l'arrêter, fut jeté à terre après l'avoir maintenu pendant une trentaine de mètres. Ses blessures sont légères. L'animal fut maîtrisé peu après par les gardiens Linel et Chevalier.\nUne teinturière, Mme Léa Lecavitée, quarante deux ans, 21, rue de Fleuras, qui avait tenté de se suicider, il y a un mois, s'est pendue dans son logement.\nSur mandat de M. Hirsch, juge d'instruction, le charretier Joseph Berthuy, trente-cinq ans, a '\nété arrêté, hier, avenue des Gobelins, par des inspecteurs du quatrième district. Réformé de puis quelques semaines, il revendait pour son compte les sacs de charbon qu'il était chargé do livrer. Un tramway Clignancourt-Bastille a tamponné, hier après midi, boulevard Richard-Lenoir, un ca mion conduit par M Albert Degrycr, 90, rue Phi lippe-de-Girard, soldat, au 41 e régiment d'artillerie, en convalescence. Celui-ci a été projeté de son siège sur la chaussée, où les roues de sa voiture lui ont passé sur le corps. A Saint-Antoine.\nDE FIANCÉ DE UR f*OSIÈSE\nLe soldat Paul Lesigne, âgé de vingt-cinq ans, du 113\" d'infanterie, était venu à Ba gnolet pour se marier. C'est ainsi que, hier matin, toute la noce, au grand com plet, était réunie chez la future, rue de la Liberté. On allait partir, quand un chauf feur d'auto-taxi se présenta, porteur d'une lettre... C'était une ancienne amie, délais sée, qui écrivait à Lesigne pour se plaindre de son abandon. Aussitôt le fiancé planta là sa promise, une rosière et tous ses invités, monta dans le taxi et s'envola vers celle qu'il avait oubliée. Après de longues recherches on finit par retrouver le fugitif dans une baraque de chiffonnier, à Saint-Maur. Mais le fiancé ne voulut plus entendre parler du mariage projeté, et la rosière, pour l'instant, res tera... rosière.\nDUS LES CAMPS DE PRISODDIERS\nA la date du 16 septembre, le comman dant du camp de Neunkirchen bei Rhein communique au comité international de la Croix-Rouge à Genève que tous les prison niers français internés dans ce camp annexe ont été renvoyés à leur camp principal. (Communiqué du comité de la Croix-Rouge de Genève.)\nNOS FRÈRES ANNEXÉS\nLe corps des Alsaciens-Lorrains engagés au service de la France (siège, 32, rue de la Clef, à Paris), a renouvelé, lors de sa dernière séance de oomité. l'expression de son absolue confiance et de sa reconnaissance à son président, le dé voué Kuentzman, dont l'effort patriotique ne s'est pas démenti un instant depuis la mobilisa tion. Le corps des Alsaciens-Lorrains tient au cou rant, par les soins de son président, le Livre d'or qui témoignera, le jour de la victoire, de l'effort splendide fourni par les enfants du pays an nexé aux côtés de leurs frères de la mère-patrie. Pour maintenir ses « arrières», en même temps que pour porter secours utile aux blessés, aux mutilés du front, le comité a fixé des chiffres nouveaux de cotisation pour les adhérents. Membres actifs, 2 francs par mois ; membres ho noraires, 5 francs d'admission et 12 francs par an, etc. Pour toutes précisions complémentaires, s'adresser rue de la Clef, au siège. Le comité se réunira dimanche 26 courant, à une heure et demie, à la brasserie alsacienne Kuder, 31, boulevard du Temple. La prochaine assemblée aura lieu le 10 octo bre.\nCiurrier de Théâtre\nL'Odéon fera, ce soir, à T h. 3/4, sa réouverture en donnant la Vie de bohème, qui servira de dé buts modernes à JM. Gonnel, 1\" prix du Conser vatoire. Voici l'ordre des prochains spectacles : Demain dimanche, en matinée, i 'Assommoir; en soirée, Henri 111 et sa cour ; mercredi, en soirée, Collinette ; jeudi, en matinée, Esther* pre mière de la Marseillaise ; vendredi, l'Assommoir, samedi, en matinée, la. Vie de bohème; en soi rée, Collinette.\nCe soir : Comédie-Française, S h. L' Aventurière. Gaîté, 8 h. 1/2, la Marraine de Charley. Théâtre du Vaudeville, tous les soirs, à 8 heu res 1/2 Visions de gloire. Le spectacle finit a 10 h. 4a. Matinées dimanche à 2 h. 1/2. Porte-Saint-Martin, 8 h. La Flambée. Châtelet. Matinée : cinéma. Soirée : le Tour du monde. Palais-Royal, 1915 (scènes nouvelles), revue de Rip (Vilbert). Mardi, jeudi, samedi à 8 h. 1/2 ; dimanche, matinée à 2 h. 1/2. Ambigu, 8 h. Le Maître de forges. Scala, revue Made in Scala. Cigale, Miss Tipperary. Eldorado, mat. 3 h., faut. 0.50: à 8 h. 30, Dranem chante et joue Bobard ! Concert. La Pie qui Chante, 159. rue Montmartre. Re vue : Gerrn. Charley, Bastia ; Bussy. Moulin de la Chanson, ses chansonniers. Cirque Medrano, attractions diverses. La Chaumière, 36, bd de Clichy. à 8 h. 3/4, les chansonniers. Musée Grévin, épisodes de guerre : Gerbé viller ; Reims en flammes ; Palais des mirages.\nCe soir, à 8 heures, réouverture du Théâtre- Nouveau, 23, rue de Belleville. Saison lyrique Première représentation • le Petit duc.\nFolies-Bergère. Ce soir, cent cinquantième de la révue Sous les drapeaux , qui bat tous les records du succès. Distribution de drapeaux souvenirs. Demain deux grands galas avec Mile Gabrielle Pierraldy, de l'Opéra-Comique.\nBobino, 20, r. de la Gaîté. Ce soir lundi, demain dimanche matinée, soirée et lundi repré sentations de gala avec le concours de Brasseur dans Vive l'armée! et attractions de premier ordre. Décentralisation unique !\nLa Chaumière (ex-local de la Lune Rousse). Victor Tourtal et Paul Wefl sont d'heureux di recteurs : depuis l'ouverture ils font chaque soir le maximum. Aussi quel programme: les meil-\nleurs chansonniers et Lucy Pezet. Faut. : 2. 50. Tél. Mareadet 07-48,\nGAUMONT-PALACE. Tout ce que Paris O/ compte de Belges se trouvait réuni hier dans la merveilleuse salle du Gaumont- Palace pour saluer le roi Albert. Ce fut une soirée inoubliable lorsque retentirent les ac cents populaires de la Brabançonne, 5.000 per sonnes se levèrent dans un même geste pour applaudir le souverain qui a mis son épée au service des alliés, pour combattre pour le Droit et pour la Liberté. Aujourd'hui soirée à 8 h. 1/4. La Fille aux J >ieds nus, Jeunes filles d'hier et d'aujourd'hui, e Roi des Belges et le Président de la Républi que aux armées. Location 4, rue P'orest. Télé phone Mareadet 16-73.\nChez Mayol. La grande revue Tout va bien ! n'aura plus que quelques représentations. De main dimanche, dernière matinée.\nAu Cirque Medrano grand succès des clowns Fratellini, des cyclistes Roscanies, des écuyers et écuyères des acrobates et des chanteurs du trio Maurel. Retour assuré, chaque soir, par Métro et Nord-Sud. Demain dimanche, matinée à 2 h. 1/2. (Tél. Centr. 40-65;. Jardin des Tuileries (auditions lyriques) à 3 h. Le Roi l'a dit, Conte d'avril, Pas des guerriers, Piccolino, Samson et DaXila. Sélection lyrique sur Carmen. Demain dimanche clôture de la sai son. audition à 3 heures.\nDimanche prochain, 26, au Jardin d'acclima tation, au cours du concert qui sera donné en plein air, le « Bruyant Alexandre » chantera que'- ques-unes des chansons patriotiques de son ré pertoire et les vendra au profit des œuvres de guerre. Le programme comprendra, en sus des dix morceaux ordinaires, l'Hymne national ita lien et la Marseillaise.\nNotre confrère Edmond Stoullig vient de faire paraître longuement retardée par la guerre la trente-neuvième année des Annales du théâtre et de la musique. M. Abel Hermant s'est chargé d'écrire la préface du volume. Et c'est sur un sujet de poignante actualité un morceau plein de verve savoureuse et d'étincelant esprit, inti tulé : ie Théâtre d'hier el le théâtre de demain\nCOMMUNICATIONS DIVERSES\nUnion industrielle de Paris et du département de la Seine, 7 bis, rue du Perche. Lundi 27 sep tembre, à 2 heures de l'après-midi, 8, bonlevarl de Strasbourg, réunion au sujet de la question des loyers. La Fédération nationale des sociétés de prépa ration militaire constituera, à partir du ler1 er octo bre, de nouvelles sections d'instruction, en vue de l'obtention du brevet spécial d'aptitude mili taire pour l'infanterie, la cavalerie, l'artillerie et le génie. Se faire inscrire 16, rue de Grammont, tous les jours (sauf le dimanche), de 9 heures à 11 h. 1/2 ou de 2 h. à 6 h. Coure gratuits.\nBULLETIN FINANCIER\nParis, 24 septembre. Aucune animation sur le marché, la plu part des compartiments inscrivant des cours à peu près uniquement nominaux. D'ail leurs, à l'exception de l'Extérieure espa gnole, assez bien tenue, on n'enregistre que des tassements plus ou moins sensibles : la Banque de France, notamment, fléchit un peu. Rio indécis. Obligations irrégulières.j Marché officiel. Fonds d'Etat 3 0/0, 67 25; 3 1/2 91 05\". Russes 1909, 77 50; Extérieure, 88; Argentin 1909, 460; Serbe 1913, 69 50 Etablissements de Crédit. Banque de France, 4200; Banque. Nationale du Mexique 340. Chemins de fer. Nord, 1206. 1000, Ouest 720 : Est, 760 ; Andalous. 251. Valeurs diverses. Rio, : Nord-Sud, 103 ; Omnibus, 420 ; Briansk, 275 ; Panama, 99 ; Raffi- n GM cations 00 - Ville de Paris 1892, 276; 1899, 304 ■ 1900 2 3/4 286 :1912, 215. Foncières 1879, 468 ; 1833 XS4 : 1885, 351 ; 1895. 357 : 1903, 392 ; 1909, 211 Communales 1879, 440; iS9I, 512: 1899 343 ; 1912, 201 E«t 3 0/0, 349 ; Ouest 3 0/0, 382 ; Orléans 3 0/0, 368 50; Nord 3 0/0. 351; P-L-M. 3 0/0, 361 50; Midi 3 0/0. 361 50. Marché en banque. Obligations : Amazone, 1906 186 50 : Colombie 1906, 309. Actions : Toula, 999:' Bakou. 1135: Platine. 422; De Beers, 278; East Rand. 33 : Goldfields, 35 25 ; Rand Mi nes, 112 50.\nCOURS DES CHANCES Londres, 27 60 1/2 à 27 70 1/2 ; Espagne, 554 1/2 à 560 1/2 : Hollande. 236 1/2 à 240 1/2 : Italie, 92 1/2 à 94 1/2 : New-York, 581 à 591 : Portugal. 400 à 420; Petrograd. 196 à 204 : Suisse, 109 à 112 ; Scandinavie, 150 à 154.\nLA TEMPÉRATURE\n(Communiqué du Bureau central météorologique) Temps probable pour aujourd'hui A Paris et dans la région, le temps sera géné ralement très nuageux ou couvert, avec de la brume et du brouillard : des pluies sont encore à craindre. La température sera plus fraîche, surtout la nuit : en moyenne, elle restera assez lourde et s'écartera peu de celle de la saison.\nNAVIGATION FLUVIALE\nHaute-Seine. Pont de Seine à Montereau, 1\"66 : écluse de Varennes, 3 m 30 ; pont de Meiun, 2 m Bl : pont de Corbeil, J\"*)! : écluse de Port-à -l'Anglais, 4 m 56. Marne. Ecluse de Cumières, 2 m 17 ; écluse de Chatifert, 0 m 26. écluse de Charenton, iHfe. Basse-Seine. Austerlitz, omB90 m 89 : pont de la Tournelle, ; pont Royal, 2®49; écluse de Suresnes, 5 m 52 ; barrage de Bezons, 3®22 ; pont de Mantes. écluse de Méricourt, s\">>B3.\nBULLETIN COMMERCIAL\nDU VENDREDI 24 SEPTEMBRE Farines de boulangerie. La meunerie du camp retranché de Paris vend la farine 65 fr • les meuniers du rayon tiennent de 70 à 73 fr.j le gros sac. Sucres. Raffinés en pains, de 108 à 108 50 les 100 kilos, surchoix, cassé, rangé, en caisses pas de cote. Sucre blanc n° 3, pas de cours. > Alcools. - L'hecto nu à 90°, incoté pour cause de réquisition.\nMARCHÉ AUX VEAUX\nLa Villette. vendredi 2-1 septembre. Il y avait 99 veaux sur notre marché. Les arri vages n'étaient pas trop importants, mais la vente a été plus difficile qu'hier, en raison de la température chaude et humide et 30 veaux n'ont pas trouvé acheteurs. Les prix sont restés à peu près ceux d'hier. Les bons veaux valaient de 1 25 à 1 35 ; les bonnes sortes courantes de 1 fr. à 1 25 et les sortes inférieures de 75 à 95 c. ; le demi-kilo net.\nCRIEE DES VIANDES AUX A ILLES\n\"VI IV s\nLes vendanges se font par un beau temps ; on annonce que la qualité est bonne dans le Midi. Dans l'Hérault, les vins ont de 8 à 11 degrés ; les prix payés ont varié de 35 à 40 francs l'becto nu à la propriété. Dans le Gard, les premiers vins décuvés ont été enlevés dans les prix de 35 à 40 francs l'becto. L Aude et les Pyrénées-Orientales auront une faible récolte, comme les départements précédents ; on estime que la région du Midi ne récoltera que la moitié de l'année dernière. Ajoutons que le sud-ouest, l'ouest de la vallée de la Loire auront une mauvaise récolte. Mais dans l'Est et en Bourgogne, la récolte sera assez bonne. En Algérie, 11 y a également déception quant au rendement, mais la qualité est supérieure La hausse s accentue tous les jours sur les vins vieux et nou veaux. Dans la région d'Alger, les vins vieux valent de 35 à 36 francs l'becto. On a payé les nouveaux de 34 50 à 36 francs. Dans nos entrepôts parisiens, les affaires sont très réduites. Les vins rouges de 10 degrés sont vendus sur place 50 francs l'hecto, les 9 degTés 47 francs et les autres 44 francs, pour les vins du Midi. Vu les prix élevés, Il faut s'attendre, cette cam pagne, â recevoir souvent des vins de mauvaise qualité. £1 est vrai que le commerce de gros, vu les hauts prix pratiqués, ne veut pas recevoir de mauvaise marchandise et 11 vient de faire saisir plusieurs wagons-réservoirs reconnus non mar chands à l'analyse, aux gares de Bercy-Conflans et des Batlgnolles. Il faut donc s'attendre à voir des prix élevés pendant toute la campagne, par suite de la fai blesse de la récolte et de la bonne qualité générale des vins et parce que le ministère de la Guerre estime les besoins pour la troupe à six millions d'hectos si les hostilités se prolongent ; l'administration dé clare que ces réquisitions pourront aller jusqu'à 90 pour 100 de la récolte.\nN° 154. Feuilleton du Petit Parisien.\nTête de Boche\nGRAND ROMAN NATIONAL\nTROISIÈME PARTIE\n« AMOUR SACRE DE LA PATRIE 1...»\nXVII (suite) La nouvelle idée de Mort-aux-Vaehes Pui3, après avoir soigneusement fermé le hangar..., ils s'habillèrent en Boches... Tout en endossant sa tenue. Ballot gro gnâit : C'est égal ! Quand on songe que ce cos tume-là a touché la peau d'un Prussien... ça vous donne la « frotte » rien que d'y penser. En v'ià des idées, blagua le mari de madame Mortaux. » A la guerre comme à la guerre ! Faut bien s'habituer à tout, Si ce n'était pas à cause du général... continuait l'hercule... jamais je n'aurais consenti à me mettre de pareilles frusques sur le ràble. » Je dois en avoir un jus avec ça ! Vous êtes épatant ! admirait Mort-aux ,Vaches. Et avec un sourire plein de malice, le marchand de canards qui, depuis un mo ment contemplait son gros ami, déclara : Ça y est, en plein !... Cest bien ce que Je voulais... c'est lui ! tout à lait lui ! Qui ça, lui ? Von Hindenburg! parbleu... avec sa\n\" copyright by Aristide Bruant, 1915. Tons droits (le reproduction er de traduction réservés pour tous pays.\nmoustache en crosse de fusil et sa grosse tète rubiconde. » Seulement, par exemple, faut tâcher d'a voir l'air plus rosse que ça, ribouler des calots et faire de la musique. Quelle musique ? Dire : Bronn... 8r0m... Grom... Cest donc du Boche ? Oui ! Alors, ça va bien?,., mais si on me cause ? Vous n'avez qu'à répondre : Nein. Qu'est-ce que ça veut dire ? Ça veut dire : Non ! Comme ça vous ne serez de l'avis de personne, et vous ne risquerez pas de vous compromettre. Bien qu'il eût en son compagnon une confiance illimitée. Ballot n'en gardait pas moins une certaine inquiétude qui d'ailleurs se traduisit presque aussitôt par cette phrase : Hindenburg ! Hindenburg ! je croyais qu'il était en Russie. On l'a fait revenir pour la circons tance, répliqua Leclerc. Cette explication dut suffire au colosse, car U n'insista pas. Une demi-heure après, comme le soir commençait à tomber, le break à quatre places comme disait Mort-aux-Vaches, s'en volait par dessus les lignes françaises dans» la direction de Saint-Quentin. XVIII Dans les raves et dans les airs ! Alors, tout est prêt ? Tout est prêt ! Vous êtes sûr du succès ? Absolument sûr! Et vous croyez qu'aucune difficulté ne s'élèvera ?\nCest impossible ! Vous ne redoutez aucune surprise ? Aucune. Et l'aubergiste Fossard, ou plutôt le Bo che Grûft, s'adressant à la non moins Boche Madeleine, précisa : Tout a été combiné avec nos excellents principes de méthode et de culture... et je puis vous garantir qu'avant une heure d'ici le lieutenant von Lutzen vous sera rendu. La maltresse de Tête-de-Boche, dans un élan de visible reconnaissance, s'écria : Griift ! jamais je n'oublierai ce que vous avez fait pour lui... pour moi Le cabaretier répliquait : En le sauvant. )e travaille aussi pour la patrie allemande. Madeleine reprenait : Si vous saviez combien j'ai été angois sée durant ces quelques jours où vous avez préparé l'évasion de mon ami ! n D'abord quand j'ai appris qu'il avait été arrêté dans le bureau même du général Bonnières, mon sang n'a fait qu'un tour dans mes veines... Je me suis dit : « Il est perdu ! » Les Français qui l'ont reconnu vont le faire fusiller tout de suite. » » Aussi quand vous êtes venu m'annoncer qu'il avait la vie sauve, que vous connaissiez l'endroit où il était enfermé et que vous étiez à même de l'en faire sortir, an ! Grûft, ah ! mon ami ! je crois que si je l'avais je serais tombée dans vos bras. Et la misérable espionne ajouta : Je l'aime tant! Puis sur un ton de férocité étrange, mysté rieux, elle ajouta : Nous avons partie bée... pour toute la vie, jusque dans l'éternité.\nA ces mots, Fossard eut un sourire énig matique. Peut-être en savait-il plus long sur le passé des deux amants que l'ennemie de nos aviateurs ne pouvait elle-même le sup poser ? Mais il reprenait : Il est dix heures... nous n'avons pas de temps à perdre... Wolfram doit nous at tendre... Partons... Oui partons ! Madeleine, qui semblait beaucoup moins certaine du résultat de l'expédition, objecta : Ne craignez-vous pas que nous nous heurtions à quelque patrouille ? Ne vous inquiétez pas de cela, je suis connu et estimé dans la ville d'Arras, et j'ai tous les papiers nécessaires. —■ Bien ! ponctua la Boche Madeleine. Tous deux quittèrent le café, ostensible ment, sans se cacher le moins du monde et gagnèrent le centre de la cité. Le canon grondait... assez rapproché... Le ciel s'empourprait de taches rouges, lumineuses. Tantôt c'étaient des obus qui éclataient au-dessus de nos lignes, tantôt des fusées éclairantes grâce auxquelles l'ennemi espé rait repérer nos troupes afin de diriger 6ur elles le feu de son artillerie. Impassibles, Madeleine et Fossard mar chaient côte à côte... silencieusement. Ils avaient la bravoure de ces bandits d'envergure qui, incapables de reculer au moment d'exécuter un crime, sentent leur volonté du mal décuplée lorsqu'il s'agit d'ar racher l'un des leurs aux griffes de la jus tice. Us parvinrent ainsi jusqu'à une petite pla ce ,dont toutes les maisons, ayant été éven trées, incendiées par les « marmites » alle-\nmandes, ne formaient plus qu'un amas de décombres, parmi lesquelles se dressaient encore quelques pans de murs qui avaient résisté à la rafale. Fossard s'avançait avec la tranquillité d'un homme qui sait exactement où il va. Arrivé devant une des maisons en ruines, il s'arrêta, regarda écouta et, certain que tous les alentours étaient complètement dé serts et qu'aucun bruit de pas ne se faisait entendre, après avoir fait signe à Madeleine de le suivre, il s'engagea à travers l'amas de pierres écroulées, au milieu duquel les caprices de l'incendie avaient planté des débris de poutres calcinées et d'armatures de fer tordues. Us descendirent ensuite jusqu'au bas d'un escalier de granit aux marches croulantes, et tel qu'on en voyait dans les demeures dee siècles passés. Alors il s'arrêta de nouveau et fit entendre un léger sifflement. Quelques secondes après, une ombre, qui semblait émerger du sol, se dressa lente ment à quelque distance. Aucune parole ne fut échangée Graft s'approcha de Madeleine et la prenant par le bras, l'attira vers l'ombre, qui, main tenant se tenait immobile à l'endroit même où elle avait apparu, L'ombre... était un homme d'une cinquan taine d'années, d'assez haute taille, corpu lent, robuste, vêtu d'un costume d'égoutier et coiffé d'un chapeau en feutre mou, qui, rabattu sur les yeux, dissimulait presque entièrement son visage. Tout va bien ? interrogea en allemand le pseudo Fossard Oui, répliqua Wolfram... qui n'était au tre qu'un des nombreux agents que Grûft\navait installés dans Arras en temps de paix, et dont il avait conservé, pendant la guerre, ceux que leur âge dispensait de tout service. Sans rien ajouter, Wolfram se baissa vers le sol, indiquant aux deux nouveaux venus une excavation où s'amorçaient les marches d'un petit escalier qui était la suite de celui au pied duquel se déroulait cette scène noc turne et d'un caractère quasi romantique... Le premier, il s'y engagea... suivi de Ma deleine et de Gruft. Presque aussitôt, une lueur discrète éclai ra le véritable souterrain dans lequel le trio venait de pénétrer... les empêchant de tré bucher... les guidant jusqu'à la dernière marche, qui aboutissait à un caveau voûté et qui paraissait sans issue. Maintenant, déclara Wolfram, on peut causer. Et s'adressant à Madeleine, il fit aussitôt : . Vous savez, ça n'a pas marché tout eeuk » Il n'y avait qu'un moyen d'arriver jus qu'à lui : creuser un trou, non dans le mur, mais dans la voûte. » On a beau se servir plutôt du levier que de la pioche, ça fait tout de même du bruit ; et à chaque coup que je donnais, j'avais peur d'attirer l'attention des Français. » Enfin, il parait qu'ils n'ont rien entendu, puisqu'au bout de trois jours d'efforts... j'ai pu percer... tout doucement... et communi quer avec lui. » Le plus fort était fait » L'essentiel était de prévenir le lieute nant von Lutzen. » De cette façon, il a pu s'arranger... et disposer les choses de façon à ce que ses gardiens ne s'aperçoivent de rien. (A suivre J ARISTIDE BRUANT.\ne5S!5 4:\nLe gérant, Vkedikr. Paris. Imp. VERDIER. 18. rue d'Enghlen.\nLe Petit Parisien\nBcenf..... 41.329 i M«in 22.502 Vm »» 49.746 | Porc... 15.353 BŒUF tpris do kUatranoM J/4 de der.. 1 30 à 2 10 Aloyau..,.. 1/4 de dey.. 0 80 1 40 — débancM Cuisses. •... 180 2 20 Train Pis et col... 1 30 1 80 Paleron.... 4 2 .. 2 20 2 .. 1 60 & 3 .. 3 20 2 70 1 90 VEAU Extra.. 2 26 à 2 46 , 3- qualité... 1»* qualité.. 1 96 2 20 4-qualité... \" qualité.. 1 76 1 901 Pans cuisses l 40 *1 20 A 1 70 2 70 VEAU DE GAEN 1/4 de dey.. 1 40 à 2 .. i 1/4 de der.. l 80 4 2 4o MOUTON (sans (rassurai 1\" qualité.. 2 26 a 2 46 Agn.s.têta. 2« qualité.. 2 06 2 20 Agn. de iaib 3» qualité.. 1 70 2 .. ni tête ni Ir. 4* qualité.. 1 20 1 60 Pré salé eut. - .. 3 .. —culotta.. 1 40 & 2 .. 1 80 2 60 • „ . . PORO Extra... 2 26 ft 2 40 Jambons... il s\"\"\"*?.. 2 20 Poitr. salée. 2- dualité.. 1 80 1 96 — taicbe.. taet 2 20 2 70 Heins 2 20 2 20 1 80 & £ 50 2 46 2 40\nFARINE VI \" Boß# LACTÉEN 175 NESTLÉ Se troU J r H®z kf ® MEILLEUR Pharmaciens |\\ ALIMENT Herboristes H \\ des Épiciers. M \\ ENFANTS\nEu Campagne. Aux Colonies. Eu Voyage. Le plus utile des Médicaments 4 Le meilleur cachet anti-douleur | ALMÏNE MODÈLE DE GUERRE I Pochette de 6 CACHETS - Prix : 1.65 I PHARMACIES IMPORTANTES •t Laboratoire P. Métadier, Decttor en Phurnacie - TOURS SANTAL BLANC «352 ' BLENNOHRHAGIE,CYSHTE, PROSTATITE, Guéristm certaine, la F. BLANC. Ptr- àNAr.EOJIUE et toutes Pharmacie*- \"f LA TOURISTE ! BANDE ' OLLET,ÈRE jpj^^j i J Lfjpf iptJÊ'La Seule T§f'TROIS SeîIROEC C.z* 0 \" Supprimant tout glissement. i l n Qualité : Marque Or. S™* Qualité : Marque rouge, f En Vente dans les Grande Magasins et bonnes Maisons l de Chaussures, Nouveautés, Sports. GROS : La Touriste , Paris. ACHAT t£, TITRES Prêts Hypoth.,Success. BANQUE GIRON(S3» *nn.), 67, rue Rambuteau, Paris. nu PRCTPF 1 l'Abbé HAMON, Ull rnt I nt possédé le moyen radical de guérir : Diabète, Albumine, Reins, Cœur, Foie et toutes Maladies chroniques. Aucun Régime. Rien que des Plantes. Notice gratis. - Ecrire * Abbé HAMON, St-OMER (P.-de-C.) FIN. Le» 220 litres, port, régie et FUT NEUF. Echant.o.2o. REY FILS. Vins. Narbonne. |SOfc 4% Durillons, Œils-de-Perdrbc ANEANTIS R OÏLIVM P'CORICIDEALA FEUILLE DE CHENE CkJw i.IOf<».BOURCK,Fh« 31.r.d'Amsterdara,Paris\nCREDIT FONCIER DE FRANCE Tirage du 22 Septembre 1915 Les obligations désignées ci-après sont rembour sables par les Lots suivants : Communale 2,60 % 1892 .. 397.167 100.000 fr. Communale 3 % 1912 934.590 100.000 Foncière 2,80 % 1895 262.522 100.000 La liste complète sera publiée dans le BULLETIN OFFICIEL des Tirages du Crédit Foncier qui paraît le 6 et le 16 de chaque mois et donne les numéros de tous les titres sortis aux 84 tirages annuels, qui attribuent des lots à 6,054 obligations dont 3 sont remboursables par 250.000 fr., 6 par 200.000, 5 par 150.000 et 70 par 100.000 fr. Les abonnements partent du 1\" de chaque trimestre Prix ; France 1 fr. Etranger : 2 fr. par an.\ni]a(: Jilar a «r ir^ » - vM m « r « iS + > Le Dentol (eau, pftt» et poudre) est ua dentifrice à la fois souverainement antisep tique et doué du parfum le plus agréable. Créé d'après les travaux ae Pasteur, il détruit tous les mauvais microbes de la bouche : il empêche aussi et guérit sûrement la carie des dents, les inflammations des gencives et de la gorge. En peu de jours, il donne aux dents une blancheur éclatante et détruit le tartre. Il laisse dans la bouche une sensation de fraîcheur délicieuse et persistante. Mis pur sur du coton, il calme instantané ment les rages de dents les plus violentes. Le Dentol se trouve dan 3 toutes les bonnes maisons vendant de la parfumerie. Dépôt général : Maison FRERE. 19, rue Jacob, Paris. Le DENTOL est un produit français. CAnrill II suffit d'envoyer àla vAULnU Maison FRERE, 19, rue Jacob, Paris, cinquante centimes en timbres poste, en se recommandant du Petit Parisien pour recevoir, franco par la poste, un déli cieux coffret contenant un petit flacon de Dentol, une boite de Pâte Dentol et une boite de Poudre Dentol. On demande, à la Sucrerie de Pithiviers (Loiret). des chefs de batterie, carbonateurs, hommes de caniveaux, chauffeurs de générateurs, turbineurs et manœuvres. S'adres. immédiatement à t'usine. Quel est le dernier cadeau d'une mère à son bis par tant pour le Iront? Un fla con de DENTOL.\nLa Maillon» Ean naturelle purgative RUBINAT SERRE PROPRIÉTÉ! VRAJNÇA.ISK ALADIES INTIMES mßlannarrâgiê argua an chrcota.. PnstetiUn, Ritrêe sa> semant*. Mitrite», Impuéetanee, SypbUia «oiçnéoi et guéries par Méthode infaillible, écooom., discrète. Possibilité de se ■aimer che» soi. Discrttos ail Mue pair visites st par rarmpoad. IItSTITUT BIOLOGIQUE. 59, ma Bourse ult. Paria. SAM-FEMME f S!S£SKS£ 351 SASE-FEMMEi~.L3O,rn»MOR»IHtffi».;.\" Cons î't.ttc heure et rîim. $• étaok. pas D*E*SETOTtK.Prix Modéré?- 113. B3uf. MABEHTA SA6E FEMHE Ttv ku«tZ>isu G*» M fEiiiiC c 1833 - consultation, pension, tu époque. Paria et Campcyne. Corr. wnwii I 22. Rue do la Fidélité (Gares Est-NordV |1 - -.a. ï!.--,».. l\"d.ox-chei deshôpitatcc.consu!t.teneur. SJ)uf!»r RflP.t , lesjours4-eç.penB.t t# époq.Pi.enf u -Corr. fcia&U A UUiUiU 6 strasbSura. face OM?O £ st. nrès Hor.< 'ftTI&EBtf'IKS EIIY Ar»*udï«uï:s» « cOttVAïdïûSGEttTôi I! MtF ËKvULcyA voulez-Vous GROSSIR de 5 KILOS par mots 9t GUERIR r&dlcaiomoat ? Ecr. ; Abbé 3EB2RE, En&blzs, (S.-O J.\nLE MIROIR publie cette semaine LE TORPILLAGE DE L* \" HESPERIAN ' (Photographies uniques) Le G 1 FRANCHÎT d'ESPÉREY DÉCORE DES AVIATEURS A LA SUITE D'UN RAID FRUCTUEUX HINDENBURGô M ACKENSEN SUR LE FRONT ORIENTAL LE GÉNÉRAL JOFFRE AU GRAND QUARTIER ITALIEN BŒSINGHE, BITSCHWILLER FLAMBENT SOUS LES OBUS • etc„ etc. Le MIROIR a ouvert DEUX CONCOURS pour les plus saisissantes Photographies de Guerre UN CONCOURS MENSUEL UN CONCOURS GÉNÉRAL dotés, chacun, de prix considérables LA COLLECTION DE GUERRE du \"Miroir\" (A partir du n'J 37 daté du 9 août) peut ètrs livrée IMMEDIATEMENT par tous nos Dépo sitaire* et Marchands de journaux. ELLE- SERA BIENTOT INTROUVABLE\nAPPRENEZ-EN LA CONDUITE ET LE MECANISME sur Elégants Torpédos et Châssis 1914-1915, aux Etablissements d'Automobiles G. de la CHAPELLE, 91, bis, Avenue de* Terne», \"Ce qu'il tout tarair pour conduira une Automobile tuilepnSqnsdal'aotomotuliate2.7ol~.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,825631"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1915-09-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751394","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751394","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751394","http://gallica.bnf.fr/ark:/12148/bpt6k565569v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}